{"url": "https://www.contrepoints.org/2015/03/13/201064-reforme-du-college-eviter-lennui-a-quel-prix", "title": "Réforme du collège : éviter l’ennui à quel prix ? ", "author": "Par Phoebe Ann Moses. ", "date": "2015", "content": "Pour épargner l’ennui aux élèves, et surtout pour ne pas utiliser d’autres méthodes éprouvées mais archaïques, Najat Vallaud-Belkacem propose plusieurs pistes, dont on peut attendre des résultats plus ou moins probants, comme l’a montré H16. Passons rapidement sur « l’accueil personnalisé » des élèves. L’alliance des termes fait immédiatement penser à un petit chocolat déposé sur sa chaise. Nous ferons tout pour le satisfaire, monterons son cartable à l’étage, lui offrirons une boisson fraîche, et lui remettrons les clefs… de la réussite. « L’interdisciplinarité ». Ça se complique : il s’agit de « mélanger les matières » pour « leur donner du sens » (sic). Là encore, l’alliance de termes prouve à quel point l’enseignement se doit d’être un cocktail vitaminé qui redonnera à l’élève la joie de venir en cours. Au lieu d’entendre parler de maths uniquement en cours de maths, l’élève aura la joie de faire des maths dans d’autres matières, par exemple en géographie et en SVT. Le littéraire s’adaptera à cet indigeste mixage. Comme thématique commune, « on pourra par exemple leur proposer de travailler sur le changement climatique ». C’est un exemple, bien sûr. Les 2 heures consacrées à ce mélange de matières seront prises sur les 25 heures hebdomadaires, mais aucune discipline ne perdra d’heure de cours, car les enseignants travailleront autrement.\nNajat Vallaud-Belkacem a dû avoir un prof de maths qui faisait de l’interdisciplinarité avec les matières artistiques… Ensuite, pour intéresser les élèves, il faut leur parler de sujets qui les intéressent et Najat Vallaud-Belkacem sait que les centres d’intérêt ne sont pas les mêmes suivant les établissements ou les régions : ainsi, la curiosité sera peut-être éveillée suivant les cas plutôt par « le théâtre, le cinéma, ou le changement climatique ». Ça devient une manie. Il est aussi prévu que la 2ème langue vivante fasse son apparition dès la classe de 5ème. Pourquoi pas en 4ème ? Parce qu’en 4ème, les inhibitions commencent et les jeunes n’osent plus parler devant les autres, ils font plus de manières. Pourquoi pas alors avant la 6ème ? Parce que les professeurs des écoles n’ont pas toujours le niveau requis. On commence à s’approcher dangereusement des vraies raisons qui expliquent le niveau de connaissance qu’ont les Français d’une langue étrangère. S’il est reconnu que l’apprentissage d’une langue étrangère est facilité par la pratique d’une autre, il y a néanmoins des chiffres assez alarmants : près de 20% des enfants entrant en 6ème ne comprennent pas ce qu’ils lisent. Ils savent déchiffrer un texte mais ne lui donnent pas de sens. C’est ce qui s’appelle, ô scandale ! l’illettrisme. Ce taux atteint plus de 30% en 3ème. S’il augmente au fil de la scolarité au collège, c’est bien que l’enseignement doit y être pour quelque chose. Un élève qui a du mal à lire va lire de moins en moins, et cela ne fera qu’aggraver cette lacune. De même, l’écriture est aussi une manière de progresser dans l’apprentissage d’une langue. Or les élèves seront amenés à écrire de moins en moins (et même si le numérique ne nuit pas forcément à l’apprentissage, il serait peut-être intéressant de lui réserver une place dans les classes supérieures, et dans des matières où la pratique de la langue n’est pas primordiale). Il y aurait donc quelque chose à revoir du côté de la lecture et de l’apprentissage de la langue avant d’ajouter un enseignement nouveau. Une pierre posée sur un édifice bancal ne fera pas monter la construction plus haut. Il faut que les connaissances soient assises sur un socle solide. C’était là le rôle de l’école primaire, mais puisqu’on en est là aujourd’hui, on aurait peut-être pu intégrer au dispositif un franc retour du soutien scolaire. Évidemment, parler de groupes de niveaux est sans doute trop discriminatoire et pas politiquement porteur quand on fait dans l’égalitarisme. 4 000 personnes seront donc recrutées, car selon Najat Vallaud-Belkacem, depuis que les socialistes sont revenus au pouvoir, la réouverture de postes rend le métier attractif. D’après elle, les jeunes diplômés rechignaient à passer le concours parce qu’ils ne savaient pas s’ils obtiendraient un poste. Le nouveau concours exceptionnel de Créteil (11 500 inscrits !) va remédier à ce problème.\nL’inscription à ce concours se terminait d’ailleurs le 3 mars à 17H. Mais pour une mystérieuse raison, le respect de cet horaire n’a finalement plus été vraiment une obligation : Espérons que les recrutés seront à l’heure le jour de la rentrée. "}