{"url": "https://www.contrepoints.org/2012/10/20/101435-zhang-weiying-un-economiste-autrichien-en-chine", "title": "Zhang Weiying, un économiste autrichien en Chine ", "author": "Libéral dans un pays communiste, économiste dans une machine bureaucratique, Zhang Weiying est une figure étonnante parmi l’élite chinoise actuelle. Tandis que le pouvoir central continue à engager programmes keynésiens sur programmes keynésiens, sa voix appréciée et respectée commence à avoir un impact sur la politique économique chinoise. Par Benoît Malbranque. ", "date": "2012", "content": "« Qu’ils soient bons ou mauvais, tous les événements qui interviennent dans le monde social actuel sont le résultat d’idées. Il apparait donc nécessaire de lutter contre les mauvaises idées. » [1] Ce grand principe de l’économiste Ludwig von Mises, le chinois Zhang Weiying en a fait le sien, et c’est sur le terrain des idées qu’il entend mener le combat. Ses références ? Friedrich Hayek, Ludwig von Mises, et Murray Rothbard, mais aussi Ronald Reagan et Margaret Thatcher. Son adversaire ? L’orthodoxie keynésienne qui forme la base idéologique des décisions politiques chinoises et qui, affirme-t-il, conduit le pays vers la ruine. Ainsi qu’il le rappelait dans un article paru dans le Wall Street Journal il y a quelques mois, « ce sont les idées qui déterminerons le futur de la Chine » [2]. Au fond, cette conviction constitue déjà une forme de rejet des principes marxiste-léniniste qui dominent la Chine. En termes d’idées, Zhang est un original. Dans un pays encore marqué par la tradition confucéenne et l’idéologie marxiste-léniniste dans sa forme « maoïsée »,  il se présente comme un disciple de Hayek et de l’école autrichienne d’économie.  Ces idées ne sont pas très répandues en Chine, et il le sait. Comme il l’expliquait déjà il y a quelques mois, « il est difficile, voire impossible de trouver quelqu’un parmi l’élite intellectuelle chinoise qui explique publiquement qu’il faudrait non pas autant ou même davantage d’intervention étatique qu’aujourd’hui, mais moins » [3]. Tout au long de son parcours, il avait été un marginal. En 1983, au moment de ses études, il avait écrit un article expliquant que l’argent n’était pas quelque chose de mauvais, une thèse déjà provocatrice étant donné le climat intellectuel de l’époque. Dans un ouvrage publié cette année, il a continué sur cette voie. Il y affirme que seule la logique du marché et des réformes favorisant l’esprit d’entreprise peuvent solutionner les problèmes auxquelles la Chine est désormais confrontée. « Dans ce livre, je défends le marché, l’entreprenariat, et l’idée d’une société ouverte » écrit-il dès l’introduction [4]. Zhang explique les échecs et de la voie réformiste et de la réaction traditionaliste par leur refus de réduire l’intervention de l’État dans l’économie, laquelle seule peut garantir une croissance forte et durable. Il reconnait que cette idée d’une réforme pro-marché et pro-capitalisme ne constitue pas l’agenda actuel du régime chinois, lequel reste encore accroché aux dogmes de l’argent facile, des plans de relance, de la gestion publique de l’activité économique par le planisme, et, en somme, d’une forte intervention du gouvernement dans la vie économique. Selon Zhang, seul un changement de mentalité sur ces questions permettra à la Chine d’éviter le déclin ou la stagnation qui s’annonce déjà pour elle. « Si ces idées sont remplacées, nous aurons un magnifique futur » écrit-il même avec enthousiasme [5]. Pour un observateur européen habitué à considérer la Chine comme l’une des dernières voitures communistes encore en circulation, les mots de cet économiste sont étonnants. Le Wall Street Journal publiait vendredi dernier son entretien avec cet économiste plus autrichien que chinois, et revenait sur son influence croissante. Comme l’article le rappelle, les conclusions que Zhang avait tiré de la crise économique et financière sortaient très largement du cadre d’analyse à la mode de nos jours. En 2009, dans un discours intitulé « Enterrons le keynésianisme » il avait expliqué en quoi l’offre surabondante de crédit avait provoqué des déséquilibres majeurs dans la structure productive de l’économie et avait conduit à la formation de bulles, puis à une crise inévitable. Dans des termes à la fois très précis et très durs en même temps, il indiquait qu’une nouvelle politique d’argent facile ne pourrait pas solutionner une crise causée par cette même politique. « Aujourd’hui l’économie est comme un accro à la drogue, et la prescription du médecin c’est de la morphine, expliquait-il alors. Le résultat final sera encore pire. » [7] À cette époque, il se présentait déjà comme un disciple de Friedrich Hayek et de l’école autrichienne d’économie. Il était considéré comme un marginal. Il parlait des thèmes favoris de ces économistes autrichiens : les cycles économiques, l’expansion artificielle du crédit, et les malinvestissements. « Zhang Weiying prévenait depuis longtemps que les programmes de relance budgétaire mènerait à des malinvestissements » raconte le Wall Street Journal. « Il n’a pas été écouté. Mais désormais les ministres invitent ce disciple de Hayek à s’exprimer. » [8] En effet, depuis que la croissance chinoise s’essouffle et que des pressions inflationnistes se font dangereusement sentir, les dirigeants chinois sentent qu’il est peut-être temps de changer leur fusil d’épaule. Les années du « miracle chinois » avec une croissance à deux chiffres paraissent bien loin. Selon les chiffres communiqués par Pékin durant l’été, la croissance chinoise aurait été de 7,6% sur les douze derniers mois. Certains analystes européens parlent quant à eux de 1%. Pour autant, la bataille des chiffres n’a que peu d’importance car rien ne peut cacher l’ampleur du ralentissement économique chinois. Les investissements publics de l’État ont provoqué des distorsions majeures dans la structure productive de l’économie du pays et l’inflation robuste a désormais du mal à être contrôlée. « En d’autres termes, explicite bien le Wall Street Journal, les mesures de relance ont prouvé la véracité des théories autrichiennes de M. Zhang. » [9] L’élite au pouvoir commence donc à écouter cet économiste longtemps ignoré. Ses articles sont lus par de nombreux ministres, tous ayant besoin de comprendre quelles réformes pourraient favoriser le redémarrage de l’économie chinoise. En 2002, la chaine publique CCTV l’avait désigné « économiste de l’année », et depuis, son influence n’a cessé de croître. Récemment, Zhang a écrit un article sur l’économiste Murray Rothbard et sur ses idées. Après l’avoir lu, le secrétaire du Parti Communiste à Shanghai lui a confié avoir beaucoup apprécié. L’économie autrichienne n’est pas encore à la mode en Chine, mais elle commence à séduire. En tout cas, elle fait partie du débat, et c’est là l’essentiel. À travers le monde, un nombre croissant d’économistes œuvrent conjointement pour apposer les derniers clous sur le cercueil du keynésianisme. Zhang Weijing est l’un des plus brillants et des plus prometteurs d’entre eux. Encourageants, les efforts de celui que certains appellent déjà le « Friedrich Hayek chinois » [10] incitent à considérer avec optimiste la tendance prise par le mouvement des idées en matière d’économie. —-\nNotes : "}