{"url": "https://www.contrepoints.org/2011/06/08/28218-le-climat-se-rechauffe-gardons-la-tete-froide", "title": "Le climat se réchauffe ? Gardons la tête froide ! ", "author": "Une théorie controversée Une nature impossible à contrôler Un risque de dérive politique et idéologique ", "date": "2011", "content": "Au début de l’année est paru un petit livre de Valérie Masson Delmotte, dans lequel la paléoclimatologue prétend ni plus ni moins, comme l’indique le titre, démêler le vrai du faux à propos du climat. Elle dénonce notamment le fait que « les sciences du climat font l’objet d’une médiatisation et d’une instrumentalisation politique extraordinaires ». Mais cette instrumentalisation s’opère-t-elle vraiment dans le sens qu’elle voudrait faire accroire ? La publication de son ouvrage s’inscrit en réalité dans la suite d’échanges polémiques initiée par Claude Allègre, avec lequel elle eut quelques échauffourées sur certains plateaux télé. L’ancien ministre, scientifique de formation, est en effet connu pour ses prises de position très critiques à l’égard des thèses sur le réchauffement climatique : il rejette la responsabilité de l’homme dans ce processus et condamne le principe de précaution comme entrave au progrès. Valérie Masson-Delmotte est l’une des instigatrices d’un appel lancé contre lui et relayé par plus de 600 spécialistes et experts. Elle fait partie du Groupe intergouvernemental sur l’évolution du climat (GIEC). Très clairement, à travers ses « rapports d’évaluation », le GIEC façonne le discours dominant sur le réchauffement climatique. Toute opinion dissidente est fustigée.  Le scandale connu sous le nom de « Climategate » – qui éclata il y a deux ans à deux semaines du sommet de Copenhague – fit pourtant apparaître le consensus sur le réchauffement climatique comme une vaste tromperie scientifique à des fins politiques et médiatiques. Mais rien n’y fait. La plus juste raison ne peut rien contre certaines passions. Et le climat est un sujet qui provoque toujours l’hystérie… Il est donc nécessaire de rappeler certaines vérités, ou plutôt non-vérités, avant de s’engager dans ce grand débat de société. Il y a en effet une incroyable prétention chez les climatologues à se réclamer de la Vérité avec un grand V, unique et absolue – comme si elle était seulement atteignable – et d’accuser tous les autres de mensonge, ou pire, de négationnisme climatique (là où il n’y a souvent qu’un scepticisme bien fondé, caractérisant précisément la démarche scientifique et le respect d’un débat ouvert). Le propos n’est donc pas ici d’opposer à la « vérité » du GIEC une autre « vérité », ou contre-vérité, mais simplement expliquer que pour mener le débat dans la liberté, avancer et viser un réel progrès, il faut laisser toutes les opinions s’exprimer et s’appliquer toujours à l’exercice critique de la raison. Une théorie controversée Tout d’abord, rappelons ce qu’est le « réchauffement climatique ». Cette expression ne désigne pas seulement le processus de réchauffement du climat à l’échelle globale : elle sous-entend également que ce réchauffement est nuisible au monde dans son ensemble et, surtout, que ce sont les hommes qui en sont les responsables. Pour être précis, le réchauffement climatique est la théorie selon laquelle : 1) L’augmentation du taux de dioxyde de carbone et de certains autres gaz provoquerait une élévation de la température moyenne de l’atmosphère de la Terre, en raison de ce qu’il est convenu d’appeler l’effet de serre ; 2) Que cette élévation de la température moyenne est néfaste à l’environnement naturel tel que nous nous le représentons ; 3) Et que l’augmentation du taux de dioxyde de carbone est lié à l’activité des hommes. Le cœur de la théorie est en réalité contenue dans ces deux dernières propositions – dans les passages en italique – où le politique se mêle de façon trouble et confuse au scientifique. Aujourd’hui, quasiment tout le monde est convaincu que cette théorie est vraie et scientifiquement prouvée. Il suffit de l’évoquer tout en émettant quelques réserves pour provoquer aussitôt une véritable hystérie. A noter, à ce titre, l’agitation déjà créée il y a quelques années autour de la sortie du livre du chercheur danois Bjorn Lomborg, traduit en anglais en 2001 puis en français en 2004 sous le titre L’écologiste sceptique. Des pressions furent exercées par certains écolo-scientifiques pour empêcher sa publication, comme si son scepticisme rimait avec négationnisme… Comme si Bjorn Lomborg niait des preuves formelles indiscutables mettant en cause l’homme dans la destruction de sa propre planète… Pourtant, même les plus grands scientifiques sont encore partagés sur cette question. Certains, tout en considérant qu’il y a bien une élévation générale de la température, doutent de l’importance de la responsabilité attribuée à l’homme dans ce processus ; d’autres encore refusent nettement toute prédiction quant aux élévations de température et leurs conséquences apocalyptiques. De temps en temps, leurs études paraissent dans des revues spécialisées. Par exemple, tandis que tout le monde tient pour certaine la fonte des glaces comme preuve évidente du réchauffement climatique, le scientifique Roger Braithwaite publiait en 2002 dans la revue Progress in Physical Geography une étude faisant observer qu’il n’y a « aucune tendance globale évidente de l’augmentation de la fonte des glaciers ces dernières années. » Le physicien russe Khabibullo Abdusamatov a par ailleurs montré que les changements de température dépendent en majorité de l’activité solaire. L’australien David Archibald, établissant des observations similaires, prédit même un refroidissement climatique précisément lié au ralentissement de cette activité solaire. A vrai dire, Claude Allègre est loin d’être le seul à émettre des objections, et non de la façon la plus radicale. Nous pourrions citer ainsi plusieurs dizaines d’autres noms, mais qui sembleront à chaque fois tout autant de cas particuliers et isolés face au géant GIEC. Il est en effet toujours possible de rassembler plusieurs centaines de scientifiques qui se sont déjà concertés et mis d’accord sur tout. Toutes les études des scientifiques « déviants » sont alors mises de côté. Une nature impossible à contrôler La vérité, c’est que nous ne savons presque rien sur l’environnement, dans tous ses aspects, aussi bien sur son histoire que sur son état actuel, et surtout sur la manière de le préserver et de le protéger. Même en admettant que la concentration de CO2 dans l’atmosphère augmente, personne ne sait dans quelle mesure exacte la tendance au réchauffement est un phénomène naturel ou le fait de l’homme, et par quels moyens il peut être régulé. De là, personne ne sait non plus quelle pourra être l’ampleur du réchauffement dans le siècle à venir. Il faut savoir que les différentes estimations faites à ce sujet varient de… plus de 400% ! Ce qui, à défaut de prouver quoi que ce soit, montre en tout cas le grand degré d’incertitude dans ce domaine. Nous craignons le réchauffement… Pour autant, est-ce qu’un « refroidissement » serait préférable ? La banquise fond, certes, mais si les océans devaient geler nous serions face au même problème, vital pour l’humanité entière. En réalité, nous ne luttons pas spécialement contre le réchauffement, mais pour le contrôle total de la nature et de l’environnement. Or, nous en sommes tout simplement incapables. Il faut rappeler, à ce titre, le désastre de Yellowstone. Il s’agit du premier territoire au monde à avoir été classé réserve naturelle – le premier parc national américain, en 1872, dans le Wyoming. Le site était peuplé de nombreuses espèces sauvages, et il s’agissait autant de les préserver que d’entretenir la beauté de leur environnement. Comme le relate Chase Alston dans son ouvrage Playing God in Yellowstone : The Destruction of America’s First National Park, dix ans de mesures en tout genre visant à protéger le parc l’ont en fait ravagé… C’est en pensant bien faire que l’on détruit ce qui échappe à notre observation, aussi fine et minutieuse soit-elle. Vous connaissez le dicton : l’enfer est pavé de bonnes intentions… La nature est bien plus complexe qu’elle n’y paraît et la science ne pourra jamais percer en intégralité ses infinis secrets. Tenter de la maintenir comme on pense qu’elle doit être, c’est vouloir jouer à Dieu, et finalement causer des dégâts inhumains ; essayer de contrôler le climat, c’est se prendre pour Zeus, et tout en voulant maîtriser ses éclairs nous les dirigeons droits sur nos têtes. Nous n’avons aucun moyen de contrôler la nature, autant pour la réchauffer ou la refroidir que pour la maintenir à une température stable, c’est pourquoi toutes les mesures que nous pourrons proposer resteront vaines. Si l’action de l’homme est nuisible à travers ses activités économiques, elle l’est tout autant dans ses tentatives de contrôle politique. Nous ne savons quasiment rien sur l’environnement, et de ce fait, dans tous les débats, chaque camp exagère l’étendue des connaissances existantes et leur degré de certitude. Chaque fois que la question du climat est abordée, elle provoque l’hystérie. Tout le monde est persuadé de tout savoir mieux que tout le monde, qu’il s’agisse d’individus cultivés ou de personnes n’ayant aucune connaissance précise, et chacun pense éprouver mieux que quiconque, en comparaison de ses seuls souvenirs d’un hiver glacial ou d’un brûlant été, l’évolution du climat à l’échelle de la planète et sur les dernières décennies voire les derniers siècles… L’hystérie et les passions sont les ennemies de la raison. Quelle que soit la part de vérité dans la théorie du réchauffement climatique, nous ne pourrons pas prendre en conséquence de décision raisonnable dans ces conditions. Un risque de dérive politique et idéologique Le vrai problème, c’est que le réchauffement planétaire, qu’on le considère comme une théorie hypothétique ou comme une réalité scientifique, est aujourd’hui complètement politisé. Certains ont bien compris comment l’hystérie environnementaliste permettrait de servir les projets de contrôle social et économique les plus fous : puisque c’est l’activité humaine qui est responsable du réchauffement ravageur, il faut donc contrôler cette activité, imposer toujours plus de normes, de lois, de taxes. Il faut restreindre l’activité économique, limiter l’activité humaine en général. Certains basculent carrément de cet écologisme extrême à un communisme primitif ou un anti-humanisme radical. Au top des fanatiques : les soldats du « Front de Libération de Gayâ », ou encore les disciples du « VHEMT », qui prônent ni plus ni moins l’extinction de la race humaine… A un degré moindre, il faut voir comment les politiques s’emparent aujourd’hui du phénomène maintenant que celui-ci peut les servir. Ce n’est d’ailleurs pas un hasard si Al Gore en est l’un des plus grands promoteurs. Sa « vérité qui dérange » ne dérange en réalité personne. Une vérité qui dérange est un film documentaire sorti en 2006, réalisé par le très militant Davis Guggenheim, suivant Al Gore lors de l’une de ses grandes conférences sur le climat. Le fait même d’avoir tiré un tel film de sa conférence prouve à quel point celle-ci est essentiellement spectacle et rhétorique. N’importe quel esprit un tant soit peu honnête et rigoureux remarquera le nombre d’impasses de l’exposé d’Al Gore, du manque de précision voire de l’absence totale de fondement des données qu’il avance : la plupart des graphiques projetés n’ont même aucune mesure au niveau des abscisses et ordonnées ! Loin d’ouvrir le débat, ce film ne fait que conforter dans leurs idées ceux qui tiennent justement cette vision du climat pour une vérité, dérangeante ou pas. Tous les citoyens étaient d’ailleurs incités à aller voir ce film, plusieurs régions françaises ayant conclu des partenariats avec certaines salles de cinéma afin de fixer des tarifs spéciaux (la région Rhône-Alpes, avec l’ADEME, proposait par exemple une place offerte pour une place achetée au cours du mois suivant la sortie du film en salle). Comment qualifier de « dérangeant » voire de subversif le genre de thèses et de documents dont l’État encourage la promotion ? D’aucuns y verront ici une forme criante de propagande. Le chantier européen sur le développement durable, le protocole de Kyōto, le Grenelle de l’environnement : tout autant d’effets d’annonce et d’effets de manches de nos politiques, qui correspondent moins à un principe d’action véritable qu’à un dispositif de communication particulièrement bien rôdé, dont le but est simplement de justifier des restrictions toujours plus écrasantes et des prélèvements, taxes et impôts chaque fois plus importants. Les États ont parfaitement compris qu’il était dans leur intérêt de promouvoir un tel message et ainsi créer la panique dans la population. La menace ne vient plus de l’extérieur mais de nous-mêmes, et nous en arrivons à demander à nos représentants et au gouvernement de nous protéger de nos propres agissements : toujours plus de taxes, de lois, de nouvelles formes d’impôts, de réglementations – bien qu’elles n’aient en réalité aucun effet direct sur notre environnement. En vérité, le danger du réchauffement climatique dépend surtout de son instrumentalisation politique. C’est son usage dans le discours qui l’expose à toutes les dérives et le rend vraiment dangereux. Le seul vrai risque, c’est la main-mise du politique sur chaque chose de ce monde, la politisation à l’extrême de chaque débat, de chaque discipline et de l’esprit en général. Si le climat se réchauffe, hé bien, nous, essayons de garder la tête froide ! Arrêtons cette hystérie collective entretenue par les médias et la propagande d’État, visant à voir dans la main de l’homme le mal absolu, jusqu’à nous rendre craintif de nous-mêmes. Dégageons-nous de ces sombres passions. Engageons un véritable travail de fond sur cette question, à tous les niveaux : un plus grand travail scientifique de terrain, mais aussi une réflexion philosophique toujours plus poussée sur les notions de nature, de progrès, de technologie et d’humanité. Élaborons ensemble un paradigme nouveau, d’où découleront spontanément une politique neuve et de nouveaux modes de vie et d’organisation sociale, axés sur la responsabilité de chacun et respectueux de la liberté pour tous. À l’inverse, ne tentons pas de forcer cette évolution par l’usage de lois répressives, qui ne font en réalité qu’aggraver la situation. Oui à la science et à la raison, non à leur politisation ! – – – Photo : Roger Smith "}