{"url": "https://www.contrepoints.org/2016/09/22/266565-liberer-lelectricite-cote-divoire", "title": "Comment libérer l’électricité en Côte d’Ivoire ? ", "author": "Par Aka Jean Mari. DES PROMESSES SANS ACTION ? UN MONOPOLE HANDICAPANT L’INTÉRÊT D’UNE OUVERTURE DU SECTEUR DE L’ÉLECTRICITÉ ", "date": "2016", "content": "Selon la commission Infrastructures et Travaux Publics du Cabinet d’Essy Amara (ex-candidat à la présidentielle) le taux de couverture en électricité de la Côte d’Ivoire est de 71%. Les autorités ivoiriennes, dans le but d’électrifier le reste du pays, depuis 2011, ont mis en place un programme visant à électrifier annuellement un minimum de 500 localités. Elles comptent aussi sur l’apport des énergies renouvelables pour atteindre leur objectif. Peuvent-elles y arriver sans la contribution de la société civile et du secteur privé ? Dans les zones non encore desservies en électricité, certains foyers sont alimentés par le solaire mais c’est une énergie coûteuse que peu d’Ivoiriens peuvent s’offrir. L’État a réglementé le secteur à travers la loi n° 2014-132 du 24 mars 2014 portant Code de l’électricité et a préconisé la démultiplication du mix-énergétique avec 42% d’énergie renouvelable dont 16% en dehors des grands barrages hydroélectriques. Un groupe de députés dans le cadre des « Actions parlementaires pour les Énergies Renouvelables (APER) » autour de l’initiative mondiale « Climate Parliament » a été mis en place. DES PROMESSES SANS ACTION ? Mais, à part l’APER qui a vu le jour, les autres engagements sont restés sans lendemain. Aucune sensibilisation n’a été menée auprès des populations pour les informer de l’existence de ce type d’énergie et les autorités peuvent même parfois constituer un obstacle aux ONG environnementales voulant valoriser les énergies renouvelables. La preuve, l’ONG Action Environnement Plus qui a bénéficié de l’appui d’un partenaire français pour transformer les ordures ménagères en des pavés pouvant servir à la construction de la voirie et en biomasse pour la cuisson a dû renoncer à son projet. Après trois ans de discussions marquées par des va-et-vient entre les structures en charge du dossier, les promoteurs, n’ayant pas trouvé d’interlocuteurs fiables pour plancher sur leur projet, ont été obligés de jeter l’éponge. L’autre difficulté de ces ONG environnementales est qu’elles ne bénéficient pas du soutien des média d’État pour soutenir la promotion des énergies renouvelables. À plusieurs reprises l’ONG AFHON-CI, pour la couverture de ses activités, a sollicité la télévision nationale, mais celle-ci a brillé par son absence aux manifestations de cette organisation. Seuls les réseaux sociaux et la presse privée relaient en général les séminaires et les formations desdites ONG. De plus, l’accès à l’énergie solaire est fortement freinée par la taxation appliquée sur le matériel servant à fabriquer les plaques solaires. Une taxe de 12 % est appliquée sur les matériels (les onduleurs, les régulateurs, les batteries) utilisés pour distribuer l’énergie solaire. Seuls les panneaux solaires bénéficient d’une réduction de la taxe allant de 12 à 9%. Cette pression fiscale constitue une véritable source de démotivation pour les opérateurs privés voulant investir dans ce milieu tenu par la Compagnie Ivoirienne d’Électricité (CIE). UN MONOPOLE HANDICAPANT Créée en août 1990, la CIE a en charge la production, le transport, l’exportation, l’importation, la distribution et la commercialisation de l’énergie électrique sur l’ensemble du territoire national et dans la sous-région ouest africaine. À ce titre, elle se charge de l’entretien du réseau électrique national, de l’émission et du recouvrement des factures d’électricité. Mais après plus de deux décennies d’exercice, force est de constater que les réseaux électriques sont devenus défaillants et les installations domestiques vétustes. La CIE, en position de monopole protégé n’est aucunement incitée à faire des efforts, ce qui explique la médiocrité des services offerts aux clients. Récemment, une histoire de ‘’facture de trop’’ émise fin février 2016 plus des coûts prohibitifs et opaques ont provoqué des émeutes localisées dans le pays. Le 1er mai dernier, à l’occasion de la fête du travail, le Président de la République réagissant à cette affaire avait promis d’ouvrir le secteur de l’électricité à la concurrence. Mais pour l’heure, aucune action n’a été faite pour concrétiser son intention. L’INTÉRÊT D’UNE OUVERTURE DU SECTEUR DE L’ÉLECTRICITÉ Ce monopole protégé par le gouvernement empêche tout potentiel investisseur concurrent. Il en résulte que, selon le Doing Business 2016, le pays est en zone rouge en matière de raccordement à l’électricité (146ème sur 185 pays), du fait du nombre élevé des procédures (8 contre 5 en moyenne en Afrique subsaharienne) et du délai. La Côte d’Ivoire gagnerait à ouvrir ce marché à d’autres entreprises privées et surtout aux promoteurs des énergies renouvelables. En effet, ce type d’énergies, à l’exemple de la petite hydroélectricité, peut être produit par les populations elles-mêmes et sont donc très adaptées au contexte. Les populations devraient être sensibilisées à ces nouvelles possibilités et un cadre juridique devrait leur permettre de s’approprier les fruits de leur production. Selon l’Observatoire des énergies renouvelables, cette énergie décentralisée favorise le maintien et le développement de l’activité économique dans les zones rurales. En ce qui concerne la biomasse, les investisseurs privés pourraient contribuer à la transformation des ordures ménagères en combustibles, participant ainsi à la lutte contre la déforestation et donc à la protection de l’environnement. La Côte d’Ivoire pourrait également bénéficier d’une accélération de son électrification à travers l’énergie solaire, de plus en plus prisée par les populations et particulièrement adaptée au contexte africain. Pour cela, les autorités doivent lever les entraves fiscales et institutionnelles qui rendent l’environnement des affaires hostile. En agissant ainsi le pays pourrait optimiser sa production électrique et créer de nombreux emplois. En facilitant le travail de la société civile et des entrepreneurs privés, la concurrence sera intensifiée. Il s’ensuivra des prestations de meilleure qualité à moindre coût permettant ainsi à de nombreux ménages de se connecter au réseau électrique tout en œuvrant au grand enjeu international de la protection de l’environnement. C’est à ce prix que la promesse d’accroissement de l’électrification en Côte d’Ivoire pourrait donc être tenue. — Sur le web "}