{"url": "https://www.contrepoints.org/2020/11/15/384353-erasme-defenseur-de-la-tolerance-et-de-la-paix-les-heros-du-progres-43", "title": "Érasme, défenseur de la tolérance et de la paix – Les Héros du progrès (43) ", "author": "Par Alexander C. R. Hammond. Les Héros du progrès, c’est aussi : ", "date": "2020", "content": "Voici le quarante-troisième épisode d’une série d’articles intitulée « Les Héros du progrès ». Cette rubrique est une courte présentation des héros qui ont apporté une contribution extraordinaire au bien-être de l’humanité. Notre héros de la semaine est Didier Érasme (Desiderius Erasmus), philosophe du XVIe siècle unanimement considéré comme l’un des plus grands savants de la Renaissance nordique. Pendant la Réforme protestante, où les persécutions religieuses étaient monnaie courante en Europe, Érasme a été le premier défenseur de la tolérance religieuse et de la paix. Selon l’historien James Powell, toute sa vie, le philosophe « a défendu la raison contre la superstition, la tolérance contre la persécution, et la paix contre la guerre… [et a contribué à établir] les fondements intellectuels de la liberté dans le monde moderne ». Desiderius Erasmus Roterodamus est né le 28 octobre 1466 à Rotterdam, aux Pays-Bas. On ne connaît pas l’année exacte de sa naissance mais la plupart des historiens s’accordent sur 1466. Il est le second fils illégitime de Roger Gérard, un prêtre catholique, et de Margaretha Rogerius. On sait peu de choses sur sa mère si ce n’est qu’elle était peut-être la servante de son père. Il fréquente plusieurs écoles monastiques et à l’âge de neuf ans, il est envoyé à Deventer, dans l’une des plus prestigieuses écoles latines des Pays-Bas. Pendant son enfance, il assiste à de nombreuses scènes de violences religieuses. Il a à peine huit ans quand il voit plus de 200 prisonniers de guerre écartelés sur des chevalets sous les ordres d’un évêque local. Cette exposition précoce à la violence inspirée par la religion va influencer sans aucun doute ses futures convictions. Durant son séjour à Deventer, il commence à mépriser les règles rigoureuses et les méthodes strictes utilisées par ses éducateurs religieux. Il écrira plus tard que le but d’une discipline implacable était d’enseigner l’humilité en brisant l’esprit d’un garçon. Son éducation à Deventer prend fin en 1483 quand ses parents meurent de la peste bubonique. Vers 1485, Érasme et son frère, vivant dans une extrême pauvreté et désespérés, entrent dans des monastères. Il devient alors chanoine régulier du monastère de Saint-Augustin, dans le petit village hollandais de Stein. Pendant les sept années qu’il y passe, il occupe le plus clair de son temps à la bibliothèque à étudier la philosophie. Il s’intéresse particulièrement aux œuvres de différents penseurs romains dont Cicéron. Lorsque ses supérieurs cessent de soutenir ses études classiques, il commence à avoir de plus en plus envie de quitter le monastère. Ordonné prêtre catholique en avril 1492, Érasme part alors pour devenir secrétaire de l’évêque de Cambrai qui avait eu vent de ses compétences en latin. En 1495, il commence à étudier la théologie à l’université de Paris mais il en vient à développer une aversion pour son régime quasi-monastique. Afin de financer la poursuite de ses études, il commence à enseigner ; l’un de ses élèves, Sir William Blount, l’invite en Angleterre en 1499. Son séjour là-bas se révèle fructueux. Il s’y lie d’amitié avec des intellectuels en vue et enseigne à l’université d’Oxford. Au cours des 15 années suivantes, il vit et voyage en France, en Angleterre, en Belgique et à Bâle. En 1509, il obtient un doctorat en théologie à l’université de Turin, et de 1509 à 1514, travaille à celle de Cambridge. Cependant, souvent en mauvaise santé, il se plaint que Cambridge n’arrive pas à lui procurer de vin correct, à l’époque, le médicament utilisé contre les calculs biliaires dont il est affecté. En 1500, il compile et traduit 818 proverbes latins et grecs sous la forme d’un volume intitulé Collectanea Adagiorum. La publication de cet ouvrage est le premier de ses multiples travaux destinés à mettre fin au monopole de l’Église sur l’érudition. Tout au long de sa vie, Érasme n’aura de cesse de compléter ce livre. Au moment de sa mort, en 1536, on y compte plus de 4151 entrées. On doit à sa traduction beaucoup d’expressions d’usage courant aujourd’hui comme « une chose à la fois », « en tête à tête » et « la nuit porte conseil ». À la faveur des ré-éditions d’Adages (ainsi que serai connue plus tard cette œuvre), il ajoute davantage de commentaires plaidant contre la violence des dirigeants ainsi que des prédicateurs soutenant les guerres dans leur intérêt propre. Dans un passage, il note « Ne voyons-nous pas que de nobles cités sont fondées par le peuple, et détruites par les princes ? … que les bonnes lois sont faites par les magistrats plébéiens, et violées par les princes ? Que le peuple aime la paix, et que les princes excitent la guerre ? » En 1513, à la suite de la mort du « pape soldat » Jules II, Erasme écrit une courte satire où il dénonce sa violence, sous-entendant qu’il n’irait pas au paradis, ayant trop guerroyé plutôt que lu les Évangiles. En 1514, il publie Familiarium colloquiorum formulae, auquel on fait souvent référence sous le titre de Colloques. Il y tourne en ridicule les ecclésiastiques avides, les rituels qu’il considère sans objet et déclare le mariage préférable au célibat. Les autorités de France, d’Espagne, des Pays-Bas, d’Autriche et d’une grande partie de l’Italie décrètent que quiconque possède une copie de Colloques pourrait être exécuté. Malgré la sévérité de ces lois, plus de 24 000 exemplaires du livre sont  vendus de son vivant. Selon John Dalberg-Acton, un historien italien du XIXe siècle, c’était « l’ouvrage le plus populaire de son époque ». Dans une édition ultérieure d’Adages publiée en 1515, Érasme s’attaque à la formation des prêtres et y avance qu’ils devraient être formés à la « philosophie du Christ » plutôt qu’à différents domaines scolaires. Il déclarera par la suite que « si on prêchait réellement les Évangiles, cela épargnerait au peuple chrétien de nombreuses guerres ». En 1516, en raison de toutes les erreurs de traduction de la Vulgate, l’édition officielle latine de la Bible, il reprend des manuscrits grecs pour produire une nouvelle traduction plus précise du Nouveau Testament. Ses travaux inspirent beaucoup d’autres à faire de même dans d’autres langues ; en l’espace de 20 ans, ce sont des versions allemande, anglaise, hongroise et espagnole qui voient le jour. Très peu de personnes lisent le latin, de ce fait ces nouvelles traductions rendent la Bible plus accessible partout en Europe. Il n’est plus nécessaire de se reposer sur l’interprétation de la Bible en latin par un prêtre, on peut s’instruire soi-même sur sa religion. Les années suivantes, il publiera une série d’ouvrages en faveur de la paix, expliquant que le salut n’est pas atteint par des rituels religieux mais en cultivant foi et bonté. Contrairement à beaucoup de penseurs de son époque, il s’est aussi opposé au colonialisme et a soutenu une « monarchie limitée, contrôlée, et réduite par une aristocratie et par la démocratie ». Pendant la Réforme protestante, il se considère comme impartial, critiquant à la fois la hiérarchie de l’Église catholique et les Réformateurs protestants. Il reste catholique et se consacre à réformer l’église de l’intérieur. Tout au long de sa vie, Erasme s’est beaucoup querellé avec Martin Luther, figure protestante principale de l’époque. Selon lui, Luther est un ennemi de la liberté, du côté des autorités tyranniques plutôt que de celui du peuple. À la fin de sa vie, il avertit que des guerres de religion pourraient bientôt éclater en Europe. Dans l’un de ses derniers ouvrages, De l’aimable concorde de l’église, il lance un dernier appel aux catholiques et aux protestants pour qu’ils « se tolèrent les uns les autres ». Il meurt dans la douleur le 11 juillet 1536 à Bâle après une lutte de trois semaines contre la dysenterie. Il est inhumé dans la cathédrale de Bâle. Hélas pour les Européens, ses prédictions à propos des guerres de religion imminentes se sont réalisées, et les décennies qui ont suivi sa mort ont vu l’Europe  entraînée dans des violences religieuses faisant des centaines de milliers de morts parmi les catholiques et les protestants. Néanmoins, quelques siècles après sa disparition, les philosophes des Lumières ont redécouvert son œuvre. L’encyclopédiste Denis Diderot, a ainsi écrit : « Nous lui sommes redevables principalement de la renaissance des sciences, de la critique et de l’attrait pour l’antiquité ». Tout au long de sa vie, il s’est vu offrir des postes prestigieux dans des institutions académiques partout en Europe, mais il les a tous refusés, préférant mener une vie d’universitaire indépendant consacrée à l’écriture, dans le but de faire progresser la société. Bien que son œuvre n’ait pu empêcher les guerres de religions, elle a continué d’avoir une énorme influence sur les idées de rationalité, de paix et de liberté à l’époque des Lumières. On reconnaît souvent qu’il a été la figure la plus influente de la Renaissance nordique, et le premier défenseur moderne de la tolérance et de la paix. Pour ces raisons, Didier Érasme est notre quarante-troisième héros du progrès. Les Héros du progrès, c’est aussi : — "}