{"url": "https://www.contrepoints.org/2015/08/19/218507-ce-que-nous-coute-le-lobby-ecolo", "title": "Ce que nous coûte le lobby écolo ", "author": "Par Matt Ridley. Des prédictions alarmistes Des remèdes pires que les maux Les effets pervers de la lutte contre le changement climatique ", "date": "2015", "content": "  « Nous avons entendu ces mêmes arguments obsolètes auparavant », a déclaré le président Obama dans son discours sur le changement climatique de la semaine dernière, en référence à ceux qui craignent que le plan de réduction des émissions de carbone de l’Agence de Protection Environnementale (EPA) américaine ne fasse plus de mal que de bien. Le problème, c’est que nous avons aussi déjà entendu son argument vicié : que nous sommes condamnés si nous ne faisons pas ce que les groupes de pression environnementaux nous disent, et sauvés si nous le faisons. Et cela s’est souvent avéré être de très mauvais conseils. Des prédictions alarmistes Faire des prédictions désastreuses est ce que les groupes environnementaux font pour vivre, et c’est un marché concurrentiel, de sorte qu’ils exagèrent. Pratiquement chaque menace environnementale des dernières décennies a été grandement exagérée. Les pesticides n’ont pas causé d’épidémies de cancer, comme Rachel Carson le soutenait dans son livre de 1962 Silent Spring ; les pluies acides n’ont pas dévasté les forêts allemandes, comme le Parti Vert dans ce pays le prétendait dans les années 1980 ; le trou de la couche d’ozone n’a pas rendu les lapins et les saumons aveugles, ce contre quoi Al Gore nous a mis en garde dans les années 1990. Pourtant, il a été prouvé qu’il était gérable de prendre des mesures de précaution contre les pesticides, les pluies acides et l’amincissement de la couche d’ozone, il est donc possible que peu de mal soit fait. Le changement climatique est différent. Le plan du président Obama de réduire les émissions de dioxyde de carbone provenant des centrales d’électricité de 32% (par rapport aux niveaux de 2005) d’ici à 2030 permettrait de réduire les émissions mondiales d’environ 2%. D’ici là, selon les données de l’Agence d’Information sur l’Énergie (EIA) américaine analysées par le statisticien Kevin Dayaratna de la Heritage Foundation, le « plan carbone » pourrait représenter jusqu’à mille milliards de dollars de PIB perdu aux États-Unis. Les mesures nécessaires pour décarboniser l’énergie mondiale vont être bien plus chères. Nous ferions donc mieux d’être sûrs que nous ne sommes pas en train d’exagérer le problème. Des remèdes pires que les maux Mais le problème n’est pas seulement que les menaces environnementales ont l’habitude de s’avérer moins grave qu’attendues ; les remèdes se révèlent parfois pire que la maladie. Les organismes génétiquement modifiés (OGM) sont un bon exemple. Après vingt ans et des milliards de repas, il n’y a toujours pas de preuve qu’ils nuisent à la santé humaine, contre de nombreuses preuves de leurs avantages environnementaux et humanitaires. Cela fait des années que le « riz doré » génétiquement modifié et enrichi en vitamines est prêt à sauver des vies, mais se retrouve bloqué par Greenpeace à chaque étape. Les producteurs d’aubergines bangladais aspergent leurs cultures avec des insecticides jusqu’à 140 fois par saison, risquant leur propre santé, parce que la version génétiquement modifiée de la plante résistant aux insectes rencontre une opposition farouche de la part des écologistes. Une opposition aux OGM qui a certainement coûté des vies. Du reste, qu’ont remplacé les OGM ? Avant l’invention des cultures transgéniques, le principal moyen de créer de nouvelles variétés était la « sélection par mutation » : brouiller l’ADN d’une plante de manière aléatoire en utilisant des rayons gamma ou des mutagènes chimiques, dans l’espoir que certains des monstres ainsi produits auraient de meilleurs rendements ou de nouvelles caractéristiques. L’orge « Golden Promise », par exemple, une des céréales préférées des brasseurs bio, a été conçue de cette façon. Cette méthode ne subit aucune réglementation particulière, tandis qu’un transfert précis de gènes bien connus, qui ne pourrait pas être moins sûr, si. Les écologistes s’opposent actuellement aux pesticides néonicotinoïdes au motif qu’ils peuvent nuire aux populations d’abeilles, même si l’Union Européenne a constaté que le nombre d’abeilles a augmenté depuis leur introduction il y a vingt ans. La conséquence a été en Europe de pousser les agriculteurs vers des insecticides pyréthrinoïdes beaucoup plus nocifs, qui sont pulvérisés sur les cultures plutôt que par traitement des semences, frappant ainsi les insectes inoffensifs. Et si les Européens avaient été autorisés à cultiver des OGM, moins de pesticides serait nécessaire. Encore une fois, la précaution verte augmente les risques. L’énergie nucléaire a été énergiquement combattue par le lobby de l’environnement pendant des décennies, à cause du danger qu’elle représente. Pourtant, l’énergie nucléaire est responsable de moins de décès par unité d’énergie produite que l’éolien et l’énergie solaire. En comparaison avec les combustibles fossiles, l’énergie nucléaire a empêché 1,84 million de décès supplémentaires, selon une étude réalisée par deux chercheurs de la NASA. L’opposition à l’énergie nucléaire a coûté des vies. De même pour l’opposition généralisée à la fracturation hydraulique du gaz de schiste, presque entièrement basée sur des mythes et des mensonges, comme Ronald Bailey, correspondant scientifique du magazine Reason, le rappelle. Cette opposition a considérablement retardé la croissance de la production de gaz en Europe et dans certaines parties des États-Unis. Cela signifie plus de dépendance vis-à-vis du gaz offshore, du gaz russe et du charbon, qui engendrent tous trois des problèmes de santé et environnementaux bien plus nocifs. L’opposition à la fracturation hydraulique a nui à l’environnement. En bref, le mouvement écologiste a empêché les gens, à plusieurs reprises, d’accéder à des technologies plus sûres et les a forcés à employer des technologies plus sales, plus risquées ou plus nocives. Il sait exploiter habilement les soupçons des personnes vis-à-vis des nouveautés. Les effets pervers de la lutte contre le changement climatique De nombreuses anciennes affirmations sur les dangers du changement climatique ont depuis été démystifiées. Le Groupe d’experts intergouvernemental sur l’évolution du climat a explicitement abandonné ses prédictions précédentes que le paludisme empirerait probablement, que le Gulf Stream cesserait de s’écouler, que les calottes glaciaires du Groenland ou de l’Antarctique de l’Ouest se désintégreraient, qu’une libération soudaine de méthane de l’Arctique serait probable, que la mousson s’effondrerait ou que des sécheresses à long terme seraient plus probables. En attendant, sur le revers de la médaille, et contrairement à notre expérience avec les pluies acides et la couche d’ozone, le prix financier, humanitaire et environnemental de la décarbonisation de la production d’énergie se révèle beaucoup plus fort que prévu. Malgré la baisse des coûts des panneaux solaires, le coût du système de l’énergie solaire, comprenant le foncier, la transmission, la maintenance et les dispositifs de secours de nuit, reste élevé. L’impact environnemental de l’énergie éolienne – déforestation, hécatombe des oiseaux de proie, exploitation minière des terres rares – est pire que prévu. Selon le BP Statistical Review of World Energy, ces deux sources d’énergie cumulées fournissent tout juste 1,35% de l’énergie mondiale en 2014, réduisant les émissions par moins de la moitié de ce chiffre. La pollution de l’air intérieur, principalement causée par la cuisson au feu de bois, est la plus grande cause mondiale de décès liés à l’environnement. Il tue environ quatre millions de personnes chaque année, comme l’a noté SciDev.net, un site web d’informations scientifiques à but non lucratif. Apporter à ces personnes des combustibles fossiles et du gaz pour l’électricité reste le moyen le moins cher et le plus rapide pour sauver ces vies. Soutenir que le moindre petit risque de changement climatique d’ici de nombreuses décennies est quelque chose dont ils devraient se préoccuper est carrément obscène. —\nTraduction Contrepoints de « The recurrent problem of green scares that don’t live up to the hype » "}