{"url": "https://www.contrepoints.org/2016/09/07/265055-primaires-de-politique-nkm-nom", "title": "Primaires : de quelle politique NKM est-elle le nom ? ", "author": "Par Nathalie MP. PARRAINAGES DES PETITS ET DES GROS CANDIDATS D’où la grande question : de quelle sensibilité politique NKM est-elle le nom ? Tout cela serait fort bon si l’on ne se souvenait que dans des fonctions antérieures, NKM s’est souvent montrée extrêmement conservatrice, dirigiste et sécuritaire NKM CONTRE LES GAZ DE SCHISTE Et tout cela serait fort bon si l’on ne se souvenait que NKM s’est souvent montrée foncièrement adepte du buzz, de la mise-en-scène personnelle et de la bobo-attitude au détriment du sérieux en politique. À INDÉCISE NKM ", "date": "2016", "content": "La primaire organisée en vue de sélectionner le candidat unique de la droite et du centre lors de l’élection présidentielle de 2017 aura lieu les 20 et 27 novembre 2016. On a un certain plaisir ironique à lire en tête du site dédié à cette consultation que« Tous les candidats qui participent à la primaire s’engagent à respecter (les règles) et à soutenir le candidat désigné à l’issue du scrutin » tant l’UMP, qui fut RPR et qui s’appelle maintenant Les Républicains (LR), nous a habitués à ses luttes fratricides.  PARRAINAGES DES PETITS ET DES GROS CANDIDATS Mais on n’en est pas encore là. Les prétendants ne seront officiellement candidats à la primaire que s’ils peuvent justifier du parrainage de 250 élus, dont 20 parlementaires, et 2500 adhérents, avant ce vendredi 9 septembre. Si le compte est bon pour les quatre principaux candidats – Juppé (37 %), Sarkozy (31 %), Le Maire (13 %) et Fillon (10 %) selon les chiffres d’un sondage IFOP du début du mois – si Copé (1 %) a annoncé récemment qu’il avait tous ses parrainages, la situation est nettement plus tendue pour les « petits candidats » que sont par exemple Hervé Mariton, Nadine Morano ou Nathalie Kosciusko-Morizet. Cette dernière, classée 5ème avec 5 % des intentions de vote à la primaire, a fait savoir hier qu’il lui manquait 4 parrainages chez les parlementaires et une grosse centaine chez les adhérents LR, faisant remarquer au passage, comme l’indique le tweet de Jean-Jacques Bourdin ci-dessous, qu’« un débat sans femme n’est pas un furieux message de modernité envoyé par la droite. »  Je crains cependant que cet argument n’émeuve guère son parti. Même s’il est vrai que la France a institutionnalisé la parité homme / femme lors des élections législatives et locales, et même si le PS, toujours à la pointe du ridicule quand il s’agit de paraître « progressiste », a décidé récemment de faire encore plus paritaire que le classique 50/50 quitte à tomber dans la discrimination inverse, un rapide coup d’oeil à ce qui se prépare pour la présidentielle montre que les femmes seront relativement absentes de ce scrutin. Au PS, seule Marie-Noëlle Lienemann est inscrite à la primaire et Christiane Taubira a indiqué y réfléchir. Plus à gauche, on a les candidatures de Nathalie Arthaud et Cécile Duflot. On m’accordera que ces candidatures sont au mieux anecdotiques. La seule candidature féminine d’intérêt est celle de Marine Le Pen. Elle ne reflète cependant aucune « modernité » féministe, mais le fait de l’héritière. La droite se trouve donc relativement à l’abri de toute critique sur ce point. Accordons à NKM de ne pas s’être trop appesantie sur le sujet. Elle n’en fait pas son premier argument dans la chasse aux parrainages et considère d’abord que : « La réussite de la primaire, ce sera d’avoir eu un beau débat, donc un débat dans lequel toutes les sensibilités de la droite et du centre sont représentées. » D’où la grande question : de quelle sensibilité politique NKM est-elle le nom ? J’avoue avoir été assez surprise quand j’ai découvert son clip de lancement de campagne (mars 2016). À part la partie sur « l’environnement sain et que l’on respecte »qui nous renvoie assez rapidement à ses fonctions de secrétaire d’État puis ministre de l’Écologie (ministère dirigiste s’il en est) lors du quinquennat Sarkozy, et surtout à sa déclaration aimable à l’égard des climato-sceptiques qui seraient selon elle des« connards » (vidéo), la tonalité d’ensemble est plutôt libérale, tant sur le plan économique que sociétal, à des années-lumières des positions d’un Éric Ciotti (porte-parole de campagne de Nicolas Sarkozy) ou d’une Nadine Morano par exemple. Clip de lancement de campagne 2017 (08/03/16) par NKM Dans une interview donné au Point en juillet dernier, NKM confirmait cette approche. Comme l’indiquait déjà le titre de son livre Nous avons changé de monde sorti en mars 2016 en même temps que sa déclaration de candidature, elle fait le constat d’un monde en profonde mutation qui se globalise et s’uberise, dans lequel l’élément structurant serait « la liberté. » Elle en déduit une action politique en trois parties : libération des initiatives privées en économie, garantie d’une société ouverte qui n’entrave pas les choix de vie des particuliers et enfin fermeté sur le régalien dont le rôle est de défendre la société de liberté qu’on s’est choisi contre les atteintes intérieures ou extérieures : « Sur l’économie, c’est le privé qui crée l’emploi. (…) On a besoin d’agilité et de créativité, qui ne sont pas le fait des systèmes hypercentralisés. (…)  Ensuite, la société doit être ouverte. On ne peut pas donner une liberté au chef d’entreprise, car il saurait ce qui est bon pour lui, et vouloir entraver les choix du particulier en lui imposant un ordre moral. (…) Enfin, il y a un troisième pilier, le régalien, dans lequel j’inclus l’éducation. Là, il y a matière à être ferme. Si on choisit ce modèle de société (de libertés), on le défend. » .\nTout cela serait fort bon si l’on ne se souvenait que dans des fonctions antérieures, NKM s’est souvent montrée extrêmement conservatrice, dirigiste et sécuritaire, contrairement à la profession de foi libérale qu’elle semble faire aujourd’hui. Dans l’entretien du Point, elle souligne à juste titre que tous les candidats de droite se disent libéraux sur le plan économique, mais elle minimise leur sincérité en les renvoyant tous à leurs propres politiques dirigistes antérieures : « Tous les candidats à la primaire se disent libéraux, mais ils le sont à la manière de papa, c’est-à-dire qu’ils prônent la dérégulation, qui n’est rien d’autre qu’une recherche de rédemption pour des politiques qui, durant trente ans, ont pratiqué le dirigisme. » Elle oublie un peu vite qu’elle ne fut pas la dernière en ce domaine. Alors qu’elle était secrétaire d’État à l’écologie, elle mit en place un moratoire sur la culture du maïs transgénique MON810 de la firme Monsanto et laissa passer des amendements de l’opposition en défaveur des OGM, ce qui donna lieu à une belle polémique au sein du gouvernement de François Fillon et des députés UMP. La question de savoir si les OGM pouvaient apporter des améliorations concrètes, en termes de santé par exemple, était bien sûr parfaitement annexe. NKM CONTRE LES GAZ DE SCHISTE Elle est de plus extrêmement réservée sur l’exploitation des gaz de schiste, contrairement aux positions défendues globalement par son parti actuellement. En 2011, en tant que ministre de l’Écologie, elle fit voter une loi sur l’interdiction de la méthode de fracturation hydraulique. Par ailleurs, la même année, elle confirma l’attribution de la collecte de l’éco-taxe appliquée aux poids lourds à la société Ecomouv’, disposition (soutenue aussi par le PS et les verts) qui fut par la suite abandonnée à grands frais face à la contestation que cette nouvelle fiscalité punitive soulevait chez les transporteurs. Entre ses deux passages à l’écologie, elle fut secrétaire d’État au numérique où elle se signala notamment par son silence assourdissant à propos de la loi Hadopi contre le téléchargement illégal défendue par sa collègue du ministère de la Culture Christine Albanel, ainsi que par un rapport sur la neutralité du net qui fut plutôt mal reçu par les acteurs du secteurs. Sur le plan sécuritaire qui a mobilisé la classe politique après les attentats islamistes du 13 novembre 2015 à Paris, NKM s’est prononcé en faveur de la déchéance de la nationalité et a voté en juillet la prolongation de l’état d’urgence, même si elle semblait considérer ces mesures comme purement symboliques. Et tout cela serait fort bon si l’on ne se souvenait que NKM s’est souvent montrée foncièrement adepte du buzz, de la mise-en-scène personnelle et de la bobo-attitude au détriment du sérieux en politique. À l’époque de sa campagne pour conquérir la mairie de Paris contre Anne Hidalgo en 2014, elle a déclenché l’hilarité générale en se livrant dans le magazine Elle a une description idyllique de ses trajets dans le métro parisien (photo). La plupart des Parisiens qui utilisent ce mode de transport pour se rendre à leur travail, serrés comme des sardines ou en rade à cause des grèves à répétition, ne s’en étaient jamais rendus compte, mais apparemment, le métro est « un lieu de charme », on y fait « des rencontres incroyables » et on y vit « des moments de grâce » ! Dans la même interview, elle adopte le point de vue hyper parisianiste des écologistes et du PS sur la pollution de l’air parisien et envisage plusieurs interdictions pour les véhicules circulants dans Paris. Elle souhaite aussi contrôler la qualité de l’air dans « les espaces accueillant les jeunes publics, comme les crèches, les écoles. » Peu importe que la qualité de l’air à Paris soit en amélioration constante, il convient d’abord de plaire aux Parisiens conscientisés. Citons également son côté terriblement « potache. » Elle a par exemple imaginé de détourner des propos élogieux tenus à son sujet par les autres candidats de la primaire de droite et de les remonter dans un clip qui donne l’impression que toute la droite réunie sur son nom la désire comme candidate présidentielle. C’est amusant, mais c’est de l’ordre de ce que font les étudiants engagés dans des campagnes de BDE (Bureau des Élèves). On se demande parfois si NKM a bien en tête que c’est pour la présidence de la République qu’elle concourt : Primaire à droite : le clip truqué de Nathalie… par Lopinionfr Née en 1973 dans une famille engagée en politique aussi bien à droite qu’à gauche (son arrière grand-père André Morizet fut l’un des fondateurs du Parti communiste français), NKM suit des études scientifiques, sort diplômée de l’École Polytechnique en 1992 et rejoint le corps des ingénieurs du génie rural et des eaux et forêts. Elle commence sa carrière au ministère de l’Économie en 1997, participe à la campagne de Jacques Chirac en 2002 puis intègre les équipes du Premier ministre Jean-Pierre Raffarin comme conseillère pour les questions écologiques. Elle participe ensuite à plusieurs cabinets ministériels. Elle devient député de l’Essonne pendant le quinquennat de Chirac de 2002 à 2007, occupe les fonctions ministérielles dont j’ai parlé ci-dessus pendant le quinquennat de Sarkozy, tout en cumulant avec un mandat de maire à Longjumeau (Essonne), puis elle retrouve son siège à l’Assemblée en 2012. Depuis les élections municipales de 2014 et son échec face à la maire actuelle Anne Hidalgo, elle préside le groupe LR au Conseil de Paris. Au sein des Républicains, Sarkozy la nomme vice-présidente en charge des statuts lorsqu’il reprend la tête du parti (fin 2014), mais s’en sépare un an plus tard en raison de leur désaccord sur l’attitude à tenir face au FN (à l’instar du PS, elle prône le « Front républicain », alors que LR est sur la ligne du « ni ni »). INDÉCISE NKM Finalement, on se demande si NKM sait bien qui elle est, ce qu’elle veut et ce qu’elle représente politiquement car elle oscille constamment entre la tentation de la liberté et celle du bobo-dirigisme. Elle s’estime libre de toute allégeance au « chef de la meute de droite » (Sarkozy), veut comme d’autres avant elle « faire de la politique autrement » et en apporte curieusement la preuve par l’intérêt qui émane selon elle du mouvement Nuit Debout (qui a pourtant montré son inaptitude à proposer quoi que ce soit à part un retour aux thèses économiques de Karl Marx) : « Il faut aller place de la République. C’est une génération qui se pose des questions et qui ­exprime son insatisfaction vis-à-vis de la forme actuelle de la politique. » (NKM, avril 2016)\nIl en résulte chez elle un côté inachevé, superficiel, papillonnant et volontiers socialisant, toujours en quête de lumière et d’approbation, alors qu’elle a manifestement toutes les capacités requises pour comprendre, comme elle le dit elle-même, que « nous avons changé de monde » et que ce nouveau monde est un appel à plus de liberté. — Sur le web "}