{"url": "https://www.contrepoints.org/2017/06/03/291091-energies-renouvelables-france-faire", "title": "12 raisons pour laisser tomber les énergies renouvelables ", "author": "Par Michel Gay et Jean-Louis Butré. Les énergies renouvelables serviraient-elles à NON NON ! NON !   NON NON ! NON  ! Est-ce que le développement des éoliennes et des panneaux photovoltaïques serait : NON ! NON ! NON ! NON ! . NON NON       ", "date": "2017", "content": "Pour beaucoup de Français, les énergies renouvelables sont supposées être la solution pour la Transition énergétique dont l’objectif affiché est de diminuer la consommation d’énergie fossile et les émissions de gaz à effet de serre. Les énergies renouvelables serviraient-elles à : DIMINUER LES REJETS DE GAZ À EFFET DE SERRE ? NON ! 95 % de notre électricité n’émet pas de gaz à effet de serre (record des pays industrialisés). Il est difficile de faire mieux. Au contraire, l’intermittence des renouvelables augmente ces émissions à cause du soutien obligatoire de centrales thermiques à gaz et à charbon comme en Allemagne. ACCROÎTRE LA SÉCURITÉ D’APPROVISIONNEMENT ? NON ! Leur disponibilité fantaisiste ne permet pas de compter sur les renouvelables (jours sans vent et sans soleil = pas d’électricité, car cette dernière n’est pas stockable à l’échelle d’un pays). RÉDUIRE LE COÛT DE L’ÉLECTRICITÉ ? NON ! Le courant acheté prioritairement et obligatoirement est payé aux producteurs deux à quatre fois plus cher que le mix EDF. Ce coût est compensé par une ponction appelée CSPE1 sur notre facture EDF. Elle sera de 7 Md€ cette année, mais elle atteindra 20 Md€ par an dans dix ans. Le prix de l’électricité explose, au détriment du pouvoir d’achat des Français et de leur industrie. Seuls quelques affairistes profitent de ce système immoral. RÉDUIRE LE COÛT DES ÉMISSIONS DE CO2 ? NON ! Environ 95 % de l’électricité en France est produite par le parc conventionnel (thermique plus hydraulique) et ses émissions moyennes de CO2  sont d’environ 50 kg de CO2 par MWh. Or, par définition, chaque MWh d’énergie renouvelable remplace un MWh conventionnel. Il contribue ainsi à économiser 50 kg de CO2 par MWh produit. Pour éviter une tonne de CO2 il faut donc 20 MWh d’énergie renouvelable. Le surcoût de l’éolien étant de 35 € (différence entre le prix d’achat de l’éolien terrestre (85 €/MWh) et le conventionnel  (50 €/MWh)), chaque tonne de CO2 évitée par de l’éolien coûte donc 700 € (20 MWh x 35 €/MWh = 700 €). Aujourd’hui, sur le marché d’échange européen, le CO2 se négocie à moins de 10 € par tonne. Une tonne de CO2 évitée par l’éolien revient 70 fois plus cher que sur le marché, sans compter les milliers de tonnes de CO2 émises par les centrales thermiques de soutien à l’éolien. En France, la non-émission de CO2 par l’éolien est un alibi ruineux ! PRODUIRE UNE ÉLECTRICITÉ DE PROXIMITÉ ? NON ! Des milliers de pylônes et de transformateurs électriques supplémentaires ainsi que 4000 km de lignes à haute tension sont nécessaires pour le raccordement au réseau de ces dizaines de milliers de points de production aléatoire par bouffées. ÉQUILIBRER LE RÉSEAU ? NON ! Les énergies renouvelables déséquilibrent le réseau par les brusques variations de production, avec des risques grandissants de black-out.   Est-ce que le développement des éoliennes et des panneaux photovoltaïques serait : BON POUR NOTRE BALANCE DES PAIEMENTS ? NON ! Et c’est même catastrophique. Presque tout le matériel est importé, principalement, d’Allemagne, du Danemark, et maintenant de Chine. BON POUR L’ENVIRONNEMENT ? NON ! Bientôt 25000 socles de béton armé pesant chacun 1500 tonnes enterrés à perpétuité dans nos champs. Les parcs naturels, les forêts, les zones protégées et les lieux de mémoire sont violés. La faune aviaire est hachée par des pales tournant parfois à plus 300 km/h. Une atteinte à la biodiversité catastrophique. BON POUR L’EMPLOI ? NON ! La main d’œuvre, généralement importée car moins chère, se déplace au gré des chantiers de montage. Même les centres de contrôle de nos éoliennes sont pour la plupart situés en Allemagne, voire au Canada. Au contraire, le renchérissement du coût de l’électricité par les énergies renouvelables détruit de l’emploi dans l’industrie en France et appauvrit les ménages. BON POUR LE PATRIMOINE ? NON ! Le patrimoine et les paysages sont dégradés partout en France. Des moins-values de 20 à 40 % sont estimées pour les maisons particulières dans un rayon de plusieurs kilomètres. BON POUR LA SANTÉ ? NON ! Voir les conclusions alarmantes de l’Académie de médecine sur les gênes occasionnées par les éoliennes dans son rapport du 3 mai 2017. Cette Académie recommande, entre autres, de ne pas installer d’éolienne à moins de 1500 m des habitations, et de diminuer sensiblement le bruit. BON POUR LE TOURISME ? NON ! Les touristes désertent les zones décorées d’éoliennes. Seule la menace par l’UNESCO de retirer son « classement au patrimoine mondial » pour le Mont-Saint Michel a fait reculer le lobby éolien. MAIS ALORS POURQUOI ? Parce que cet écolo business des énergies renouvelables est particulièrement rémunérateur, grâce aux subventions publiques financées par les consommateurs d’électricité. La raison l’emportera-t-elle enfin bientôt dans notre pays ?   "}