{"url": "https://www.contrepoints.org/2021/04/02/394438-le-plan-biden-est-il-credible", "title": "Le plan Biden est-il crédible ? ", "author": "Par Karl Eychenne. ", "date": "2021", "content": "Le plan Biden, plan de relance américain est-il surdimensionné ? Oui, selon Lawrence Summers et Olivier Blanchard, deux experts dont la voix porte et qui craignent la surchauffe économique. Dans un tel scénario, l’inflation menacerait d’accélérer de manière incontrôlable, obligeant la Fed à mettre fin à sa politique monétaire ultra-accommodante. On imagine alors les marchés d’actions et d’obligations connaître une violente correction, pris en étau entre la hausse des taux et la baisse de l’appétit pour le risque. Ce scénario du pire est possible, toutefois de nombreuses réserves peuvent lui être adressées. En fait, peut être que l’aphorisme de Michel Houellebecq semble plus adapté : « Tout peut arriver dans la vie, et surtout rien ». PLAN BIDEN : LE RETOUR DE L’INFLATIONNISME Au plus fort de la crise Covid, le PIB américain chutait lourdement. Depuis, l’économie a repris des couleurs, mais le PIB accuserait toujours un retard de près de 4 % par rapport à son niveau potentiel, d’après les estimations des principaux organismes (Congressional Budget Office, FMI, OCDE). Or, les montants promis par la relance permettraient non seulement de rattraper ce retard, mais aussi potentiellement de le dépasser de près de 5 %, du jamais vu depuis la Seconde Guerre mondiale. En fait, deux bémols doivent être apportés. Premièrement, les montants engagés ne seront pas forcément tous dépensés dans le PIB. Une partie sera épargnée, et même une grande partie si les ménages restent frileux. Tout dépendra du multiplicateur, un concept qui divise les économistes : un multiplicateur de 1 signifierait que toute la relance se retrouve dans le PIB. Mais l’incertitude est grande autour de sa valeur, et il n’est pas exclu que le multiplicateur soit juste suffisant pour que le PIB rattrape seulement son retard. Deuxièmement, le retard du PIB serait peut être sous-estimé. En effet, les 4 % sont une moyenne, mais certains organismes vont jusqu’à 6 %, la différence se jouant dans la méthode d’estimation du PIB potentiel. Avec un tel retard du PIB, le plan de relance serait alors tout juste suffisant. Si l’on admet quand même que le plan de relance amène le PIB bien au-delà de son niveau potentiel, alors on peut commencer à s’interroger sur le risque inflationniste. Deux causes sont généralement retenues pour imaginer que l’inflation puisse dépasser durablement les 2 %, seuil de tolérance de la Fed. Soit le taux de chômage devient inférieur à son niveau naturel (NAIRU), et finit par générer des tensions sur les salaires. Soit les anticipations d’inflation pour les années à venir sont révisées à la hausse par les ménages. Concernant l’emploi, il n’aurait en fait presque plus d’influence sur l’inflation, ce que confirme une étude récente ayant eu un certain écho. Par contre, les anticipations d’inflation sont devenues déterminantes. D’ailleurs, la baisse de l’inflation depuis les années 1980 s’expliquerait presque par les seules anticipations. Or, d’après Olivier Blanchard ces anticipations d’inflation pourraient connaître une inflexion soudaine en cas de surchauffe durable, comme ce fut le cas durant les années 1960. Sauf que le monde a changé. Et Paul Krugman de faire remarquer que ces anticipations d’inflation sont devenues très inertes, insensibles aux craintes de déflation de la crise 2008. Qui a raison ? Difficile de trancher. Peut-être alors la hausse des prix de l’énergie pourrait suffire à faire flamber les prix ? Effectivement, l’inflation devrait accélérer à 3 % d’ici peu, mais pas durablement, à moins d’imaginer un choc pétrolier. Présenté comme cela, le risque inflationniste semble donc excessif. Pourquoi fait-il autant jaser ? Peut-être parce que le risque inflationniste ne meurt jamais vraiment. On pourrait parler d’inflationnisme, comme d’une doctrine qui survit à toutes ses crises passées. Dans le même genre, il y a le monétarisme qui attend toujours que les prix montent, dopés par la monnaie.   Passons au train fantôme, celui que les investisseurs choisissent d’emprunter à l’occasion, afin de faire monter l’adrénaline, mais sans y croire vraiment. En l’occurrence, il s’agirait de craindre que la Fed mette fin à sa politique monétaire ultra-accommodante afin de luter contre une inflation galopante, puis de faire comme si les marchés financiers n’avaient alors pas d’autre choix que de faire pschitt. Dans ce scénario, la Fed remonterait ses taux et se débarrasserait d’une grande partie de la dette publique acquise dans le cadre de son quantitative easing. Double peine pour le Trésor américain qui se verrait alors privé de son principal bailleur de fonds depuis 2008, et de conditions de financement avantageuses. Or on ne dé-tricote pas aussi facilement un scoubidou. En effet, les destins de la Fed et du Trésor semblent bien trop liés pour imaginer qu’ils se délient comme par magie. Plus vraisemblablement, les autorités feront évoluer leur policy mix vers plus de pragmatisme, voire plus d’ambition ? Par exemple, intégrer davantage de « socialement responsable » dans le mandat de la Fed militerait pour une mue du quantitative easing vers un climate easing. En clair, la Fed garderait la dette bien au chaud dans son bilan, fermant un peu les yeux sur l’inflation. Quant aux craintes de voir les marchés s’écrouler, elles reposent sur une seule angoisse : la remontée des taux de long terme après 40 ans de baisse. Ce retournement serait provoqué par la fin de la politique monétaire accommodante et le retour du risque inflationniste. Les marchés d’obligations et d’actions se verraient alors privés de leur principal moteur de performance depuis les années 1980 : la baisse des taux. On imagine les investisseurs débuter un long chemin de Damas. Mais on peut aussi imaginer que la Fed ne restera pas à effeuiller la marguerite, et saura trouver les mots pour stopper l’hémorragie.   Finalement, peut-être que le plan de relance ne confine pas à l’exubérance. Les montants déployés ne seraient pas forcément synonymes de surchauffe et d’hyperinflation. Quant aux politiques et aux marchés, on en viendrait trop mécaniquement au mythe du déluge. Et puis quand même, cette crise laissera des traces qui dépassent le simple calcul comptable : « les statistiques ne saignent pas », comme le rappelle Arthur Koestler. De ce seul point de vue, le plan de relance peut-il être surdimensionné ? "}