{"url": "https://www.contrepoints.org/2015/02/25/199214-suisse-taxer-lenergie", "title": "Suisse : taxer l’énergie ? ", "author": "Par Stéphane Montabert. fiscalité constante ", "date": "2015", "content": "  Dans moins de deux semaines, le peuple suisse sera invité à se prononcer sur l’initiative des Verts Libéraux « Remplacer la TVA par une taxe sur l’énergie ». On prévoit un rejet cinglant avec 29% de Oui et 58% de Non selon un sondage établi fin janvier, mais oublions un peu les opinions populaires du moment pour nous pencher sur l’idée : taxer l’énergie au lieu de la valeur ajoutée, est-ce une bonne idée ? Les premières formulations d’une Taxe sur l’Énergie avaient de quoi susciter l’intérêt : d’une part, elle viendrait en remplacement de la fameuse TVA qui grève de 8% à peu près tout ce qui est consommé en Suisse, mais d’autre part, à l’inverse de l’indiscriminante TVA, en recourant à des sources d’énergie renouvelables il serait possible de l’éviter ! Le projet initial avait de quoi susciter un intérêt poli, même si certains trous béants subsistaient dans le raisonnement ; par exemple, l’inefficacité crasse de certaines énergies renouvelables sensées suppléer aux autres. Et pour les nécessités incontournables comme l’essence, le projet de Taxe sur l’Énergie survivrait-il à des gens se contentant simplement de faire le plein de l’autre côté de la frontière ? Depuis, le projet de Taxe sur l’Énergie ne s’est que très vaguement précisé et plus on y réfléchit, plus il semble dénué de toute crédibilité. Chacun imagine aisément de quelle façon il pourrait échapper à la nouvelle Taxe sur l’Énergie : éteindre les appareils énergivores, baisser un peu le chauffage, ce genre de choses. Mais ces mesures de bon sens à l’échelle personnelle ne sont qu’une goutte d’eau dans un océan qui échappe totalement à notre emprise. Qu’adviendrait-il de ce qui reste de l’industrie d’exportation si les entreprises devaient assumer une Taxe sur l’Énergie sur leurs coûts de production ? Que deviendraient les denrées alimentaires sur les étals une fois leurs prix renchéris des pénalités énergétiques liées au transport ou à la chaîne du froid ? Selon l’adage, l’écologie est un caprice de riche. Le célibataire urbain n’aura aucun mal à se permettre une voiture électrique dernier cri et à acheter du bio de saison dans le petit commerce trendy de son quartier. La famille de la classe moyenne, elle, habitant là où les loyers le lui permettent, se prendra la Taxe sur l’Énergie de plein fouet. La nourriture importée sera pénalisée. L’utilisation de l’unique voiture d’occasion hors d’âge pour trimballer les enfants de la famille deviendra hors de prix. Il n’y a pas plus antisocial qu’une Taxe sur l’Énergie. Ayons une pensée pour tous les locataires qui subiront une hausse des charges délirantes alors que rien ne saurait forcer les propriétaires à faire des travaux d’isolation dans leurs logements – et si tel était le cas, ils répercuteraient ces travaux sur le loyer… Peut-être conscient de ces faiblesses mais cherchant malgré tout à séduire l’électorat de gauche, les Verts Libéraux choisirent délibérément d’associer à leur projet une notion de fiscalité constante, c’est-à-dire un mécanisme assurant que le montant de la Taxe sur l’Énergie variera de façon à stabiliser les recettes de l’État malgré la disparition de la défunte TVA. Les Verts traditionnels jubilent : « La taxe sur l’énergie doit être fixée afin qu’elle génère autant de recettes que la TVA actuelle (moyenne sur 5 ans). Si les rentrées baissent, la taxe est augmentée. Si nécessaire, il sera aussi possible de taxer l’énergie grise (soit l’énergie consommée pour fabriquer, transporter, stocker, vendre et éliminer un produit). Une taxe générale sur la consommation des ressources naturelles, comme le prévoit l’initiative « Pour une économie verte » serait, au final, préférable. » Des taxes, des taxes et encore des taxes ! Comme s’il en pleuvait ! Et tout ce qui sera économisé par les uns sera compensé par les autres  voire, le plus souvent, les mêmes. Le gain de consommation de fuel domestique acquis en vous ruinant dans une nouvelle isolation sera perdu à travers des taxes plus élevées sur votre essence et votre électricité. Pour le fonctionnaire de base s’indignant et se rebellant à l’idée que l’État rogne un centime sur son budget, pareille mesure a peut-être quelque sens ; pour les gens normaux, elle fait perdre à la Taxe sur l’Énergie toute signification. La pression fiscale sera exactement identique, et probablement pire pour la plus grande partie de la population dont les stratégies énergétiques sont des plus limitées. L’appel du pied à la gauche a échoué : même le Parti Socialiste rejette le texte, c’est dire s’il est mauvais. Seuls les Verts marxistes restent en lice avec leurs compères prétendument centristes. Les adversaires du texte axent leur campagne sur la terreur que devrait susciter un litre d’essence à 5 francs ; c’est un peu court. La plupart d’entre nous payent au quotidien bien plus en TVA que ces taxes supplémentaires sur l’essence. S’il n’y avait que cela, la Taxe sur l’Énergie semblerait peut-être supportable ; mais le litre d’essence à 5 francs ne changera pas seulement votre façon de faire le plein. Il affectera toute la chaîne logistique, du magasin d’alimentation au bâtiment, de l’industrie de transformation au tourisme. L’étendue de la TVA cache une omniprésence de l’énergie qui lui est encore supérieure. La « valeur ajoutée » se taxe dès qu’un bien est acquis par son consommateur final ; l’énergie, elle, intervient en amont, avant même le moindre bénéfice pour quiconque. En d’autres termes, la taxation de l’énergie rend toute production et même toute recherche plus coûteuse et donc plus incertaine. Certains pays comme les États-Unis, l’épouvantail à écologistes par excellence, se sont pratiquement bâtis sur l’accès à une énergie bon marché et facilement disponible. Cet aspect est un des composants les plus fondamentaux de leur succès. Dans son sens le plus large, l’énergie permet de raccourcir les distances ; de rendre habitable des zones qui ne le sont pas à l’aide de la climatisation ou du chauffage ; de créer richesses et emplois dans le sillage d’entreprises compétitives. À l’inverse, les pays les plus pauvres du monde sont invariablement ceux où l’énergie est chère et disponible par intermittence. La prospérité helvétique repose énormément sur l’énergie, que ce soit pour alimenter son industrie, assurer la production agricole ou faire vivre ses zones de montagnes à travers les remontées mécaniques de ses stations de ski. Et que consomment donc les trams et les trains dont nos écologistes sont si friands si ce n’est de l’électricité en grande partie nucléaire? Avec la Taxe sur l’Énergie il faudrait fermer du jour au lendemain toutes les centrales nucléaires, avec à la clef 40% d’électricité disponible en moins ! En s’attaquant à l’énergie les Verts s’en prennent directement au poumon de notre civilisation, et ce n’est pas un hasard. Jamais avares de misanthropie, ils plaident pour une société rationnée à 2000 Watts mais s’ils étaient vraiment écologistes – et en particulier libéraux – ils commenceraient à faire eux-même la démonstration du succès du mode de vie qu’ils préconisent avant de tenter de l’imposer à quiconque. L’initiative pour remplacer la TVA par une Taxe sur l’Énergie sera nettement repoussée le 8 mars, c’est absolument certain. Mais le résultat du scrutin donnera une bonne mesure du degré d’utopie mâtiné de totalitarisme encore enraciné dans une partie du corps électoral. — Sur le web "}