{"url": "https://www.contrepoints.org/2021/02/02/390094-rapport-rte-lillusion-du-100-renouvelables", "title": "Rapport RTE : l’illusion du 100 % renouvelables ", "author": "Par Michel Gay. 1) 2) 3) 4) ", "date": "2021", "content": "Le gestionnaire du réseau d’électricité (RTE) a publié le 27 janvier 2021 une étude conjointe avec l’Agence internationale de l’énergie (AIE) sur les « conditions et prérequis en matière de faisabilité technique pour un système électrique avec une forte proportion d’énergies renouvelables à l’horizon 2050 ». Chaque mot a son importance. Ce rapport a été commandé en octobre 2019 par le ministère de la Transition écologique qui, lorsqu’il lui a été remis, s’est arrêté sur le titre. Et il en a conclu un peu vite, par idéologie, qu’un système électrique avec 100 % d’énergies renouvelables était viable… alors que RTE annonce le contraire pour qui se donne la peine de lire les 180 pages du document ! Le rapport de RTE et de l’AIE alerte même sur la dangereuse aventure d’un fort développement des énergies renouvelables « variables », voire intermittentes, qui nécessitent des conditions extravagantes. Tout cela sans évoquer le coût qui n’est pas abordé dans cette étude. EXPLORER N’EST PAS CAUTIONNER Il est normal d’explorer toutes les voies avant d’arrêter une décision engageant le pays pour des décennies. Cependant, l’avenir énergétique de la France ne doit pas être hypothéqué par des politiciens fous dansant la Carmagnole au bord du gouffre social en organisant méthodiquement le naufrage du système électrique français. Le Directeur de l’AIE (Fatih Birol) a même indiqué en langage nuancé que fermer des centrales nucléaires « serait une erreur ». Pour Bill Gates également, l’énergie nucléaire est nécessaire à l’avenir. Il déclare sur son blog : Selon lui, ce moyen « idéal » fournira l’électricité qui permet aux voitures électriques de fonctionner sans combustible fossile et de faire fonctionner les pompes à chaleur qui remplaceront les chaudières au fioul et au gaz. Il déclare par ailleurs : La France s’est engagée à atteindre l’objectif de neutralité carbone d’ici à 2050 afin de respecter ses engagements en matière d’atténuation du changement climatique dans le cadre de l’accord de Paris. Pour y parvenir, le gouvernement français a récemment publié une nouvelle loi énergie-climat et s’est doté d’une Stratégie nationale bas-carbone (SNBC) qui vise à atteindre la neutralité carbone. Cette SNBC repose en grande partie sur l’efficacité énergétique et un recours accru à l’électricité qui, en France, est déjà décarbonée à 93 %, en grande partie grâce à son parc de production nucléaire. Toutefois, selon RTE, sa durée de vie étant aujourd’hui estimée à 60 ans, la plupart des réacteurs auront été déclassés en 2050. Pour maintenir au minimum les émissions générées par le secteur de l’électricité, deux options sont donc envisagées en France : ATTENTION AUX SI ! L’étude de RTE et de l’AIE conclut sur le papier qu’il serait techniquement possible d’insérer une forte proportion d’EnR dans le système électrique avec une sécurité d’approvisionnement assurée, mais uniquement si quatre ensembles de conditions strictes et cumulatives étaient remplies en même temps : 1) si l’évaluation des impacts sur la sûreté du système électrique des systèmes comportant une part importante de photovoltaïque distribué est poursuivie. 2) si les sources de flexibilité sont développées de manière importante, notamment le pilotage de la demande, le stockage à grande échelle, les centrales de pointe (au gaz ?), ainsi que des interconnexions transfrontalières. L’étude souligne que la maturité et la disponibilité, aujourd’hui incertaines, ainsi que… le coût exorbitant (« qui peuvent être substantiels » selon le langage feutré de RTE) de ces flexibilités ne sont pas traités car dépassant « le cadre du présent rapport ». Elle précise aussi que « l’atteinte de ces exigences a des implications techniques et sociales profondes ». 3) si le dimensionnement des réserves opérationnelles, le cadre réglementaire définissant les responsabilités d’équilibrage, et la constitution des réserves opérationnelles sont sensiblement révisés. 4) si des efforts substantiels sont consacrés au développement des réseaux d’électricité à compter de 2030, tant au niveau du transport que de la distribution. RTE publiera courant 2021 une évaluation complète des différents scénarios électriques permettant d’atteindre la neutralité carbone. LE RAPPORT DE RTE : PRÉVISION OU SCIENCE-FICTION ? Pour faire une prévision robuste à 30 ans, il est indispensable de s’appuyer sur les techniques qui fonctionnent aujourd’hui, quitte à infléchir les prévisions quand de nouvelles technologies apparaissent. Lorsque les prévisions s’appuient sur des hypothèses farfelues comme des moyens de stockage de masse à un coût acceptable (inexistants aujourd’hui) ou le pilotage massif de la demande (coupures de courant…), ce n’est plus une prévision mais de la science-fiction. Ce rapport fait bien entendu le bonheur des vendeurs de gaz (et des Russes !) qui savent que cette ambition gouvernementale échouera et que n’ayant pas anticipé le renouvellement de ses centrales nucléaires, la France aura alors besoin en urgence de centrales électriques au gaz ! Il semble que les béotiens des ministères français, et notamment madame Barbara Pompili, ignorent les sept points suivants : Le « défaut » du nucléaire est qu’il ne rapporte rien aux grandes entreprises étrangères qui ont intérêt à casser les centrales nucléaires pour les remplacer par n’importe quoi d’autre, et surtout du gaz. Ainsi, en Allemagne, les associations écologistes ont passé un pacte faustien avec les puissants cartels du charbon et du gaz. Cette kolossale industrie se porte bien dans ce pays et personne ne semble s’en scandaliser. En France, sous la pression politique du parti écologiste, un programme de développement délirant d’éoliennes et de photovoltaïque est en cours. La Cour des comptes a écrit en 2018 que son coût était faramineux et son résultat dérisoire en termes de production d’électricité. Elle aurait pu ajouter que ce programme était nul du point de vue du réchauffement climatique puisque l’électricité française est déjà décarbonée à 93 %. Les gouvernements successifs de la France devraient en finir avec leurs prétentions ruineuses sur les énergies renouvelables que des mythes abusifs et chimériques opposent au bon sens et à la réalité, et qui conduiront à la catastrophe. Nos gouvernants sont-ils devenus fous et aveugles pour le plus grand malheur du pays ? "}