{"url": "https://www.contrepoints.org/2021/04/20/395673-ouf-melenchon-ne-veut-pas-dune-union-des-gauches-en-2022", "title": "Ouf, Mélenchon ne veut pas d’une union des gauches en 2022 ", "author": "Par Nathalie MP Meyer. ", "date": "2021", "content": "Jean-Luc Mélenchon voyage actuellement en Amérique latine afin d’assister prochainement à la Journée de la Terre en Bolivie. Sachez, chers lecteurs, que contrairement à ce que les macronistes et les lepénistes racontent par pure médisance politicienne, ce n’est absolument pas une partie de plaisir car rien ne lui est plus pénible que de traîner une valise à roulettes dans le dédale des couloirs et des escalators de l’aéroport de Madrid. Mais rien, ni la pandémie de Covid-19, ni les émissions de CO2, ni les petits inconforts des voyageurs en transit ne pourraient détourner un Insoumis tel que lui d’une traversée de l’Atlantique pour apporter son soutien aux fiers représentants sudaméricains du peuple d’extrême gauche inlassablement et injustement opprimés par les candidats des USA et de la finance mondialisée. Si le peuple bolivien a su triompher de ces chausse-trappes en élisant cet automne le dauphin d’Evo Morales, les malheureux Équatoriens doivent subir un Président de droite depuis une semaine. Mélenchon ne pouvait faire moins que de passer voir ses amis des hauts plateaux andins pour les assurer de sa totale solidarité dans leur lutte contre l’abominable lawfare dressé contre eux, c’est-à-dire (définition de Mélenchon) les persécutions judiciaires arbitraires orchestrées par les pouvoirs de droite pour museler les oppositions de gauche dont il est lui-même victime en France. Ce fut également l’occasion d’un petit tweet en forme d’allusion mi-menaçante mi-pédagogique à l’intention de ses collègues de la gauche française et notamment des écologistes. En Équateur, faute du soutien de ces derniers pour le second tour, le candidat d’extrême gauche, « notre candidat » comme dit Jean-Luc Mélenchon, a perdu de quatre tout petits points face au candidat de droite :  Et nous voilà lancés sur le terrain de la délicate question de l’union de la gauche en vue de l’élection présidentielle de 2022 ! Ah, l’union de la gauche ! Souvent glorifiée, pieusement recherchée, toujours merveilleuse sur le papier, et pourtant si souvent abandonnée sous les coups conjugués des egos des candidats et des divergences doctrinales ! Les désaccords techniques sont certes nombreux – sur les retraites, la fiscalité, la taxation des robots, etc. – mais surtout, la volonté de s’accorder n’est pas si forte que cela. Chaque leader espère devenir le visage incontournable du « peuple de gauche » et voir tous les autres se prosterner devant lui. Mais depuis qu’une entente de ce type a été trouvée dans les Hauts-de-France pour les élections régionales de juin prochain autour d’une tête de liste écologiste, tous les partis situés à la gauche d’Emmanuel Macron caressent l’idée de reproduire l’opération avec succès au niveau national. De fait, de sondage en sondage, les chiffres se révèlent aussi immuables qu’impitoyables. En dehors du PC (Roussel) et du NPA (Poutou) dont les scores sont au mieux anecdotiques, aucun des trois partis de gauche vaguement significatifs (FI avec Mélenchon, PS avec Hidalgo et EELV avec Jadot) n’est en mesure de parvenir au second tour par lui-même en l’état, ainsi que le montre le résultat d’un sondage Elabe publié la semaine dernière :  En revanche, si ces mêmes partis et micro-partis parvenaient à s’unir autour d’un programme commun emmené par une candidature unique, ils pourraient éventuellement monter à 25 % des voix et donner quelques sueurs froides au duo de tête. On observe d’ailleurs à ce stade que la candidature de Xavier Bertrand à droite leur serait favorable puisqu’elle semble avoir pour effet de faire baisser les scores d’Emmanuel Macron et de Marine Le Pen. C’est ainsi que porté par l’enthousiasme de l’accord régional dont il n’a pas manqué de noter qu’il s’articulait autour d’une candidature écologiste, le député européen EELV Yanick Jadot s’est empressé de proposer une réunion de dialogue dont le principe a recueilli l’assentiment de tous les leaders de gauche. Et c’est ainsi que samedi 17 avril dernier, tous se sont retrouvés pendant trois heures pour discuter des conditions d’une possible union entre eux. Hamon de Génération.s, Hidalgo et Faure pour le PS, Raphaël Glucksman de Place publique, Ian Brossat du PC, Jadot bien sûr ainsi que le maire écologiste de Grenoble Éric Piolle… tous étaient là. Quant à Jean-Luc Mélenchon, comme il voyage, il avait envoyé le député de la France insoumise Éric Coquerel pour le représenter. Mais il n’avait pas manqué de faire connaître préalablement son avis dans un long article de blog daté du 15 avril 2021. Quoique intitulé « La semaine de l’eau » et quoique largement consacré à son périple sudaméricain, le texte s’achève sans fard sur sa totale opposition à toute idée d’union de la gauche, qualifiée de « comédie de boulevard ». Après tout, n’a-t-il pas obtenu 19,6 % des voix au premier tour de 2017 (presque autant qu’un Fillon et une Le Pen) et n’arrive-t-il pas maintenant en tête de toute la gauche, même si c’est seulement avec un score de 11 % ? Du reste, en 2017, il ne partait pas de plus haut. Conclusion, sa conclusion bien sûr, la seule qu’il accepte de considérer : il a encore toutes ses chances et l’union ne peut se faire qu’autour de sa noble personne ou pas du tout. Mélenchon dans le texte : La mention « quinquennat de Hollande » fait évidemment référence à la plus ignoble des dérives « néolibérales », comme Macron et tout ce qui se trouve à sa droite aujourd’hui. (Si seulement… mais non). Moyennant quoi Mélenchon explique ensuite que s’il a décidé d’annoncer officiellement sa candidature dès novembre dernier, c’est justement parce qu’il prévoyait que les discours d’union s’accompagneraient en douce de projets de candidature auxquelles les candidats concernés ne renonceraient pas. Vous voyez la logique du moi d’abord. Mais attention, personne ne pourra accuser la France insoumise de parier sur les divisions. Au contraire. Elle se rendra à la réunion de Jadot, pas pour accoucher d’une union impossible qui met la poussière sous le tapis, mais « pour y plaider la conclusion d’un pacte de non-agression […] et pour un débat public sur les programmes ». Gageons que les échos qu’il aura sans nul doute reçus d’Éric Coquerel après la réunion l’auront comblé d’aise. Car d’union électorale de toute la gauche, il fut effectivement fort peu question. Les participants se sont surtout mis d’accord pour éviter de se tirer dans les pattes les uns des autres face aux provocations du gouvernement, pour développer des argumentaires communs à opposer aux projets en cours comme la réforme de l’assurance-chômage, la loi climat ou la loi de sécurité globale… et pour se revoir à tout hasard le mois prochain ! Si ce n’est qu’Olivier Faure, Anne Hidalgo et Yannick Jadot semblent avoir trouvé un terrain d’entente pour étudier de plus près l’idée d’une plateforme commune entre le PS et EELV. Mais là encore, attention discorde : pour Raphaël Glucksman, « si la France insoumise ne veut pas en être, on ne va pas rester des mois à les attendre » ; en revanche, pour Benoît Hamon, il ne faudrait pas écarter trop vite le parti de Mélenchon : L’ancien candidat du Parti socialiste lors de la présidentielle de 2017 est bien placé pour le savoir. Allié à EELV grâce au ralliement de Yannick Jadot avant le premier tour, il avait recueilli à l’époque… 6,36 % des voix. Un cauchemar pour le PS et les Verts, mais un soulagement pour tous ceux qui redoutaient de voir un désastreux programme commun de la gauche déjà largement expérimenté en France avec François Mitterrand refaire surface avec une alliance qui se serait forcément nouée à l’extrême gauche. Je n’ignore pas, bien sûr, qu’il reste encore un an avant le premier tour de la prochaine élection présidentielle et que d’ici là tout peut arriver. Mais je me prends à espérer que Jean-Luc Mélenchon persistera encore longtemps dans son cabotinage de star politique mégalo et qu’il nous épargnera ainsi une fois de plus l’horreur d’un destin directement inspiré de la révolution vénézuélienne. Non pas, hélas, que le culte de l’État et de la gestion collective des citoyens ne soit absent des menus présidentiels qui commencent à se dévoiler de Macron à Marine Le Pen en passant par Xavier Bertrand et maints prétendants de la droite… Ça promet. — Sur le web "}