{"url": "https://www.contrepoints.org/2013/05/11/124074-forte-baisse-de-la-violence-par-armes-a-feu-aux-etats-unis", "title": "Forte baisse de la violence par armes à feu aux États-Unis ", "author": "En 20 ans, les homicides par armes à feu on chuté de près de 40%, une réalité dont très peu de citoyens sont conscients. Pourquoi ? Par Boris Navio. ", "date": "2013", "content": "Par Boris Navio. L’information fait désordre dans le climat qui règne actuellement autour de la question des armes à feu et de leur libre acquisition aux États-Unis. Ces vingt dernières années le nombre de meurtres commis avec une arme à feu a chuté de près de 40%, les blessures non mortelles de presque 70%. Les chiffres émanent des statistiques du ministère de la Justice américain cité par l’agence de presse Reuters, la source ne devrait pas faire l’objet de polémiques. Pourtant seuls 12% des Américains ont conscience de cette baisse, alors que 56% sont persuadés que la criminalité liée aux armes à feu a augmenté entre 1993 et 2013, d’après un récent sondage du Pew Research Center. Pourquoi un tel écart entre la réalité et la perception qu’en ont les Américains ? Les fusillades tragiques qui ont marqué le pays durant ces deux décennies semblent jouer fortement : Columbine, Virginia Tech, Aurora, et plus récemment Newtown sont autant de coups de folie meurtriers qui ont frappé les esprits par leur horreur. La multiplication de ces massacres, mais aussi leur médiatisation massive, ont engendré un climat de psychose dans le pays à une époque où le risque zéro, pourtant illusoire, devient une exigence populaire. Le lobby anti-armes à feu a su profiter de l’émotion qui a suivi chacune de ces tragédies pour imposer l’idée que les armes étaient directement à l’origine d’un déchaînement de violence toujours plus important. Mais les faits sont têtus, et la réalité demeure : près de -40% d’homicides en vingt ans, alors que dans le même temps la population du pays a largement augmenté (on peut raisonnablement supposer que le nombre d’armes en circulation a également progressé par simple phénomène d’accumulation). Voilà de quoi relancer l’éternel débat sur la libre vente d’armes à feu, un débat au sein duquel il convient de distinguer deux niveaux de réflexion : Les lobbys « pro » et « anti » ont tous deux recours à l’une ou l’autre de ces visions selon le moment, l’interlocuteur, etc. Généralement la vision utilitariste a meilleure presse en raison de son pragmatisme, c’est par conséquent le premier niveau d’argumentation développé. Les arguments moraux ont tendance à venir en second lieu, mais pas toujours. Les lobbys pro-armes font régulièrement appel au droit naturel pour chaque être humain d’assurer sa propre défense, mais surtout à la garantie qu’apporte le second amendement à la constitution des États-Unis d’Amérique sur la liberté pour chaque citoyen de s’armer. Chez les libéraux le débat se place également sur les deux niveaux d’argumentation, les libéraux classiques favorisant plutôt l’argument utilitariste là où les libertariens défendent le principe du port d’arme pour ne surtout pas laisser à d’autres le monopole de la violence légale, comme un garde-fou contre les dérives autoritaires voire totalitaires de certains États (les exemples ne manquent pas dans l’histoire). Notons que les libéraux français, comme leurs compatriotes, sont parfois influencés par la culture nationale qui conçoit très difficilement le port d’arme pour un citoyen. Nous descendons d’une culture millénaire dans laquelle le privilège de porter une arme était le plus souvent réservé à la noblesse et aux représentants des pouvoirs légaux, de sorte que la privation de moyens de défense individuels est rarement ressentie comme une frustration ou une injustice. À lire aussi : "}