{"url": "https://www.contrepoints.org/2020/02/06/363781-municipales-depolitiser-lecologie-pour-mieux-la-servir", "title": "Municipales : dépolitiser l’écologie pour mieux la servir ", "author": "Par Max Falque. ", "date": "2020", "content": "Les préoccupations environnementales sont bien entendu déjà prises en compte par les candidats aux élections municipales. Mais il convient de distinguer deux visions bien définies dans l’excellent ouvrage de Bruno Durieux (2019) Contre l’écologisme : pour une croissance au service de l’environnement, à savoir le souci de limiter et si possible supprimer progressivement les atteintes de l’Homme à la nature. L’écologisme en revanche a abandonné la science au profit de l’idéologie, le champ clos de passions, fièvres, angoisses, manipulations, fanatisme avec pour objectif final le changement vers une société égalitaire, frugale, moralisante au risque de la dictature. Pour simplifier une nouvelle version de l’idéal communiste… qui a réussi à instaurer la pauvreté, voire la misère, la dictature et, cerise sur le gâteau, la destruction des ressources environnementales. L’ÉCOLOGISME MILITANT La collusion, contre nature mais de fait, entre l’écologisme militant des très riches et puissantes associations, des médias, du big business et de l’électoralisme va certainement favoriser le vote écolo dans les métropoles où résident intellectuels de gauche (un oxymore !), jeunes urbains « qui croient que la nature est bonne » (J. de Kervasdoué)… Bref, ceux qui pensent que la protection du loup doit prévaloir sur celle du cerf, du chevreuil, du mouflon, du mouton et bientôt de l’innocente bergère ! Ceci ne sera pas le cas dans « les territoires » où demeure un « bon sens » populaire voire populiste, peu perméable aux niaiseries, contre-vérités infantilisantes de Sainte Greta et la promesse de la frugalité heureuse prônée par les médias sous le vocable de décroissance. Cette situation est en cours d’évolution dans la mesure où l’on observe déjà un moindre enthousiasme médiatique pour la collapsologie, forme suprême de la préférence pour « sauver la planète » aux dépens de l’Homme. L’ÉCOLOGIE MÉRITE MIEUX Si par malheur les prochaines élections traduisaient le triomphe de l’écologie politique ce serait au détriment des efforts séculaires de l’humanité pour vaincre la pauvreté, gérer sagement les ressources environnementales et s’adapter aux changements climatiques dont elle a réussi à surmonter les difficultés extrêmes. Les solutions à ce problème « méritent mieux qu’un concours des projets les plus farfelus » selon Yves Thréard. Nous sommes arrivés à un tournant : à force de procéder à un véritable lavage de cerveau et multiplier les prévisions catastrophiques toujours démenties, un retournement de l’opinion pourrait du même coup ruiner la juste cause environnementale. Le résultat des élections municipales des 15 et 22 mars prochains confirmera-t-il cette hypothèse ? De toute façon, il sera urgent de proposer une nouvelle politique environnementale pour les élections présidentielles de 2022 protégeant la planète mais aussi la liberté sans laquelle rien ne sera possible. Une nouvelle dimension du libéralisme ? "}