{"url": "https://www.contrepoints.org/2020/09/03/379175-la-step-un-tresor-energetique-a-redecouvrir-en-france", "title": "La STEP : un trésor énergétique à (re)découvrir en France ", "author": "Par Michel Gay et Serge Gil . ", "date": "2020", "content": "Sous l’acronyme rêche et anodin de « STEP » (station de transfert d’énergie par pompage) se cache un trésor : la possibilité d’absorber et de restituer beaucoup d’électricité à la demande, en quelques minutes, selon le besoin. LE MIRACLE Cette simple capacité est une prouesse remarquable car elle permet d’équilibrer le réseau électrique et d’augmenter la part de production d’électricité décarbonée (nucléaire et énergies aléatoirement variables ou intermittentes comme les éoliennes et les panneaux solaires) dans le mix énergétique. Une STEP transfère de l’eau par pompage d’un réservoir bas vers un réservoir haut lorsque la production est momentanément supérieure à la consommation et que le prix de marché est bas. Ensuite, son turbinage (production d’électricité à travers une turbine) peut répondre au besoin lorsque l’électricité est rare et chère. C’est la seule technique de stockage d’énergie à grande échelle dont la disponibilité permet de délivrer sur le réseau électrique une puissance équivalente à un ou deux réacteurs nucléaires (jusqu’à presque 1800 MW pilotables) en quelques minutes, et pendant quelques heures. Elle répond au besoin fluctuant de la consommation journalière en lissant les productions fatales des énergies renouvelables et en optimisant la production nucléaire. Une STEP constitue donc un facteur essentiel de la stabilité du réseau d’électrique tout en évitant l’utilisation d’énergies fossiles polluantes. POURQUOI S’EN PRIVER ? À ce jour, EDF exploite en France seulement 6 STEP représentant une puissance totale de 5000 mégawatts (MW). La plus grande STEP (Grand’maison), qui a un dénivelé de 1000 mètres, demande 1275 MW en pompage et produit 1790 MW en turbinage. La puissance d’un réacteur nucléaire de dernière génération (EPR) est de 1660 MW. Ces chiffres sont à relativiser avec les 25 000 MW installés d’hydroélectricité dont 12 000 MW sont modulables avec une capacité de démarrage de 3 à 15 minutes. Par comparaison, le parc de production électrique français a une capacité totale de l’ordre de 120000 MW, dont 61 000 MW de nucléaire. Les STEP sont de plus en plus utiles dans un système électrique qui développe des énergies intermittentes électriques car leurs productions fatales, brutales et aléatoires nécessitent des centrales de compensation rapide à gaz, y compris à l’étranger (importations). Selon le rapport Quinet de 2019 sur la valeur du CO2, « donner une valeur monétaire à l’action pour le climat, c’est signaler que les activités humaines doivent intégrer les bénéfices collectifs que procure la réduction des émissions de gaz à effet de serre. C’est se donner une référence pour sélectionner et hiérarchiser les actions utiles à la collectivité ». Or, EDF semble tergiverser en France alors que d’autres pays en construisent. La PPE 2019-2028 estime que « l’hydroélectricité pourrait contribuer de manière décisive à répondre au besoin de flexibilité du système électrique, notamment grâce aux STEP » et envisage d’accroître la puissance totale des STEP de 1500 MW d’ici 2035 mais, paradoxalement, EDF hésite. Après avoir tergiversé pendant des années, elle a annoncé en mars 2018 prévoir d’autres STEP… restées à ce jour à l’état de projet, à l’exception de quelques modernisations. OÙ CONSTRUIRE DES STEP ? Le rapport Dambrine avait identifié en 2006 plusieurs sites potentiels, notamment en Savoie et le long de la Durance. Les STEP nécessitent un dénivelé important et un gros débit d’eau. Presque toutes les STEP disposent d’un réservoir haut constitué par la retenue principale d’un barrage d’altitude et un petit réservoir bas en vallée. Mais l’inverse est aussi possible : un réservoir principal « en bas » et un « petit lac » réservoir de quelques millions de m3 « en haut ». De nombreux grands lacs « bas », naturels ou artificiels, existent en France. Plus rares sont ceux entourés de hautes montagnes capables d’accueillir un petit réservoir « haut » à distance raisonnable avec un grand dénivelé d’environ 1000 mètres. L’immense lac artificiel de Serre-Ponçon au confluent de la Durance et de l’Ubaye en fait partie. Il est situé à 780 m d’altitude avec quelques cuvettes naturelles proches et plus de 1000 m de dénivelé, dont le cirque de Morgon. Le cirque de Morgon (voir carte), offre des conditions intéressantes d’aménagement.     Ce site de plus de 300 hectares (ha) à 2000 mètres d’altitude pourrait accueillir une retenue d’environ 25 ha (un carré de 500 mètres de côté, vide d’habitants) et 12 mètres de profondeur moyenne, correspondant à un volume d’eau (3 millions de m3) susceptible d’être pompé en quelques heures depuis le lac « bas » de Serre-Ponçon. Ce dernier, d’une superficie de 28 km2, verrait son niveau varier d’environ 10 centimètres en cas de vidange ou de pompage complet (sa variation saisonnière dépasse 40 mètres), sans aucun impact sur la flore et la faune puisque l’eau pompée est restituée intacte. Ce site permettrait de fournir une puissance de plus de 1500 MW (comparable à la STEP de Grand’maison), soit plus de 4 fois la puissance de l’usine électrique du barrage de Serre-Ponçon pendant 5 heures ! EST-CE INTÉRESSANT ET RENTABLE ? Les STEP présentent un intérêt croissant pour assurer l’équilibre du système électrique mais leur futur bilan économique reste incertain compte tenu du prix bas du pétrole (autour de 40 euros par baril) et du gaz. Ces énergies fossiles importées alimentent à bas coût des turbines à combustion (TAC), un autre moyen flexible de production d’électricité concurrent des STEP, bien que polluant et émetteur de gaz à effet de serre. Mais au-delà d’un prix de marché de 65 euros/MWh dans les cas de forte demande (en heure de pointe), la production de STEP est moins chère que la consommation de pétrole Les premières grandes STEP datent du début des années 1970. La réglementation du marché de l’électricité par les pouvoirs publics conférait alors à ces investissements une visibilité quant à leur rentabilité sur le long terme. Aujourd’hui, avec la disparition du monopole d’État et l’ouverture des marchés européens de l’électricité à la concurrence, l’absence de visibilité compromet de futurs investissements en l’absence de mesures correctrices. Le développement des STEP a donc été stoppé à la fin des années 1980. Les produits d’exploitation d’une STEP proviennent de la vente de l’électricité turbinée, mais aussi de la rémunération des différents services rendus au système électrique qui doivent être valorisés à leur juste valeur. Car une STEP nécessite un investissement important sur le long terme. Le coût de construction de la STEP de Nant de Drance près de Martigny en Suisse, qui sera inaugurée en décembre 2021, et d’une puissance comparable à celle de Grand’maison, a été évalué à environ 2 milliards d’euros avec des longueurs de galeries de 14 km (au lieu d’environ 4 km pour l’exemple du cirque de Morgon à Serre-Ponçon). La STEP paye le Tarif d’Utilisation des Réseaux Publics d’Electricité (TURPE) deux fois : une première fois pour l’électricité nécessaire au pompage, une deuxième fois pour la production lors du turbinage. Son taux a donc été logiquement diminué de 50 % pour les STEP en 2016, passant de 20 % à 10 %. S’ajoutent ensuite les frais de fonctionnement et d’amortissement, et les pertes d’environ 25 % sur l’électricité « pompée » (la STEP restitue 75 % de l’électricité absorbée). La majeure partie des frais de fonctionnement d’une STEP provient de la fourniture de l’électricité nécessaire au pompage. Dans le cas de l’exemple du cirque de Morgon, il s’agirait d’environ 1800 gigawattheures par an (GWh/an) en pompage. La production du turbinage serait d’environ 1400 GWh/an d’électricité « propre » (deux fois plus que l’usine électrique de Serre-Ponçon) mobilisable en quelques minutes, améliorant ainsi la sécurité d’approvisionnement de la France entière. Les lignes de transport capables d’évacuer la puissance de 1500 MW existent déjà en 230 000 volts Tous les coûts doivent être compensés par la différence de prix entre l’achat pour le pompage et la vente lors du turbinage ainsi que par la rémunération de la plus-value de sa disponibilité pour l’équilibre du réseau. Si l’électricité consommée au pompage provient régulièrement de sources dont le coût de fonctionnement est pratiquement nul (nucléaire) ou déjà payé par des subventions (énergies renouvelables électriques), non seulement la production d’une STEP devient rentable mais, en plus, elle rentabilise aussi d’autres moyens dont le coût de fonctionnement est marginal. Par exemple, le coût global d’un réacteur nucléaire en fonctionnement à pleine puissance ou à l’arrêt est quasiment identique car l’usure du combustible est négligeable et les principaux coûts sont fixes (personnel, amortissement…). Il est donc préférable qu’il produise de l’électricité… quitte à la stocker « intelligemment ». UNE ÉNERGIE « INTELLIGENTE » Les installations hydroélectriques, dont les STEP, peuvent redémarrer seules sans nécessiter d’apport externe d’électricité. Elles constitueraient ainsi les premiers moyens remis en fonctionnement après une coupure généralisée du réseau afin de le « reconstruire ». Ainsi, progressivement, des moyens de production ajoutés successivement alimenteraient une zone géographique et, de proche en proche, toute la France. En absorbant et en produisant rapidement de grandes quantités d’électricité, les STEP contribuent à égaler en permanence la production et la consommation pour maintenir le fragile équilibre du réseau électrique. Ce point important doit être valorisé. Relancer le potentiel hydroélectrique de la France, notamment les STEP, constitue un enjeu majeur d’indépendance énergétique et d’économies d’importations de gaz et de pétrole pour contribuer à la politique énergétique définie par la Loi sur la Transition Énergétique pour la Croissance Verte (LTECV) votée le 22 juillet 2015. MAIS… IL Y A PLUSIEURS « MAIS »… 1) Aujourd’hui, EDF est contraint par des lois européennes de mettre sur le marché les concessions de tous ses ouvrages hydrauliques. La durée maximale des concessions serait de 75 ans et pourrait être ramenée à moins de 40 ans. La rentabilité n’est donc pas assurée. Dans ces conditions, les candidats à de nouveaux investissements dans des ouvrages prévus pour durer plus de 100 ans se font rares. 2) Les écologistes politiques veulent bien d’un stockage pour les excédents des énergies renouvelables mais ils craignent de favoriser le nucléaire… et aussi de noyer des espaces verts ! (voir l’émotion suscitée par la retenue de 34 ha qui était prévue à Sivens). 3) La politique énergétique actuelle est incohérente : EDF annonce un plan de stockage électrique en mars 2018, mais le 13 mars 2019, un rapport du Conseil Général de l’Économie intitulé « Stockage stationnaire d’électricité » indique que « le caractère très limité en France du potentiel de déploiement de nouvelles STEP hydrauliques ne permet pas de mobiliser cette solution pour notre pays ». Comprenne qui pourra… UN TRÉSOR À (RE)DÉCOUVRIR Le titre de cet article a été inspiré par un enfant de 5 ans qui, en regardant avec l’auteur de cet article la carte du projet de STEP à Serre-Ponçon (en annexe), a demandé : « Tu cherches un trésor ? ». Réponse : « Oui, un trésor qui absorbe et produit sur demande beaucoup d’électricité avec de l’eau ! » Les hommes politiques fascinés par ce qui brille devraient aussi s’intéresser aux vertus de l’hydroélectricité, et particulièrement aux pépites des STEP. Cet or blanc produit une électricité renouvelable adaptable au besoin pour assurer l’équilibre du système électrique français et européen. L’hydroélectricité devient aujourd’hui une composante incontournable d’une politique de renforcement de la sécurité d’approvisionnement et de lutte contre l’effet de serre. Elle constitue par excellence l’énergie du développement durable. La France, dans le Plan Climat de juillet 2017, s’est elle-même fixé l’objectif « zéro émissions nettes » (ZEN) de gaz à effet de serre à l’horizon 2050. La valeur du carbone évité doit être utilisée dans les évaluations d’investissements et plus généralement dans les politiques publiques comme un levier d’action nécessaire à la réussite des objectifs de ce Plan Climat. Alors, la puissance publique pourrait (re)découvrir les avantages de ces trésors énergétiques « intelligents » et initier la construction de nouvelles STEP. "}