{"url": "https://www.contrepoints.org/2019/10/08/355257-fache-comme-un-francais-avec-leconomie-de-pierre-robert", "title": "« Fâché comme un Français avec l’économie » de Pierre Robert ", "author": "Par Johan Rivalland. Pierre Robert,  Fâché comme un Français avec l ’ économie ,  Larousse, septembre 2019, 304 pages. ", "date": "2019", "content": "« Il n’y a pas de pire ignorant que celui qui croit savoir » écrit Olivier Babeau dans la préface de cet ouvrage qu’il qualifie à juste titre de salutaire. Non seulement l’ignorance des Français est criante en matière d’économie, mais on peut hélas constater pour ainsi dire tous les jours que les idées fausses et simplistes aveuglent jusqu’à nos politiques, qui se laissent régulièrement davantage influencer par des sophismes économiques et argumentations fallacieuses ou militantes que par une réelle compréhension des mécanismes économiques, y compris de base. Raisonnements binaires, discours caricaturaux et confusions en tous genres semblent régner en maître et nous conduisent trop souvent au désastre. C’est pourquoi un ouvrage tel que celui de Pierre Robert, professeur renommé en classes préparatoires aux concours des grandes écoles de commerce, est plus qu’utile en la matière. Il s’agit à la fois d’une excellente occasion offerte à tous ceux qui souhaitent y voir un peu plus clair en matière d’économie de revenir sur un certain nombre de notions de base, mais aussi de mieux mesurer à quel point les dégâts peuvent être considérables lorsqu’on laisse l’ignorance œuvrer, en lieu et place de la connaissance et du bon sens. DÉPASSIONNER LE DÉBAT Déplorant l’excès malsain de passion que suscite généralement le débat économique et le caractère trop souvent partisan des analyses, Pierre Robert en appelle à revenir à davantage de modération et à ériger un cadre commun qui permette de comprendre les enjeux économiques, sans pour autant nier les divergences. S’opposer au simplisme et au spectacle médiatique que tentaient de dénoncer de manière probablement mal comprise Pierre Cahuc et André Zylberberg dans un ouvrage retentissant qui fut fortement sujet à polémique, est un moyen de pourfendre l’idée selon laquelle les Français haïssent l’économie, lui préférant depuis longtemps la politique et ses affichages d’idées utopiques. Si seulement encore cette méconnaissance des mécanismes de base de l’économie et le caractère jugé trivial de celle-ci ne touchaient qu’une multitude de personnes ne se sentant pas forcément à l’aise ou un peu dépassées (ce que les sondages cités dans l’ouvrage ne montrent d’ailleurs pas forcément)… Mais il y a pire encore :     Au sein des élites même règne un inconscient collectif datant du mépris aristocratique de l’argent dans l’ancienne société de cour, analyse l’auteur. Sans compter l’héritage des théories marxistes… Mais la raison essentielle tient aussi à la quasi-absence de l’enseignement de l’économie dans certaines grandes écoles à l’image de l’ENA, ou d’une approche très technocratique, à l’instar de ce qui se pratiquait encore dans les IEP il y a peu, par exemple, dont le renouvellement pédagogique n’en repose pas moins sur des présupposés idéologiques d’une grande partialité tournant systématiquement autour d’analyses sous l’angle de l’injustice, des inégalités, des défaillances du marché et des carences des entreprises. Pas beaucoup mieux dans les écoles de management et business schools, note Pierre Robert, ou dans les grandes écoles scientifiques. UNE SITUATION PRÉOCCUPANTE Si ni les concepts de base, ni les ordres de grandeur ou mécanismes les plus élémentaires ne sont connus, pas davantage que les simples faits, ou la différence entre un bénéfice et un chiffre d’affaires par exemple dans la sphère de l’entreprise, alors comment peut-on comprendre les enjeux des politiques publiques ? Comment peut-on comprendre le fonctionnement du monde qui nous entoure ? Puis, par suite logique, relever les défis qui se présentent à nous ? Ou encore, comment ne pas s’interroger sur la nature de la démocratie et son devenir ? Nous sommes là, bel et bien, face à des questions existentielles de première importance. Ce désamour des Français pour l’économie viendrait, selon l’auteur, du programme très dirigiste du Conseil National de la Résistance au sortir de la guerre et de la prise des commandes par l’État, qui a pu laisser penser que la croissance exceptionnelle des Trente Glorieuses était issue du savoir-faire de l’élite technocratique et de la version très simplifiée de la pensée keynésienne empruntée. Sans oublier le rôle de la longue tradition illibérale dans l’histoire des idées en France, dont il présente les origines et les différentes phases, ainsi que les principaux préceptes. Mais lorsque l’économie s’est ouverte et que les premières désillusions sont apparues, nombreux sont ceux qui, faute de culture économique, se sont mis à maudire les marchés, la mondialisation, les grandes entreprises, les actionnaires, ou encore la concurrence, faisant tour à tour figure d’épouvantails bien commodes, tant le dirigisme continue d’imprégner les esprits. Or, pour sortir des mystifications, rien ne saurait être plus efficace que la culture économique, que Pierre Robert qualifie de véritable antidote. Et qui permettra, selon lui, en référence à la pensée de Frédéric Bastiat, « de contrer un penchant naturel au monde politique qui est de se focaliser sur ce qui se voit sans prendre en compte ce qui ne se voit pas […] ». Le problème, cependant, réside dans la manière de transmettre cette culture économique. Un chapitre très instructif sur la vision ou l’engagement idéologique des programmes, des manuels scolaires, voire des enseignants, permet de comprendre bien des choses. Avec Keynes, Marx, Durkheim et Bourdieu toujours au centre de ces enseignements et l’exécration de l’entreprise, caricaturée de manière incroyable, comment peut-on concevoir que même les élèves issus de formation à caractère économique (ou le plus souvent, à forte dose, sociologique ou politique), faisant régulièrement l’impasse sur certains des mécanismes de base de l’économie, puissent ne pas être clairement orientés ? Quant aux médias, exemples à l’appui, Pierre Robert montre comment on préfère le sensationnel et les fameux duels d’orateurs, favorisant les visions polémiques et caricaturales plutôt que la connaissance, l’analyse et la réflexion. Aboutissant à ceci :   S’ÉCHAPPER DE CE CARCAN MENTAL Après avoir esquissé un diagnostic du mal qui nous ronge et montré ses conséquences plus que fâcheuses, Pierre Robert livre sa réflexion sur les moyens d’y remédier. Plutôt que de céder à la dictature de l’émotion et au déni des réalités les plus élémentaires, sources de conflit et de défiance, et de sombrer dans l’impuissance politique, pourquoi ne pas en revenir aux sources de la prospérité, telles que définies par Edmund Phelps ?     Il y a nécessité pour notre économie de se réformer. En premier lieu en cherchant à reconfigurer l’État, qui ne peut indéfiniment faire reposer le soutien à l’économie sur l’endettement. Comme l’ont fait d’autres pays avant nous et à qui cela a profité. Et Pierre Robert passe en revue tout un ensemble de maux qui minent notre économie, apportant à chaque fois les pistes qui lui semblent les plus judicieuses pour y parvenir, toutes fondées sur une bonne connaissance de la culture économique, plutôt que sur les habituelles considérations à visées politiques. Mais pour échapper véritablement au carcan mental qui nous ronge, l’auteur passe surtout en revue – et c’est un véritable temps fort du livre, absolument passionnant et instructif – pas moins de 50 clichés courants. Dix sur le marché du travail et le chômage, dix sur les politiques publiques et les finances de l’État, dix autres sur la situation et le fonctionnement de la maison France, puis dix autres encore sur l’économie de marché et la sphère financière, pour finir par dix derniers relatifs à l’Europe et la mondialisation. De quoi, dit-il, se réconcilier avec l’économie… et espérer que nous progressions un jour sur toutes ces questions qui déterminent notre avenir.   Pierre Robert, Fâché comme un Français avec l’économie, Larousse, septembre 2019, 304 pages. <br /> "}