{"url": "https://www.contrepoints.org/2018/12/10/332075-la-strategie-bas-carbone-une-application-de-la-methode-coue", "title": "La Stratégie bas carbone : une application de la méthode Coué ", "author": "Par Michel Quatrevalet. ", "date": "2018", "content": "La méthode Coué est une méthode fondée sur l’auto-suggestion et l’auto-hypnose, due au psychologue et pharmacien français Émile Coué de la Châtaigneraie (1857-1926). Elle utilise « l’autosuggestion consciente » basée sur ce principe : toute idée que nous avons à l’esprit devient vraie pour nous et a tendance à se réaliser. Cette méthode est, à l’évidence, celle qu’ont choisie la plupart des gouvernements européens pour  lutter  contre le  changement  climatique. LES SCENARII « BAS CARBONE » La France vient de publier la trajectoire qu’elle se donne pour arriver à son objectif à 2050 pour le climat, c’est-à-dire la « neutralité carbone ». Cela voudrait dire que le peu d’émissions de gaz à effet de serre qu’elle se permettrait à cette date serait « compensé » (comprenez, on planterait suffisamment d’arbres pour absorber du carbone. Comme si les arbres ne poussaient pas tout seuls : la forêt gagne du terrain en France.) Traduite en terme énergétique, cette stratégie est tout à fait conforme au scenario Negawatt, élaboré par un consortium comprenant des ONG comme Greenpeace et le Syndicat européen des énergies renouvelables. L’hypothèse de base de ce type de scenarii est une baisse drastique de la consommation énergétique, en général au moins 50 %, dont les leviers sont à peine esquissés de façon crédible sauf un : la « sobriété », décrite en détails, jusqu’au contenu des assiettes du Français moyen. Même affublée du qualitatif « d’heureuse », on a peine à croire, lorsqu’on imagine la vie dans ce monde Negawatt, que cette sobriété soit « consentie ». Seule la rareté des ressources peut contraindre une société à de telles extrémités. Or en 2050, il n’y aura, en tout cas pas encore, de pénurie de quoi que ce soit, et même dans les études les plus pessimistes, le climat ne sera pas invivable. La sobriété sera donc artificiellement provoquée… par l’interdiction et le renchérissement de certains biens et services. Les classes supérieures, elles, auront les moyens de payer. Elles échapperont donc à cette « sobriété heureuse »… On en est vraiment triste pour eux. En réalité, même si ces scenarii étaient techniquement crédibles (et ils ne le sont pas, car prennent pour certitudes des hypothèses technologiques non validées), ils ne seraient pas socialement possibles, du moins sous un régime démocratique. Il semble pourtant que les gouvernements, et les promoteurs de ces trajectoires, au moins pour certains, croient vraiment à ces utopies dangereuses. Il s’agit bien ici d’un phénomène d’auto suggestion, et même, de « dissonance cognitive » : plus la réalité montre l’utopie (les Gilets jaunes, la soif de consommation des pays en voie de développement, le développement du charbon en Chine et en Inde…) et plus les gouvernements européens font de la surenchère. INCONSCIENCE OU PROVOCATION ? Le ministère de l’Écologie vient de sortir la révision du  projet de Stratégie bas carbone pour la France. L’objectif intermédiaire est de baisser de 40 % les émissions françaises de gaz à effet de serre d’ici à 2030. Depuis 1990, en 28 ans, dont presque 8 ans de crise économique, elles ont baissé de 16 %, Il (ne) reste donc (plus qu)’à baisser de 24 % en 12 ans. Un fameux coup d’accélérateur… Mais il est arrivé un évènement fâcheux ces trois dernières années : les émissions de la France ne baissent plus, elles augmentent même légèrement. Le document de synthèse du Ministère en fournit les explications : En effet, c’est gênant : 3 années consécutives de hausse, ça démarre mal pour 40 % dans 12 ans ! Les facteurs de l’échec : prix bas de l’énergie ! Certains s’en réjouiraient non ? Le texte le déplore. Heureusement que les Gilets jaunes ne lisent pas ces trucs là. Indisponibilité du nucléaire ? Ah bon ? Supprimer du nucléaire, ça augmente les émissions ? C’est affreux : rebond du transport des marchandises ! L’activité reprend, quelle catastrophe… Et le report modal : 30 ans qu’on en parle, il faudrait quand même se rendre à l’évidence : ça ne marche pas ! Publier un tel texte dans un climat quasi insurrectionnel déclenché par le prix des énergies est soit de l’inconscience, soit de la provocation. Lors d’une des dernières réunion à Bruxelles sur l’objectif des énergies renouvelables en Europe, Peter Altmaier, le ministre allemand, plaidant pour un compromis moins délirant que celui qui a été adopté disait : Perte de confiance dans la politique : c’est bien de cela qu’il s’agit. "}