{"url": "https://www.contrepoints.org/2018/04/26/314945-les-magiciens-de-leolien", "title": "Les magiciens de l’éolien ", "author": "Par Michel Gay. ", "date": "2018", "content": "Les principales techniques des magiciens telles que le détournement d’attention, la réduction du champ visuel, la mise en condition mentale (subjectivité), et l’escamotage sont utilisées par les promoteurs des éoliennes. Ils excellent à donner l’illusion de l’urgente nécessité du développement des éoliennes au détriment des populations et de l’harmonie des paysages. LE DÉTOURNEMENT D’ATTENTION Il est impossible de contester les dimensions gigantesques des machines éoliennes de plus de 180 mètres de haut. Les promoteurs ont renoncé à prétendre dissimuler leurs constructions dans les sites où elles sont installées. Mais ils proposent de créer un nouveau paysage « hybride », mi-industriel, mi-naturel… Le détournement d’attention est, par exemple, le suivant : « Une éolienne n’est pas plus laide qu’un pylône électrique ou, surtout, qu’une centrale nucléaire« . L’affirmation détourne l’observation hors du sujet. Ce n’est pas parce qu’un pylône est laid qu’une éolienne ne l’est pas. De plus, « comparaison ne vaut pas raison » : une centrale nucléaire produit en continu et à la demande beaucoup plus qu’une éolienne, et même que 10.000 éoliennes soumises aux caprices du vent. L’attention doit porter sur les éoliennes, et non sur un autre « objet » rapproché artificiellement. LA RÉDUCTION DU CHAMP VISUEL « Une éolienne n’est pas laide ». Chacun ses goûts. Sa conception moderne confère à l’éolienne une forme de beauté relative. Mais c’est réduire l’observation car il ne s’agit pas d’UNE éolienne mais de dizaines, et même de milliers de machines tournantes de plus de 150 mètres de haut, parfois juchées sur des collines et des montagnes (et non d’un « parc » ou d’une « ferme », mots choisis à dessein pour leur connotation bucolique). Elles se présentent toujours comme un ensemble et non comme un objet isolé. « Une éolienne n’est pas plus haute que  la Tour Eiffel. » Oui, mais cette dernière est un objet d’art, unique, avec une histoire et un nom propre. Serait-il imaginable d’en voir 10 000 sur notre territoire ? Leur élégance supposée ne prend pas en compte le lieu qui les reçoit. Une série de machines colossales visibles du Mont St-Michel, ou depuis la Montagne Sainte-Victoire, ou de tous les sites constitutifs de notre richesse culturelle, oblige à dénoncer au minimum leur incongruité, voire leur laideur. LA SUBJECTIVITÉ COMME ARME DE MANIPULATION MENTALE  « La beauté du paysage est affaire de subjectivité« , ce qui rend tout jugement inutile. La subjectivité donne effectivement le droit d’affirmer son choix esthétique dans les limites floues du jugement commun et… de la loi. Chacun peut aligner des nains de jardin sur sa pelouse. Ce choix artistique personnel respectable sera cependant difficile à comparer à la valeur des créations du sculpteur Rodin. Sauf à cultiver le paradoxe provocateur, une décharge sauvage sur le bord de la route n’a pas la même puissance sublime que la Pointe du Raz ou du Mont Blanc. Le concept de subjectivité de la beauté ne définit pas le bon goût et n’en garantit pas la valeur. Il peut être fondé de l’évoquer pour refuser de dénaturer un site quand un industriel prétend imposer une dizaine de machines de plus de 150 mètres de haut sur un territoire jusqu’alors préservé. La nécessité d’établir des règles s’est imposée pour maintenir une qualité des espaces publics. Au nom de la subjectivité de la beauté, nul ne peut bâtir une chaumière normande dans le massif des Écrins. Réciproquement, un chalet suisse ne sera pas autorisé en Bretagne. La législation du goût l’emporte sur les choix individuels et en corrige les aléas. Étrangement, en ce qui concerne les éoliennes, cette règle se voit battue en brèche par une réglementation complaisante soutenue par le syndicat des énergies renouvelables et le monde politique souvent complice. Même si l’environnement souffre de perturbations, l’éolien « doit » se développer selon les écologistes-promoteurs convaincus du bien-fondé de cette industrie : « Il faut développer, construire, massifier les parcs solaires et éoliens, dans un calendrier qui s’impose comme une évidence« . L’urgence de l’utilité teintée d’une certaine idéologie écologiste l’emporte sur toute autre vision de la société et de ses valeurs esthétiques ou affectives. ESCAMOTAGE ET STIGMATISATION Certains magiciens escamotent l’objet « du délit » (l’éolienne) en le cachant derrière les contestataires qualifiés d’égoïstes atteints par le syndrome « NIMBY » (not in my backyard / pas dans mon jardin). Refuser un équipement qualifié d’’indispensable par un promoteur éolien ou un élu local ne peut s’expliquer que par un égocentrisme méprisable, une vision myope de l’intérêt public, et par un manque inadmissible de sens civique. Qui n’adhère pas à la vision technocratique portée par des politiques acquis à la cause écologiste, se voit frappé du sceau infâme de l’incivisme ! Le « nimby », par son expérience locale, pourrait bientôt accéder au statut supérieur de « lanceur d’alerte » si prisé par les médias. En attendant, les promoteurs se montrent toujours cyniquement décidés à mettre le paysage français en coupe réglée. Selon la vision dogmatique et financière des thuriféraires de l’éolien, la contestation ne peut venir que de personnes ne comprenant rien à l’importance du réchauffement climatique et à l’urgence de sauver nos enfants de ce péril imminent alors que les éoliennes n’économisent pas ou peu de CO2). Elles ne comprennent rien non plus à l’incidence positive des retombées financières des éoliennes (acquittées par les impôts des autres Français), ni à l’activité locale et aux (pseudos) emplois bientôt engendrés qui permettront la renaissance des villages soumis à l’exode rural. Le projecteur se focalise ainsi sur celui qui conteste, et non plus sur les raisons profondes de son mécontentement. Le procédé est connu depuis les rhéteurs antiques. Stigmatiser les opposants permet de masquer les sujets de fond comme, par exemple, l’intérêt économique des éoliennes ou leurs effets bénéfiques sur la réduction des gaz à effet de serre. En décembre 2017, il y avait en France près de 7000 éoliennes (!) pour produire à un coût élevé, et surtout de manière erratique, environ 5% de notre électricité. Les dérives qui accompagnent le développement des éoliennes deviennent de plus en plus insupportables aux citoyens pris pour des pigeons dans cette triste foire où apparaissent de plus en plus les ficelles des illusionnistes du vent. "}