{"url": "https://www.contrepoints.org/2013/07/16/130928-pour-un-pluralisme-mediatique", "title": "Pour un pluralisme médiatique ", "author": "Comment se forger une opinion si les médias répercutent unanimement une même pensée unique ? Par Vladimir Vodarevski. ", "date": "2013", "content": "Par Vladimir Vodarevski. Nous vivons dans un monde en apparence saturé d’informations, et de l’information gratuite. La France compte deux chaînes de télévision gratuites consacrées à l’information. Sur les ondes radios aussi l’information est abondante, entre les radios généralistes, la talk radio RMC, les chaînes d’information BFM et France Info. La presse est abondante, gratuite, payante, quotidienne et magazine. Internet en apporte une couche supplémentaire, accessible d’un ordinateur, d’une tablette ou d’un mobile, sachant que tous les autres médias ont leur site, et en y ajoutant les pure players, qui ne sont présents que sur la toile. Pourtant, sommes-nous informés ? D’abord, avons-nous facilement les différents avis sur un sujet donné ? Les différentes chaînes de télévision, les stations de radio, les journaux et magazines, ainsi que les sites internet, répercutent d’abord les dépêches des agences d’information, les déclarations ministérielles, les dossiers de presse ministériels, les dossiers de presse des différents organismes, associations, grosses entreprises, syndicats. Pour s’en convaincre, il suffit de comparer les articles aux dossiers, par exemple, de l’INSEE, qui est la référence socio-économique des médias. Ou aux dossiers de presse des sites ministériels. Tout est disponible sur le net. Ce sont par ailleurs toujours les mêmes personnes qui sont interrogées dans les médias. Combien d’article citant Patrick Artus, un des frères Attali, Christian de Boissieu ? Je ne mets pas en cause ces personnes. Le constat est que, par exemple, quelqu’un qui a une opinion différente, comme Pascal Salin, est rarement cité. Les journalistes ne vont pas faire de recherches pour trouver différentes opinions sur un sujet, et solliciter différents professeurs en économie, professant différentes opinions. Je doute que quelqu’un comme Guido Hülsmann ait été beaucoup sollicité, alors qu’il est quand même en France un des rares senior fellow du Ludwig von Mises Institute. Dans aucun domaine il n’y a la recherche du pour et du contre, à travers des figures reconnues. L’écologie en est un autre exemple. Seule est présentée la thèse du réchauffement climatique d’origine humaine, sérieusement ébranlée pourtant. L’irruption d’une opposition, argumentée, à l’union homosexuelle a surpris. Parce que, au final, émerge une sorte de pensée officielle, basée sur la com’. Ce sont ceux qui savent le mieux communiquer, qui jouent sur les sentiments plutôt que sur la rationalité, et sur le populisme, qui imposent leurs vues. Ainsi en est-il en économie. Aujourd’hui, la théorie dominante en économie est une sorte de keynéso-monétarisme, décrit dans un précédent article. Cette théorie enseigne qu’il faut augmenter la dépense publique, et faire marcher la planche à billet pour retrouver la croissance. Face à l’échec de ce genre de politique, certains se demandent s’il ne faut pas une autre politique, plus pragmatique. Constatant les contraintes réglementaires, fiscales, sociales, auxquelles font face les entreprises, ils demandent un allègement de ces contraintes pour relancer la croissance et l’emploi. De même, ils s’inquiètent de la pression des prélèvements sur les forces productives, et demandent un allègement pour relancer la production. Ces mesures de relance demandent des efforts. Elles sont donc qualifiées d’austérité. Le paradoxe est que ce genre de politique est accusé « d’austérité », alors que les efforts demandés ne sont que la conséquence des politiques précédentes de dépenses publiques. Mais il est plus profitable politiquement, et commercialement pour un média, de dénoncer une politique qui demande des efforts, en omettant de signaler que les efforts demandés sont la conséquence des erreurs passées. Et les médias, relayant les informations de l’État, à travers notamment l’INSEE, n’ont plus aucun esprit critique. Se faire sa propre opinion, pour le commun des mortels, une famille élevant deux ou trois enfants, n’ayant pas le temps de faire ses propres recherches, c’est quasi impossible. La télévision continue de dicter son idéologie, relayée par la presse et internet. Sans compter que le gouvernement contrôle l’éducation nationale. Personne ne s’interroge sur qui contrôle l’éducation dans notre pays, ce qui est proprement hallucinant. La conclusion est que, paradoxalement, il est aujourd’hui très difficile de se faire une opinion à partir de faits, et d’arguments rationnels, dans un monde d’hyper communication. Avoir une opinion divergente, ne serait-ce que pour tester son opinion, selon le principe scientifique, oblige à sortir des sentiers battus. On ne saurait trop conseiller le site Contrepoints par exemple, pour sortir du politiquement correct. — Sur le web. — À lire aussi : "}