{"url": "https://www.contrepoints.org/2019/05/03/343243-notre-dame-pour-que-les-dons-restent-des-dons", "title": "Notre-Dame : pour que les dons restent des dons ", "author": "Par Nathalie MP. ", "date": "2019", "content": "Cet événement aussi spectaculaire qu’inattendu a eu un retentissement planétaire profond. Très vite, presque dans l’instant où la flèche disparaissait, il est devenu évident qu’il allait falloir reconstruire et que l’effort financier nécessaire serait colossal. C’est ainsi que les dons, les plus gros comme les plus petits, se sont mis à affluer de France et d’ailleurs, tous empreints de cette émotion qu’il s’agissait non seulement d’un bout de nous-mêmes qui venait de s’envoler en fumée mais un peu de cette permanence de paix et de beauté, si difficile à retenir dans notre monde qui change et trop souvent se déchire. Presque aussi nombreuses que les dons, les polémiques et les traditionnelles récupérations politiques n’ont pas tardé à émerger. Origine du sinistre, esthétique de la reconstruction, intentions forcément « mauvaises » des riches donateurs accusés de ne viser qu’une indigne optimisation fiscale – tout y est passé, même un projet de loi d’exception bricolé dans l’instant par le gouvernement afin « d’accélérer » les travaux selon le souhait d’Emmanuel Macron d’aboutir en cinq ans, alors même qu’il existe déjà un droit relatif à la préservation et la restauration des monuments historiques. Outre la possibilité de s’affranchir des règles des marchés publics ainsi que des normes habituelles de protection du patrimoine – possibilité qui inquiète fortement les professionnels concernés, cette loi prévoit d’une part de faciliter l’arrivée des dons en créant une réduction d’impôt spécifique de 75 % dans la limite de 1 000 euros au lieu des 66 % habituels – ce qui est une bonne chose – et d’autre part que… … ce qui est déjà beaucoup plus inquiétant et tend à annuler l’effet positif de la réduction d’impôt majorée. Il s’avère en effet que les promesses de dons avoisinent le milliard d’euros tandis que le coût des travaux, même estimé à la très grande louche, atteindrait seulement la moitié de cette somme. D’après Pascal Asselin, ancien vérificateur des monuments historiques, il faudrait compter 150 millions d’euros pour les travaux qui devaient commencer lorsque l’incendie s’est déclaré, plus 150 millions pour la toiture et la charpente sinistrées, plus 300 millions pour la nécessaire consolidation de l’édifice après l’incendie et la reconstitution de la flèche. Total : 600 millions en comptant large. D’où question : que faire des dons en excès ? Une question très délicate et pas du tout subsidiaire. Le vaste réservoir financier potentiel créé par l’incendie de Notre-Dame n’est pas passé inaperçu et attise les convoitises des uns et des autres. Déjà de multiples « bonnes » idées commencent à s’exprimer. Pourquoi ne pas en affecter une partie aux œuvres sociales du diocèse, s’interroge par exemple Le Point, estimant qu’une telle décision « permettrait d’éteindre les polémiques ». Pourquoi ne pas dédier le surplus à la rénovation d’autres églises, et plus généralement à d’autres monuments historiques plus ou moins à l’abandon, ainsi que nous l’a révélé sans ambiguïté le loto du patrimoine lancé en 2018 (et reconduit cette année) par Stéphane Bern ? C’est l’idée de Pascal Asselin, cité plus haut, et de nombreux architectes du patrimoine. Pour eux : Autre proposition : pourquoi ne pas en profiter pour donner un petit coup de pouce aux métiers d’art et aux savoir-faire des artisans qui vont contribuer à la rénovation de l’édifice ? Là serait le « miracle » de Notre-Dame : des cendres jaillirait une nouvelle vie pour ces métiers durement éprouvés depuis la crise de 2008. Sans oublier le long cortège des récriminations courroucées et des indignations vertueuses sur le mode « tout cet argent pour des vieilles pierres » – variante : pour des cathos – et rien pour… au choix : la planète, le climat, les salaires, les douches des seniors, les petits-déjeuners des enfants, etc. D’après les termes du projet de loi d’exception sur la restauration de Notre-Dame, le dernier mot reviendra à l’État, soit directement, soit via l’établissement public créé pour l’occasion. Se pourrait-il que le taux majoré de 75 % spécialement concédé pour attirer les dons ne finisse par être une façon détournée de jouer sur la générosité des donateurs pour s’approprier facilement des sommes dont certaines seront finalement « redistribuées » vers de tout autres objectifs ? Non pas que l’artisanat d’art ou nos multiples châteaux et chapelles ne méritent pas toute la considération du public. Il suffit de voir par exemple combien la sublime abbaye de Sénanque a du mal à réunir les quelques millions qui lui permettraient d’éviter l’effondrement de son église. Mais voilà, un don n’est pas un impôt. Il représente exactement la volonté du donateur quant à son montant, son moment et sa destination. Il est intégralement cédé au bénéficiaire pour un objet spécifique, quitte à n’être pas reconduit ultérieurement si l’objet ne répondait plus aux souhaits du donateur. Dans le cas de Notre-Dame, il est évident que l’ample mouvement de générosité n’a qu’un but : réparer la cathédrale, refaire sa flèche et sa toiture, remettre en état toutes les parties salies ou endommagées par l’incendie. En déduire que les donateurs seraient éventuellement d’accord pour financer les actions du diocèse est un abus de pouvoir, car beaucoup de dons sont motivés par des raisons historiques et culturelles, pas forcément religieuses. De même, être sensible à l’avenir de Notre-Dame ne devrait pas impliquer automatiquement qu’on soit indifférent à l’affectation de nos dons sous prétexte qu’il est question de restaurer un monument en péril ou qu’on reste vaguement dans un domaine qui s’en rapproche. En conséquence, il me semble qu’il n’existe que deux façons de traiter convenablement l’éventuel surplus : restituer en proportion les sommes non utilisées aux donateurs – ceux-ci pouvant donc en disposer pour d’autres utilisations à leur convenance ; les mettre de côté pour faire face à moyen terme aux travaux de rénovation qu’un édifice de cette envergure ne manquera pas de réclamer, et seulement pour cela. Il reste également la possibilité que le surplus ne soit pas aussi abondant qu’on se l’imagine. Si une belle partie des dons est d’ores et déjà effective (400 millions d’euros environ), une non moins belle partie est encore à l’état de promesses. Ainsi, certaines communes qui s’étaient déclarées prêtes à contribuer ont dû se rétracter pour tenir compte des désirs de leurs administrés, lesquels préfèrent les voir affecter leur budget (obtenu par l’impôt, ne l’oublions pas) à des causes plus locales. Quoi qu’il en soit, quand les dons en viennent à tomber dans la vorace escarcelle de l’État comme c’est le cas présentement, il y a tout lieu de suivre leur emploi avec vigilance. Un don ne peut être considéré comme une ressource assimilable à l’impôt et servir à des redistributions hasardeuses vers des causes, peut-être très belles et très désirables, mais que les donateurs n’ont jamais envisagées. Une « évidence » qu’il n’est pas forcément inutile de rappeler, alors que la loi d’exception pour Notre-Dame sera débattue à l’Assemblée nationale à partir du 10 mai prochain. "}