{"url": "https://www.contrepoints.org/2020/02/01/363335-montee-des-eaux-les-dents-de-la-mer-grignotent-elles-les-cotes", "title": "Montée des eaux : les dents de la mer grignotent-elles les côtes ? ", "author": "Les dents de la mer grignotent-elles nos côtes, à quel rythme et pour combien de temps encore, voilà la question. Annexe sur les repères terrestres. ", "date": "2020", "content": "ÉLÉVATION DU NIVEAU DE LA MER : INQUIÉTUDE ET FANTASMES Parmi les sujets liés aux questions climatiques, l’élévation du niveau de la mer observée sur le littoral de certaines régions du monde est l’un de ceux qui nourrissent l’inquiétude et alimentent les fantasmes. Pour des raisons liées à l’histoire de l’économie, des transports et du tourisme, une partie importante et croissante de la population mondiale réside soit sur les côtes maritimes proprement dites, soit en bordure des estuaires, des deltas et des cours inférieurs des fleuves qui en constituent autant de prolongements. La proportion de population concernée a donné lieu à des estimations très variables selon les auteurs et les critères retenus (éloignement des côtes, altitudes, vulnérabilité, etc.), mais certaines évaluations font état d’un quart ou d’un tiers de la population mondiale. Certaines très grandes métropoles du monde sont des ports maritimes qui ne cessent de prendre de l’extension. Ces métropoles ont des besoins croissants de superficies, de constructions et d’alimentation en eau. Il en résulte une occupation progressive de terrain, accompagnée de surcharges de sols et de puisements dans les nappes phréatiques, ce qui provoque des tassements littoraux. Il en va de même dans les îles océaniques prisées par le tourisme exotique, qui s’alourdissent de luxueux hôtels et d’infrastructures de transport. Rappelons enfin dans certains pays les surfaces historiquement gagnées sur la mer et garanties par des protections entièrement artificielles. On comprend donc que le sujet soit particulièrement sensible. Comme il est facile de simuler les effets d’une variation du niveau marin, il ne manque pas de photomontages et de films évocateurs montrant à quoi pourrait ressembler telle grande ville au cas où… afin de frapper les imaginations. Précisons que les présents commentaires n’ont pas de prétention scientifique, mais constituent un simple aperçu ; ils se bornent à des constatations fondées sur les mesures marégraphiques disponibles, sans tentatives d’explication de phénomènes qui sont très complexes, comme tout ce qui concerne les sciences de la Terre. Les dents de la mer grignotent-elles nos côtes, à quel rythme et pour combien de temps encore, voilà la question. OBSERVATION DU NIVEAU DE LA MER Les seuls instruments d’observation directe de l’évolution du niveau marin sur de longues périodes historiques sont les marégraphes, présents dans la plupart des ports de quelque importance. Le niveau de l’eau est repéré par rapport à une référence terrestre, laquelle n’est pas nécessairement immuable en raison des tassements ou soulèvements de natures géologique ou géotechnique qui peuvent l’affecter. Il reste que ce procédé permet de disposer de séries de mesures sur de longues périodes, qui fournissent déjà des informations sur les ordres de grandeur et les tendances. Les séries de mesures les plus complètes sont tenues à jour par le Permanent Service for Mean Sea Level (PSMSL) fondé en 1933 et basé à Liverpool au Royaume-Uni. Le PSMSL recense environ 2000 stations marégraphiques réparties dans le monde entier. Les données sont directement et gratuitement accessibles. Dans la présente note, il ne sera question que des données marégraphiques diffusées par le PSMSL. Pour chaque station, on dispose de séries annuelles et de séries mensuelles. Elles comportent malheureusement des lacunes parfois importantes. Il est néanmoins déjà possible de tirer de ces séries des enseignements au moins sommaires. Les dernières mises à jour du PSMSL comportent les données de l’année 2018. Les références d’altitudes sont exprimées en millimètres par rapport au « Revised Local Reference » (RLR) dont le principe est ancien et généralisé au monde entier : par convention, le zéro a été choisi à 7 mètres (7000 mm) au-dessous du niveau moyen, de façon à être certain qu’aucune mesure ne soit négative ; les valeurs RLR ne sont donc que relatives et n’ont aucune signification topographique locale. Depuis 1993, aux observations marégraphiques se sont surajoutées des relevés par satellites, qui sont censés fournir des données « absolues » c’est-à-dire indépendantes des repères terrestres (université du Colorado). Seules les données globales sont actuellement disponibles : les données par bassins, qui seraient vraiment utiles, ne sont bizarrement plus mises à jour depuis quatre ans (under revision). Les tendances globales mises en évidence par ce procédé indirect et distant sont d’ailleurs discordantes par rapport aux données marégraphiques. On ne traitera pas de ce sujet ici. LE CAS DE LA FRANCE La France métropolitaine est un cas intéressant car elle bénéficie d’une double, ou même d’une triple exposition : Manche, Atlantique (ces deux expositions communiquant d’ailleurs largement) et Méditerranée. La population des zones littorales françaises est parfois estimée à environ un dixième de la population métropolitaine. Le PSMSL recense 28 stations françaises (9 en Manche, 14 en Atlantique, 5 en Méditerranée) dont les séries marégraphiques sont à jour pour 2018. Cependant quelques-unes ont dû être éliminées, soit pour leurs origines trop récentes, soit à cause de lacunes importantes. On a eu recours à des stations de pays voisins (Royaume-Uni, Espagne, Italie) pour corroborer et compléter les séries françaises. Les séries les plus longues sont les suivantes : On trouve ensuite des stations dont les séries commencent vers 1940 : Dunkerque, Le Havre, La Rochelle (cette dernière avec des lacunes considérables) ; à partir de 1959, l’échantillon de stations commence à s’étoffer, ce qui donne déjà près de soixante ans d’observations basées sur une vingtaine de stations marégraphiques. On retracera en premier lieu les séries les plus longues, et on examinera ensuite si les autres séries présentent des tendances analogues. MANCHE Le graphique ci-dessous retrace les données annuelles RLR des stations de Brest et Newlyn.  Sur la période de recouvrement des deux stations, les deux courbes sont le plus souvent presque confondues ou parallèles. À première vue, il semble que le niveau soit resté étale à environ 6950 mm entre 1807 et 1920, et qu’il ait augmenté depuis cette date, passant de 6950 à 7150 mm, avec cependant des interruptions de croissance pendant certaines périodes (1915-1925 et 1960-1975). On remarque aussi quelques « pics » très prononcés. Depuis 1915, l’augmentation du niveau de la mer s’établirait ainsi à 200 mm sur 100 ans, soit environ 2 mm par an. Les écarts d’une année à l’autre peuvent être relativement importants (50 à 100 mm) au regard de la tendance générale. Afin de corroborer les deux séries principales, on a fait figurer les données de cinq stations supplémentaires des côtes de la Manche à partir de 1959, date à laquelle les séries sont à peu près complètes. Malgré quelques lacunes, on voit que les courbes s’inscrivent dans un fuseau de même tendance que les deux stations principales. En soixante ans, le niveau de la mer a généralement augmenté d’une dizaine de cm, ce qui confirme grosso modo les tendances mises en évidence précédemment.  ATLANTIQUE Le même exercice a été fait pour les côtes de l’océan Atlantique, en ajoutant sept stations supplémentaires, de Concarneau à Santander.  On retrouve des tendances analogues aux précédentes, ce qui montre que sur l’ensemble des côtes françaises ouvertes sur l’Atlantique, de Dunkerque à Saint-Jean-de-Luz, le régime d’augmentation du niveau de la mer est homogène. On observe ainsi, de Dunkerque à St-Jean de-Luz, une relative concordance des tendances observées, malgré la grande diversité géologique et géographique des zones littorales. MÉDITERRANÉE Le graphique ci-dessous retrace les données annuelles des stations de Marseille et Gênes.  L’allure des courbes est différente de celles de l’Atlantique. On voit que le niveau a augmenté d’environ 15 cm entre le début et le milieu du XXe siècle, époque à laquelle cette tendance s’interrompt brusquement. On constate ensuite une légère baisse de 1960 à 1980, puis une reprise de l’augmentation depuis lors, avec un « pic » remarquable en 20101. Sur longue période, de 1885 à 2013, le niveau de la mer a augmenté d’environ 15 cm, mais cette augmentation était déjà presque acquise dès 1960 (ce qui correspondait à 2 mm par an). Malheureusement, ces trois séries présentent des lacunes importantes, notamment pour les trente dernières années. Pour les compléter, on a eu recours à huit marégraphes situés : en France (Nice et Ajaccio), en Espagne (Barcelone, et L’Estartit sur la Costa brava), à Monaco, et en Italie (Imperia et Carloporte dans le golfe de Gênes). Certaines de ces stations ne sont pas à jour. Le graphique ci-dessous retrace les séries de ces onze stations pour la période 1980-2018.  À toutes les stations, on retrouve le pic de 2010 qui est ainsi confirmé. En moyenne entre 1980 et 2018, le niveau de la mer a augmenté d’environ 10 cm, soit environ 2,5 mm par an sur la période, mais avec des évolutions erratiques (on observe même une sorte de stagnation ou même de baisse depuis 2010). CONCLUSIONS Insistons sur le fait que ces commentaires ne comportent aucune interprétation scientifique des phénomènes décrits. On sait que le niveau des océans et des mers, que ce soit dans l’absolu ou par rapport aux repères terrestres, varie sous l’influence de paramètres variés : température de l’eau qui provoque l’effet dit « stérique », fonte ou re-glaciation des glaciers et des inlandsis circumpolaires, régime des vents, courants marins, activité des dorsales sous-marines, et enfin mouvements terrestres dus au rebond glaciaire, aux affaissements naturels ou anthropiques, à l’activité sismique, etc. Le présent examen a été limité aux littoraux de la France métropolitaine et de certains littoraux voisins, ce qui donne déjà une première idée des ordres de grandeur et des tendances sur plus de 3000 km de côtes relativement urbanisées et fréquentées. On a vu que depuis le début du XXe siècle la tendance est à une élévation du niveau de la mer, avec des fluctuations parfois notables. Les données publiques et accessibles des différents marégraphes concordent sur ce point. En un siècle, on a ainsi observé une élévation de 20 ou 25 cm, soit la valeur d’un empan. Pour le moment, les conséquences en sont peu perceptibles, car cet ordre de grandeur de long terme est faible au regard des fluctuations mensuelles, annuelles et pluriannuelles, ou encore des marées. La question actuellement posée est de savoir si cette élévation va se poursuivre, et à quel rythme. Si le rythme restait le même, ce qui serait l’hypothèse « naïve » comme disent les statisticiens, la mer gagnerait encore une vingtaine de centimètres d’élévation d’ici la fin du XXIe siècle, ce qui paraît tout à fait gérable. Au-delà de cette échéance, on se projette dans un grand avenir que personne au monde n’est capable d’envisager et encore moins de maîtriser. Certains augures ne nous en annoncent pas moins à cette échéance des élévations réputées catastrophiques, à grands renforts de discours emphatiques et d’illustrations suggestives, telle cette affiche de 2007 dont se sont malheureusement rendus coupables des sociétés et organismes français pourtant respectés et écoutés. Pour ajouter foi à ces pronostics, il nous manque encore beaucoup d’informations essentielles, par exemple : Malgré d’innombrables articles dans les revues spécialisées, ces questions restent ouvertes.2 — Sur le web "}