{"url": "https://www.contrepoints.org/2017/05/17/289673-drian-aux-affaires-etrangeres-goulard-aux-armees-drole-de-couple", "title": "Le Drian aux affaires étrangères, Goulard aux armées : drôle de couple ! ", "author": "Par Jean-Baptiste Noé. ", "date": "2017", "content": "Il était attendu que Jean-Yves Le Drian restât au gouvernement pour ses bons et loyaux services pour Emmanuel Macron dès le début de ses aventures électorales. Qu’il aille au ministère des Affaires étrangères n’est pas une trop mauvaise chose. Il remplacera utilement le pâle et incolore Jean-Marc Ayrault. De plus, c’est lui qui gère le dossier africain depuis le début du quinquennat Hollande, Laurent Fabius n’ayant jamais touché ce dossier. Entre la Syrie et la conférence sur le climat, il avait d’autres problèmes à résoudre. Le Drian s’est donc largement occupé de diplomatie tout en gérant directement les armées. ON NE PARLE PLUS DE DÉFENSE On peut en revanche s’étonner de la nomination de Sylvie Goulard au ministère des Armées. Notons d’ores et déjà le changement sémantique : on ne parle plus de la Défense. Autrefois, on l’appelait le ministère de la Guerre. On a échappé de peu au ministère de la Paix. Mais Mme Goulard n’est pas la plus compétente sur ce ministère. Son domaine, c’est l’Europe. Elle est députée européenne et elle a été le bras droit de Romano Prodi. Au jeu des chaises musicales, on aura compris qu’il fallait donner l’Europe à Marielle de Sarnez ; le prix de la trahison de François Bayrou. Surtout, on ne peut s’empêcher de penser que cette nomination est un moyen, pour Jean-Yves Le Drian, de garder la main sur les armées. Après cinq années passées à ce ministère, il le connaît comme sa poche quand son successeur en est ignorant. Gérant les Affaires étrangères, il pourra ainsi s’occuper de la diplomatie française tout en gardant un œil et la main sur les armées. En somme, il inverse son rôle par rapport au couple qu’il formait avec Laurent Fabius. C’est l’avantage du renouveau en politique : les vieux peuvent facilement contrôler les jeunes qui débarquent dans la place. "}