{"url": "https://www.contrepoints.org/2016/01/09/234839-la-chine-menace-lindustrie-siderurgique-europeenne", "title": "La Chine menace l’industrie sidérurgique européenne ", "author": "Fragilisée depuis plusieurs années déjà, l’industrie sidérurgique européenne semble aujourd’hui en bien mauvaise posture. Fermetures et licenciements se succèdent au Royaume-Uni et pourraient bientôt se répandre à l’ensemble de la filière européenne si rien n’est fait. Par Clara Gérard. Le dumping chinois mis en cause Le bilan carbone de la production d’aluminium en question  ", "date": "2016", "content": "Par Clara Gérard. Si l’on pensait l’industrie sidérurgique européenne en voie de rétablissement, le timide redémarrage de la filière n’aura finalement été que de courte durée. La production d’acier et d’aluminium en Europe semble même courir un grand danger au regard des nombreux licenciements opérés au Royaume-Uni depuis la fin du mois de septembre. En l’espace de quelques semaines, la filière sidérurgique britannique a essuyé de lourdes pertes. Le groupe thaïlandais SSI a supprimé 1.700 postes dans son aciérie du Nord-Est de l’Angleterre ; le sidérurgiste britannique Caparo Industries a été placé en redressement judiciaire menaçant 1.700 emplois ; Tata Steel a annoncé la suppression de 1.200 postes en Angleterre et en Écosse. Si la situation de l’acier dans le reste de l’Europe n’est pas aussi critique qu’au Royaume-Uni, grâce notamment à la faiblesse de la monnaie unique, l’industrie sidérurgique dans sa globalité est aujourd’hui menacée. Les derniers résultats présentés par Arcelor Mittal sur les neufs premiers mois de l’année 2015 sont sans appel. Le géant de l’acier a vu son chiffre d’affaires (CA) chuter de 1,26 milliard de dollars ; les trois quarts imputables au seul troisième trimestre qui a vu le CA du géant chuter de 22% et son résultat d’exploitation de 29%. Une tendance très inquiétante alors même que l’Europe, dont l’économie repart lentement, est aujourd’hui capable de proposer une production durable de métaux de base et pourrait profiter d’un euro faible pour dynamiser ses exportations d’acier et d’aluminium. C’est toutefois sans compter l’invasion chinoise du marché mondial, dont les pratiques anticoncurrentielles sont désormais dénoncées de toute part. Le dumping chinois mis en cause Premier producteur d’acier à l’échelle internationale, la Chine a accusé ces derniers mois une baisse de son économie et de sa demande intérieure de métaux de base. Elle posséderait actuellement 350 millions de tonnes de surcapacité de production d’acier et d’aluminium alors que la consommation européenne plafonne à 170 millions de tonnes. Le pays tente, depuis, par une politique beaucoup plus offensive de dumping et d’aides publiques, d’écouler cette surcapacité de production d’acier sur le marché européen à prix cassé. « les importations d’acier chinois ont augmenté de 40% au troisième trimestre en Europe », explique dans Challenges le directeur général d’Arcelor Mittal, Aditya Mittal. Une situation insoutenable pour les producteurs européens et qui se concrétise, outre l’explosion de la filière britannique, par plusieurs mesures de chômage partiel annoncées un peu partout en France, en Espagne, ou en Italie. Pour Aditya Mittal, l’Europe doit donc réagir dans les plus brefs délais et renforcer les mesures commerciales prises face au dumping afin d’assurer la survie de l’industrie européenne. Comme l’avait déclaré Emmanuel Macron le 12 novembre dernier après un conseil européen consacré à la crise du secteur sidérurgique, « l’Europe n’acceptera pas le dumping pratiqué par la Chine sur le marché mondial de l’acier. Nous sommes au cœur d’une bataille contre le dumping chinois et le bon niveau de mobilisation, c’est le niveau européen. Les Chinois vendent à perte et on n’acceptera pas ça ». Le bilan carbone de la production d’aluminium en question  Outre ces préoccupations économiques mettant en jeu l’avenir de l’industrie sidérurgique européenne, la question du climat doit elle aussi être prise en considération. Dénuée de contraintes environnementales, la production chinoise d’acier et d’aluminium bénéficie d’un avantage certain sur ses concurrents européens, soumis quant à eux à des réglementations très strictes en matière d’émissions industrielles. La Chine, qui s’est engagée dans le cadre des négociations climatiques à jouer un rôle de premier plan dans la réduction des émissions de gaz à effet de serre, n’a encore jamais évoqué la question de sa production d’aluminium très polluante. Le pays représente à l’heure actuelle plus de 50% de l’offre mondiale d’aluminium et a encore augmenté sa production de plus de 10 % cette année, ainsi que ses exportations de produits semi-manufacturés. Or, la production d’aluminium nécessite une grande quantité d’électricité (2 fois plus que pour la production d’acier), utilisée dans la purification de l’alumine et l’électrolyse en sel fondu de la production d’aluminium. Des besoins en électricité considérables auxquels la Chine répond par une forte consommation de charbon, combustible à la fois bon marché et très polluant. L’industrie européenne tente de son côté de s’adapter aux nouvelles exigences environnementales via l’intégration des énergies renouvelables dans le processus de production et la mise en place de dispositifs de purification des rejets de CO2. Une démarche nécessaire qui devra être valorisée à sa juste valeur si l’on ne veut pas voir la filière sidérurgique abandonnée aux pays les plus concurrentiels et cela sans aucune prise en compte du facteur écologique. Après être parvenu à la signature historique d’un accord universel le 12 décembre dernier à Paris, dans le cadre de la COP21, le paradoxe serait entier.   "}