{"url": "https://www.contrepoints.org/2020/12/25/387254-2020-retour-sur-une-annee-ubuesque", "title": "2020 : retour sur une année ubuesque ", "author": "Par Paul Touboul. ", "date": "2020", "content": "Jamais l’ambiance dans notre pays n’a été plus délétère. Une chape de plomb s’est abattue sur la population, lui faisant inhaler un air raréfié et à peine respirable. Nous voilà réduits à l’état de moutons sommés par Big Brother de suivre un troupeau fatigué, de plus en plus indocile mais qui en dépit de la grogne de quelques-uns continue de s’en remettre aux injonctions d’En-Haut. Les messages restent les mêmes. Il (l’adversaire) est toujours là parmi nous, prêt à en découdre de nouveau. Il rôde, avide de s’emparer de nous, pauvres humains, à la moindre inattention. Sachons nous protéger et les recommandations pour ce faire nous sont répétées ad nauseam. Chaque jour des chiffres tombent : nombre de morts dont l’affichage pour avoir plus de poids remonte jusqu’à des débuts lointains qui furent meurtriers, et surtout maintenant chiffrage de ceux nouvellement atteints et en situation d’incertitude. Ces derniers sont censés traduire le niveau de présence et d’agressivité de l’ennemi. 2020, UNE GUERRE ÉTRANGE Et cet ennemi, nous n’en avons toujours pas fini avec lui. Cela fait dix mois que la guerre dure. Guerre étrange à vrai dire. Il nous faut reconnaitre que, sourds à moult avertissements, nous ne l’avions pas prise au sérieux. Face à une impréparation coupable, le choc initial a été d’autant plus meurtrier. L’adversaire s’en est donné à cœur joie, mettant à jour des faiblesses honteusement dissimulées. Quoi ? un pays moderne comme le nôtre incapable de s’offrir des structures de soins dignes de ce nom ? il a bien fallu se rendre à l’évidence. Nous avons été battus à plate couture. Il ne nous restait plus qu’à attendre piteusement la fin de l’orage et à compter les morts. Le temps des remises en cause devait arriver : on l’attend toujours. Masques inutiles, tests de dépistage pas nécessaires, autant d’affirmations émises à cette époque et qui n’ont jamais eu de démenti. Aucun traitement ne s’impose en cas d’atteinte : autre vérité officielle assénée au forceps en usant des procédés les plus vils pour exclure la contestation de clercs. Il fallait face au drame rester blancs comme neige. UN ADVERSAIRE HORS DU COMMUN Alors comment, pour nos gouvernants, redorer leur blason après une capitulation en rase campagne ? D’abord, diffuser l’image d’un adversaire hors du commun, capable de mille et un détours pour relancer l’assaut. L’affaire n’est donc pas finie. Nous avons perdu une bataille mais pas la guerre. Puis, mettre en route une traque de l’ennemi, lequel, s’il sait bien se cacher, révèlera sa présence par des scuds capables d’atteindre certains d’entre nous. Et nous voilà repartis dans une guerre d’usure. Nos édiles déploient désormais, pour notre bien, une stratégie de combat face à un adversaire invisible dont on s’attache à prouver à toute force la permanence et la dangerosité. Il a donné heureusement signe de vie en octobre en tentant un assaut qui a fait plus de peur que de mal. Il n’empêche : le danger reste bel et bien là. Le gouvernement se voit conforté dans son entreprise de protection des Français. Le citoyen est plus que jamais impliqué. Il y va de son bien. Son adhésion est d’autant mieux obtenue qu’il est, depuis, bombardé de messages alarmistes entretenant la peur d’un pire à venir. On flatte son esprit de responsabilité. De notre capacité à obéir aux injonctions faites pour le bien de tous, dépend la solution. Rester le plus possible chez soi, sortir masqué tant que le danger menace, bars, restaurants, lieux de plaisir fermés, voilà de quoi décourager les infiltrations ennemies. La confrontation est impitoyable. Nous saurons patienter avec la plus grande fermeté. Citoyens, nous dit-on, rassemblez-vous derrière un pouvoir prêt à payer un prix élevé pour protéger notre santé. La situation est inédite. L’idée grandiose d’un combat planétaire pour la sauvegarde de l’humanité s’insinue dans les esprits. Aux armes ! frères humains, la lutte sera longue et rude. L’ABSENCE DE REMISE EN QUESTION Il y a pourtant ici et là des rumeurs discordantes. Dès la fin mai l’ennemi se serait retiré. Il ne persisterait que des escouades éparses, l’une d’entre elles ayant fait parler d’elle récemment. On nous dit même que ces combattants-là auraient perdu de leur agressivité. Il est vrai que depuis l’assaut de mars, il n’a plus été relevé de surmortalité. Ce bruissement discordant en est même venu très tôt à inclure la gestion de la guerre à ses débuts. Pourquoi ne pas avoir traité d’emblée les blessés et avoir attendu leur aggravation pour intervenir ? Pourquoi s’être privé d’un produit traditionnel peu coûteux, recommandé par des experts en marge du pouvoir, alors qu’a été acquis chèrement un médicament nouveau, peu efficace1 ? Le confinement lui-même, faute de preuve véritable, est mis en question. Puis le port de masques. Autrement dit une dissidence voit le jour, qui tente de faire entendre sa voix, mais rencontre de plus en plus d’obstacles dans son accès aux médias. Après tout, comme l’a dit notre président, nous sommes en guerre et l’union sacrée est de mise. Dans ce contexte la moindre opposition a un relent de complot. Alors, bas les critiques ! sinon, gare ! 2020, LA DÉMOCRATIE EN SOMMEIL On aimerait pourtant que la situation, par sa dangerosité, justifie les sacrifices consentis. Or on ne nous tue plus. Bien sûr l’avenir n’est pas prévisible. Mais pour l’instant il n’y pas de quoi s’affoler, loin de là. On sent que l’armada en face est en perte de vitesse. Allons-nous par crainte du pire continuer à nous tenir sur un pied de guerre ? Et à comptabiliser les touches de l’ennemi ? Mettre un pays à l’arrêt pour se défendre a toute chance d’avoir des effets pires que le mal que l’on combat. Et la solution de gilets pare-balles distribués à l’ensemble de la population, outre son coût, ne l’emporte pas sur celle d’attendre simplement que les tirs cessent faute de munitions. Devant tant d’obstination de la part de nos dirigeants, on en viendrait à se poser bien des questions. Mais en temps de péril, le débat est difficile, le gouvernement, garant de notre intégrité, a les coudées franches. Pour l’heure, la démocratie est mise en sommeil. 2020, ANNÉE UBUESQUE Vous l’avez deviné, derrière cette story des temps modernes, il y a bel et bien le reflet d’une saga vécue, la nôtre, en 2020 et qui n’a toujours pas dit son dernier mot. L’ennemi, un coronavirus, nouveau dans sa classe, a surpris par sa vitesse de diffusion et son angle d’attaque, choisissant les plus âgés ou malades comme cibles privilégiées, une histoire somme toute banale s’agissant d’un virus respiratoire. Puis, fin mai, la flambée a paru s’éteindre. Pourtant l’affaire a marqué les esprits au point de générer une inquiétude sans commune mesure avec un mal qui finalement avait un faible risque, moins de 0,05 % de mortalité. L’incertitude s’est alimentée de prédictions alarmistes quant à la pérennité du germe et sa capacité à générer dans un avenir proche une nouvelle vague épidémique. Et l’on a vécu dans cette attente, la peur au ventre. Tout a été fait pour entretenir un climat anxiogène à l’aide d’un chiffrage cumulatif des morts et d’un dépistage intensif des contaminés, pour la plupart, en fait, dénués du moindre trouble mais considérés néanmoins comme atteints d’un mal dangereux. Au final un jeu de cache-cache avec le virus, allant, pour s’en protéger, jusqu’au confinement général, et dont le prix social et économique dramatique l’emporte de loin sur l’intérêt d’en finir avec un virus plus redouté que réellement dangereux. Comprenne qui pourra. LE VACCIN ANTI-COVID Pour finir, l’homme a sorti de son chapeau la solution miracle, la réponse ultime pour protéger chaque citoyen : le vaccin anti-covid. Nous voyons enfin, nous dit-on, le bout du tunnel. Plus il y aura de vaccinés, et l’on commencera par les plus vulnérables, plus la barrière opposée au germe sera infranchissable. Qu’il soit argué que la covid-19, virus ARN, a déjà, depuis son apparition, été l’objet de plusieurs mutations, et que l’immunisation initiale peut ne pas protéger contre les variants, la doxa n’en a cure. Les interrogations liées à un vaccin pas comme les autres car issu du génie génétique et pour lequel n’existe aucun recul, sont également balayées. La grande aventure commence, prélude à la victoire finale. On se prend à penser que les géants de l’industrie pharmaceutique n’auraient pu rêver pareille aubaine. Vacciner la Terre entière pour éradiquer un virus sur le déclin mais qu’on continue d’affubler des pires intentions, c’est inédit et matière à méditer pour l’avenir. Mais fi de l’égarement, restons-en aux faits. Face à la déferlante vaccin, plus personne n’ose encore parler d’immunité collective produite par l’épidémie elle-même. Elle en a pourtant été de tout temps le facteur d’extinction. En l’occurrence l’augmentation du nombre de contaminés, loin d’être source d’angoisse et annonce de malheurs à venir, devrait plutôt inciter à considérer que se rétrécit jour après jour le champ de dissémination du virus. Alors, pourquoi cette manière de voir n’a-t-elle plus cours aujourd’hui ? Enlèverait-elle au combat mené sa dimension prométhéenne ? Ne pas être à la merci d’un comportement viral et plutôt lui imposer nos propres armes, telle semble être la réponse d’une certaine science moderne relayée par le monde politique. Et le coût de cette stratégie apparait exorbitant au regard d’un objectif douteux : celui de sauver des vies qui, dans leur immense majorité, ne sont pas menacées. Je dois dire que face aux discours actuels, les bras m’en tombent. Je suis consterné par la disparition de véritables discussions sur le sujet étayées d’arguments scientifiques. Et plus inquiet encore par les sanctions qui peuvent frapper mes pairs coupables de propos dissidents et donc inacceptables par le pouvoir. Aucune urgence sanitaire ne justifie, en démocratie, une chasse aux sorcières. Pourtant nous y sommes. J’y vois pour ma part la conséquence d’une gestion de crise chaotique par des édiles d’autant plus cassants voire intolérants qu’ils avancent dans le brouillard, s’arc-boutent sur une stratégie qui demande toujours plus sans la moindre gratification, et refusent, par vision autocratique de l’autorité, toute remise en cause. Les effets sur la société sont d’ores et déjà catastrophiques. Pourtant, autre sujet d’étonnement, les beaux esprits présents sur la scène médiatique ne s’en émeuvent pas outre mesure. Seul le sanitaire prévaut. Le vaisseau peut couler : l’équipage garde bonne conscience. Bienvenue chez Ubu roi. "}