{"url": "https://www.contrepoints.org/2014/01/24/154415-le-31-janvier-soiree-debat-sur-leconomie-autrichienne", "title": "Le 31 janvier, soirée-débat sur l’économie autrichienne ", "author": "Par l’Institut Coppet. Devant le succès de l’opération, nous avons obtenu 100 places supplémentaires ! Interview du professeur Gabriel Gimenez-Roche, l’un des conférenciers de ce séminaire, par Benoît Malbranque, Institut Coppet ", "date": "2014", "content": " Pour la première fois à Paris, deux économistes vont présenter l’école autrichienne au grand public francophone. Ne manquez pas ce moment exceptionnel ! Devant le succès de l’opération, nous avons obtenu 100 places supplémentaires ! L’inscription au séminaire avec le buffet est close depuis le 15 janvier au soir. Toutefois, nous venons de mettre en ligne 100 nouveaux billets sans buffet à 6,90 euros pour ceux qui veulent participer tout de même aux deux conférences. Pour obtenir un billet d’entrée, inscrivez-vous ici. Programme :  Interview du professeur Gabriel Gimenez-Roche, l’un des conférenciers de ce séminaire, par Benoît Malbranque, Institut Coppet B.M. L’année 2013 a encore été difficile. En France, les chiffres du chômage ont poursuivi leur ascension, l’investissement des entreprises reste faible, et le climat général des affaires est encore morose. Aux yeux de tous les observateurs, la situation économique de la France reste préoccupante. La raison de cela est pourtant assez trouble. La crise a commencé il y a plus de six ans maintenant, et rien ne laissait présager une sortie aussi douloureuse. Diriez-vous que cette prolongation de la crise est plutôt due à la violence de l’effondrement économique de 2007-2008, à la fragilité initiale de l’économie française, ou à des erreurs de politique économique anti-crise ? G.G.R. Tous les trois, car s’il est vrai que la crise a été assez brutale au départ, son aggravation immédiate a été le fruit de la rigidité de l’économie française en matière de fiscalité et sur le marché du travail. L’État français se trouvait déjà sur le chemin du surendettement avant la crise (la dette accumulée se trouvait autour de 400% des recettes fiscales), tandis que le fardeau fiscal se trouvait déjà autour de 50% des revenus d’un travailleur moyen, et qu’il pouvait atteindre facilement 60% des revenus d’une PME. Autrement dit, l’État n’avait pas beaucoup de marge de manœuvre pour essayer d’absorber le choc de la crise lors de son éclatement. Ajoutons à cela un salaire minimum universel, le SMIC, et des coûts de licenciement trop élevés qui caractérisent le marché du travail français. Et n’oublions pas la fiscalité déguisée que constituent les cotisations sociales françaises, les plus élevées de l’Europe. Il est clair que l’économie française n’était pas du tout prête à absorber le choc de l’éclatement de la crise. Ensuite, les gouvernements précédent et actuel ont tous les deux mené une politique économique qui au lieu de corriger ces rigidités pour rendre l’économie plus flexible — comme celles de nos voisins allemands, helvétiques et scandinaves — a renforcé ces rigidités. Il est trop cher d’investir et d’embaucher en France. B.M. Vous avez toujours fait partie des hétérodoxes. L’école autrichienne d’économie, à laquelle vous vous associez, est assez éloignée du mainstream tel qu’on l’observe dans les universités ou dans les revues académiques. Pensez-vous que la crise a consolidé la domination des écoles de pensée mainstream – néokeynésiens, nouveaux classiques, etc. – ou qu’elle a permis aux alternatives de se faire entendre ? G.G.R. En fait, les choses n’ont pas beaucoup changé dans le milieu académique économique. Le mainstream reste assez fort et il n’ouvre pas beaucoup ses revues et centres de recherche aux hétérodoxes. Or, avant même la crise, d’autres revues et centres académiques sont apparus et ont accueilli les hétérodoxes depuis le premier moment. Pendant et après la crise, la contestation du mainstream a vraiment augmenté en dehors du milieu académique économique, par exemple, dans la presse spécialisée et sur internet, particulièrement sur les réseaux sociaux. L’école Autrichienne a ainsi gagné un peu plus de notoriété, mais d’autres courants hétérodoxes aussi, comme les post-keynésiens avec les théories de Hyman Minsky, qui en fait sont très proches de la théorie des cycles de l’école Autrichienne. Malheureusement, les critiques de la science économique ont gagné beaucoup de terrain eux-aussi. Cependant, ils se trompent de cible en attaquant toute la science économique, quand en réalité leur cible devrait être le mainstream. B.M. En quoi l’école autrichienne est-elle une alternative. Que propose-t-elle de différent ? G.G.R. De mon point de vue, la grande contribution de l’école Autrichienne est la dimension entrepreneuriale qu’elle intègre dans ses analyses. L’école Autrichienne ne suppose pas que la croissance ou les cycles soient des réactions automatiques d’agents parfaitement rationnels — comme veulent les nouveaux classiques — ou complètement irrationnels — comme supposé par les keynésiens de tous bords. Chez les autrichiens, les agents sont imparfaitement rationnels ; ils sont créatifs et adaptables à un environnement qui changent tout le temps et pas uniquement avec un choc. En outre, pour l’école Autrichienne, ces agents sont aussi source des changements spontanés à cause de leurs actions et interactions. Ajoutons que pour l’école Autrichienne, les individus cherchent un gain personnel, mais ceci ne se limite pas à une dimension pécuniaire ; il peut être aussi « social », symbolique, entre autres. Ainsi, dans le cadre autrichien, il y a beaucoup d’espace pour les institutions, car étant donné la créativité et l’adaptabilité — même si imparfaite — des agents, des effets de masse ne peuvent être expliqués que par des normes et organisations institutionnelles qui orientent leurs actions avec des incitations d’un type ou d’un autre. Fait complètement absent ou alors trop simplifié chez le mainstream. B.M. Vous avez beaucoup travaillé sur l’entrepreneur, la prise de risque, et la gestion du risque par les banques, en relation avec les fluctuations économiques. Vous avez montré que l’aversion au risque diminue lors des phases d’expansion artificielle du crédit, c’est-à-dire lorsque les taux d’intérêt sont maintenus abusivement bas. Maintenant que les craintes d’un assouplissement monétaire massif se sont matérialisées, tant aux Etats-Unis qu’en Europe, quels conseils donneriez-vous à ceux de vos étudiants qui s’apprêtent par exemple à travailler au sein d’institutions financières ? G.G.R. Le meilleur conseil reste toujours la diversification des supports. Il ne faut jamais miser sur un seul support pendant un cycle, car tout au long de celui-ci le rendement de chaque support peut varier énormément. Autre chose, c’est d’éviter les positions peu liquides. Parfois elles peuvent être juteuses, mais trop dangereuses. L’analyse fondamentale est aussi d’une grande aide, mais elle est très chronophage. Il y a des indices qui peuvent aider. Avant un boom économique, il faut miser sur des obligations, car quand la banque centrale baissera les taux, les prix des obligations monteront, permettant un gain sur leur revente. Une fois le boom initié, il faut voir quelles sont les entreprises qui commencent la reprise et identifier les ressources qu’elles utilisent le plus. Alors il faut acheter soit des contrats sur commodities, soit des actions des fournisseurs de ces commodities. Les bulles se forment aussi à ce moment, il peut être intéressant d’y entrer. Quand le boom commence à ralentir, il faut se méfier alors de l’éclatement des bulles, surtout si le taux inter-bancaire commence à monter. La sortie de ces positions dangereuses est nécessaire pour aller prendre des positions plus liquides. Or, suivre tous ces signes est peut-être trop difficile dans la réalité. Surtout quand on sait qu’un nouveau diplômé dans la finance aura rarement assez de marge de manœuvre pour agir dans plusieurs marchés. En outre, les agents du marché se spécialisent sur un marché ou alors un ou deux genres d’actifs. Le grand problème de nouveaux financiers sera de pouvoir concilier la prudence et la pression de la hiérarchie pour plus de rentabilité. B.M. La crise finira un jour. Ce pourrait être bientôt. Êtes-vous enthousiaste devant la nouvelle année qui se profile ? 2014 sera-t-elle une belle année pour l’économie française ? Sera-t-elle une bonne année pour les économistes hétérodoxes ? G.G.R. Je vois l’année 2014 avec beaucoup de circonspection. La reprise dans les pays où celle-ci a commencé reste fragile, car ces pays ont besoin de réformer encore plus leurs économies, surtout les États-Unis. Il faut ajouter à cela que des instabilités commencent à être visibles chez les émergents, surtout en Chine et au Brésil. Si le gouvernement français continue dans son déni des réformes de l’administration publique, de la fiscalité et du marché du travail, alors non, ce ne sera pas une belle année pour l’économie française. Les réformes s’imposeront d’une façon ou d’autre, car la situation devient intenable, mais peut-être pas encore pour 2014. J’espère que le pire pourra être évité pour qu’on ne réforme pas dans la douleur. Une bonne année pour les hétérodoxes ? Oui, c’est possible, mais tout dépend de ce qui est produit par ces économistes et comment le message est passé. Tout est question de stratégie maintenant. "}