{"url": "https://www.contrepoints.org/2013/03/10/117742-des-vaches-pour-reverdir-les-deserts", "title": "Des vaches pour reverdir les déserts ", "author": "Des vaches pour les déserts ? Selon le chercheur Allan Savory, le bétail peut être la solution à la désertification de certaines régions. Par Anthony Watts, depuis les États-Unis. ", "date": "2013", "content": "Par Anthony Watts, depuis les États-Unis. De temps en temps, un concept nous fait nous demander « mais pourquoi personne n’a jamais vu ça avant ? » La vidéo ci-dessous a causé pour moi un de ces moments. Pourtant, j’ai failli passer à côté à cause de quelques formules agaçantes dans les premières minutes. Je me suis accroché suite au conseil d’un ami Facebook, et je ne le regrette pas. Maintenant, j’aimerais que chacun d’entre vous, peu importe votre camp dans le débat climatique, fasse de même et vive à son tour cet instant d’illumination. Il faut bien saisir que la désertification est une altération climatique concrète, contrairement à d’autres au sujet desquelles nous débattons. Nous sommes à un de ces moments charnière où une passerelle se crée dans le débat climatique, et j’espère que vous saurez saisir cette occasion. Je ne saurais recommander plus fortement cette vidéo, parce qu’elle concerne un problème réel, avec des vraies solutions, dans un langage compréhensible, et qu’elle offre un vrai espoir. Il s’agit d’une présentation par le docteur Allan Savory à l’occasion d’un TED talk ayant eu lieu la semaine dernière à Los Angeles (à laquelle assistait notre ami le docteur Matt Ridley, mais je parlerai de sa prestation à une autre occasion). Contrairement à certaines conférences TED, nous n’avons pas affaire ici à des paroles en l’air. Non seulement une solution est proposée, mais on peut voir la preuve de son efficacité sur le terrain. Cela faisait très longtemps que je n’avais pas vu quelque chose d’aussi clair. Notre ami Roger Pielke Sr., spécialiste des effets de l’utilisation des terrains sur le climat local et global, comprendra aussi bien que le cowboy poète Willis Eschenbach, qui a grandi dans un ranch à bétail. Je pense que certains de nos critiques les plus implacables saisiront aussi. Pour résumer l’idée, je dirais à la manière d’un slogan publicitaire : « Le bœuf, c’est bon pour le climat ». Vous n’avez pas le droit de me traiter de fou avant d’avoir vu la présentation. Un grand remerciement à Mark Stewart Young pour sa recommandation. « La désertification est un joli mot pour dire qu’un terrain se change en désert », explique Allan Savory au début d’une présentation calme et puissante. Cela se produit dans des proportions terrifiantes sur environ deux tiers des prairies du monde, accélérant les changements climatiques et menant des peuples entiers au chaos social. Une vie dédiée à contrer ce phénomène a amené Savory à croire (et à prouver dans ses travaux) que l’on peut sauver les prairies, et même rétablir des terres désertiques, à l’aide d’un moyen surprenant. Voici une version plus détaillée et plus longue (environ une heure) si vous voulez mieux comprendre le procédé : Feasta Lecture 2009. (extraits ici) Allan Savory défend l’idée que, bien que le bétail puisse être une partie du problème, il peut aussi être une part importante de la solution. Il a démontré à de nombreuses reprises en Afrique, en Australie et en Amérique que, à condition d’être correctement géré, il est essentiel à la restauration des terrains. Avec les bonnes techniques, les plantes sont luxuriantes, l’eau plus abondante, la faune sauvage prospère, le sol retient plus de carbone et, étonnamment, les troupeaux de bétail peuvent être quadruplés. —\nSur le web – Traduction Lancelot/Contrepoints. "}