{"url": "https://www.contrepoints.org/2013/11/24/147413-la-nation-une-fiction-par-mario-vargas-llosa-prix-nobel-de-litterature", "title": "La nation, une fiction ? (par Mario Vargas Llosa, Prix Nobel de littérature) ", "author": "Par Mario Vargas Llosa. ", "date": "2013", "content": "Depuis que je le connais, cela fait bien des années maintenant, l’historien chilien Claudio Véliz organise des congrès. Dans les années soixante il avait son bureau à Chatham House, près de celui d’Arnold Toynbee, et il faisait venir à Londres des idéologues économistes et des anthropologues latino-américains pour vérifier leur incapacité à s’entendre avec les pragmatiques Anglais. J’avais été invité à l’une de ces reproductions de la tour de Babel et je m’étais bien amusé. Comme l’histoire à laquelle il se consacre, Claudio Véliz est devenu planétaire et il dirige maintenant La Conversazione, rassemblement transcontinental qui déplace des intellectuels à Oxford, Melbourne et Boston pour les faire dialoguer sur tous les sujet imaginables. Celui qui vient de se dérouler portait sur le nationalisme, thème devenu d’actualité au moment où, soudain, de vieilles nations ont commencé à se désintégrer et d’autres à se reconstruire ou à s’inventer, en Europe, Asie et Afrique, en un nouveau bouleversement de cette spectaculaire fin de millénaire. L’exposé qu’il m’est donné de commenter est celui du professeur Roger Scruton, essayiste subtil, qui a trouvé pour défendre l’idée de nation des arguments plus consistants que ceux que l’on entend habituellement de la bouche de ses avocats. D’après le professeur Scruton, elle résulte d’un sentiment communautaire semblable — quoique beaucoup plus riche — à celui de tribu, cette fraternité de la première personne du pluriel, le « nous », qui incorpore les morts et ceux qui ne sont pas encore nés à la société des vivants comme membre de plein droit. Le langage, la religion et la terre qu’ils se partagent fondent le sentiment national. Mais l’écriture l’enrichit et l’« immortalise » quand, comme le latin, l’hébreu, l’arabe et l’anglais où fut traduit la Bible de King James I, elle sert des textes religieux représentatifs à travers lesquels les vivants dialoguent avec leurs ancêtres et leurs descendants. Une communauté cimentée de la sorte s’émancipe de l’histoire, acquiert une permanence métaphysique antérieure et plus profonde que la constitution de l’État, phénomène moderne qui — seulement dans des cas privilégiés, certes — va comme un gant à la nation. Mais il y a encore plus de ciment pour solidifier cette structure, dans le cas de l’Europe. Ses nations ont hérité de la plus grande réussite de l’empire romain, un système de lois pour la résolution des conflits, universel et indépendant de l’arbitraire de ceux qui gouvernent. Cet héritage a été particulièrement fécond dans le cas britannique, où il a créé « une grande force gravitationnelle de juridictions territoriales » à l’abri de laquelle se résolvent les conflits, se légalisent les contrats, se fortifient les institutions et l’on vit une sécurité et une liberté qui établissent des liens solidaires intenses entre les composantes du « nous » national et un instinct d’appartenance aux autres, « eux ». Je me doute bien que le professeur Roger Scruton se moque de ce que son délicat mécanisme conceptuel pour décrire ce qu’est une nation ne puisse s’appliquer qu’à l’une d’elles — la Grande-Bretagne — et que toutes les autres au monde soient des exceptions. Il est ce rara avis de notre époque : un conservateur intelligent et sans complexes. Je le lis toujours avec intérêt, et parfois avec admiration, quoique souvent ses essais — et la provocante revue qu’il dirige The Salisbury Review — me permettent d’éprouver la distance décrite par Hayek entre un conservateur et un libéral. Sa thèse me semble un beau sophisme, une création intellectuelle attirante qui, comme il en va des fictions, vole en éclats à l’épreuve de la réalité. Je n’ai rien contre les fictions, je consacre ma vie à en écrire et je suis convaincu que l’existence serait sans elles intolérable au commun des mortels. Mais des fictions, il en est de bénignes et de malignes ; il y a celles qui enrichissent l’expérience humaine et celles qui l’appauvrissent et sont source de violence. Par le sang qu’elle a fait couler au long de l’histoire, par la façon dont elle a l’incommunicabilité entre peuples et cultures, par les alibis qu’elle a offerts à l’autoritarisme, au totalitarisme, au colonialisme, au génocide religieux et ethnique, la nation me semble un exemple clair d’affabulation maligne. Une nation est une fiction politique imposée à une réalité socio-géographique presque toujours par la force, au bénéfice d’une minorité politique, et maintenue à travers un système uniformisateur qui, d’une main douce ou d’une poigne dure, impose l’homogénéité au prix de la disparition d’une hétérogénéité préexistante, installe des barrières, des obstacles souvent infranchissables au développement d’une diversité religieuse, culturelle ou ethnique en son sein. Beaucoup se scandalisent aujourd’hui des opérations de nettoyage racial et religieux des Serbes contre les Bosniaques dans feu la Yougoslavie, mais en vérité l’histoire de toutes les nations est pleine de ces sauvageries que l’histoire patriotique — autre fiction — se charge ensuite de dissimuler. Cela est arrivé non seulement en Nouvelle-Guinée et au Pérou — deux nations que Scruton mentionne avec scepticisme —, mais aussi dans les plus anciennes et respectables « communautés imaginaires », comme les appelle Benedict Anderson, celles qui par leur longévité et leur puissance semblent être nées avec la spontanéité et le naturel d’un arbre ou d’une tempête. Aucune nation ne surgit naturellement. La cohérence et la fraternité que d’aucunes arborent dissimulent aussi, sous les embelissantes fictions — littéraires, historiques, artistiques — qui fondent leur identité, des réalités saisissantes. En elles aussi furent démolies impitoyablement ces « contradictions et différences » — croyances, races, coutumes, langues, et pas toujours des minorités — que la nation, comme le Caligula de Camus, a besoin d’éliminer pour se sentir sûre, sans risque de fragmentation. Cette multitude de nations africaines et américaines, mais pas seulement elles, extravagantes démarcations imposées par les empires coloniaux, a une origine aussi arbitraire et artificielle que la Jordanie, pays inventé par Winston Churchill « un samedi après-midi, au printemps », selon sa célèbre boutade [1]. La différence réside en ce que les vieilles nations semblent plus sérieuses, nécessaires et réalistes que les nouvelles, parce que, comme les religions, outre une abondante littérature, elles semblent validées par les mers de sang qu’elles ont répandues et fait répandre. Mais c’est un mirage. À l’encontre des données sur lesquelles Roger Scruton appuie ses conclusions, l’extraordinaire , en vérité, c’est qu’en dépit des terribles efforts déployés par les anciennes nations pour créer ce dénominateur commun — le « nous » protecteur et isolationniste —, nous voyons chaque jour se manifester d’irrésistibles forces centrifuges pour défier partout ce mythe. Cela arrive en France, en Espagne, sans parler de l’Italie, et même en Grande-Bretagne. Et bien entendu aux États-Unis où le développement du multiculturalisme effraie pareillement des conservateurs comme Alain Bloom et des progressistes tels qu’Arthur Schlesinger, qui voient dans cette floraison de cultures diverses — africaine, hispanique, autochtone, américaine — une sérieuse menace contre la « nationalité » (à juste titre). À de rares exceptions près, les sociétés modernes exhibent une croissante mixture de « eux » et de « nous » de nature très diverse — raciale, religieuse, linguistique, régionale, idéologique — qui réduit et parfois annihile le dénominateur commun géographique et historique — « la terre et les morts », selon Charles Maurras — sur lequel repose, depuis le siècle des Lumières, l’idée de nation. La Grande-Bretagne est-elle un cas à part ? En vérité, cette société cohérente, compacte, intégrée, née de la mer, du climat, du droit coutumier, de la religion réformée, de l’individualisme et de la liberté qu’évoquent si joliment les écrits de Roger Scruton, exista-t-elle jamais ? Depuis trente ans, j’y vais fréquemment et je passe de longues périodes dans ce pays — que j’admire entre tous —, je l’observe et l’étudie avec une dévotion qui ne cesse jamais. Mais ce que voit Scruton, cette patrie d’Albion métaphysique, je ne l’ai jamais vue. Et assurément beaucoup moins maintenant que durant cet hiver 1962 quand, sitôt franchi le Channel et grimpé dans le train de Douvres, on me mit entre les mains une tasse de thé avec une biscotte qui ébranlèrent ma tenace incrédulité face aux psychologies nationales. La Grande-Bretagne c’est, aujourd’hui, l’Autrichien Popper et le Letton Isaiah Berlin, et les fondamentalistes islamiques qui, à Brighton, brûlent Les versets sataniques et veulent tuer Salman Rushdie. Et c’est aussi le Pakistanais Rushdie et l’Indien de Trinidad V.S. Naipaul, le plus britannique des écrivains britanniques, pas seulement pour l’élégance de son anglais, mais surtout parce qu’aucun de ses collègues ne l’égale dans ces traditionnelles vertus littéraires anglaises : l’ironie, la moquerie, le doux scepticisme. Pouvons-nous prendre au sérieux un « nous » qui relie Roger Scruton, proposant pour l’Europe de ressusciter l’empire austro-hongrois, au leader des mineurs Arthur Scargill, qui voudrait établir la République soviétique de Grande-Bretagne, et à ces supporters barbares, ivrognes et peinturlurés, que j’ai dû affronter en allant voir jouer le Chelsea Football Club ? Je crains fort de trouver plus consistant, en dépit de ses ancêtres celtes et normands et des miens — mélange atroce d’Estrémègnes, de Catalans et d’Incas — le « nous » qui nous rapproche de lui et moi, les deux seuls écrivains au monde qui admirons Margaret Thatcher et méprisons Fidel Castro. Le nationalisme est une forme d’inculture qui imprègne toutes les cultures et coexiste dans toutes les idéologies, un recours versatile au service des politiciens de tout poil. Au XIXe siècle le socialisme sembla près d’en finir, la théorie de la lutte des classes, la révolution et l’internationalisme prolétarien permettant de dissoudre les frontières et d’établir la société universelle. C’est l’inverse qui se produisit. Staline, Mao, renforcèrent l’idée nationale jusqu’au chauvinisme et, après la banqueroute communiste, c’est au nom du nationalisme que justifient maintenant leur existence des régimes comme celui de Corée du Nord, du Viêt-nam et de Cuba. Ils allèguent que les systèmes rigides de censure et d’isolement ont pour but de préserver la culture nationale menacée par « eux ». Ces prétextes recouvrent une vérité. Toutes les nations — pauvres ou riches, attardées ou modernes — sont aujourd’hui moins stables et homogènes qu’autrefois. Il y a un processus d’internationalisation de la vie qui, plus ou moins rapidement chez les unes, lentement chez les autres, sape ces frontières dressées et préservées au prix de tant de cadavres. Ce n’est pas le socialisme qui contrarie ainsi le monde. C’est le capitalisme. Un système pratique — pas une idéologie — pour produire et distribuer la richesse auquel, au moment de son développement, les frontières s’opposèrent en faisant obstacle à la croissance des marchés, entreprises et capitaux. Alors, sans le crier sur les toits ni s’en flatter, sans dissimuler sous des majuscules son propos — l’obtention de bénéfices — le système capitaliste, au moyen de la mondialisation de la production, du commerce et de la propriété, a superposé aux nations d’autres coordonnées et marques, ces liens et intérêts entre individus et sociétés, qui, dans la pratique, dénaturent chaque jour davantage l’idée nationale. En créant des marchés mondiaux, des entreprises supranationales, en disséminant l’actionnariat et la propriété dans des sociétés ramifiées aux quatre coins du monde, ce système a privé les nations, dans le domaine économique, d’une grande part des prérogatives qui fondaient leur souveraineté. Cela, qui a déjà eu un effet extraordinaire dans le champ culturel, commence à en avoir, aussi, dans le politique, où les pas faits ici et là vers la formation de vastes ensembles supranationaux, comme la Communauté européenne et le Traité de libre commerce en Amérique, auraient été inconcevable autrement. Ce processus doit être le bienvenu. L’affaiblissement et la dissolution des nations en de vastes et souples communautés politico-économiques placées sous le signe de la liberté ne contribueront pas seulement au développement et au bien-être de la planète, en diminuant le risque de conflits belliqueux et en ouvrant des perspectives inédites pour le commerce et l’industrie ; il permettra, en outre, la diversification et le surgissement de cultures authentiques, celles qui naissent et croissent d’une nécessité d’expression d’un groupe humain homogène, même si elles ne servent pas une volonté de domination politique. Paradoxalement, seule la mondialisation peut garantir le droit à l’existence de ces petites cultures que traditionnellement la nation a balayées pour pouvoir consolider le mythe de son intangibilité. De Cambridge, Massachusetts, novembre 1992. "}