{"url": "https://www.contrepoints.org/2013/07/17/131043-ecologie-selective-concrete", "title": "Écologie sélective concrète ", "author": "Sauver la planète mérite bien quelques sacrifices écologiques. Par Th. Levent. ", "date": "2013", "content": "Par Th. Levent.\n\nPeut-être faites-vous partie des personnes ayant reçu en ce mois de juin glacial pour cause de réchauffement climatique, un appel au don émanant du WWF-France signé de sa présidente, Isabelle Autissier. L’enveloppe est anxiogène. Sous le célèbre panda, s’étalent en lettres rouges « Ses heures sont comptées » (on parle du panda) et juste à côté « Urgence France, nous courons à la catastrophe si nous continuons ainsi ! Ce trésor inestimable : notre capital d’espèces animales est en danger », la situation en France est alarmante, « urbanisation, pression des lobbies de toutes sortes relayée par des élus locaux à vision court-termiste, budget national de protection de la biodiversité le plus faible d’Europe ». Tous ces termes peuvent être appliqués aux projets éoliens industriels impactant la biodiversité, ne profitant qu’aux propriétaires fonciers tout en  enrichissant honteusement quelques actionnaires malins. Le WWF, toujours à la pointe de l’indignation écologique, répondra certainement à notre appel à l’aide par un courrier en date du 24 juin 2013 adressé à sa présidente, concernant un projet local de Zone de Développement Éolien (ZDE). Jugez par vous-même : La DREAL, peuplée d’écologistes technocrates de salon, a imposé ce projet malgré les oppositions argumentées (Ligue de Protection des Oiseaux, associations belges de protection de la nature, architecte urbaniste [4], Groupe ornithologique Nord). La direction du Parc Naturel Régional de l’Avesnois cautionne cette situation et Nord Nature Environnement nous a répondu n’avoir aucun avis sur les constats ci-dessus !!! Conclusion de la DDTM du Nord face à ces oppositions : « Les petites ZDE sont combattues, tout comme les grandes, mais  l’objectif de 23% d’énergies renouvelables dans la consommation d’énergie doit être atteint ». Amen… Sauver la planète mérite bien quelques sacrifices écologiques. Au fait, détail gênant, le potentiel éolien de la zone est qualifié de « tout juste satisfaisant » [4]. Un projet très cher, financé par le contribuable qui ne produira quasiment rien, pour un  rendement homéopathique ! Cette situation est d’une banalité affligeante sur le territoire national. Le WWF, n’ignorant pas la mortalité induite par les éoliennes industrielles sur les oiseaux et les chiroptères, s’indignera, nous en sommes certains. Il est donc urgent de lire les ouvrages de Christian Lévêque [5] [6], écologue des milieux aquatiques continentaux. Nous sommes priés de croire que l’écologie en tant que discipline scientifique n’est jamais manipulée. Ce scientifique démontre que l’écologie est « instrumentalisée par l’écologie politique, les mouvements conservationnistes et l’économie« , et que « l’écologie politique ne retient de l’écologie scientifique que les résultats qui lui conviennent, passant sous silence ceux qui ne rentrent pas dans ses projets« . De nombreux écologues (comme les météorologues), fascinés par les modélisations mathématiques jamais confrontées à des données expérimentales, oublient que l’écologie est avant tout une science de terrain et d’observation. Un modèle « est une abstraction qui simplifie le système réel étudié, pour se focaliser sur les aspects qui intéressent le modélisateur » (Coquillard et Hill-1997). Bref, on fait tourner des bases de données, en oubliant le terrain. Des écologues malins, gérant une multitude de cabinet d’études, ont compris tout l’intérêt financier qu’ils pouvaient tirer des innombrables études d’impact, favorables lorsqu’il s’agit de sauver la planète (l’éolien industriel en fait partie), défavorables si le projet n’entre pas dans les clous de la doxa conservationniste actuelle (Greenpeace, WWF…). Ce business en pleine explosion ne connaît pas la crise. Mais au fait, quid de ces bases de données (faune, flore), celles du Nord-pas de Calais par exemple ? Elles sont très souvent alimentées par des associations rémunérées sur fonds publics, gérées par le Système d’Information Régional sur la Faune mais inaccessibles au quidam car filtrées via le RAIN (Réseau des Acteurs de l’Information Naturaliste de la  région) sur la base de formulaire de demande. Ces informations sont considérées comme des données scientifiques, la commission d’Accès aux Documents Administratifs n’a donc aucun pouvoir. Cela pose évidemment un réel problème de favoritisme et de conflit d’intérêt (gros mots en écologie). Bref, tout est fait pour décourager les curieux qui s’intéressent de près aux conclusions des études d’impact complaisantes, alimentées par des données financées sur fonds publics mais difficilement accessibles. En attendant, la filière éolienne peut compter sur le lobbying des associations environnementales. Rappelons que Greenpeace a participé à la rédaction des conclusions du rapport du GIEC sur les énergies renouvelables [7]. De la science à l’état pur en toute indépendance bien entendu. Nous attendons donc  avec impatience la réponse d’Isabelle Autissier et du WWF. Suite peut-être (la réponse se faisant attendre) au prochain billet. —\nNotes : "}