{"url": "https://www.contrepoints.org/2016/05/11/251789-laccord-union-europeenne-turquie-sur-les-migrants-un-troc-de-dupes", "title": "L’accord Union européenne–Turquie sur les migrants, un troc de dupes ", "author": "Par Catherine Wihtol de Wenden. RÉSERVE GÉOGRAPHIQUE LES TROIS MOTIVATIONS DU DEAL UN ACCORD ILLÉGAL ? ", "date": "2016", "content": "Depuis plusieurs années, l’Europe est cernée par des pays en crise et en proie à des guerres civiles sur le pourtour sud-méditerranéen (Libye, Syrie, Irak) et plus loin, dans la Corne de l’Afrique, qui ont amené des flux de demandeurs d’asile d’une ampleur inégalée vers l’Europe et ailleurs, au sud également. En 2015, 1 255 640 migrants ont ainsi déposé une demande d’asile au sein de l’Union européenne contre 625 000 en 2014. Les pics précédents (dans les années 1990, au lendemain de la chute du mur de Berlin) atteignaient 500 000 demandes par an, le volume moyen annuel étant de 220 000 pendant les autres années. Mais à la différence des révolutions arabes précédentes (Tunisie, Libye, Égypte) qui, depuis 2011, avaient apporté peu de flux vers l’Europe, personne n’avait anticipé que le régime syrien allait durer ni que 4,7 millions de Syriens quitteraient leurs pays. Ils sont actuellement 2,7 millions en Turquie, 1 million au Liban et 600 000 en Jordanie, le reste tentant de traverser la frontière grecque pour demander l’asile en Europe. RÉSERVE GÉOGRAPHIQUE La Turquie est signataire de la Convention de Genève de 1951 sur l’asile mais elle a conservé sa réserve géographique à l’égard des seuls Européens. En clair, les non-Européens ne peuvent bénéficier du droit d’asile onusien. Les familles syriennes, qui ont été accueillies en Turquie et cherchent à stabiliser leur statut, notamment en accédant au travail, tentent alors l’aventure de la traversée de la frontière gréco-turque. Selon le rapport du Haut Commissariat aux réfugiés des Nations Unies (HCR) de 2015, c’est en effet par la Grèce que sont entrés la plupart des demandeurs d’asile proche-orientaux, l’Italie ne venant qu’en seconde place pour les autres migrants et réfugiés. Deux voies sont possibles : la voie maritime, par l’entremise de passeurs ; la voie terrestre par la traversée de la rivière Évros et le parcours en Thrace puis à travers la route des Balkans. La photo, début septembre du petit Aylan Kurdi (3 ans), mort sur la plage de Bodrum en Turquie, après que ses parents syriens eurent fait naufrage en tentant la traversée vers la Grèce a ému un temps l’opinion publique. Mais dans le même temps, l’annonce d’Angela Merkel déclarant l’Allemagne prête à accueillir 800 000 demandeurs d’asile a été relayée frileusement par les autres pays européens de l’Ouest. De fait, ils ont tardé à répondre positivement à Jean-Claude Juncker, président de la Commission européenne. Ce dernier avait proposé des quotas d’accueil aux pays européens en fonction de leur richesse et de la taille de leur population. Ainsi, la France a-t-elle accepté d’accueillir 30 000 demandeurs d’asile sur deux ans en plus des demandes habituelles et le chiffre de ses demandes d’asile en 2015 s’est élevé à 79 000 demandes. Une ligne de fracture s’est dessinée entre l’est et l’ouest de l’Europe, les pays européens d’Europe centrale et orientale dits « de Visegrad » se montrant hostiles à l’accueil de réfugiés proche-orientaux et de culture musulmane, dans un climat de montée des extrêmes droites dans ces pays. LES TROIS MOTIVATIONS DU DEAL Le choix de la Turquie par l’Union européenne s’explique d’abord par la volonté des Vingt-Huit d’alléger le poids des arrivées pesant sur la Grèce victime d’une grave crise économique. Il s’agit de transférer sur la Turquie l’essentiel de l’accueil, mais sans le droit d’asile prévu par la convention de Genève… En second lieu, cet accord est motivé par la volonté des Européens de mettre fin aux trafics des passeurs en mer Égée. Ce faisant, ils prennent acte de l’échec de la guerre déclarée aux passeurs (et, par ricochet, aux migrants) : comment patrouiller en Méditerranée pour neutraliser les embarcations de fortune sans mandat d’intervention dans les pays de départ ni le long de leurs côtes ? La troisième raison qui sous-tend cet accord réside dans le souci du gouvernement turc de redresser son image en Europe. Les revendications de la Turquie en échange de son accueil des Syriens sont triple : la reprise des négociations sur sa candidature d’entrée dans l’Union européenne, la suppression des visas pour les Turcs vers l’Europe – la Turquie présente aujourd’hui un solde migratoire négatif (il y a moins de Turcs partant en Europe que de Turcs d’Europe rentrant en Turquie) – et le versement de 6 milliards d’euros sur deux ans pour accueillir les Syriens. UN ACCORD ILLÉGAL ? Cette disposition fait l’objet des plus vives réticences des associations car elle rappelle les anciens accords conclus entre l’Union européenne et la Libye. Ce pays, longtemps banni de la scène internationale, avait retrouvé un semblant de respectabilité aux yeux de l’Europe (de l’Italie et de la France notamment) car il acceptait de faire le tri des demandeurs d’asile subsahariens en partance vers l’Europe, en échange de « cadeaux » faits au président Khadafi : versement de sommes d’argent, de programmes de développement et construction d’infrastructures. Pour la Turquie, l’accord s’est focalisé sur un troc « un pour un » : pour chaque Syrien rapatrié par Ankara à la demande de l’Union européenne (car ne répondant pas au profil de réfugié), un autre sera réinstallé dans l’Union européenne dans la limite de 72 000. Début avril, les pays européens ont commencé à mettre en place ce marchandage étrange, avec le concours de Frontex, l’agence européenne de surveillance des frontières de l’Union européenne, tandis que l’OTAN prête son concours à l’interception des passages en méditerranée. Le conseiller spécial sur les migrations de l’ONU, Peter Sutherland, a exprimé ses réserves sur un accord potentiellement « illégal », dont l’efficacité est moins que garantie, car les migrants tenteront d’autres routes que les voies de passage entre la Grèce et la Turquie, enrichissant d’autres passeurs. Les associations, de leur côté, critiquent le classement de la Turquie comme pays tiers sûr par la Grèce – ce qui lui permettra de renvoyer vers la Turquie les demandes d’asile irrecevables. De plus, l’accord ne concerne que les Syriens alors que plus de la moitié des entrants en Grèce ne sont pas Syriens, mais Afghans ou Irakiens. La route des Balkans est, elle aussi, problématique du fait de la fermeture de leurs frontières par nombre de pays de transit dans la région. 30 000 personnes ont trouvé la mort en Méditerranée depuis 2000, et 3 000 rien qu’au cours de l’année 2015. On en était déjà, au début de ce mois, à 476 décès à la mi-avril 2016 – chiffre qui n’inclut pas le naufrage d’une embarcation le 17 avril dans laquelle aurait pris place jusqu’à 500 personnes. Le tout dans une certaine indifférence des opinions européennes. Une fois de plus, cet accord externalisant l’asile à un pays situé hors de l’Union européenne, en violation du principe de non-refoulement prévu par la Convention de Genève, met à rude épreuve les valeurs de solidarité entre pays européens et les droits de l’homme sur lesquels l’Union s’est construite. — Sur le web "}