{"url": "https://www.contrepoints.org/2020/02/18/360983-richard-jewell-a-quoi-ressemblerait-un-hollywood-conservateur", "title": "Richard Jewell : à quoi ressemblerait un Hollywood conservateur ? ", "author": "Par Peter Suderman. ", "date": "2020", "content": " Je ne suis pas tout à fait sûr que Richard Jewell soit un grand film —c’est peut-être le cas— mais ce dont je suis certain, c’est que c’est un document culturel fascinant. Car, en plus de raconter une étonnante histoire vraie, il s’agit d’un long-métrage de réflexion expérimentale sur la question : à quoi ressemblerait Hollywood s’il était résolument conservateur assumé, au lieu d’être de gauche  ? Réalisé par Clint Eastwood sur un scénario de Billy Ray, Richard Jewell raconte l’histoire véridique du personnage-titre, un agent de sécurité peu sociable, dont les prises de décision rapides et déterminantes lors d’un attentat à la bombe aux Jeux olympiques de 1996 ont probablement sauvé des dizaines voire des centaines de vies. Mais au lieu d’être encensé comme un héros, Jewell a subi une enquête du FBI violente et manipulatrice et une couverture médiatique impitoyable, juste parce qu’il correspondait à un profil démographique. PLUS QU’UN FILM, UNE ÉTUDE DE CAS En se limitant à ses qualités cinématographiques, Jewell est un cas d’école de savoir-faire empreint de sobriété. Eastwood tire de ses acteurs principaux des performances de haut niveau, empreintes d’empathie, en particulier de Paul Walter Hauser dans le rôle-titre. Et le scénariste Billy Ray, qui avait précédemment évoqué les échecs des médias et des forces de l’ordre dans Le Mystificateur et Agent double, nous fait une visite guidée de ces mêmes échecs, qui ont conduit Jewell à devenir une cible de l’État fédéral et à être humilié publiquement en tant que suspect. Le film est tendu, laconique, surprenant et dans son ensemble, incroyablement efficace. Mais Eastwood, l’un des cinéastes de Hollywood les plus en vue, bien que loin d’être de gauche, a autre chose en tête que raconter seulement l’histoire personnelle de Jewell. Il s’en sert plutôt comme exemple, une étude de cas de l’échec de tout un pan d’institutions d’élite qui a abouti à un harcèlement injustifié, préjudiciable pour quelqu’un qui avait rendu un immense service public. TROIS COUPABLES La première de ces institutions est le milieu universitaire. Jewell s’était fait renvoyer d’un poste d’agent de sécurité dans une faculté pour comportement inapproprié ; l’enquête du FBI démarre quand un administrateur le déclare suspect. La seconde, ce sont les médias, qui se sont empressés de dire que Jewell était suspect et qui, dans certains cas, ont exagéré l’importance des arguments des forces de l’ordre contre lui. On voit Tom Brokaw de NBC affirmer : « On suppose que le FBI est sur le point de boucler le dossier. Ils en ont probablement assez pour l’arrêter dès maintenant, même assez pour le poursuivre, mais on veut toujours en avoir assez pour le condamner aussi ». Et le dernier coupable, ce sont les forces de l’ordre elles-mêmes : le film montre qu’elles livrent de façon injustifiée le nom de Jewell à un reporter du journal local d’Atlanta (lequel a contesté la version du film de cet événement particulier) et se lancent dans une série de manœuvres frauduleuses pour jouer sur l’honnêteté naïve de Jewell et sa confiance totale dans l’autorité. Bien plus que ce qui traite des médias, les séquences impliquant les forces de l’ordre sont parmi les plus accablantes du film, montrant le FBI soumettant Jewell à une investigation acharnée et humiliante, souvent sous des faux prétextes, sans la moindre preuve tangible contre lui, échafaudant ensuite des théories toujours plus invraisemblables pour démontrer sa culpabilité quand les faits n’allaient pas dans leur sens. VICTIME DU SNOBISME On se concentre sur Jewell parce qu’il a un passé réellement difficile : il a été viré d’un poste d’adjoint de sheriff et on le voit abuser de ses pouvoirs avec des étudiants ivres. Mais il correspond aussi à un profil culturel et démographique : un homme blanc en surpoids, sans culture ni raffinement, collectionnant les armes à feu, adorant la police et vivant avec sa mère. Le film suggère que Jewell a été une victime du snobisme d’une élite, qui l’a jugé non seulement comme un plouc mais comme un danger ambulant. On voit où cela mène. Dans la séquence d’ouverture du film, on entend Jewell dire « il ne peut pas y avoir de pays sans lois ni maintien de l’ordre » et on voit son avocat miteux, Watson Bryant (un Sam Rockwell courageux et faussement brillant), assis devant un autocollant de pare-choc « Je crains l’État plus que le terrorisme ». Il y a même un bref échange à propos de l’expression « quid pro quo« . Vers la fin du film, Jewell et Bryant ont de longues discussions devant un drapeau de la Georgie bien en vue, qui, à l’époque contenait le motif du drapeau de combat confédéré. L’ÉVOCATION DE DONALD TRUMP Les sous-entendus politiques contemporains ne sont pas vraiment subtils. Le nom de Donald Trump n’est jamais prononcé dans Richard Jewell mais sa présence plane sur le film et parfois, cela joue autant qu’une défense implicite —un autre outsider grossier, raillé, rejeté et diffamé par le trio d’élites médias/intellectuels/forces de l’ordre fédérales ; tout comme l’histoire vraie d’un agent de sécurité suspecté à tort. En tant que film qui évoquerait Trump et le climat politique actuel, je ne suis pas certain qu’il fonctionne totalement, ne serait-ce que parce que les faits concernant Jewell sont clairs et nets, contrairement aux débats concernant Trump. En revanche, en tant que film sur Richard Jewell individu, et sur la façon systématiquement injuste dont il a été traité par l’élite des institutions légales et culturelles de l’Amérique, c’est une merveille de compassion, de clarté et d’indignation à juste titre. Que le film semble vouloir du spectateur qu’il opère un transfert de ces sentiments sur le paysage politique actuel est d’une certaine façon hors-sujet et impossible à ignorer. C’est à dire que Richard Jewell présente une version inhabituelle de la politique hollywoodienne en négatif : la réalisation et le scénario sont indéniablement excellents, même si les opinions politiques du cinéaste sont intégrées de façon qui  détournent l’attention du film sous-jacent et lui fournissent sa raison d’être en même temps. Les références politiques du film sont si intimement intégrées à sa narration et à ses présupposés sur le monde, qu’elles sont dans un sens indissociables de la qualité de la réalisation elle-même. Il ne s’agit pas simplement d’un film qui raconte une histoire essentiellement conservatrice : c’est un film qui raconte une histoire avec un point de vue essentiellement et idiosyncratiquement à droite du centre ; et qui n’existerait probablement pas sans cela. Ainsi, j’imagine que regarder Richard Jewell en étant de gauche, revient un peu à regarder des films en étant de droite la plupart du temps : cela apporte le même  mélange de plaisir et de frustration, d’irritation et d’implication, d’édification et d’indignation. Donc, au minimum, Eastwood a accompli ce que seuls les meilleurs cinéastes arrivent à faire en réalisant un film qui aide vraiment le spectateur à voir à travers les yeux de quelqu’un d’autre. — "}