{"url": "https://www.contrepoints.org/2012/04/27/81092-lhumanite-veritable-ennemi-de-lenvironnement", "title": "L’humanité, véritable ennemi de l’environnement ? ", "author": "Les environnementalistes tentent de convaincre la classe politique d’imposer un contrôle serré de nos émissions de CO2. Or, toute activité humaine produit du dioxyde de carbone. Contrôler le CO2, c’est donc contrôler la vie, notre vie. Un billet d’humeur de Nathalie Elgrably-Lévy, Montréal, Québec. Prémisse contredite Supercherie ", "date": "2012", "content": "Un billet d’humeur de Nathalie Elgrably-Lévy, Montréal, Québec. Le rassemblement qui s’est tenu dimanche pour célébrer le Jour de la Terre a connu un énorme succès avec plus de 150 000 personnes qui marchaient pour exprimer leurs inquiétudes. Personne ne conteste la nécessité de protéger l’environnement et d’adopter des comportements responsables. Par contre, l’avalanche de propagande verte véhiculée lors de ce rituel de l’écologisme déforme outrageusement la réalité. C’est toujours la voix solennelle et la larme à l’œil que les porte-parole de ce genre d’événement affirment que le temps des réflexions est révolu en raison du « consensus » scientifique. Suit alors la litanie habituelle : la terre se réchauffe à un rythme alarmant, les glaciers fondent, la calotte de l’Himalaya disparaît, les ours polaires meurent, le niveau des océans augmente, les ouragans tropicaux se multiplient, la malaria fait des ravages, etc. Bref, la Terre courrait un grave danger imminent et l’humanité serait au bord de l’extinction. À cela, ajoutons l’intransigeance du mouvement vert qui ne tolère aucune remise en question et qui qualifie de négationniste quiconque ose exprimer un doute. Quand on prend connaissance de la quantité d’études qui contredisent les prétentions des environnementalistes, quand on découvre tout ce qu’ils nous cachent, on comprend leur hostilité envers les esprits curieux. Prémisse contredite Tout d’abord, le consensus sur lequel les environnementalistes s’appuient n’existe pas. Régulièrement, des scientifiques abandonnent l’église climatique et des gourous défroquent. Cette semaine, c’était au tour de James Lovelock, le père de la théorie Gaïa, d’admettre qu’il a fait erreur en tenant des propos alarmistes. Ensuite, la prémisse est largement contredite dans les études qui montrent l’absence de réchauffement climatique depuis 14 ans. Des chercheurs ont aussi affirmé que les glaciers prennent de l’expansion ; que les ours polaires ne sont pas en danger ; que la NASA a enregistré une diminution du niveau des océans ; que les pires inondations ont eu lieu bien avant la hausse des niveaux de CO2 ; que l’activité cyclonique tropicale est à son plus bas niveau depuis la fin des années 1970 ; et que le nombre de décès causés par la malaria a chuté de 40 % en dix ans. Vous demandez-vous pourquoi les environnementalistes ne mentionnent jamais ces faits ? Voici une déclaration très révélatrice de Paul Watson, un cofondateur de Greenpeace : « La vérité est sans importance. Ce qui est important, c’est ce que les gens croient être la vérité ». Supercherie Voici également ce qu’affirmait le Club de Rome dans The First Global Revolution au début des années 1990 : en l’absence d’ennemis traditionnels, « de nouveaux ennemis doivent être identifiés ». « En cherchant de nouveaux ennemis pouvant nous unir, nous avons pensé que la pollution, la menace du réchauffement climatique, les pénuries d’eau, les famines et autres problèmes du genre feront l’affaire. […] Tous ces dangers sont causés par l’activité humaine. […] Le véritable ennemi devient alors l’humanité elle-même. » Aujourd’hui, les environnementalistes tentent de convaincre la classe politique d’imposer un contrôle serré de nos émissions de CO2. Or, toute activité humaine produit du dioxyde de carbone. Contrôler le CO2, c’est donc contrôler la vie, notre vie. N’est-il pas temps de mettre un terme à la supercherie ? —-\nSur le web. "}