{"url": "https://www.contrepoints.org/2013/03/05/117123-letat-crache-sur-la-voiture-puis-se-plaint-que-les-gens-nen-achetent-plus", "title": "L’État crache sur l’automobile puis se plaint que les Français n’en achètent plus ", "author": "L’automobiliste moyen est traité comme un ennemi de classe par le politicien et le haut technocrate. Lesquels voudraient pourtant que nous nous pressions dans les concessions pour sauver Peugeot et Renault. Par Vincent Bénard. Pour aller plus loin : , ", "date": "2013", "content": "Par Vincent Bénard.\nL’automobile française se meurt, se lamente-t-on dans la presse et dans les ministères. L’année 2012 a vu les ventes reculer au niveau de 1997 sur notre marché, alors que la population a entretemps gagné 5 millions d’âmes. Et 2013 promet d’être encore pire. Les dégâts économiques et sociaux de cette débandade font peur. Bien sûr, la crise est passée par là. L’automobile s’achète souvent à crédit, et plus rares sont les candidats à l’endettement lorsque la crainte du chômage se fait plus forte. De plus, les coûts du logement se sont envolés, laissant moins de ressources aux Français pour se véhiculer. Mais sont-ce bien là les seules raisons qui détournent les français des concessions ? Commençons par la bonne nouvelle : les nouveaux véhicules sont bien plus fiables que ceux vendus il y a trente ans. Point n’est besoin de les renouveler aussi souvent. Du point de vue du portefeuille de l’automobiliste, voilà qui est bon. Et cette tendance ne fera que s’accentuer à l’avenir : il vaut mieux s’y préparer plutôt que de s’en plaindre. Fin des bonnes nouvelles. Car voyons ce qui attend l’automobiliste nouveau en 2013. Il sera traqué comme au coin d’un bois dès qu’il dépassera de 5km/h une limite fixée dans les années 70 et toujours poussée à la baisse par l’alliance des politiciens et de la technostructure qui les conseille. La justice, si lente à juger le cambrioleur et l’escroc (sans parler du politicien véreux), aura envers lui une efficacité toute particulière, qui ferait presque honneur au service public. S’il veut aller en ville, l’espace viaire lui sera un peu plus grignoté chaque année au profit de bus à la circulation irrégulière et de vélos dont Mao Zedong aimait déjà vanter le côté populaire. Le stationnement de rue, qu’il a pourtant financé par ses impôts, lui sera toujours plus chichement mesuré mais de plus en plus largement facturé : il faut bien drainer les fous qui se hasardent en ville vers les parkings gérés par les grands groupes spécialisés dans leur gestion, qui tirent parti de nombreuses délégations de service publics que leurs octroient les politiques. Connivence, connivence, quand tu nous tiens. Il sera dénoncé comme un fauteur d’embouteillages, vous savez, ceux qui empêchent les élites qui ne prennent jamais les transports en commun d’arriver à l’heure à leurs rendez-vous. Alors on lui martèlera qu’il doit prendre les transports collectifs, fussent-ils sales et peu sûrs, mais par ailleurs très fortement subventionnés, malgré un rapport coût-efficacité dramatiquement faible mais soigneusement caché au public. Il sera dénoncé par la vulgate comme fauteur de réchauffement climatique, quand bien même les vrais scientifiques sont de plus en plus nombreux à affirmer que la farce du CO2 calorifère a assez duré. Mais « le CO2 qui chauffe », c’est de la taxe qui rentre, mon bon monsieur ! Les gros « malus écologiques », autrefois réservés aux grosses automobiles de luxe, rattrapent les petites familiales ou certains modèles low cost qui sont tout ce que certains peuvent encore s’offrir. Après quoi, les taxes sur le carburant n’épargneront pas son budget, sans parler du prix du pétrole aux humeurs capricieuses. Et alors qu’autrefois, l’on pouvait rêver de grandes berlines et de multi-soupapes vrombissantes sans passer pour un dangereux écocide, aujourd’hui, la voiture qu’on présente comme l’avenir est infichue de parcourir plus de 150 kilomètres, et coûte un bras, au point que l’État se croit obligé de la subventionner fortement pour la faire vendre. Vous parlez d’un rêve ! Alors l’on préfère tirer sur son vieux Diesel, qui tourne encore comme une horloge, malgré ses 300 000 kilomètres. Diesel ? Mais voilà que ce mode de propulsion autrefois favorisé par l’État devient le nouvel ennemi à abattre : à partir de chiffres hautement douteux de l’OMS, cet organisme officiel qui prévoyait que la grippe aviaire ferait des millions de morts, l’on affirme que « les particules tuent » ! De fauteur d’embouteillages, vous voilà promu au rang d’assassin de masse, et qu’importe si les moteurs modernes, équipés de filtres ad hoc, rejettent un gaz d’échappement relativement inoffensif. Naturellement, les ministres concernés ne s’en cachent même pas : puisque 80% des automobilistes, orientés par les choix fiscaux du gouvernement, ont choisi le méchant diesel tueur, ils seront désormais plus taxés ! Bref, entre discours culpabilisants, taxes expansionnistes, aménagements de voirie punitifs, et attentions particulières de la justice, l’automobiliste moyen est traité comme un ennemi de classe par le politicien et le haut technocrate. Lesquels voudraient pourtant que nous nous pressions dans les concessions pour sauver Peugeot et Renault. Vous avez dit « schizophrènes » ? Il y a plus grave. La mobilité de point à point, pour laquelle la voiture est aujourd’hui imbattable, n’a pas pour seul enjeu les ventes de nos grands groupes. L’auto-mobilité, c’est ce qui nous permet de mettre en concurrence un plus grand nombre d’employeurs, de rationaliser nos approvisionnements, de diversifier nos loisirs… L’auto-mobilité a été l’un des déterminants majeurs de l’accroissement de notre richesse au XXème siècle. En s’attaquant à cette mobilité, les Don Quichotte anti-bagnole qui sévissent dans les mairies et les ministères ne menacent pas que les emplois de la principale filière industrielle du pays. Ils menacent les fondements même de notre prospérité. —\nSur le web. Pour aller plus loin : —- Bonus-Malus : le salon du massacre de l’automobile. Christian Estrosi, la droite anti-voiture et anti pétrole Congestion automobile : faux problème et fausses réponses 35 milliards pour les transports IdF – appel au moratoire Ford Genk 0 – brimades d’Etat 1   "}