{"url": "https://www.contrepoints.org/2010/12/01/8208-histoire-du-changement-climatique", "title": "Histoire du changement climatique ", "author": "Pour connaître les antécédents du sommet de Cancún. ", "date": "2010", "content": "Il est possible de faire débuter l’histoire du changement climatique par les travaux du savant suédois Svante Arrhenius, en 1896 [1]. Il voulait expliquer les cycles de glaciations qui ont rythmé l’histoire de la Terre, et il crut déceler dans le dioxyde de carbone l’élément de l’atmosphère à l’origine des changements de température passés. Cet élément, et d’une manière générale les gaz dont les molécules comportent au moins trois atomes, absorbent une partie du rayonnement infrarouge et en réémettent dans toutes les directions. Le gaz carbonique est présent en très petite quantité dans l’atmosphère. Des autres gaz, il n’y a que quelques traces. Il nomme l’action de ces gaz « effet de serre ». Arrhenius constate que les hommes et leur civilisation industrielle sont à l’origine d’une part importante du CO2 présent dans l’atmosphère, et que la proportion de celui-ci croit en fonction des consommations de charbon. Dans les années 1950, un chercheur américain, David Keeling, met au point un instrument de mesure de la teneur de l’atmosphère en CO2. Il s’aperçoit vite que ce gaz se répartit uniformément dans tout endroit de la Terre, et ne reste pas confiné aux seuls continents industrialisés [2]. Les taux en dioxyde de carbone ne cessent de croître. Gilbert Plass élabore même le premier modèle traité par ordinateur, pour simuler l’effet du taux de CO2 dans les variations de la température terrestre. La Fondation Nationale des Sciences américaine (NSF) juge la situation suffisamment inquiétante pour réunir en 1979 la première Conférence mondiale sur le Climat, à Genève. Un Programme mondial de Recherches sur le climat (PMRC) est lancé à cette occasion, dont la conduite est confiée à l’OMM (Organisation météorologique mondiale), au PNUE (Programme des Nations Unies pour l’environnement), et au CIUS (Conseil International des Unions Scientifiques). On décèle alors des facteurs d’amplification du phénomène, des « rétroactions positives » : en particulier, la vapeur d’eau résultant de l’évaporation des océans et de la transpiration végétale sous l’effet de la chaleur induite par le CO2.Du reste, la vapeur d’eau est présente dans l’atmosphère à des taux bien plus importants que le dioxyde de carbone. En 1982, la station climatique soviétique de Vostok montre que, sur 140.000 ans de composition atmosphérique, il existe une très bonne corrélation entre température et taux de CO2. Un ambitieux programme est alors lancé par le CIUS : le Programme international Biosphère-Géosphère (PIGB). Ernst Haeckel (1834-1919) est le père de l’écologie. Il affirme que tout procède de la biologie chez l’animal, comme chez l’homme, et que la pensée ou les émotions ne font que mettre en jeu des mécanismes physiologiques. L’écologie est donc une science, qui fait partie du domaine de la biologie. C’est une science syncrétique, car elle fait appel à de très nombreuses disciplines. L’écologie est donc à distinguer de l’écologisme, qui lui est un courant de pensée, voire une idéologie. Grâce aux compléments apportés par la théorie de l’hérédité de Mendel et par celle de l’évolution de Darwin, Vladimir Vernadski forge en 1936 le concept de biosphère. Selon lui, la Terre peut être analysée comme la conjonction de quatre domaines : l’hydropshère [3], la lithosphère [4], l’atmosphère et la biosphère. La biosphère rassemble les 92 éléments chimiques qui s’assemblent en une infinité de molécules ; elle est soumise aux lois de l’entropie, qui veut que de l’ordre naisse le désordre. Mais le vivant a aussi la capacité de s’opposer à cette entropie, et de créer un ordre nouveau à partir du désordre. L’équilibre de la biosphère résulte de l’homéostasie [5], et de la faculté d’adaptation du vivant, accrue par l’intelligence alliée à l’instinct de survie. Arne Naess bousculera ce paradigme en considérant que c’est l’activité de tous les êtres qui contribue à l’équilibre et à l’évolution de la biosphère, et l’homme est un être parmi bien d’autres. Tous, végétaux, animaux, humains compris, ont un droit égal à vivre et se reproduire, et nous ne devons pas agir si nous ne connaissons pas les répercussions de nos actes sur la vie des autres êtres et de l’écosphère. C’est alors que James Lovelock apporte, en 1972, un tournant majeur à l’écologisme. Il fonde l’hypothèse Gaïa, peu connue en France et pourtant célébrissime ailleurs. Lovelock considère que le règne du vivant interagit avec l’atmosphère terrestre. Gaïa, c’est la Terre, considérée en tant qu’être vivant doté d’un métabolisme régulateur. Gaïa alerte les consciences en montrant une Terre vivante, malade des hommes, ces virus de la planète, en quelque sorte. En prenant le contre-pied d’une conception anthropocentriste du monde, Lovelock influence d’innombrables courants écologistes contemporains : le défenseurs des droits des animaux, le végétarisme, les campagnes « plutôt nues qu’en fourrure », les néo-malthusiens, divers courants anarchistes dénonçant le capitalisme et la société de consommation, l’eugénisme idéaliste ou élitiste, les mouvements de retour aux valeurs des civilisations anciennes ou primitives, le néo-paganisme, le New Age, la méditation, le yoga, le mouvement hippie, la contre-culture, le mouvement punk, de nombreuses sectes… Ce terreau a pu servir de fondement à l’écologie politique contemporaine. John K. Galbraith fait paraître en 1958 L’Ère de l’opulence, livre dans lequel il soutient que les gens consomment ce que les producteurs leur imposent, et souvent sans nécessité. On craint le « péril jaune », les mégapoles enflent démesurément, et la circulation automobile transforme de nombreuses villes en capharnaüms. La terreur thermonucléaire est présente dans tous les esprits, comme Docteur Folamour le montrera. Dans ce cadre, l’écologie politique développe le concept de l’empreinte de l’homme sur le milieu. La réflexion va au-delà du seul souci de préserver la nature. Elle remet en cause les modes de vie, les dogmes, les fondements de la société. C’est dans ce contexte que va se tenir une réunion capitale : celle du Club de Rome. Cet aréopage des grands de ce monde publie son premier rapport en 1972, le Rapport Meadows, qui conclut à l’impossibilité de poursuivre une politique indéfinie de croissance, à l’épuisement prochain des ressources de la planète, à la famine, à une pollution dévastatrice, à l’asphyxie par surpopulation. Limiter autoritairement les naissances, taxer lourdement l’industrie, mener une lutte résolue contre la pollution en sont les préconisations majeures. C’est ainsi que, dès 1974, Henry Kissinger rédige dans le plus grand secret le National Security Study Memorandum, dans lequel il préconise des mesures destinées à diminuer la population des pays pauvres, et de subordonner l’aide alimentaire des États-Unis à la mise en œuvre de telles mesures. Plus encore, le Club de Rome a marqué l’essor des ONG. Si des critères relativement précis président à la constitution d’une ONG [6], leur nombre est néanmoins considérable. Plus de 3.000 sont accréditées par l’ONU. Plusieurs sont emblématiques et particulièrement motivées par la question climatique : – Les Amis de la Terre : promeuvent le développement durable sous toutes ses formes\n– Le WWF : basé sur d’importantes donations privées, le WWF dialogue et coopère avec les pouvoirs publics et les entreprises, via une communication de qualité et à visée pédagogique. Son champ d’action s’est largement diversifié : surveillance de l’application des réglementations et des traités internationaux, sensibilisation et éducation de tous publics à l’environnement, financement de recherches et travaux scientifiques…\n– Greenpeace : ONG activiste et non-violente, Greenpeace privilégie les actions commando ou de masse, très médiatisées. \n– Le Sierra Club : ce sont des éco-terroristes, qui n’hésitent pas à éperonner des navires baleiniers en pleine mer \n– ATTAC : défendent un alter-mondialisme activiste, en particulier en organisant des manifestations spectaculaires et agressives à l’occasion des sommets du G8. Si l’environnement ne constitue qu’un des volets de la doctrine d’ATTAC, c’est néanmoins dans ce domaine que le mouvement recueille l’adhésion d’une partie non négligeable de l’opinion publique mondiale, et en France particulièrement. Outre ces ONG, c’est par le combat politique que les écologistes proposent un nouveau projet de société. Après la tentative de René Dumont en 1974, les pouvoirs établis [7], face à cette opposition déroutante, décident d’intégrer l’écologie dans leurs stratégies. L’un des premiers à le comprendre et à trouver la solution est le Canadien Maurice Strong, un personnage tout-puissant au sein de l’ONU, comme nous le verrons plus loin. C’est à l’ECOSOC (Conseil économique et social de l’ONU) et à la CCD (commission du développement durable) de l’ONU qu’a lieu la concertation avec les ONG. Un comité de pilotage ad hoc les associe. Il devient une structure solidaire, une entreprise de fait, capable d’imposer son point de vue aux ONG d’une part, et à la direction de l’ONU, de l’autre. James Hansen, jeune directeur du Goddard Institute for Space Surveys, une division de la NASA, prévoit une augmentation de la température de +2°5 à +5°C à l’horizon 2050, par rapport à 1960. La commission sénatoriale qui auditionne James Hansen est présidée par un certain Albert Gore. Pour Al Gore, cette audition est le point de départ d’une stratégie qui le mènera jusqu’au firmament du prix Nobel. Pour James Hansen, c’est le début d’une notoriété et d’une autorité qui ne cesseront de grandir, l’aube également d’une carrière de propagandiste, au moins autant que de scientifique, et l’ascension vers l’univers des people. En parallèle, Maurice Strong va progressivement faire du PNUE une puissante organisation. La Commission mondiale sur l’Environnement et le développement, présidée par la Norvégienne Gro Harlem Bruntland, propose de « gérer les ressources de l’environnement de manière à assurer un progrès durable et à garantir la survie de l’humanité ». Le développement durable, donc, s’oppose au développement anarchique de l’époque, qui surexploite et épuise les ressources, pollue tous les éléments, conduit à l’extinction des espèces végétales et animales, laisse proliférer les populations humaines. Le rapport qu’elle rédige appelle avec force à limiter la population mondiale. Et propose une stratégie mondiale qui dépasse les souverainetés nationales. La gestion des risques les plus critiques doit être soumise à la surveillance et au contrôle d’un organisme indépendant des Etats, et la coopération des organisations internationales est requise. C’est au sommet du G7 à Toronto, en 1988, que le concept de développement durable est officiellement repris, et que le GIEC (Groupe d’experts intergouvernemental sur l’évolution du climat) est créé. Les « parents » du GIEC sont donc deux organes de l’ONU, le PNUE et l’OMM. Pourquoi le G7 a-t-il confié à l’ONU cette mission ? Le CIUS (Conseil international pour la science) n’avait-il pas toute compétence en la matière ? Le Rapport Bruntland a eu un effet décisif sur ce choix. Il a fortement impressionné les chefs d’État du G7. L’ONU héritait ainsi d’une excellente opportunité de rehausser un prestige passablement terni, elle dont la charte originelle ne comportait aucune mission environnementale, et qui était l’auteur d’une piètre performance dans son mandat essentiel, garantir la paix universelle et la sécurité entre les nations. Le GIEC réunit donc 130 pays, 2.500 intellectuels, 130 représentants des gouvernements, 800 auteurs. Le Groupe I est composé de scientifiques ; le Groupe II évalue les impacts des découvertes scientifiques sur le monde ; le Groupe III étudie les répercussions démographiques, sociologiques et économiques du changement climatique. À la tête de chaque groupe, deux co-présidents siègent, un mandaté par les pays industrialisés, et l’autre par les pays en voie de développement. Le principal travail des groupes consiste à réunir et à évaluer toutes les publications scientifiques relatives au domaine d’étude qui leur est attribué. Un résumé, à destination des chefs d’État, est élaboré en sus du rapport exhaustif, et celui-là fait l’objet d’âpres négociations entre représentants nationaux, où l’on se confronte mot à mot. Après un premier rapport en 1990, Maurice Strong prend véritablement la tête du mouvement. Il est membre de la Commission Trilatérale, fondée par David Rockfeller en 1973, et qui réunit discrètement une brochette impressionnante des grands du monde occidental. En 1991 eut lieu, à une date imprécise, une réunion de cette organisation dont l’ordre du jour portait sur le futur sommet de la Terre. Maurice Strong y annonce déjà l’Agenda 21, qui doit réformer les politiques menées, aussi bien au plan économique qu’environnemental. Un an à l’avance, tout est déjà programmé, décidé ! Début 1992, Strong rassemble et intègre les ONG concernées à une nouvelle structure, le Earth Council Alliance, pour les fédérer et les préparer à se montrer efficaces le jour J. C’est aussi ce cénacle qui bâtira le concept du principe de précaution, la Convention Cadre des Nations Unies sur les Changements climatiques (CCNUCC), qui annonce le protocole de Kyoto, les organes décisionnels de l’Agenda 21 (les neuf Major Groups [8], la Commission du développement durable – CSD, etc.) Les membres de la CSD ne sont pas désignés par les États signataires ; l’Afrique y dispose ainsi de 25% des sièges. La CSD s’arroge le pouvoir d’aller contrôler les régions à l’intérieur même des états. Ainsi, on peut dire que les accords de Rio, si importants au plan planétaire, n’ont pas été préparés par les instances investies de missions précises par des autorités gouvernementales, ni par des instances internationales officielles, mais par un groupe de particuliers nord-américains, européens et japonais : la Commission Trilatérale. Il faut se remémorer le nouveau contexte géopolitique qui suit l’écroulement de l’empire soviétique et la fin de la bipolarisation créée par la guerre froide. C’est que George Bush baptise le « Nouvel ordre mondial » en 1991. Au monde multipolaire succède un monde unitaire ; la nature des problèmes auxquels l’humanité se confronte exige l’intervention de forces qui dépassent celles des États ; le monde a besoin d’un gouvernement global ; on met en avant les droits de l’homme plutôt que la démocratie. Cette dernière idée est développée, là encore, par la Trilatérale. En particulier dans un rapport rédigé par Michel Crozier, Samuel P. Huntington et Joji Watanuki, dès 1975. Les auteurs y constatent que les gouvernements démocratiques traditionnels fonctionnent de moins en moins bien. La croissance économique exacerbe les tensions au lieu de les apaiser ; les institutions traditionnelles s’effondrent, l’autorité traditionnelle est battue en brèche. Une société libérée apparaît, certes, mais elle est permissive et en proie à un déficit de valeurs directrices. Les intellectuels font certes irruption dans le concert politique et social ; mais plus les intellectuels deviennent nombreux, plus leur statut se dévalorise. Il y a dans nos sociétés bien peu de réformisme, peu d’esprit pionnier, surtout de la contestation et une certaine forme de nihilisme ! Même les mécanismes de régulation de l’information tendent à être faussés par les exigences d’acquérir de l’audience. Le Rapport conclut donc au dysfonctionnement des démocraties par réfutation de la légitimité des autorités, hypertrophie des structures et des responsabilités des gouvernements, désagrégation des divers intérêts existants au sein de la société, et l’excès de régionalisme dans le traitement des affaires internationales. Ainsi, la direction des affaires de l’humanité, pour la Commission Trilatérale, ne saurait reposer de manière fiable sur le vote d’électeurs peu informés des réalités du monde, insuffisamment cultivés et au comportement égoïste. Elle ne peut dépendre non plus de l’égoïsme de nations souveraines. George Bush propose ainsi la théorie de l’ « Empire global », reposant d’abord sur la prééminence des États-Unis pour déboucher sur une instance de gouvernement mondial. Ce nouvel ordre mondial réserve aussi une place de choix à la « société civile » dans les processus de prises de décision politique. Comme le Conseil de Sécurité de l’ONU s’oppose manifestement à une telle évolution, les partisans du Nouvel ordre mondial trouvent un autre chantier dans lequel les forces citées précédemment pourraient œuvrer sans être soumises aux souverainetés nationales : le développement durable. Mais pour obtenir l’adhésion des populations, il ne faut pas hésiter à dramatiser, à susciter l’angoisse même. Ce sera le rôle assigné au GIEC. D’autre part, et dans le même temps, le monde scientifique trouve dans l’étude du climat global matière à préserver et créer des emplois, à rémunérer des chercheurs, à investir, et nombre de scientifiques se détournent d’autres champs de recherche pour alimenter le GIEC. Lorsqu’on parle de 2.500 scientifiques au GIEC, on commet un abus de langage : les scientifiques et économistes ne représentent qu’une part minoritaire des effectifs, et dans les 2.500, on comprend tous les personnels du GIEC, comptables et dactylos inclus. Les deux versions de chaque rapport de chaque Groupe, la synthèse et le résumé, sont soumis aux experts réviseurs des gouvernements ; le résumé en particulier, incarne le consensus. Ce terme a fait croire au public que tous les scientifiques du monde étaient d’accord sur les conclusions des rapports et résumés. En fait, la grande majorité des analystes et des relecteurs du GIEC reste muette, par la règle implicite de réserve qui leur interdit de mettre publiquement en doute les conclusions des organes dirigeants du GIEC. Mais il n’y a de consensus qu’au niveau du bureau du GIEC, et ce n’est qu’un consensus de compromis. En 1995, Maurice Strong crée le World Business Council for Sustainable Development (WBCSD), par lequel il s’allie un réseau d’entreprises d’une puissance considérable qui se rallient à sa démarche de développement durable, pour se donner l’image d’affaires respectueuses de l’avenir. Ted Turner, le patron de CNN et allié de Strong, s’offre une position géopolitique clé au sein de l’ONU, en lui faisant un don d’un milliard de dollars. À Kyoto, en 1997, 38 pays industrialisés s’engagent à réduire leurs émissions de gaz à effet de serre de 5,2% globalement, au cours de la période allant jusqu’en 2012, l’année de référence étant 1990. Cela étant, l’effort n’est pas le même pour chaque pays, et de plus il est possible de compenser une émission supérieure à l’engagement par l’achat de « droits à polluer » ou par des investissements visant à la réduction des émissions. La délégation américaine accepte la limitation à -7% des émissions américaines, mais va subir un sévère camouflet avec le refus du Congrès de ratifier le protocole. En 2001, le nouveau président, George W. Bush, refusera carrément d’appliquer le protocole de Kyoto qui ne sera plus présenté à la ratification pendant ses deux mandats successifs. Le premier (et le second, la Chine) émetteur de CO2 de la planète refusent donc la limitation des émissions. En janvier 2001, le GIEC publie son troisième rapport. Il y prévoit, pour la fin du 21e siècle, une élévation des températures de 1,4°C à 5,8°C. Le niveau moyen des océans devrait monter de 0,09 à 0,88 m. Des risques nouveaux apparaîtront pour la santé des populations, et les phénomènes extrêmes se multiplieront. Mais les projections du GIEC paraissent insuffisamment alarmantes à certains scientifiques et écologistes. James Hansen lance alors sur tous les médias sa thèse du « point de basculement [9] ». Selon lui, les températures pourraient s’élever de 10°C voire plus, ce qui mènerait à l’extinction de toute vie sur terre. D’immenses étendues seraient submergées et des migrations massives de populations rendues misérables conduiraient au chaos économique et social. Les écologistes donnent un large écho à cette vision d’apocalypse et les médias s’en emparent. De toutes ces alarmes, l’ancien vice-président des États-Unis, Al Gore, tirera les thèmes d’une propagande d’une efficacité exceptionnelle. Avec un film documentaire à grand succès, des tournées, des conférences (qu’il facture à prix d’or, sa fortune s’envolant ainsi à $100 millions), une activité incessante de communication à grande échelle, l’obtention d’un Prix Nobel de la Paix, mais aussi en drainant des capitaux privés considérables en faveur des technologies vertes. Son film en particulier, Une Vérité qui dérange, fait appel aux techniques cinématographiques les plus sophistiquées pour impressionner, faire peur. Et le principal collaborateur du film n’est autre que James Hansen, qui lui aussi en reçoit des cachets très élevés. Nombre d’États subventionnent donc largement la filière des agro-carburants, avec pour conséquence, une raréfaction des productions agricoles destinées à l’alimentation dont les prix s’envolent et créent des situations de disette dans les pays les plus démunis. L’industrie des accumulateurs d’énergie réalise des progrès considérables. Dans le monde entier, on plante des forêts, ces remarquables puits de carbone, ce qui n’empêche pas qu’en Asie du Sud-Est on rase les forêts pour planter des palmiers dont l’huile sert à la fabrication d’agro-carburants. Les vendeurs des pays industrialisés investissent l’Afrique pour y placer leurs panneaux solaires, leurs éoliennes et toutes leurs technologies vertes, rapatriant ainsi dans leur pays le montant des aides financières consenties par les États et les entreprises qui profitent des MDP du protocole de Kyoto. Pour financer tout cela, les banques créent de nouveaux produits et de nouveaux fonds de placements prolifèrent. On utilise souvent la technique des hedge funds, choisie par Al Gore, entreprises financières avec peu de capitaux propres et d’énormes emprunts, dont on a constaté récemment combien elles étaient fragiles en période de crise. L’Investor Network for Climate Risk [10], le BICEP [11], le CERES [12], suscitent une législation favorable pour les activités industrielles et commerciales liées au risque climatique. L’Investor Summit on Climate Risk de 2008 aurait ainsi permis de rassembler l’équivalent de 22.000 milliards d’actifs ! Outre des similitudes frappantes avec la bulle internet des années 1997-2001, cette nouvelle économie financière s’éloigne du capitalisme libéral classique, en ce que les géants des affaires, les grandes banques et les pouvoirs politiques s’entendent autour d’intérêts communs [13]. Le rapport de Nicholas Stern, le 26 octobre 2006, vient enfoncer le clou : il estime que l’effort nécessaire pour limiter les émissions de gaz à effet de serre à 500-550 ppm serait de 1% du PIB annuel global, et que ne rien faire coûterait à l’humanité vingt fois plus. Il propose aussi de taxer les activités et les biens concourant aux émissions de gaz à effet de serre, et de détaxer les énergies non polluantes et les produits à faible empreinte carbone. Ce rapport reste très discuté aujourd’hui. Certains considèrent que les incertitudes sur l’origine humaine du réchauffement climatique rendent prématurées la mise en œuvre des propositions du rapport, ou font valoir qu’aux dépenses publiques préconisées, il faut ajouter les coûts supportés par les agents économiques privés (enchérissement de l’énergie et des biens, mise aux normes supplémentaires des équipements, etc.) et que dans ces conditions le rapport Stern porterait dans ses recommandations mêmes les germes de la dépression économique qu’il prétend éviter. D’autres enfin pointent que l’effort financier étant à la charge exclusive de 38 pays industrialisés, les mesures Stern seraient un puissant encouragement à délocaliser l’industrie de ces pays vers les nations des PVD exonérées de contraintes par le Protocole de Kyoto. En 2007, outre la remise du Prix Nobel à Al Gore et au GIEC, se tient à Bali la Conférence des Parties de la CCNUCC ; il en ressort une entente a minima, non chiffrée, planifiant les négociations en vue de la Conférence des Parties de Copenhague, qui vient de s’achever sur l’absence de véritable accord. À la fin de 2008, l’évolution économique refroidit considérablement les ardeurs en faveur du développement durable et de la lutte contre le réchauffement climatique. D’autant que le président de l’Union Européenne de l’époque, Vaclav Klaus, considère au même moment que la vraie menace n’est pas liée au climat, mais aux restrictions que l’on fait peser sur la liberté au nom du climat. Barack Obama, nouvellement élu aux États-Unis, a bien du mal à faire examiner par le Sénat l’American Clean Energy and Security Act (appelée aussi le Waxman-Markey bill). En Europe, des tensions internes à l’UE opposent les pays membres sur les sommes que l’UE doit allouer à l’aide au développement des pays pauvres ; les pays d’Europe de l’Est en particulier, refusent d’y cotiser. Enfin, les pays en développement campent sur leur position : aucun effort ou presque les concernant, un afflux d’argent massif demandé aux pays riches. "}