{"url": "https://www.contrepoints.org/2016/09/19/266133-bayer-rachete-monsanto-creation-dun-geant", "title": "Bayer avale Monsanto, l’altermonde reprend une aspirine ", "author": "Par Wackes Seppi. BAYER ET MONSANTO : UNE OPÉRATION RATIONNELLE ", "date": "2016", "content": "14 septembre 2016 : après des mois de négociations, les dirigeants de Bayer et Monsanto annoncent la signature définitive d’un accord sur l’acquisition du second par le premier pour un coût total de 66 Md$, soit en gros entre 15 et 30 fois les revenus annuels de Monsanto selon les chiffres que l’on prend pour base (le chiffre d’affaire de Monsanto a dégringolé depuis janvier 2015, notamment du fait de la chute des prix agricoles). Pour les actionnaires de Monsanto, cela représente une prime de 44 % sur le cours de l’action tel qu’il s’établissait le 9 mai 2016, quand Bayer a fait sa première offre ; l’affaire est donc alléchante pour eux. BAYER ET MONSANTO : UNE OPÉRATION RATIONNELLE Cette opération est rationnelle dans un secteur en consolidation – DuPont et Dow Chemical ont annoncé une fusion « entre égaux » en décembre 2015, laquelle sera suivie par une scission en trois sociétés indépendantes, dont une pour l’agrochimie ; après l’échec des négociations entre Monsanto et Syngenta, celui-ci a accepté en juillet 2016 un rachat par ChemChina. Le secteur est aussi fragilisé par la chute brutale des cours des céréales, c’est le moment des bonnes affaires. Cette opération s’inscrit aussi dans la perspective d’une planète comptant quelque 10 milliards d’habitants en 2050 et d’une agriculture devant produire, dans une hypothèse basse, moitié plus par rapport à aujourd’hui sur une surface agricole guère extensible et avec des contraintes environnementales de plus en plus grandes. Bayer et Monsanto ont déployé sur un site commun la rhétorique de l’avenir radieux pour les actionnaires (chronologiquement la première cible à atteindre) et les agriculteurs – en bref, tout le monde. On peut y croire, ou se montrer plus circonspect. Mais le fait est qu’il s’agit de grosse artillerie. Un fleuron de la chimie agricole, avec d’autres activités dans son portefeuille, s’allie à un fleuron de la génétique qui a commencé sa diversification dans d’autres secteurs stratégiques tels que les systèmes intégrés de production agricole et big data. À titre d’illustration, la nouvelle entité prévoit de constituer des plate-formes de recherche-développement avec un budget annuel de près de 2,5 Md€. C’est, à la louche (et rien que pour la recherche liée à l’agriculture), un dixième du budget alloué par la France à l’ensemble de l’enseignement supérieur et de la recherche ; un tiers du budget alloué à la recherche publique ; ou encore trois fois le budget de la recherche agronomique française déployée à l’INRA, devenu un repaire de sociologues et autres adeptes des agricultures « Marie-Antoinette ». C’est aussi 2,5 fois le budget de l’ensemble des centres internationaux de recherche agronomique. L’OBSTRUCTION À LA FUSION BAYER-MONSANTO EST DÉJÀ AU RENDEZ-VOUS L’altermonde déploie en revanche la rhétorique de l’avenir funeste. Nous y sommes habitués : cela fait bientôt quarante ans – depuis le Seeds of the Earth : A Private or Public Resource ? de Pat Mooney – qu’on nous annonce l’Apocalypse par la mainmise des multinationales sur notre alimentation à chaque coup du monopoly géant dans le domaine des variétés et des semences et de l’agrochimie. Le Monde nous offre une illustration de l’extravagante emphase : Le Point, avec « L’Allemagne s’inquiète du rachat de Monsanto par Bayer » illustre à merveille le concours toxique de médias au mieux naïfs, au pire complices : l’Allemagne, ici, ce sont exclusivement des voix de l’altermonde. Il y a la rhétorique de l’avenir funeste, mais pas que… Si vous avez envie de vomir, vous pouvez lire les déclarations de Vandana Shiva sur la « famille Farben ». Par exemple : Sa haine aveugle lui a fait oublier que c’est Monsanto qui se fait racheter… Et dire qu’elle est encensée par le monde alternatif comme une des grandes voix de la sagesse écologique… Et dire qu’elle est invitée à débattre avec Étienne Klein au Monde Festival le 18 septembre prochain de « La science peut-elle aller contre le progrès ? » Mais ce n’est là que le plus infâme, à ce jour, des arguments déployés dans ce monde du refus, la pointe de l’iceberg. En tout cas, si l’acquisition se réalise, et que la dénomination Monsanto disparaît, l’altermonde devra imaginer de nouveaux slogans… C’est bien parti : Bayer est soudainement pire que Monsanto… OBSTRUCTION À LA FUSION BAYER-MONSANTO DANS LE MONDE POLITIQUE Il y a l’altermonde… mais pas seulement… Les Verts allemands se sont manifestés, comme on pouvait s’y attendre : Quelle sinistre farce, répétée à l’envi ! Où est le pouvoir politique quand on voit les sagas des OGM, du glyphosate, des néonicotinoïdes, etc. en Europe ? Il y a l’altermonde… mais pas seulement. Mme Margrethe Vestager, commissaire européenne à la concurrence, a ainsi déclaré qu’elle veut que Elle aurait mieux fait de se renseigner au préalable… Ainsi, la base de données de l’Office Communautaire des Variétés Végétales fait état pour le maïs, une espèce fort prisée par les grands groupes semenciers, de… 2244 variétés ayant fait l’objet d’un titre de protection communautaire depuis juillet 1995 ; l’année passée, 321 nouvelles variétés, toutes différentes et inédites, ont été protégées. Pour le blé, ce sont 876 et 128, respectivement. Quant aux pesticides, on peut fort bien imaginer qu’il n’y en ait plus qu’un seul, voire aucun. Pas à cause de la fusion des entreprises, mais de l’hystérie sécuritaire, de la pusillanimité politique et de la démagogie qui frappent la protection des plantes. BAYER-MONSANTO : UN GÉANT DE PETITE TAILLE L’acquisition de Monsanto par Bayer créerait un géant de l’agrofourniture chimique et génétique ? Cela reste un nain ! En termes de chiffre d’affaires, Monsanto boxe dans la même catégorie que Whole Foods, le grand de la distribution de produits bio des États-Unis d’Amérique, du Canada et du Royaume-Uni. C’est en gros un tiers de Coca Cola, un cinquième de Carrefour, un sixième de Nestlé, un trente-deuxième de Walmart, ou encore la moitié de John Deere (les tracteurs et machines agricoles). Et dire que pour les adeptes de Monsatan, l’une des compagnies les plus haïssables dans le monde selon eux, au point de créer une imitation de tribunal (le Tribunal Monsanto), celle-ci serait capable de corrompre les dirigeants et acteurs des processus décisionnels du monde entier ! LA ROUTE DE L’ACQUISITION EST ENCORE LONGUE Imaginons un instant que le deal se fasse. On en est encore loin. Il faut tout d’abord l’accord des actionnaires de Monsanto. C’est probablement le plus facile. Il faut aussi le feu vert des autorités de la concurrence, possiblement dans un contexte de manœuvres obscures et peu ragoûtantes. Ainsi, le journal Le Temps laisse entendre que les autorités américaines ont peut-être marchandé leur accord pour ChemChina-Syngenta contre une ouverture du marché chinois aux OGM américains. À la Commission européenne, on semble vouloir prendre son temps sur la fusion Dow-DuPont, voire la faire capoter. Les États-Unis laisseront-ils filer Monsanto ou succomberont-ils au patriotisme économique, voire à la vengeance en cas d’échec de Dow-DuPont ? Mais imaginons… les Big Six deviennent les Big Three… FAITES-MOI PEUR AVEC UN NOUVEAU MONOPOLE ! D’après un document de la petite entreprise de Pat Mooney, l’ETC Group – dont nous apprécions souvent le contenu informatif sous déduction de la ligne militante – la part de Bayer-Monsanto dans l’agrochimie passerait à près de 25 %, à égalité avec ChemChina-Syngenta. Dans les semences, ce serait 30 % contre 23 % pour Dow-DuPont, mais là, on nage en plein fantasme ; en effet, ces chiffres se rapportent aux seuls grands groupes et ne tiennent pas compte de nombreux facteurs, par exemple des semences produites par les agriculteurs eux-mêmes.1 Faut-il néanmoins craindre une mainmise monopolistique ? Il y a quatre réponses. L’AVENIR, CE N’EST PAS CE QUE L’ON VOIT (CROIT VOIR) DANS LE RÉTROVISEUR Qui a été le meilleur allié de Monsanto – et aussi de Pioneer (DuPont), Syngenta… – dans la montée en puissance d’une élite de producteurs d’OGM ? Les pouvoirs politiques, en tout premier lieu européens avec leurs réglementations dont l’objectif inavoué a été d’empêcher la culture des variétés GM. Mais, si les autorités européennes, communautaires et surtout nationales, ont le pouvoir de brider la recherche, le développement et la diffusion des produits de l’activité inventive et innovatrice, et ainsi d’empêcher l’émergence de nouveaux acteurs, il n’est pas du tout certain que la hiérarchie actuelle perdure. En particulier, s’agissant des OGM, les premiers brevets sont en train de tomber, à leur échéance. De nouveaux acteurs peuvent entrer sur le marché, pour peu qu’on ne les étrangle pas avec des procédures administratives exorbitantes, soit dans les secteurs devenus libres de brevets, soit pour des espèces négligées par les « grands ». C’est par exemple le cas d’Okanagan Specialty Fruits, avec ses pommes résistantes au brunissement, ou de la J.R. Simplot Company’s Plant Sciences, avec ses pommes de terre Innate qui brunissent moins que leurs homologues conventionnelles et, surtout, produisent moins d’acrylamide cancérigène lors de la friture, ou encore résistantes au mildiou (notons que BASF s’est retiré de ce secteur pourtant capital pour l’économie et l’environnement – qu’on se rappelle les famines en Irlande au 19e siècle – devant l’obstruction politique). Des chercheurs indiens viennent de produire un cotonnier GM résistant à l’aleurode. En Afrique, les chercheurs d’un pays comme l’Ouganda travaillent sur une palette de plantes génétiquement modifiées pour combattre soit la malnutrition, soit des maladies de plantes pour lesquelles il n’existe pas d’autre solution que la transgénèse. Et c’est sans compter les new plant breeding techniques, dont CRISPR, une source de crispation pour l’altermonde… Dans le domaine de la protection des plantes, la hiérarchie peut aussi évoluer rapidement. Le glyphosate – que l’on s’obstine à nommer en ajoutant « de Monsanto » – n’est plus sous brevet depuis longtemps, et Monsanto n’a plus qu’un portefeuille de produits limité. Il suffit de l’invention d’un herbicide blockbuster, à l’instar de ce que fut le glyphosate, pour bouleverser la hiérarchie en termes de chiffres d’affaire, lesquels ne reflètent pas nécessairement les positions stratégiques. Ce qui importe ici, en conclusion, c’est que ce serait une erreur majeure que d’évaluer l’acceptabilité de l’acquisition du Monsanto par Bayer sur la base de la situation actuelle et de sa projection linéaire sur l’avenir. "}