{"url": "https://www.contrepoints.org/2019/05/28/345477-game-of-thrones-les-raisons-dun-succes", "title": "Game of Thrones : les raisons d’un succès ", "author": "Par Ariane Hudelet. ", "date": "2019", "content": "Ce qui fait d’abord le succès de Game of Thrones, c’est sa dimension épique, avec un niveau de spectaculaire qui était plutôt associé au cinéma et qui, depuis la série, est aussi associé à la télévision. De plus en plus, depuis le tournant numérique, le cinéma et les séries TV utilisent les mêmes outils : des caméras numériques lors des tournages, des entreprises spécialisées en effets spéciaux et en conception de génériques… et le fait qu’on regarde aussi nos séries sur des écrans de meilleure définition qu’il y a 15 ou 20 ans. C’est aussi lié à une esthétique très soignée, qu’on qualifie souvent de  cinématographique, même si ce terme est sujet à débat car il peut instaurer une hiérarchie entre cinéma et télévision. Il n’en demeure pas moins que c’est une série qui donne à voir des scènes qu’on avait l’habitude de voir plutôt au cinéma : des plans larges, des scènes avec des centaines de figurants, des effets spéciaux particulièrement bien faits, des dragons qui crachent du feu sur des dizaines de navires sur l’océan. La meilleure définition de l’image permet aussi de jouer plus précisément sur la profondeur de champ ou sur les nuances de lumière. On peut prendre l’exemple de la lumière dorée et chaude des scènes se déroulant à King’s Landing, qui contrastent avec les couleurs froides des scènes qui ont lieu avec la Garde de Nuit et tout ce qui se passe dans le Nord.   Au sein de la série, certaines scènes ressortent, notamment par ce choix porté à l’esthétique. La mise en scène y permet notamment une très forte immersion du spectateur dans la fiction, par exemple dans la Bataille des bâtards (saison 6 épisode 9). Il y a d’abord des plans larges en surplomb du champ de bataille pour que l’on comprenne la configuration, qui évoquent une technique récurrente dans les grands films de guerre, de Ran au Seigneur des Anneaux. Ensuite, il y a un plan-séquence où la caméra reste très proche de Jon Snow qui se bat dans une atmosphère de parfait chaos rappelant la grande scène du débarquement dans le film de Spielberg Il faut sauver le soldat Ryan, où l’on avait la même restriction du point de vue à hauteur d’homme, qui insistait sur la proximité de l’horreur et l’illisibilité désordonnée du conflit. À ce moment dans Game of Thrones, grâce à ce plan-séquence, on est presque Jon Snow, tout au moins on est avec lui. L’immersion ressemble alors à celle du gamer plongé dans un jeu vidéo. De la même manière, le personnage de Jon Snow se retrouve plus tard englouti sous une masse de cadavres, et l’écran devient noir pendant quelques minutes. On étouffe dans cette obscurité, sous cette couche de morts, à entendre les bruits étouffés de la bataille qui continue et le halètement de Jon qui manque d’oxygène et tente de s’extraire. Au final, il arrive à sortir la tête de cette masse et le public reprend son souffle en même temps que lui : on arrive à respirer quand lui-même retrouve l’air libre. D’autres scènes de bataille sont filmées de façon à arrêter notre regard. Les débats ont été vifs – notamment en ligne – autour de la bataille de l’épisode 3 de la saison 8, et ont essentiellement porté sur la lumière. La bataille se passe la nuit, et certains spectateurs ont trouvé que c’était beaucoup trop sombre et qu’on n’y voyait rien. Le réalisateur de la série lui-même à répondu à ces débats sur Twitter pour expliquer : « Ça a été filmé comme ça aurait dû l’être, simplement vous ne devriez pas regarder cela sur un téléphone portable ou un téléviseur mal réglé ! ». Certains sites ont aussi expliqué quels seraient les réglages idéaux de l’image pour pouvoir visionner l’épisode dans les meilleures conditions. C’est donc cette attention à l’image et au son qui fait sans aucun doute partie du plaisir sensoriel que l’on éprouve à regarder une série comme Game of Thrones. SA FORCE ? LA COMPLEXITÉ NARRATIVE Au fil des saisons, des huit années de diffusion, on connaît de mieux en mieux un très grand nombre de personnages. Ils évoluent, changent physiquement, parfois ils meurent et ressuscitent. C’est cette complexité narrative, cette capacité acquise au fil des saisons à maîtriser les innombrables liens de ces groupes complexes, qui participe du plaisir à regarder la série, comme cela participe au plaisir de regarder le dernier Avengers car si l’on est fan, on maîtrise les rouages d’un monde fictionnel extrêmement complexe. La complexité narrative permet par ailleurs d’aborder des thématiques très variées. Cette idée d’un monde en suspens menacé de toutes parts résonne avec nos peurs climatiques, politiques, avec les mouvements de population, les tensions internationales… Ce sont des thématiques universelles rassemblées dans ce monde de fantasy qui associe des éléments de notre passé – médiéval, antique, etc. – des éléments de notre culture – avec d’innombrables références aux autres textes de fantasy comme le Seigneur des anneaux – et qui reflètent parfaitement les grands enjeux contemporains, politiques, sociaux, culturels de notre époque. UN MODE DE DIFFUSION À L’ANCIENNE QUI MISE SUR L’ÉVÉNEMENT Le succès de Game of Thrones réside aussi dans le type de relation que la série a réussi à instaurer avec ses fans, avec ses spectateurs. C’est une série qui suscite les échanges, la discussion, les débats, parfois assez animés, tout cela allié à son mode de visionnage. C’est une série à l’ancienne, que l’on aime suivre au moment où elle est diffusée à la télévision. Cela s’oppose aujourd’hui, avec l’ère Netflix, Amazon, Hulu, aux phénomènes de binge watching où certaines séries sont mises à disposition des spectateurs sous forme d’une saison entière de dix épisodes que l’on peut regarder quand on veut, en une seule fois même, si on le souhaite. Avec Game of Thrones, c’est différent : on la suit sur le moment. Notamment parce qu’il y a de tels retournements de situation, de telles scènes clés choquantes qu’on ne veut pas se faire spoiler l’intrigue. On a donc l’impression qu’il faut absolument la voir en même temps que les autres. Ce phénomène est entretenu par les réseaux sociaux, les discussions en ligne, les productions de vidéos autour de la série, qui entretiennent une conversation très vivace entre fans. C’est le cas dans la saison 8 mais aussi bien plus tôt dès la saison 1 avec la mort de l’un des personnages essentiels. La série offre nombre de ces moments que l’on nomme en anglais des « Oh My God moment », des moments où ce qu’il se passe est tellement incroyable qu’on a envie d’en parler avec les autres… ce qui nécessite d’en être au même stade ! C’est l’une des qualités de Game of Thrones : la série fait événement. Ce type de série pourra-t-il encore exister avec l’avènement du streaming, de la diffusion en continu, avec le fait que même les séries diffusées sur des chaînes traditionnelles ont tendance à être vues de plus en plus a posteriori sous la forme de consommation un peu addictive ? Je suis sûre que ce n’est pas la dernière. Plusieurs modèles vont coexister : le modèle de la diffusion en continu et le modèle télévisé classique où on partage un événement spécifique comme un match de foot. C’est la force de la télévision : elle sait nous rassembler devant un événement, qu’il soit réel ou fictionnel. Ariane Hudelet, Maître de conférences en études anglophones, Université Paris Diderot  "}