{"url": "https://www.contrepoints.org/2014/09/10/180352-effet-de-serre-la-supercherie", "title": "Effet de serre : la supercherie ", "author": "Par Jacques Henry. ", "date": "2014", "content": "Il est surprenant que personne n’ose dire clairement que la théorie de l’effet de serre est une supercherie scientifique sur laquelle se basent des ONG pour semer la terreur et des gouvernements pour appauvrir leurs citoyens. Selon le deuxième principe de la thermodynamique réécrit par Max Planck, le seul transfert de chaleur entre, disons, deux plaques parallèles à différentes températures symbolisant la surface terrestre et l’atmosphère correspond à l’énergie de radiation représentée par la surface entre les courbes de Planck de ces deux corps. La courbe de Planck pour le corps le plus chaud englobe toujours celle du corps plus froid, c’est-à-dire que la surface située sous la courbe de Planck du corps le plus froid est incluse dans celle du corps plus chaud. Ainsi chaque corps émet dans toutes les fréquences électromagnétiques représentées par la surface sous la courbe de Planck du corps le plus froid. Cependant, la radiation représentée par la surface sous la courbe du corps le plus froid, pour chaque corps, irradiant dans chaque direction, résonne dans chacun des deux corps et est donc dispersée. Il ne peut donc pas y avoir au final de transfert de chaleur. C’est ainsi que, comment et pourquoi, le deuxième principe de la thermodynamique s’applique aux radiations. Il n’y a pas d’autres explications possibles, parce que si la chaleur pouvait être transférée dans les deux sens, il n’y aurait aucune raison pour que cette dernière puisse revenir à sa source par radiation. Prenons un exemple, si la radiation provenant de couches atmosphériques plus froides pouvait réchauffer un lac plus chaud, cette énergie pourrait retourner vers l’atmosphère via le refroidissement provoqué par l’évaporation de l’eau, mais en aucun cas par radiation infra-rouge.\nEn conséquence, un tel processus de transfert ne peut pas exister. Il est contraire aux lois de la thermodynamique de prétendre qu’il peut y avoir des transferts de chaleur entre deux corps dans les deux directions avec un effet net. Certes, l’effet du refroidissement radiatif pourra être affecté parce que la radiation dissipée est en réalité une part de ce que le corps plus chaud peut émettre, mais il ne peut pas utiliser son inertie thermique propre pour ce processus. C’est en particulier le cas de l’eau et de la vapeur d’eau pour l’atmosphère terrestre. Dans le cas des interactions entre la surface de la Terre et l’atmosphère, les deux plaques dans l’exemple précédent, au moins 70 % du transfert de chaleur n’est pas radiatif, car il s’agit essentiellement de radiation dispersée qui ne transmet aucune chaleur à l’atmosphère. L’essentiel de la chaleur est transmise par des processus de collision moléculaire, ce que l’on appelle le mouvement brownien. En conséquence, dans l’atmosphère, rien ne peut arrêter ce processus de refroidissement non radiatif qui pourrait compenser ou diminuer le refroidissement radiatif, selon les lois de Planck.  Quand un corps, ici pour l’atmosphère et ses différents composés gazeux, reçoit une radiation incidente (du Soleil essentiellement), il « détecte » les fréquences de ces radiations et leurs intensités respectives qu’il peut à son tour réémettre. Cette portion de la radiation incidente, qui peut être toutes les radiations d’un corps plus froid ou seulement quelques-unes d’un corps plus chaud, entre en résonance. Ce processus de résonance constitue celui de la « détection » de la température de la source émettrice. Chaque constituant gazeux de l’atmosphère présente des plages de longueurs d’ondes différentes ainsi détectées. Ce processus de résonance entraine une émission immédiate de radiations dans les mêmes gammes de longueurs d’onde et d’intensité. Il n’y a au cours de ce processus instantané aucune conversion de l’énergie radiative en chaleur. Ceci découle directement du second principe de la thermodynamique. Si tel était le cas, l’énergie thermique nouvellement apparue réchaufferait temporairement la cible déjà plus chaude (la surface de la Terre) et devrait s’échapper par d’autres moyens que la simple radiation (électromagnétique). Pour rappel, l’atmosphère est constitué de 78% d’azote, de 21% d’oxygène, de presque 1% d’argon et de divers autres constituants très mineurs, la vapeur d’eau, 0,25% en moyenne, et le CO2, à peine 0,04%, et tous ces constituants gazeux ne présentent pas les mêmes spectres d’absorption des radiations électromagnétiques provenant du Soleil. Il est, dès lors qu’on a bien compris les principes évoqués plus haut, facile de comprendre également que l’on ne peut pas expliquer autrement que toutes les radiations (provenant du Soleil) obéissent à une loi restrictive : l’énergie provenant des radiations électromagnétiques ne peut qu’équilibrer les pertes provenant des radiations thermiques du corps plus chaud vers le corps le plus froid, en l’occurrence la surface terrestre vers l’atmosphère c’est-à-dire les deux plaques du modèle initial. Ce processus n’est pas décrit par une simple algèbre des transferts physiques de chaleur dans deux directions car il n’est pas possible de considérer que la totalité de cette énergie sera « ré-irradiée ». Il faut plutôt se conformer aux lois décrites par Max Planck et affirmer que ce sera le résultat physique de seulement la radiation incidente qui est représentée par l’aire des courbes de Planck au-dessus du corps le plus froid mais sous la courbe du corps le plus chaud. Pour énoncer les choses plus clairement puisque je suspecte que certains de mes lecteurs ont déjà ressenti un gros mal de tête, d’abord il ne peut pas y avoir de transfert spontané d’énergie d’un corps froid vers un corps plus chaud, c’est ce principe qui a été intuitivement énoncé par Carnot et jamais dénoncé depuis. Pour ce qui concerne plus particulièrement le CO2, ce gaz n’ « absorbera » des photons incidents que s’ils sont plus énergétiques que ceux émis par la cible et qui dépendent de la température de radiation de celle-ci. En conséquence, les molécules de CO2 atmosphérique seront réchauffées, c’est-à-dire vibreront seulement par conduction de l’air entre des températures de -20 °C à +15°C, en gros la plage de température correspondant à plus de 80% de celle de l’atmosphère. Par voie de conséquence, le CO2 émet des photons compris entre 13 et 17 microns de longueur d’onde. Ceci veut dire aussi que le pic de température de radiation du CO2 atmosphérique est situé vers environ -50°C. En d’autres termes, le CO2 ne peut émettre que vers des couches de l’atmosphère plus froides et non vers les couches plus chaudes. On peut énoncer les choses différemment en disant que le rôle du CO2 contribue en réalité au refroidissement de l’atmosphère et ce résultat contre-intuitif provient directement de l’application du deuxième principe de la thermodynamique revisité par Max Planck. Pour terminer, Max Planck, si on fait un peu d’histoire des sciences, a mis en équations en 1900 le deuxième principe de la thermodynamique, formulé par Sadi Carnot à l’âge de 28 ans en 1824 en réfléchissant sur le mécanisme de la machine à vapeur. Il est inutile d’insister sur le fait que l’atmosphère et la Terre constituent une immense machine à vapeur puisqu’il ne faut pas oublier que 70 % de la surface de la planète est constituée par les océans. Cela même si la teneur moyenne en vapeur d’eau de l’atmosphère paraît négligeable (0,25%)1. Sadi Carnot, peut-être un des plus brillants physiciens du XIXème siècle, serait étonné de constater de quelle manière on traite, manipule et bafoue ce qu’il formula et qui fut ensuite étendu par Planck et bien d’autres physiciens prestigieux à la fin du XIXème et au siècle dernier dont Boltzmann ou encore Maxwell à propos du rayonnement du corps noir. Visiblement cet aspect de la physique ne semble pas avoir effleuré les spécialistes du climat qui ont échafaudé des théories en contradiction avec ces lois pourtant jamais contredites par les faits depuis qu’elles furent formulées. —\nSur le web.   "}