{"url": "https://www.contrepoints.org/2019/03/10/338973-leurope-de-macron-un-projet-source-de-divisions", "title": "L’Europe de Macron : un projet source de divisions ", "author": "Par Alexandre MASSAUX. ", "date": "2019", "content": "Le lundi 4 mars, le président Macron a publié, sur le site de l’Élysée, une lettre adressée aux « citoyens d’Europe ». Celle-ci détaille sa vision de l’UE et est, depuis sa publication, sujet à polémiques. Loin de fédérer, le projet européen de Macron attise avant tout les divisions et l’opposition face à lui. Les discours et prises de positions du président sont ironiquement défavorables au développement de l’UE. UNE VISION EUROPÉENNE ÉTATISTE ET CLIVANTE Emmanuel Macron n’a jamais caché être partisan d’une Union européenne plus forte et institutionnellement plus développée. « L’Europe puissance », consistant à faire de l’UE un centre de puissance, est au cœur de sa politique étrangère (tout comme François Mitterrand avant lui). Mais cette conception de puissance est essentiellement une vision française qui ne soulève guère d’enthousiasme chez les autres pays membres. En effet, dans la pratique, l’idée « d’Europe puissance » a été et s’avère être un moyen pour exporter le système politique bureaucrate français dans le reste de l’Europe. C’est là le principal problème de la politique européenne de la France et plus précisément d’Emmanuel Macron : exporter l’étatisme, qui montre clairement ses limites en France, dans des pays qui se portent très bien sans lui. De fait, la lettre du président propose, entre autres, la création d’une Agence européenne de protection des démocraties contre les fausses nouvelles, une Banque européenne du climat pour la transition énergétique et un Conseil européen de l’innovation. De même, il préconise une harmonisation sociale à travers un bouclier social commun aux membres. Ces exemples révèlent un souhait de centralisation à l’échelle européenne dans des domaines non régaliens. L’accent de la politique d’En Marche est aussi mis sur le progressisme. Le président Macron et En Marche ont clairement adopté une politique de confrontation entre les progressistes qu’ils incarnent et qui seraient européens face aux populistes qui seraient eurosceptiques/euro réalistes. Cette résurgence de la stratégie « moi ou le Chaos » utilisée face à Marine Le Pen en 2017, semble contre-productive pour la stabilité européenne tant elle apparaît réductrice de la réalité. Tout progressiste (comme Jean-Luc Mélenchon) est-il pour l’Union fédérale ? Et tout conservateur est-il vraiment opposé à l’UE ? Viktor Orban, pourtant cité comme le porte-parole des eurosceptiques, a pourtant bien accueilli la lettre du président Macron en estimant que :  « cette initiative sera un bon début pour un dialogue sérieux et constructif sur l’avenir de l’Europe ». Si Macron perdure dans cette stratégie, il va créer des divisions et renforcer celles qui existent au lieu d’unifier. LA FRANCE ISOLÉE FACE AUX AUTRES ÉTATS MEMBRES À bien des égards, ce sont les conceptions « d’Europe puissance » de la France et « d’Europe espace » portée principalement par le Royaume-Uni qui s’opposent. Les divergences sur l’UE entre le Premier ministre Margaret Thatcher et le président français François Mitterrand sont toujours d’actualité. La première était partisane d’une Europe, espace de coopération plutôt que structure internationale tournée vers la puissance. Si cette conception « d’Europe espace » a temporairement perdu en force avec la transformation des Communautés économiques européennes en l’UE avec le traité de Maastricht, elle ressurgit désormais. « L’Europe espace » n’est actuellement pas seulement soutenue par les eurosceptiques qualifiés de populistes mais aussi par des États partisans de l’UE comme ceux de la nouvelle ligue hanséatique. Les petits pays sont en effet, plus hostiles au concept de « l’Europe puissance » qu’ils considèrent comme un moyen pour l’Allemagne et la France de renforcer leur puissance institutionnelle en Europe. Néanmoins, contrairement à Paris, Berlin se montre plus prudente et ne se montre pas hostile à « l’Europe espace » isolant encore plus Macron. VERS LA FIN DU PARTENARIAT FRANCO-ALLEMAND ? L’Allemagne n’est plus le grand partenaire de la France. En matière d’exportations allemandes, les États-Unis dépassent la France tandis qu’en matière d’importations, la France est troisième après la Chine et les Pays-Bas. Cette situation a pour conséquence que la France, qui était le principal partenaire il y a trois ans, est moins importante pour l’Allemagne qui se tourne de plus en plus vers des partenaires extra-européens. Le protectionnisme et le discours de confrontation à l’encontre des États-Unis, de la Chine et de la Russie (autre partenaire non négligeable) proposés par Macron risquent donc d’être mal perçus par Berlin. De plus, au sein de l’UE, l’Allemagne se tourne de nouveau vers les pays du groupe de Visegrad, réputé être le bastion des eurosceptiques. L’existence d’enjeux stratégiques historiques fait que Berlin souhaite renforcer ses liens avec ces pays. La présence d’Angela Merkel  au dernier sommet du groupe en février 2019 le confirme. Cette situation diffère donc fortement du tournant européen vers l’Afrique voulu par Emmanuel Macron, là encore révélateur d’intérêts français déguisés en projets européens. Finalement, le cœur du problème du projet européen de Macron est d’être le produit des dirigeants français. À l’heure où le système français est en crise et se fait remarquer avec les Gilets jaunes, il n’est guère surprenant que la politique de Macron n’inspire pas confiance dans l’Europe. "}