{"url": "https://www.contrepoints.org/2012/09/06/96389-energie-les-technocrates-pensent-que-vous-etes-fous", "title": "Énergie : Les technocrates pensent que vous êtes fous ", "author": "Une nouvelle étude dévoile ce que les technocrates pensent vraiment des consommateurs américains. Et ces consommateurs ne sont que des fous ou des idiots selon les technocrates… Par Ronald Bailey. ", "date": "2012", "content": "Par Ronald Bailey. Les technocrates fédéraux croient manifestement que les Américains choisissent de dépenser irrationnellement des centaines de milliards de trop pour leur énergie. Par conséquent, ces bureaucrates bienveillants ont imposé des réglementations pour guider ces pauvres consommateurs vers les choix les plus économes en énergie, que ce soit pour leurs voitures, leurs climatiseurs, leurs sèche-linges, leurs réfrigérateurs ou leurs ampoules. Une nouvelle étude démontre que les technocrates sont, plus irrationnels que les autres. Les réglementations sont habituellement justifiées par l’idée qu’elles réparent une défaillance du marché. Le cas de la pollution, où des producteurs imposent des coûts sur les gens situés en aval en est l’archétype. Comme le Prix Nobel d’économie Ronald Coase l’a expliqué il y a des années, allouer des droits de propriété fermes permet aux marchés d’internaliser les coûts et de produire des résultats économiquement efficients. Alors, de manière idéale, si des propriétaires d’une maison près d’une usine ont un droit de propriété sur de l’air pur, les propriétaires de l’usine peuvent proposer de les compenser pour la pollution de leur air, ou les citoyens peuvent forcer l’usine à nettoyer ses émissions. Cependant, il pourrait se révéler trop coûteux pour des milliers de personnes respirant un air vicié de faire respecter individuellement leurs droits. En d’autres termes, les coûts de transaction sont trop élevés pour que les résidents prennent la peine d’essayer de défendre leurs droits de propriété, et les pollueurs peuvent ainsi continuer à enfumer le voisinage sans payer pour le dommage occasionné. Ce serait un cas d’école de défaillance du marché, fournissant une justification pour que l’État intervienne avec des taxes sur la pollution, ou des interdictions et obligations dans le but de faire diminuer la pollution de l’air, et ainsi augmenter le bien-être global de la société. Ces dernières années, le Ministère de l’Énergie (DOE), l’administration nationale de la sécurité autoroutière (NHTSA) et l’agence de protection de l’environnement (EPA) ont imposé aux Américains diverses sortes de réglementations relatives à l’efficacité énergétique. Dans une note de travail récente, « Overriding Consumer Preferences with Energy Regulations », les économistes Ted Gayer de la Brookings Institution et Kip Vicusi de l’Université Vanderbilt cherchent les défaillances de marché que les réglementations du DOE et de l’EPA sont censés corriger, sans les trouver. Au lieu de cela, ils trouvent des organisations dont les œillères leur font ignorer que les produits peuvent avoir d’autres avantages aux yeux des utilisateurs que leur seule efficacité énergétique. Au lieu de chercher à améliorer les défaillances des marchés, les agences justifient largement les coûts de leurs réglementations énergétiques en affirmant que les Américains sont irrationnels. Plus précisément, les consommateurs s’infligent d’immenses pertes de bien-être parce qu’ils sous-évaluent à long terme les futurs coûts de l’énergie quand ils achètent divers biens d’équipement comme leurs voitures, sèche-linges, réfrigérateurs, climatiseurs et bien d’autres. Ce qui signifie que les technocrates rationnels et bienveillants savent mieux qu’eux et doivent ainsi forcer les Américains de changer de choix quant à leurs propres biens. Par exemple, le gouvernement Obama a récemment proposé de fixer les normes de consommation de carburant (nommées CAFE, pour Corporate Average Fuel Economy) à 54 milles par gallon [soit environ 4,35 litres pour 100 km, NdT] d’ici 2025. Pour justifier ces nouvelles normes de consommation de carburant, l’EPA et la NHTSA ont récemment réalisé des analyses coûts-bénéfices qui ont conclu à des estimations très proches. Regardons comment Gayer et Viscusi ont démonté l’analyse de l’EPA, puisqu’il n’y a que peu de différences entre les deux. L’EPA estime le coût total de cette réglementation à 192 milliards de dollars, et le bénéfice global à 613 milliards. Vous pourriez croire que ces bénéfices concernent surtout l’EPA, l’internalisation des coûts des externalités comme l’augmentation de la température mondiale devant résulter d’émissions de gaz à effet de serre, ou les conséquences sur la santé de la pollution de l’air. Et vous auriez tort. Comme le notent Gayer et Viscusi, l’EPA estime que ces deux sources de bénéfices, sur le changement climatique et sur la santé, se monteraient respectivement à 46 et à 8 milliards de dollars, soit 9 pour cent des bénéfices totaux estimés. Toutefois, l’estimation des bénéfices liés au changement climatique incluent les bénéfices que des émissions moindres de gaz à effet de serre de la part des États-Unis auraient sur les autres pays. « A notre connaissance, c’est la première fois que les bénéfices dont jouiraient d’autres pays que les États-Unis sont inclus dans une étude de l’impact d’une réglementation », observent les chercheurs. Ne prendre en compte que les bénéfices aux États-Unis relatifs au changement climatique réduirait leur montant de 46 milliards de dollars à une fourchette comprise entre 3 et 11 milliards, ne représentant plus que 0,6 à 2 pour cent des bénéfices totaux estimés. « Les coûts estimés de cette réglementation sont entre 18 et 60 fois plus élevés que les bénéfices relatifs aux gaz à effet de serre das le pays », notent Gayer et Viscusi. Puisque les bénéfices environnementaux jouent un rôle parfaitement marginal dans l’analyse de l’EPA, l’immense majorité des bénéfices estimés reposent sur la supposition que les Américains sont irrationnels quand il s’agit de s’acheter une automobile. L’EPA calcule que ses nouvelles normes d’économie de carburant produiront 444 milliards de dollars d’économie de carburant, 71 milliards de rente pour le consommateur qui conduira plus, et 20 milliards d’économisés sur le temps passé à la pompe. Mais l’efficience énergétique devrait-elle être le critère ultime quand il s’agit d’acheter des automobiles ? Gayer et Viscusi montrent ce qui est évident à chacun, sauf aux technocrates du DOE et de l’EPA. Les consommateurs apprécient d’autres caractéristiques dans les voitures, comme l’accélération, la tenue de route, l’espace dans l’habitacle, le confort de conduite, la sécurité, la puissance de freinage, la fiabilité, l’allure et le volume du coffre. « Choisir une voiture autre qu’une Toyota Prius, une Nissan Leaf ou une Chevrolet Volt n’est pas une excentricité inexplicable du comportement individuel, mais découlent de l’évaluation de caractéristiques que ces modèles n’offrent pas », observent Gayer et Viscusi. Sans mentionner leur prix, plus élevé que ceux des modèles conventionnels, de taille et d’équipements similaires. En fait, une récente étude du Massachussetts Institute of Techology a conclu que l’efficacité énergétique des voitures s’est améliorée de 60 pour cent entre 1980 et 2006, même si dans le même temps le poids à vide moyen des véhicules a augmenté de 26 pour cent, et leur puissance de 107 pour cent. Les consommateurs américains ont préféré rediriger les économies de carburant vers des véhicules plus gros et plus vigoureux, ce qui fait que la consommation énergétique n’est passée que de 23 à 27 milles par gallon (soit de 10,2 à 8,7 litres pour 100 km). Ce qui n’est pas vraiment irrationnel, ni un exemple de défaillance du marché. Dans tous les cas, les acheteurs de voitures sous-estiment-ils les coûts totaux du carburant de leurs automobiles ? Pas vraiment. Dans une nouvelle étude du National Bureau of Economic Research, « Are Consumers Myopic ? Evidence from New and Used Car Purchases », les chercheurs concluent que « il y a peu de preuves que les consommateurs sous-estiment de manière importante les changements attendus des coûts futurs du carburant ». Les chercheurs passent aussi en revue des études récentes similaires et rapportent qu’après prise en compte des préférences des consommateurs, il pourrait y avoir une perte de bien-être annuelle d’un milliard de dollars due à la sous-estimation des prix à venir des carburants. Pour remettre en perspective cette prétendue perte, gardons à l’esprit que la vente de véhicules neufs ou d’occasion représentait 635 milliards en 2010, et les ventes de carburants près de 300 milliards. Et même si les consommateurs sont totalement incapables de prendre en compte les prix futurs des carburants, le fait que l’EPA oblige chaque nouveau véhicule à porter une étiquette indiquant sa consommation résout l’essentiel du problème. Sans cette supposition d’une irrationalité générale des consommateurs, les coûts des réglementations de l’EPA et du DOE quant à la consommation énergétique des voitures s’élèvent à plus du double de leurs bénéfices supposés. Gayer et Viscusi analysent aussi les rapports coûts-bénéfices des nouvelles réglementations du DOE pour les sèche-linges, des climatiseurs et des ampoules électriques, et ils trouvent à nouveau que le coût des réglementations dépassent les bénéfices environnementaux attendus dès que l’hypothèse de l’irrationalité du consommateur est abandonnée. Alors, pourquoi les technocrates sont-ils si pressés de supposer que les Américains sont irrationnels ? Parce qu’ils souffrent eux-mêmes d’une certaine myopie. « Les fonctionnaires des agences à qui l’on a donné une mission spécifique tendent à se focaliser sur le thème de cette mission et à exclure tout le reste.. Ainsi, l’efficacité énergétique et la consommation de carburant comptent, mais c’est tout ce qui compte », concluent Gayer et Viscusi. « La plus grande défaillance de rationalité provient peut-être des technocrates eux-mêmes ». C’est bien probable. —\nArticle paru sur Reason.com sous le titre Energy Regulators Think you’re Crazy.\nTraduction : Benjamin Guyot pour Contrepoints. "}