{"url": "https://www.contrepoints.org/2010/12/17/9284-les-ordinateurs-ne-predisent-pas-le-rechauffement", "title": "Les ordinateurs ne prédisent pas le réchauffement ", "author": "Les modèles ne prédisent rien de plus que ce que leurs auteurs ont décidé qu’ils disent. Et après le Climategate, continuer à se fier aux réchauffistes est, pour le dire gentiment, ingénu. ", "date": "2010", "content": "Sans doute la principale raison pour laquelle je me suis méfié très tôt des prédictions apocalyptiques de l’écologisme réchauffiste a été l’emploi d’ordinateurs comme futurologues infaillibles. Cela fait des années que les climatologues élaborent des modèles informatiques qui simulent le fonctionnement du climat ou, pour être plus exact, comment les auteurs du modèle croient que fonctionne le climat. État donné que nous n’avons pas deux Terres identiques, une que nous pourrions congeler et l’autre sur laquelle nous pourrions faire varier un seul facteur pour voir ce qui se passe et pouvoir ainsi expérimenter dans les règles de l’art, nous devons nous en remettre à des outils comme les modèles. Mais cela ne signifie pas qu’il faille croire qu’ils sont certains, au lieu de les traiter pour ce qu’ils sont réellement, de simples hypothèses. Le GIEC, concrètement, le croit et dit qu’ils prédisent ce qui se passera avec un degré de certitude dépassant les 90% et d’autres pourcentages aussi absurde. Mieux, il assure qu’ils sont cohérents avec l’histoire passée, que si nous exécutons ces modèles à partir de, disons, 1920, ils nous donneraient correctement le climat jusqu’à nos jours. À première vue, cela semble un requis logique. Si le modèle n’est pas capable de fonctionner avec les données que nous possédons déjà, qui pourra croire ce qu’il dit sur le futur ? Cependant, les premiers modèles, ceux qui existaient quand fut approuvé Kyoto, ne prétendaient pas pouvoir le faire. Et ils n’ont pas fonctionné en accord avec le climat que nous avons eu depuis. Maintenant, une nouvelle étude publiée dans l’Hydrological Sciences Journal a trouvé que le GIEC a également menti en ce qui concerne les modèles actuels : ils ne correspondent pas avec les mesures des températures et des précipitations que nous avons eues. Les auteurs ont étudié divers points concrets dans différents endroits de la Terre, comme tout les climat des États-Unis pour voir comment se comportaient les prédictions à un niveau plus général. Et rien, aucune manière de faire en sorte que cela concorde. De fait, dans leurs conclusions, ils doutent qu’un système si complexe puisse être prédit un jour avec des modèles de ce type. Je ne sais pas s’il faut aller aussi loin que les auteurs de l’étude. Ils ne sont, toutefois, pas les premiers à le dire. Mais il est certain qu’un modèle qui ne fonctionne pas à rebours – c’est-à-dire qu’en l’exécutant avec les conditions de plusieurs décennies antérieures, il ne prédit pas correctement le climat qui a existé – ne mérite pas d’être tenu en compte. Parce que les modèles ne prédisent rien de plus que ce que leurs auteurs ont décidé qu’ils disent. Et après le Climategate, continuer à se fier aux réchauffistes est, pour le dire gentiment, ingénu. Même Hannah Montana a finalement grandie et s’appelle Miley Cyrus et fume de l’herbe. "}