{"url": "https://www.contrepoints.org/2017/05/30/290683-nicolas-hulot-alibi-ecologique-tres-macron-compatible", "title": "Nicolas Hulot : un alibi écologique très Macron-compatible ", "author": "Par Nathalie MP. « pragmatique » « bon espoir qu’il confirmera son engagement , à son rythme.  vers le bas. Ce n’est pas l’idée que je me fais du progrès.  ", "date": "2017", "content": "Ça commence mal, ce ministère de la Transition écologique pour Nicolas Hulot. À peine nommé, à peine informé du périmètre exact de son ministère, voilà que son plus beau dossier, celui des négociations internationales sur le climat, bat dangereusement de l’aile à cause des ridicules réticences américaines ! L’accord de Paris sur le climat signé sous les yeux mi-triomphants mi-attendris de Fabius, Royal, Hollande et Obama à la fin de la COP21 de décembre 2015 était le plat de résistance du G7 de ce week-end en Sicile. Et résistance il y eut bien puisque Donald Trump, contrairement à ses six homologues, n’a pas du tout sauté de joie à l’idée de mettre l’accord en œuvre. POSITION D’ÉVITEMENT DE TRUMP SUR LE RÉCHAUFFEMENT CLIMATIQUE Conformément à ses doutes sur la part humaine dans le réchauffement climatique, doutes dont il n’a jamais fait mystère et qu’il partage aussi bien avec son propre parti qu’avec nombre de scientifiques climato-sceptiques, le Président américain a adopté une position d’évitement fort peu encourageante. Selon la déclaration finale du sommet, les États-Unis ont pris le parti de dire qu’ils n’ont pas encore achevé leur analyse du problème et qu’ils rendront leurs conclusions la semaine prochaine :  LA MÉTHODE COUÉ DE MACRON Emmanuel Macron, fidèle comme à son habitude de trouver que tout le monde a raison, et bien décidé à mettre en avant une génération spontanée de progrès partout où il passe, a préféré voir le verre à moitié plein, voire presque entièrement plein, à bon renfort de méthode Coué : À se demander si Angela Merkel et Emmanuel Macron ont assisté au même G7, car la chancelière allemande, plutôt mécontente de la tournure prise par le sommet, n’a pas mâché ses mots : TRUMP ENNEMI DE L’HUMANITÉ ? Quant à Nicolas Hulot, il ne veut pas croire que le Président américain puisse seulement envisager de retirer son pays de l’accord si vaillamment négocié à Paris. Comme l’avait dit Hollande à l’époque, « il s’agit de l’avenir de la planète, de l’avenir de la vie. » Qui pourrait imaginer s’y soustraire, sauf à vouloir le mal de l’humanité ? Qui pourrait sciemment s’engager dans pareille impasse, sauf à vouloir contredire le sens de l’Histoire que Nicolas Hulot compte bien orienter précisément dans le sens qui lui convient ? HULOT VEXÉ Quand on a été le présentateur vedette et baroudeur d’une émission de télé adorée des Français ; quand on a réussi à faire signer un Pacte écologique à tous les candidats à la présidentielle de 2007 qui a eu pour conséquence de propulser l’écologie dans le peloton de tête des fonctions ministérielles ; quand on a été sollicité par trois Présidents de la République pour devenir ministre et qu’on a modestement refusé ; quand on a été Ambassadeur pour la planète de François Hollande et qu’on a parcouru le monde avec lui (et quelques jolies actrices conscientisées) pour marteler que la COP21 sera un succès ; quand on est la 18ème personnalité préférée des Français (2016) ; quand on est devenu tout récemment leur personnalité politique préférée ; quand on a finalement accepté de devenir ministre d’État parce qu’on a senti « un espoir (nommé Macron) se lever », c’est terriblement vexant. Décidément, comme le pressent lui-même l’impétrant dans un grand entretien donné dimanche au JDD, ce ministère, « ce ne sera pas un chemin de roses » ! Imaginez-vous, chers lecteurs, que depuis qu’il est ministre, Nicolas Hulot se lève à 5 h 30 tous les matins, sans réveil ! Et en ouvrant les yeux, tel un enfant émerveillé devant son premier sapin de Noël, il se demande : « Est-ce que c’est vrai ? » HULOT, MACRONISTE POUR COMBIEN DE TEMPS ? La question se pose en effet. Ou plutôt : Est-ce que ça durera ? Comme plusieurs autres ministres, Nicolas Hulot a eu sa période Macron-sceptique. Nombreux sont les observateurs qui prédisent au nouveau ministre un passage éclair à son poste tant ses idées écologistes, sur le nucléaire notamment, sont éloignées de celles du Premier ministre qui fut directeur des affaires publiques chez Areva, et tant ses idées économiques sont éloignées de celles du Président qui serait, paraît-il, libéral. Mais on sait que sur ce terme, la plus grande confusion règne ! Si libéral veut dire mondialisation sans limites, dérégulation de la finance, monde qui épuise et qui exploite, selon le cliché habituel, alors Hulot n’est pas libéral : L’IDÉOLOGIE ÉCOLO-DÉCROISSANTE AU-DESSUS DE TOUT Depuis les années 1980, la mondialisation a sorti des millions de personnes de la faim et de la pauvreté. Quant aux ressources naturelles, elles ne sont nullement en danger, notamment parce que les hommes innovent en permanence. Mais ne demandez pas à un Hulot de réajuster ses données et ses connaissances. Seule l’idéologie écolo-décroissante doit prévaloir. Par contre, si libéral veut dire qu’on n’est pas du tout libéral, qu’on cherche à forcer une « croissance sélective », celle qui d’autorité se composera de « transports doux » et d’énergies renouvelables, alors oui, Hulot est libéral. Disons qu’il est surtout totalement Macron-compatible. Il est même l’inspirateur d’une de ses idées les moins libérales, celle des états généraux de l’alimentation pour fixer le prix juste des produits alimentaires. Il est aussi à l’origine de l’intérêt du Président pour l’économie circulaire dans laquelle on passe son temps à recycler, souvent sans raison économique valable et à grands frais, des déchets finalement peu nombreux. CONVERGENCES MACRONO-HULOTIENNES Et il aime beaucoup le dépassement des clivages. En réalité, dès avant le premier tour, il confiait à des journalistes : Reste l’affaire de l’aéroport de Notre-Dame-des-Landes. Macron souhaite faire appliquer le résultat du référendum, qui a approuvé la construction du nouvel aéroport, tandis que Hulot, comme tous les écologistes, y est opposé (moi aussi, mais pour des raisons économiques). Mais finalement, il est question de « remettre le projet à plat » une fois de plus, et Hulot se dit confiant dans la gestion gouvernementale du dossier. Bref, Hulot est beaucoup plus proche de Macron qu’il pourrait sembler à première vue mais il est souvent considéré comme une belle prise écolo-médiatique, comme un alibi écologique que se donne ainsi le gouvernement, alors que Macron en campagne fut assez peu loquace sur le sujet. DERRIÈRE NICOLAS, SÉGOLÈNE De fait, dans sa profession de foi de second tour, il s’est borné à mentionner l’interdiction des perturbateurs endocriniens dans le paragraphe « inventer un nouveau modèle de croissance », ce qui est assez farfelu. Mais à y regarder de plus près, Macron s’inscrit complètement dans la continuation de la loi sur la transition énergétique de Ségolène Royal. L’objectif de réduction de la part du nucléaire dans l’électricité est maintenu à 50 % à l’horizon 2025 contre 75 % aujourd’hui, les interdictions des pesticides sont plus que jamais à l’ordre du jour, l’exploitation des gaz de schiste est exclue, le scepticisme sur les OGM est de mise, les centrales à charbon seront toutes fermées d’ici la fin du quinquennat et l’économie circulaire et les circuits courts seront valorisés. LE DIRIGISME ÉCOLOGIQUE DE HULOT Or c’est bien ainsi que Nicolas Hulot comprend sa mission. Ségolène Royal a fait voter la loi sur la transition énergétique, elle l’a dotée de « cliquets anti-retour en arrière », et lui, Hulot, reprend le flambeau en y apportant – comme c’est mignon ! – son « supplément d’âme. » Or, sachez chers lecteurs, que si l’écologie est par essence un domaine extrêmement dirigiste, le supplément d’âme de Nicolas Hulot l’est encore plus : Le grand mot est lâché : notre nouveau ministre de l’Écologie veut changer la société. Convaincu de ses propres idées, il veut les imposer à tout le monde. Aucune dépense, aucun impôt, aucune sanction ne seront de trop pour cela. Avec Nicolas Hulot, les partis pris idéologiques des écologistes entrent au gouvernement à la puissance mille. DIKTATS DES LOBBYS ÉCOLOGISTES J’ai eu l’occasion de pointer le discours alarmiste et peu rigoureux qui sous-tend la plupart des diktats des lobbys écologistes, du nucléaire aux OGM en passant par le glyphosate ou les néo-nicotinoïdes dans la série Écologie positive (écrite avec h16). L’engouement quasi-obsessionnel pour les circuits courts n’est pas plus rassurant. Il est inquiétant de constater que malgré de multiples insuffisances scientifiques, malgré des peurs absurdes mal étayées, on continue à s’engouffrer en chantant dans des politiques ultra-coûteuses à base d’incitations financières et subventions, sans fondement autre que l’air du temps et une culpabilisation permanente des humains dès lors qu’ils ont l’air de vouloir produire quelque chose de nouveau. Ironiquement, et c’est là qu’on voit combien on nage dans beaucoup de confusion idéologique de tous les côtés, si Nicolas Hulot et ses comparses écologistes sont catastrophés des décisions que le Président américain pourrait prendre contre la doxa réchauffiste, ils sont en revanche entièrement en phase avec lui lorsqu’on en vient aux traités de libre-échange. L’ÉCOLOGIE SELON TRUMP Trump a mis fin au TPP (accord États-Unis Asie) et souhaite renégocier tous les traités impliquant les États-Unis. De son côté, Nicolas Hulot compte freiner sur le CETA (avec le Canada) ou le TAFTA (avec les États-Unis) autant qu’il le peut, car selon le credo écologiste qu’il fait sien : La lutte contre le protectionnisme était aussi au menu du G7. Tout comme la lutte contre le RCA, elle n’a pas emporté l’adhésion du Président américain, qui pense pouvoir augmenter les emplois aux États-Unis en limitant les importations et en obligeant les entreprises à produire sur place. Une position qui devrait logiquement réjouir Nicolas Hulot, même si les raisons invoquées sont différentes. Mais c’est peut-être là qu’il pourrait y avoir quelques petites divergences avec son nouveau patron. Sauf si, comme il l’a dit en riant à Macron, c’est lui, Hulot, qui va inspirer les ministres et non eux qui vont l’aspirer. — Sur le web "}