{"url": "https://www.contrepoints.org/2014/11/06/187366-elections-us-la-chute-dobama", "title": "Élections US : la chute d’Obama ", "author": "Par Philippe Lacoude, depuis les États-Unis  Des Américains moroses aux urnes Les Gouverneurs Le Sénat La Chambre des Représentants Les référendums Tout ça pour rien ? ", "date": "2014", "content": " Des Américains moroses aux urnes En 2008, nous avons été abreuvés de poncifs nous expliquant que Barack Obama allait être le Reagan de gauche. Il avait créé une nouvelle coalition de tous bords et allait asseoir par sa victoire le futur de son parti. Il était le « great communicator, version 2.0 ». Mais voilà, Ronald Reagan, la version 1.0, avait quelque chose à communiquer. Il ne suffit pas de savoir lire un discours sur un téléprompteur. Encore faut-il avoir quelque chose à dire. Après quatre ans de hausses d’impôts, de hausses des dépenses publiques, de déficits abyssaux, de cafouillages sur la politique de santé, de ratés complets de tout l’agenda législatif – où diable est le budget ? – et de stagnation économique, un sondage FoxNews de sortie des urnes dans les 50 États portant sur 19436 personnes montre que 54% des votants désapprouvent le président. Rasmussen Reports fait un sondage journalier où les chiffres les plus récents montrent que 21% « approuvent fortement » le président et que 40% le « désapprouvent fortement ». Ceci lui donne un écart négatif de 19%. Dans les 40% on retrouve des électeurs de droite écœurés par les affaires « Operation Fast and Furious », « Bengazi », la chasse aux sorcières de droite par le fisc américain, les pots de vins à Solyndra, le scandale des soins aux vétérans, les échecs du site web de Obamacare. À chaque fois, le président n’était pas au courant. Il jouait au golf. Seulement 30% pensent que la situation économique est bonne alors que 70% pensent qu’elle est « pas très bonne » ou « mauvaise ». Environ 7% pensent que les conditions économiques sont bonnes. Un tiers pense qu’elles s’améliorent. Le reste des votants pense qu’elles sont « mauvaises et ne changent pas » ou « se dégradent ». La moitié des Américains pense que la vie de la future génération sera plus mauvaise que la leur. À la question « pouvez-vous faire confiance au gouvernement à Washington pour faire ce qui est bien », les votants répondent « seulement de temps en temps » ou « jamais » à 78%. Les deux principaux problèmes des votants ce mardi étaient l’économie – qui a déterminé le vote de 45% d’entre eux – et la loi sur la santé – qui a déterminé le vote de 25% d’entre eux. La loi Obamacare est allée trop loin pour 48% des votants et pas assez loin pour 25% des votants, le reste étant indécis. Tous ces jeunes électeurs – la « Yes, we can » génération – qui ont propulsé l’actuel président à son poste en 2008 sont devenus indépendants. Ils se sont désaffiliés des partis politiques à peu près au moment où ils ont fini leurs études et ont dû retourner vivre chez leurs parents faute de trouver un emploi. Les Gouverneurs Aujourd’hui, il est déjà sûr que les démocrates ont perdu – contre toute attente – les élections des gouverneurs du Maryland, du Massachussetts et de l’Illinois, l’État de Barack Obama. Ce sont des bastions de gauche où le président a gagné sa réélection de 2012 avec 62%, 61% et 58%, respectivement. Plus intéressant encore, les gouverneurs républicains du Wisconsin, de l’Ohio et du Michigan, trois États gagnés facilement par Barack Obama en 2008 et 2012, ont aisément été reconduits à leur poste par leurs électeurs. Ces trois gouverneurs, Scott Walker, John Kasich et Rick Snyder ont pourtant commis un sacrilège avec leurs attaques frontales contre les syndicats. Après une bataille homérique où les législateurs de gauche ont fui l’État du Wisconsin avec la police à leurs trousses, Scott Walker a signé une loi qui élimine, pour la plupart des fonctionnaires de l’État, de nombreux droits de négociation collective et limite les augmentations de salaire au taux d’inflation (à moins d’un référendum). John Kasich s’est empressé de faire de même en Ohio. Rick Snyder a carrément supprimé l’obligation de se syndiquer au Michigan qui est devenu le 24ème État « right-to-work » : depuis, les taux de syndicalisation dégringolent dans ce bastion ouvrier. Le taux de chômage aussi, passant de 11,0% lors de son entrée en fonction en 2011 à 7,2% en septembre. Ces trois élections du Wisconsin, de l’Ohio et du Michigan sont une défaite cuisante des syndicats. Enfin, la Floride a élu le républicain Rick Scott avec une marge d’à peine un pourcent. Les sondages donnaient deux gouverneurs démocrates supplémentaires. Les résultats déjà dépouillés donnent trois gouverneurs républicains supplémentaires. Les seuls résultats inconnus concernent les gouverneurs du Vermont, du Colorado et du Connecticut. Les trois États sont actuellement dirigés par des démocrates. Dans ces deux derniers États, les gouverneurs ont signé des lois anti-armes à feu après le massacre de Sandy Hook. L’opposition était extrêmement mobilisée pour les remplacer. Au Colorado, John Hickenlooper avait battu son principal adversaire de 2010 avec près de 15% de voix d’avance. Dans le Connecticut, Dannel Malloy avait gagné son élection de 2010 avec seulement 0,56% d’avance sur son adversaire. Toutes ces victoires s’accompagnent d’un renforcement des positions du parti républicain dans les assemblées et dans les sénats des 50 États. Dans le Minnesota, les républicains ont pris la chambre basse. Au Nouveau Mexique, ils ont la majorité de la Chambre pour la première fois depuis 1952. Au Michigan, les républicains ont aussi gagné de nombreux sièges bicaméraux. Même en Pennsylvanie, où les électeurs ont pourtant remplacé le gouverneur républicain par un démocrate – seule défaite majeure du parti ce mardi –, les républicains ont gagné des sièges à la Chambre et au Sénat de l’État. Pareil en Virginie Occidentale : l’élection comme députée d’une étudiante républicaine de 18 ans donne la majorité à son parti pour la première fois en 83 ans. Les démocrates ont perdu le contrôle du sénat avec 17 sénateurs pour chaque parti. Le Maine qui a réélu son gouverneur Paul LePage avec 10% de voix de plus qu’à l’élection précédente, a réduit la majorité démocrate de sa chambre : pourtant, Paul LePage s’était fait un champion de la réduction de la dépendance aux aides sociales. Il a aussi eu ce moment de sincérité rare chez ceux de sa classe : « Le problème est que les cadres moyens [de la fonction publique] de l’État sont aussi corrompus qu’on peut l’être. Croyez-moi, nous essayons tous les jours de les faire aller au travail, mais c’est dur. » Au Nevada, les Républicains ont pris le contrôle du Sénat et de l’Assemblée obtenant ainsi les pleins pouvoirs législatifs et exécutifs pour la première fois depuis 1930. Le code des impôts n’a qu’à bien se tenir… Les républicains vont contrôler environ les deux tiers des 98 chambres des 50 États. Ceci est important pour trois raisons. Premièrement, les futurs cadres nationaux sont recrutés parmi les élus locaux. Deuxièmement, les États décident de leur découpage électoral. Les victoires au niveau des États accroissent les chances de succès pour les élections futures au niveau fédéral. Enfin, les États sont souvent le lieu d’expérimentations sociales : ils servent de laboratoires aux idées nouvelles. Le Sénat Les électeurs ont remplacé des sénateurs démocrates par des républicains en Arkansas, au Colorado, en Iowa, en Caroline du Nord, au Montana, au Dakota du Sud, et en Virginie occidentale. En Alaska, nous ne connaissons pas les résultats définitifs mais le républicain semble bien parti pour les 73% de bulletins déjà dépouillés. La Louisiane, qui vote selon un système à deux tours – les lois françaises ont la vie dure – donne le républicain en ballotage très favorable : Mary Landrieu, l’actuelle sénatrice démocrate ne peut compter sur pratiquement aucun report de voix. Son opposant, Bill Cassidy, presque à égalité, peut compter sur une quinzaine de pourcents de voix de droite des petits candidats. En Virginie, le démocrate Mark Warner qui devait être facilement réélu attend que les résultats soient proclamés : contre toute attente, au petit matin du 5 novembre, le républicain a moins de 1% de retard et il reste 5% des bulletins à dépouiller. Ce mardi, les électeurs ont gardé les républicains qui étaient en position difficile en Géorgie, au Kansas, et au Kentucky. Aucun siège républicain ne change de main. Les nouveaux venus ont clairement fait une campagne anti-Obama. En Arkansas, le républicain Tom Cotton a continuellement accusé l’actuel sénateur Mark Pryor de « voter avec Obama 93% du temps ». Thom Tillis, en Caroline du Nord a répété à l’envi que « Kay Hagan a voté pour les lois partisanes du président Obama 95% du temps ». Au Colorado, le républicain Cory Gardner a battu le sénateur démocrate Mark Udall car ce dernier « a voté avec Obama 99% du temps ». Que les taux en question soient vrais ou faux, la stratégie a parfaitement fonctionné dans le climat électoral du moment. La Chambre des Représentants Les résultats partiels montrent que les républicains ont déjà 242 sièges ce qui les place au niveau de leur éclatante victoire de 2010. Ils gagnent huit sièges au minimum. Il reste à ce moment 43 sièges où le dépouillement continue. Les républicains pourraient donc commencer le 114ème Congrès avec plus de 250 membres dans la Chambre des Représentants sur un total de 435. Les républicains n’avaient pas eu autant de sièges depuis 1947. Si un nombre suffisant des 43 sièges encore en lice bascule du côté républicain, les républicains retrouveront un nombre de sièges qu’ils n’ont pas eu depuis 1929. Bien que le parti du président perde souvent des sièges lors des élections intermédiaires, les niveaux atteints en novembre 2010 et novembre 2014 sont historiquement anormaux. Le parti du président démocrate Harry Truman a perdu un total de 83 sièges à la Chambre au cours des deux élections intermédiaires (55 sièges en 1946 et 28 sièges en 1950). Le parti du président républicain Dwight Eisenhower a perdu 66 sièges de la chambre aux élections de mi-mandat de 1954 et 1958. Barack Obama a d’ores et déjà perdu 63 sièges en 2010 et, au minimum, 8 sièges en 2014. Ce chiffre atteindra peut-être 20 sièges. Il a donc encore toutes ses chances d’entrer dans l’histoire comme le président qui a fait perdre le plus grand nombre de sièges à son parti dans l’histoire des États-Unis. Nous sommes loin de son coup de fil à Nancy Pelosi au soir de sa victoire de 2012 où il a promis à cette dernière de lever 50 millions de dollars de dons pour reprendre la chambre en 2014. Ma dixième circonscription de Virginie est particulièrement symptomatique : le représentant Frank Wolf prenait sa retraite après une longue carrière commencée dans les années 1970. Située dans la banlieue immédiate de Washington D.C., la dixième circonscription est peuplée de fonctionnaires fédéraux, de lobbyistes et de contracteurs qui travaillent pour l’État. Le représentant Frank Wolf avait pris grand soin de ne jamais prendre une quelconque position fiscale controversée. Toutes les dépenses nouvelles étaient bonnes à approuver. Dans ce contexte, les démocrates espéraient bien placer John Foust, un candidat parfait, juste assez à gauche sans faire trop peur. C’était sans compter sur Barbara Comstock, une républicaine très à droite sur les questions économiques, pro-armes à feu, relativement conservatrice sur les questions sociales. Quand les sondages internes ont commencé à montrer que John Foust aurait du mal à percer, le Democratic National Committee lui a enlevé 2,8 millions de dollars de crédit pour sa campagne pour les donner à la sénatrice Kay Hagan en Caroline du Nord. Sans succès. Kay Hagan a perdu. Barbara Comstock a été élue avec 57% des voix. Les électeurs ont donc remplacé un social-démocrate de droite par quelqu’un que je sais avoir pratiquement les mêmes positions économiques que les miennes. Ce n’est pas un cas isolé. Justin Amash, un républicain considéré par beaucoup comme un libertarien a été réélu avec 57% des voix dans sa circonscription du Michigan. Dans le Kentucky, Thomas Massie, un autre libertarien affilié au parti républicain a été réélu avec 68% des voix. Ted Yoho, en Floride, a gagné avec 65% des voix. Toute une génération de dignes successeurs de Ron Paul a fait des scores considérables. On attend toujours que le parti républicain s’excuse pour sa gabegie sous les présidents George Bush, père et fils, mais ses candidats sont en très net progrès. La nouvelle droite n’est pas illettrée sur les questions de finances publiques. Ce changement profond va causer des tensions internes au parti républicain et de fortes frictions avec la gauche des démocrates. Les référendums Dans chaque État, les électeurs étaient appelés à se prononcer sur de nombreuses mesures constitutionnelles ou législatives. Ils ont approuvé la consommation de marijuana en Alaska, dans l’Oregon et à Washington, D.C. La seule défaite notable de la légalisation, en Floride, s’est jouée sur le fil du rasoir. Dans le Colorado, l’amendement constitutionnel donnant le statut de personne à un fœtus n’a pas été adopté, gagnant seulement 37% des voix. En Virginie et en Géorgie, les amendements constitutionnels anti-taxes ont gagné haut la main avec 87% et 78%, respectivement. Dans le Tennessee, les électeurs ont voté à 66% en faveur d’un amendement de la constitution interdisant l’impôt sur le revenu des personnes physiques. La seule ombre au tableau : dans l’Arkansas, en Alaska, dans le Nebraska, en Illinois et au Dakota du Sud, les électeurs – qui n’ont pas tous eu la malchance de chercher un travail non qualifié en France – ont augmenté le salaire minimum. Tout ça pour rien ? Barack Obama a bloqué toutes les initiatives de ses opposants pendant les quatre années où il n’avait pas le contrôle de la Chambre des Représentants. Même avec un sénat républicain, il pourra toujours opposer son véto à toute législation qui ne passe pas avec la majorité des deux tiers. Il n’y a pas de raison qu’il ne poursuive pas cette stratégie. Contrairement à ses prédécesseurs Ronald Reagan et Bill Clinton, il n’est pas prêt à marchander son agenda législatif. Hélas, les républicains parlent responsabilité fiscale et budgets équilibrés mais sont généralement irresponsables et dépensiers. Comme leurs priorités ne sont pas celles du président, il y a des chances que cette montagne électorale accouche d’une souris législative. Cependant, trois choses vont changer. Premièrement, il sera impossible pour le président de continuer à ne prendre aucune responsabilité. Lorsque les républicains vont voter l’autorisation de construction du Keystone XL pipeline, reliant les sables bitumineux canadiens aux raffineries du Golfe du Mexique, il faudra qu’il mette son véto à 41000 emplois bien payés. Il va rendre les choses très difficiles pour Joe Biden et Hillary Clinton, les deux plus probables candidats démocrates à sa succession. Deuxièmement, les enquêtes parlementaires sur toutes les turpitudes de son administration vont reprendre de plus belle. Qui a ordonné de vendre des armes aux cartels de la drogue au Mexique ? Qui a ordonné de ne pas envoyer de renforts pour sauver l’Ambassadeur à Bengazi ? Qui a donné l’ordre au fisc de refuser le statut d’associations non-lucratives aux organismes politiques de droite ? Où était le président le soir de l’attaque du consulat de Bengazi, pendant la crise des soins aux vétérans, pendant le déploiement de son site web pour Obamacare ? Enfin, son agenda politique est mort. Plus aucune chance de faire passer des lois abracadabrantes sur la santé, aucune chance de passer une loi interdisant les fusils semi-automatiques, aucune chance de nommer des juges trop gauchistes qui ne passeront pas le Sénat. Il ne lui reste plus qu’à jouer au golf. C’est tout ce qu’un libéral lui demande. "}