{"url": "https://www.contrepoints.org/2016/02/11/238550-terrorisme-nous-navons-jamais-ete-autant-en-securite", "title": "Terrorisme : nous n’avons jamais été autant en sécurité ", "author": "Par Nicolas Bouzou. ", "date": "2016", "content": "L’atmosphère en France était déjà bien maussade avant les atrocités du 13 Novembre. Comment la qualifier après ? Une petite musique familière se fait entendre de plus en plus fort : le monde est horrible, la jeunesse se perd, menacée par le chômage, les catastrophes climatiques et maintenant le terrorisme islamiste rajoutent une ombre sur ce cadre déjà sombre. C’est dans ces moments-là qu’il est possible d’appeler l’histoire à l’aide. En effet, nous n’arrivons pas à percevoir une réalité que seules les données à long terme peuvent révéler : le monde n’a jamais été aussi accueillant qu’il ne l’est aujourd’hui. Et d’une certaine façon, c’est précisément le problème : la sécurité et le confort de la vie moderne nous ont rendus plus vulnérables, notamment face au risque terroriste. Si vous n’êtes pas convaincus, jetez donc un œil au travail de cet économiste allemand vivant à Oxford, Max Roser. Ses fascinants travaux de recherches traitent de l’économie, de la santé et de la sécurité. Dans le domaine économique, Roser nous rappelle qu’au cours des vingt dernières années l’extrême pauvreté (définie comme la proportion de personnes vivant avec moins de 1,25$ par jour) a diminué de moitié (diminution de 30% à moins 15% de la population mondiale), tandis que 66% des Américains sondés croient qu’il a doublé. Presque tous les pays pauvres sont engagés dans un processus de développement économique qui a une conséquence mécanique : à l’échelle mondiale, l’inégalité est à la baisse (cette tendance est particulièrement visible depuis 1998). Comme l’économiste américain Jeffrey Sachs le remarque, pour la première fois dans l’histoire, nous avons la capacité de réduire l’extrême pauvreté. Les données sur la santé montrent une situation similaire : l’espérance de vie a explosé depuis 1875 où elle était comprise entre vingt et quarante ans. Le constat est similaire pour l’espérance de vie « en bonne santé ». Compte tenu des circonstances actuelles, les données de sécurité sont les plus intéressantes à observer. Et ici aussi, les données de M. Roser sont sans équivoque. Le nombre de décès dus à la guerre diminue rapidement grâce à l’absence de conflits à grande échelle comme les guerres mondiales du XXème siècle, les guerres napoléoniennes, où celles liées à la révolution française. Dans les sociétés préhistoriques, un homme sur 10 a été tué par un homme. On peut dire la même chose de la sécurité intérieure. En Europe, 5 personnes sur 100.000 sont victimes d’homicide soit un taux 10 fois inférieur à ce qu’il était pendant la Renaissance. Et, à moins que vous habitiez en Irak, les chances que vous mouriez du paludisme sont 60 fois plus faibles que par suicide, et 180 fois plus faibles que de diarrhée. La vérité est donc que le monde n’a jamais été aussi sûr et –ce qui l’explique–  aussi instruit qu’aujourd’hui. Jamais auparavant nous n’avons été aussi civilisés. M. Roser montre que l’insécurité a diminué au fil du temps avec l’extension de la liberté. Depuis la chute du communisme, le nombre de démocraties a explosé. 40% de la population mondiale vit encore sous un régime autoritaire, principalement en Asie et Moyen-Orient, ce qui est beaucoup, mais ce pourcentage n’a jamais été aussi faible. À travers ce prisme de données, considérer que le terrorisme est l’avatar d’un monde en décomposition est une grosse erreur d’analyse. L’état du monde est tout le contraire d’une décomposition. L’humanité a réussi à construire une planète qui, en dépit de tous ses problèmes, en particulier environnementaux, est plus accueillante que jamais. Le principal défi de la lutte anti-terroriste est de protéger ce trésor. — Sur le web "}