{"url": "https://www.contrepoints.org/2013/11/21/146991-transports-collectifs-faut-il-encore-investir-dans-des-equipements-publics-lourds", "title": "Transports collectifs : faut-il encore investir dans des équipements publics lourds ? ", "author": "Par Vincent Bénard. Ah, le Transport-en-communisme… L’inéluctable déclin du ferroviaire urbain Internet 3.0 et « driverless cars », une révolution à l’horizon Ce scénario est-il certain ? Attitudes politiques et mobilité ", "date": "2013", "content": " Bientôt débutera la campagne pour les élections municipales. Vous allez donc, dans les grandes villes, être submergés de messages favorables aux « nouvelles mobilités », c’est-à-dire aux vieilles recettes des transports en commun, à la carrosserie et au marketing remis à neuf. Ah, le Transport-en-communisme… Pas une semaine sans qu’un journal, un colloque, un reportage TV ne vantent la fabuleuse modernisation des transports en commun, la nécessité de nous « délivrer de la dictature de l’automobile », le tout, bien sûr, enrobé dans un beau petit paquet de « nécessaire décarbonisation (sic) des transports », parce que « l’énergie fossile, ça réchauffe le climat », comme le non-réchauffement de ces 17 dernières années le prouve amplement. Et de vanter les villes qui se sont « modernisées grâce au tramway », d’encenser les gadgets les plus coûteux, de porter au nues l’inventivité de nouveaux transports alternatifs de type télécabine urbain (!). Sans oublier les louanges au grand Paris, projet ferroviaire dont une analyse sommaire montre pourtant qu’il sera un tonneau des danaïdes, estimé pour l’instant à 30 Milliards, et certainement bien plus, car ces projets sont toujours sous-estimés au stade des études. L’inéluctable déclin du ferroviaire urbain Je prends d’ores et déjà les paris que le futur (de moyen terme) sera automobile, et que les transports en commun à infrastructure propre de type ferroviaire connaîtront à partir de 2025 un déclin rapide. En effet, les transports en commun de type ferroviaire se caractérisent, d’abord, par leur rigidité : parcours rigide, horaires rigides, stations rigides. Ensuite, leur niveau de disponibilité est perfectible : il faut souvent interrompre le trafic pour entretenir les voies. Enfin, tous les réseaux de transport en commun, en France, ont pour désagréable caractéristique de ne pas couvrir leurs coûts par la vente de billetterie. Celle-ci ne représente que 15% des coûts dans certaines villes de province, la moyenne tournant autour de 20%, seul Paris affichant un taux de couverture un peu meilleur. Or, les usages de la ville se diversifient. Les emplois se déplacent vers la périphérie, les logements vers la proche ceinture « rurbaine », parce que les gens et les employeurs vont chercher l’espace là où ils peuvent encore se l’offrir. La multiplicité des couples « origine-destination » par voyageur, dans l’espace et dans le temps, rend plus que jamais l’auto-mobilité désirable et nécessaire, car les transports en commun à infrastructure rigide ne peuvent évidemment pas répondre à cette diversité de la demande. Internet 3.0 et « driverless cars », une révolution à l’horizon Et surtout, une révolution majeure se profile dans le domaine de l’auto-mobilité. À partir de 2020, et peut-être même avant, commenceront à rouler des voitures sans pilote, ou « driverless cars ». Imaginez le tableau : vous avez besoin d’aller quelque part. Vous appelez, grâce à une application de type über, une voiture, en lui précisant votre destination. Si vous optez pour l’option « luxe », l’application vous envoie une voiture individuelle (ou réservée à votre petite famille). Si vous recherchez l’économie, elle vous envoie un minibus pour lequel l’ordinateur a calculé un parcours permettant de recueillir intelligemment plusieurs passagers à proximité les uns des autres, et de les déposer dans une aire géographique commune, par exemple une zone à forte concentration d’emplois. À quel prix ? Songez qu’aujourd’hui, un taxi coûte, en journée, 1,70€ du km (à Nantes), mais que le tarif kilométrique fiscal n’est que de 36 centimes. Ce dernier tarif est assez représentatif du coût actuel de roulage sans chauffeur, ce qui vous donne une idée du « tarif luxe » possible pour un service de « driverless car » à la demande. Cela représente une division par 5 par rapport au bon vieux taxi, qui va évidemment mourir. Et encore, ce coût peut être réduit. En effet, ces véhicules automatisés auront beaucoup moins d’accidents (l’informatique buggue moins que les conducteurs, ne picole pas, etc.), ces voitures auront donc moins besoin d’équipements de sécurité passive coûteux, et leur assurance sera négociée en gros par des loueurs. En outre, et même si d’aventure la voiture électrique ne parvenait à s’améliorer suffisamment pour être viable, les constructeurs ont dans leurs cartons des prototypes de petits véhicules urbains à deux places capables de consommer moins de 2-3l/100km en ville lorsque le trafic sera fluide, et dont les technologies sont en cours de finalisation. Un coût d’objectif inférieur 30c/km en version « luxe » est donc parfaitement envisageable, et ce coût sera encore réduit considérablement pour les offres « semi-collectives », les taxi-brousse des temps modernes. Mieux encore, ces technologies ne coûteront « presque rien ». En 2009, des spécialistes américains de la question estimaient qu’en grande série, l’adaptation des véhicules existants1 à l’automatisation de la conduite pourrait revenir environ 5000$ par véhicule en 2020. Ils étaient quelque peu pessimistes. En 2013, le lauréat des « Gordon Moore Awards » remis par la société Intel à de jeunes inventeurs prodiges est allé à un étudiant roumain de 19 ans qui a réussi à recréer l’équipement caméra et radar du prototype google pour moins de 4000$… D’ici 2020, la barre des 1000$ devrait être allègrement franchie, et ce pour des performances très supérieures à celle des prototypes actuels. Ces véhicules pourront vous lâcher à votre destination et, s’ils n’ont pas immédiatement un autre client à prendre, aller stationner dans un emplacement dûment réservé dans une partie de la ville où l’espace réservé à cet effet ne sera pas trop coûteux et où la recherche de stationnement ne créera pas d’embouteillage. Fini la congestion urbaine, et les dégagements polluants qui augmentent avec. Or, les deux arguments que les auto-phobes nous servent pour justifier « la lutte contre l’automobile » sont justement la pollution et la congestion. Que trouveront-ils après ? Bref, pour un trajet domicile-travail de 10km, vous pourrez bénéficier d’une offre comprise entre 1 et 3 euros (du même ordre qu’un ticket de bus actuel), sans supporter autant de promiscuité et d’insécurité qu’actuellement, et sans que le contribuable n’ait à rajouter 4 à 5€2. Vous n’aurez plus besoin de posséder une seconde voiture, voire, pour nombre d’entre vous, d’une première voiture. Les mesures de la qualité de l’air des villes vont plus encore qu’aujourd’hui montrer une forte amélioration. Plus besoin d’ajouter de troisième ou de quatrième voies aux périphériques urbains pour les faire redevenir fluides. Et sans difficulté de stationnement, les quartiers commerçants de centre-ville vont pouvoir espérer revivre, s’ils savent créer une offre attractive par rapport aux usines commerciales à grand parking en périphérie… et par rapport à Internet. Bref, les transformations sociétales induites par les « driverless cars » vont bien au delà de la seule question du transport. Ce scénario est-il certain ? On me dira : « Vous êtes trop optimiste ! » « Cela prendra plus de temps ! » « Ça coûtera plus cher que ce que vous dites ! » Peut-être. Certains le croient. Mais quand une innovation est vraiment porteuse de valeur ajoutée pour ses clients, elle trouve très vite preneur, l’histoire récente de l’internet et de la téléphonie nous le montre chaque jour. Et il est une constante dans l’histoire des innovations: leur impact à court terme est toujours sur-estimé, mais les transformations qu’elles induisent à moyen et long terme sont toujours sous-estimées. Et si le scénario ne prend forme qu’en 2025 ou 2030 au lieu de 2020, qu’est-ce que cela change, au fond ? Le seul danger, pour ce scénario « rose », c’est l’État, au sens large (y compris collectivités publiques) : quels bâtons réglementaires et fiscaux mettra-t-il dans les roues des entrepreneurs en déplacements 3.0 pour « protéger » les taxis ou les salariés de ses régies de transport ? Pour que son tramway inauguré à grands frais ne subisse pas le sort de ses prédécesseurs des années 60, démontés dans l’indifférence générale ? Rappelons que de mauvaises réglementations peuvent gravement handicaper un secteur innovant. Quand les premières automobiles apparurent au tournant du XIXème et XXème siècle, la Grande Bretagne, sous l’influence du lobby des fabricants de diligences, imposa que ces véhicules nouveaux ne puissent dépasser 7 km/h et soient précédés d’un porteur de drapeau à pied ! Au contraire, la France adopta une attitude libérale vis-à-vis de ce nouveau moyen de transport. Eh bien, au début du siècle, l’automobile anglaise était embryonnaire, alors que ce secteur innovant était bouillonnant en France. Le monde a bien changé ! Bref, si l’État choisit de protéger à outrance les transporteurs actuels, publics ou privés, alors oui, il peut gravement obérer cette révolution qui s’annonce… Et que nous irons observer ailleurs. Attitudes politiques et mobilité Les politiciens tendent à croire qu’ils sont élus pour nous imposer leurs lubies, lesquelles sont largement nées des phénomènes de mode. L’auto-phobie et le « transport-en-communisme » sont les sous-produits de ce biais comportemental de nos politiciens. Mais la noblesse de la politique est-elle de façonner la société selon ses propres vues, ou de créer un cadre permettant à chaque citoyen de façonner sa vie selon ses aspirations ? Si vous répondez par le second volet de l’alternative, alors vous devez admettre que l’auto-mobilité est, de loin, le moyen de transport le plus désirable, et qu’il convient d’en rendre l’exercice plus facile, et non plus infernal, comme veulent le faire tous les ayatollahs plus ou moins verts de l’auto-phobie de France. Tout politicien rationnel et respectueux des aspirations de ses citoyens, et de leurs deniers de contribuables, devrait annoncer qu’il lance une grande réflexion sur la prise en compte des transports individuels autonomes de demain, avec pour corollaire la fin des investissements disproportionnés dans les gadgets ferroviaires qui permettent de faire de belles inaugurations, mais dont la valeur actualisée à 20 ou 30 ans est très largement négative. Mais en attendant que ce futur radieux se matérialise, il faudra bien gérer les transports existants. Quels choix sont alors possibles, en gardant à l’esprit la nécessité de ne pas lancer aujourd’hui de grands projets qui seront obsolètes dans 10-20 ans ? Le choix le plus intelligent en matière de transport urbain devrait d’abord porter sur l’ouverture à la concurrence des offreurs de transport urbain ou interurbain, ce qui incitera à la modernisation des bus, qui ne nécessitent pas d’infrastructure spécifique, et à la création de services de transport collectifs de petite taille modernes (« Jittneys ») plus adaptés que les grandes lignes aux demandes de transport point à point en périphérie urbaine. De tels services, du domaine concurrentiel, introduiraient graduellement les technologies les plus utiles à leur développement (parcours adaptables, réservation à la demande, etc.) et trouveraient de nouvelles solutions aux attentes des usagers aujourd’hui non résolues par le petit monde très conservateur du transport public. Mais évidemment, cela suppose que le transport en commun soit facturé à son vrai prix, quitte à ce que les usagers les plus modestes soient directement subventionnés. Un tel changement de paradigme financier réclamerait beaucoup de courage politique ! Hélas, gageons que les municipales qui viennent seront encore pour nos candidats l’occasion de promettre toujours plus de tramways et autres gadgets dispendieux, au rapport coût global sur service rendu déplorable. —-\nLiens : Blogs d’intérêt : Driverless car Market Watch | Driverless car HQ | "}