{"url": "https://www.contrepoints.org/2020/07/15/376188-forfaits-limites-ecologie-en-carton-misere-reelle", "title": "Forfaits limités, écologie en carton, misère réelle ", "author": "Par h16. l’écologie punitive ", "date": "2020", "content": "Lorsqu’un élu a une idée, si elle n’aboutit pas immédiatement à une loi, elle n’en est pour autant jamais complètement abandonnée. Même et surtout si cette idée est complètement idiote. Et c’est davantage vrai lorsqu’elle aboutit à ajouter une interdiction, une obligation ou une taxe sur le lourd corpus de lois et règlements français. Il en va donc ainsi pour la fin des forfaits internet illimités : idée idiote de sénateurs, elle rebondit à présent au Conseil national du numérique… Il faut parfois des années avant qu’un projet ridicule, une taxe débile ou une loi consternante passent de la formulation initiale, bavée par l’un de ces élus en mal de notoriété, à un texte en bonne et due forme pondu par l’Assemblée et votée comme un seul homme. Parfois, cela va plus vite et c’est cette impression de précipitation qui ressort nettement de la dernière production républicaine de l’un des Comités Théodule dont les institutions sont friandes : il n’a en effet fallu que trois semaines entre les braiements sénatoriaux, fin juin, prétendant lutter contre le réchauffement climatique en interdisant à terme les forfaits illimités, et la proposition exactement équivalente du Conseil Numérique : afin de diminuer l’impact des technologies numériques sur l’environnement tout bousculé par les activités humaines et sa méchanceté sans borne, il s’agira donc de demander aux opérateurs de faire disparaître progressivement les forfaits à consommation illimité pour les remplacer par des forfaits plafonnés, et de brider les capacités de bande-passante lorsque le plafond est dépassé. Oui, vous avez bien lu : il s’agit ici de faire exactement le contraire de ce qui existe actuellement sur le marché en allant à contre-courant de la tendance globale et ce d’autant plus que les forfaits illimités fonctionnent très bien en France, tout ça pour lutter contre une production de dioxyde de carbone véritablement microscopique et dont l’impact en termes climatique est nul. C’est véritablement génial ! Et c’est d’autant plus génial que si une telle proposition devait un jour se transformer en loi bien contraignante, il ne faudrait pas attendre longtemps pour voir apparaître des forfaits limités, certes, mais avec un plafond ridiculement haut pour renvoyer l’ensemble du dispositif à la cave humide des idées stupides qu’il n’aurait jamais dû quitter. Car oui, tout comme je le mentionnais déjà lorsque les sénateurs proféraient cette ânerie, c’est bien d’une idée stupide qu’il s’agit ici puisqu’encore une fois, alors que tout le reste de l’Humanité tente de communiquer toujours plus d’informations, toujours plus vite (et apparemment, avec raison vu les gains de productivité et les créations de richesses que ça permet), la France choisit courageusement de faire l’inverse et obtiendra donc une magnifique destruction de richesse. Alors qu’on devrait tout faire, à la suite de la crise sanitaire, pour favoriser un rebond économique, on choisit ici sciemment de pénaliser les citoyens dont certains avaient encore – les fous – la possibilité de télé-travailler. En réalité, cette proposition (et beaucoup des 50 autres du Conseil numétruc-bidule) s’inscrit tout à fait dans la tendance actuelle de production de lois, règlements, décrets et autres recommandations liés à l’écologie punitive qui se développe en France et prolonge parfaitement les dernières déclarations des nouveaux écologistes élus (ou non) fort médiatiquement relayées, depuis la 5G (et les évidents fléaux qu’elle déclenchera), la guerre ouverte contre les automobilistes (ces représentants du Satan-capitalo-industriel sur Terre, évidemment), jusqu’aux décisions consternantes et contre-productives contre le nucléaire (incarnation de l’abondance énergétique coupable) en passant bien sûr par les déviations de la patrouille de France loin de Lyon par un souci écologique mal avoué. Et au-delà de la tendance, on retrouve dans la méthode derrière les propositions du Conseil les mêmes ressorts dirigistes et bureaucratiques dans lesquels s’englue le pays depuis des décennies, cette même bureaucratie obèse, cette même centralisation tous azimuts et ce même dirigisme méticuleux qui ont si formidablement bien marché lors du confinement. Un gage de réussite, on en conviendra aisément. Cette nouvelle salve d’idioties d’une énième pustule républicaine montre encore une fois ce que l’écologie représente pour les élus et les personnes d’influence sous les ors républicains : la voie rêvée qu’ont trouvé certains pour emmerder le peuple, pour lui imposer leur vision étriquée de l’avenir en proposant puis en imposant une politique de développement visant une décroissance que les Vénézuéliens, les Nord-Coréens ou les Cubains expérimentent tous les jours avec un bonheur mitigé. Pire encore, cette écologie politique punitive est devenue véritablement réactionnaire et refuse le progrès et ses améliorations qui viennent, avec ces changements, bouleverser un monde qu’elle veut de plus en plus figer dans le formol et une vision complètement fantasmagorique de la Nature. Pour cela, elle mise sur la réglementation et l’interdiction au nom de l’impératif écologique, ne croyant pas une seconde aux capacités de la technologie – qui a pourtant un historique hallucinant de progrès et d’amélioration de son empreinte écologique au cours des 150 dernières années – pour proposer des solutions véritablement moins coûteuses à tous les points de vue, économique comme écologique. Mais le pompon de ces histoires consternantes de médiocrité, c’est que cette écologie punitive n’est en réalité absolument pas un désir de la plus grande majorité des Français qui, pour l’essentiel, n’aspirent pas du toute à cette autoflagellation permanente : comme l’analyse de façon fort intéressante une récente étude du Fondapol, il n’y a pas plus de vague verte que de beurre en broche actuellement en France, et le discours écologique permanent n’est que cela, un brassage médiatique artificiel, monté en épingle par une presse acquise à ces thèmes qui n’a, en réalité, pas de prise réelle (et ce d’autant plus que, justement, les propositions écologistes sont très généralement déconnectées des aspirations réelles de la population et de la majorité bien trop silencieuse). Il est temps que les Français arrêtent les délires des oppresseurs verdolâtres : la décroissance miséreuse dans laquelle ils veulent plonger le pays est en passe de réussir. —-\nSur le web "}