{"url": "https://www.contrepoints.org/2018/10/26/328777-prix-a-la-pompe-le-gouvernement-jette-de-lessence-sur-nos-plaies", "title": "Prix à la pompe : le gouvernement jette de l’essence sur nos plaies ", "author": "une furieuse augmentation de taxe En fait, les prix sont montés trop vite rien ne changera les culpabiliser sans effort c’est pour sauver Gaïa vous manquez de courage ", "date": "2018", "content": " Malheureusement, même lorsque tout va bien et que les bonnes nouvelles s’accumulent à un rythme si frénétique qu’il ne donne même plus le temps à notre frétillant président Macron de les fêter dignement, on trouve malgré tout des gens pour bougonner à propos d’un problème ou d’un autre. Les prix de l’essence montent en flèche, et voilà que ça râle : partout, la grogne des automobilistes se fait entendre. Pourtant, on avait bien testé leur docilité face à la recrudescence des brigands radars automatiques qui avaient montré qu’on pouvait largement faire passer de l’extorsion pour de la lutte contre l’insécurité routière sur les lignes droites d’autoroutes dégagées. Pourtant, on avait aussi testé leur mollesse avec l’abaissement progressif des vitesses de circulation ainsi que des réaménagements urbains hyper-créatifs au point de rendre certaines villes parfaitement impraticables autrement qu’à trottinette, engin devenu l’alpha et l’omega du sémillant trentenaire célibataire sans enfant (la femme mariée avec enfants qui doit aller faire ses courses hebdomadaires peut largement aller se faire foutre, elle n’intéresse plus personne dans des centres-villes devenus inabordables pour des familles normales). Et là, surprise, voilà que cette hausse déclenche un petit prurit chez nos paisibles mammifères automobiles : ils sont exaspérés à tel point que, partout en France, des associations d’automobilistes s’organisent afin de faire pression sur les autorités devant cette hausse dont l’écrasante majorité provient d’une furieuse augmentation de taxe (au-delà de 140 % de taxes, ça commence à se voir) et non, comme certains ont tenté de le faire croire, d’une hausse (comparativement modeste) du prix du baril de pétrole.  À tel point que des pétitions réclamant un arrêt de ces hausses (voire un retrait d’une partie de ces taxes) recueillent de plus en plus de signatures tandis que des appels à manifestations et mobilisations se multiplient. Pour un nombre croissant de Français, ces dernières augmentations s’apparentent véritablement à du racket…  En fait, les prix sont montés trop vite ; au contraire de tous les précédents rackets auxquels se livre l’État sur une base pluri-quotidienne, celui sur l’essence s’est un peu mieux vu parce qu’il a été trop brutal. Peu importe que ce soit l’État qui décide déjà de plus de la moitié de votre salaire (depuis les cotisations jusqu’aux impôts en passant par les taxes, ce qu’il vous reste de votre revenu réellement libre de choix ne fait plus la majorité depuis des lustres). Peu importe que ce soit l’État qui décide de ce que vous allez faire d’une partie de plus en plus importante de votre temps, de votre argent, de vos déplacements, de vos consommations et même de vos loisirs : tout ceci est arrivé petit à petit et, comme la grenouille cuite à partir d’une eau à peine tiède dont la température n’a progressé que lentement vers l’ébullition, le peuple se retrouve maintenant largement ébouillanté sans qu’il s’en soit rendu compte. Las, avec l’essence, les dernières hausses sont bien trop importantes, bien trop vite. Cela s’est vu. Rassurez-vous cependant : devant la grogne qui monte, rien ne changera. L’État, monstre mou mais persistant, aussi faible avec les forts qu’il est fort avec les faibles, ne s’arrêtera pas en si bon chemin, surtout avec la rentabilité de ces taxes sur des consommateurs totalement captifs. Mieux encore que captif, la doxa du moment permet de les culpabiliser sans effort, ce que ne se priveront pas de faire toute l’élite intellectuelle et le pouvoir en place, faisant ainsi passer des vessies grotesques pour des lanternes humanistes et éco-conscientisées. Quoi de mieux qu’en appeler à la sauvegarde des générations futures, et ce même si on a largement sodomisé leur avenir à coups de dettes gigantesques introduites au trépan pétrolier ? Tout le monde sait qu’on peut survivre avec 2000 milliards de dettes certaines mais pas à un réchauffement totalement hypothétique de 1°C ! Dès lors, l’augmentation des prix de l’essence pourra se parer d’une vertu en acier inoxydable : c’est pour sauver Gaïa, mes petits amis. Et si vous avez l’impression que l’embout de la pompe ne s’enfonce pas dans votre voiture mais dans la partie charnue de votre individu, tant pis pour vous, c’est simplement parce que vous manquez de courage. Car oui, c’est bien de courage dont se parent les tyranneaux et autres ponctionnaires en chef du gouvernement : aidés d’une transition écologique pratique pour camoufler à la fois son incompétence et son indigence budgétaire, voilà Édouard Philippe qui nous la joue « droit dans ses bottes », seul dans la tempête, le regard au loin et l’air résolu, prêt à affronter les éléments et les méchants-vilains qui s’opposent ainsi stérilement à la marche du progrès pour sauver la planète. On ne s’étonnera pas du culot phénoménal d’un type qui a laissé la ville dont il fut maire dans un état financier lamentable et qui se révèle maintenant tout aussi toxique aux commandes du pays qu’il le fut pour pousser sa municipalité au bord de la faillite. Compte tenu de l’état consternant des finances havraises, je présume qu’il a fallu beaucoup de courage pour fuir le Havre et se réfugier à Matignon… On s’étonnera d’autant moins de ce culot que ce Premier ministre est aidé par tout une ribambelle de thuriféraires plus ou moins zélés dans le travail de cache-misère déployé par son gouvernement pour camoufler le tabassage fiscal énergétique subi par les Français. Tout ce que « l’intelligentsia » (guillemets de rigueur) compte dans la joyeuse troupe de bobos conscientisés qui médiatisent à droite à gauche s’est levée comme un seul homme pour rappeler que, si on veut sauver Gaïa, il faudra bien payer à un moment ou un autre. On peut s’attendre au même dévouement et au même déploiement d’âneries écoloïdes lorsqu’il s’agira de coller des péages urbains à chaque grande ville française : c’est pour lutter contre le Chat Spatial Géant Rose, il faut passer à la caisse ! Et pour ceux qui grognent vraiment fort, le gouvernement a le courage d’oser une solution encore plus crétine : on va distribuer des aides aux familles les plus nécessiteuses. Probablement parce qu’enferrer des individus dans les aides sociales est une vraie solution, probablement parce que distribuer une partie de l’argent des taxes collectées pour contrer les problèmes générés par leur collecte est d’une finesse intellectuelle sans limite et probablement parce que ce foutage de gueule en technicolor semble passer assez bien dans la bouche de l’une ou l’autre potiche gouvernementale et ne déclenchera aucun scandale.  Du reste, à force d’appauvrissement, de perte de compétitivité et d’attractivité économiques, à force de produire tous les jours davantage de familles pauvres, endettées, de chômeurs ne pouvant plus se déplacer, la France va effectivement louper les objectifs qu’elle s’est stupidement fixée à Paris lors de la COP21 : refusant tout investissement dans le nucléaire (que le GIEC encourage pourtant), le pays — dont les déplacement individuels s’étioleront — va se retrouver à favoriser les énergies les plus polluantes (éolien et solaire qui se doublent de gaz ou de charbon, barrages hydroélectriques qui noient des vallées entières…) pour permettre aux rares riches possédant des voitures électriques de continuer à se déplacer. Oui, il faut un certain courage, une belle abnégation pour envoyer au casse-pipe économique des millions de Français. Il en faut, du courage, pour saboter une économie et un pays qui avait tant d’atouts.\n—-\nSur le web "}