{"url": "https://www.contrepoints.org/2018/05/27/316843-80-kmh-un-bilan-nul-pour-lenvironnement", "title": "80 km/h : un bilan nul pour l’environnement ", "author": "Par Laurent Meillaud. ", "date": "2018", "content": "Si l’on en croit l’argumentaire adressé aux préfets en fin d’année dernière, dont les chiffres ont été repris dans le cadre d’une campagne de presse, en février et en mars, la réduction de 90 à 80 km/h devrait permettre de réduire de 30% les émissions polluantes. La Sécurité Routière précise qu’elle parle du CO2, ce qui est cohérent avec le gain affiché de 120 euros par an au niveau du porte-monnaie, en raison d’une moindre consommation de carburant. Or il faut préciser que justement, le CO2 ce n’est pas un polluant, mais un gaz à effet de serre. Mais le problème, surtout, c’est que la Sécurité Routière appuie son argumentation sur un rapport de l’ADEME, qui date de 2014 et contredit ces affirmations. Il a pour nom « Impacts des limitations de vitesse sur la qualité de l’air, le climat, l’énergie et le bruit ». On peut en effet lire en introduction, à propos de la baisse des vitesses sur les voies rapides (autoroutes, routes), que Mais, surprise : le seul exemple qui concerne justement le passage de 90 à 80 km/h a été calculé pour les seuls camions en mode macroscopique. Il estime à 6% seulement la baisse du CO2. Par contre, il y aurait une augmentation de la pollution : + 3% pour les oxydes d’azote et + 4% pour les particules. Un autre tableau avec une méthode de calcul en mode microscopique évalue entre 9 et 16 % la baisse du CO2 et estime jusqu’à de – 11 à – 29% la réduction pour les NOx et de – 11 à + 3% celle sur les particules. Mais, cela concerne… 4 PL. C’est du précis ! Et évidemment les mesures réalisées in situ n’ont pas été faites sur le passage de 90 à 80. C’est donc la preuve, une fois de plus, qu’il ne faut pas prendre pour argent comptant les chiffres qu’on nous raconte, à propos de cette mesure de moins en moins crédible. Et c’est d’ailleurs ce que pensent aussi les spécialistes… Et on parle là des véritables experts, j’entends ceux qui travaillent sur les moteurs dans l’automobile. Pour eux, les gains seraient minimes, sinon nuls. Par exemple, les boîtes de vitesses automatiques de dernière génération auront même tendance à rétrograder à 80 km/h et à faire consommer plus, dans certains cas. J’aime bien ce passage de l’étude de l’ADEME de 2014, qui précise que En effet, même si une vitesse plus basse contribue à apaiser la circulation, certains conducteurs adopteront une conduite agressive pour contrebalancer l’augmentation de leur temps de trajet occasionné par la limitation de vitesse. Or, ce mode de conduite entraine une augmentation des émissions de COV (composés organiques volatils) et de NOx respectivement de 15 à 400% et de 20 à 150% et une hausse de la consommation en carburant de 12 à 40%. L’ADEME rappelle aussi que Le plus amusant est qu’une étude récente et très fouillée du ministère de l’Écologie pointe du doigt la faible économie que va apporter le passage à 80 km/h sur les routes secondaires. Le gain en consommation serait de 1%, d’après ce rapport. Conclusion de ce même rapport du ministère de l’Écologie : Et si un jour, on veut nous imposer le 70 km/h parce que le 80 km/h a échoué, l’ADEME nous indique qu’à cette vitesse, les poids lourds émettent 10 fois plus que les véhicules légers ! — Sur le web "}