{"url": "https://www.contrepoints.org/2013/09/14/138988-banquise-regression-vers-moyenne", "title": "La banquise et la régression vers la moyenne ", "author": "La banquise arctique en croissance ou pas ? Analyse critique d’un article sceptique. Par Acrithène. ", "date": "2013", "content": "Par Acrithène. Contrepoints a publié récemment une image bien scientifique montrant que la couverture glacière de l’Arctique était très largement supérieure en août 2013 qu’un an auparavant. La preuve est à nouveau faite, le réchauffement climatique est en pause ! Et les commentateurs enthousiastes de s’interroger sur quelle galipette les promoteurs de la théorie du réchauffement climatique vont bien pouvoir réaliser pour retomber sur leur pattes.  Comme j’ai trouvé l’article indigent, je m’y colle. Connaissez-vous ce phénomène qu’on appelle la régression vers la moyenne ? Imaginons par exemple le jeu suivant. J’effectue une répétition de lancers d’un dé à 6 faces et j’en note les scores. Avant chaque nouveau lancer, j’ajoute 1 à chaque face du dès. Ainsi le premier lancer est fait avec un dé dont les faces vont de 1 à 6, le second avec un dé allant de 2 à 7, et ainsi de suite… Tout le monde est d’accord pour dire qu’un tel processus est caractérisé par une tendance haussière. Mais imaginez qu’au lancer numéro 4 (mon dé va alors de 4 à 9) j’obtienne un score de 9. Quelle est la probabilité que j’obtienne un score inférieur au coup d’après ? J’aurais alors un dé allant de 5 à 10, et la probabilité de faire un score inférieur sera de 4/6, c’est-à-dire d’obtenir 5, 6, 7, ou 8. Et ce bien que j’ai lancé un dé dont les faces sont supérieures à celles du dé précédent. Autrement dit, la personne qui, observant que j’ai obtenu 9 au lancer #4 et 7 au lancer #5, en conclurait que les faces du lancer #5 ont des plus petites valeurs commettrait une grossière erreur d’interprétation. Ou, si l’erreur est volontaire, un sophisme. Ce phénomène s’appelle « regression toward the mean » et décrit le fait que lorsqu’une variable obtient un score très élevé (respectivement très faible), la probabilité conditionnelle d’une décroissance (respectivement croissance) à l’observation suivante s’élève. Mathématiquement, ce phénomène est entièrement imputable à la partie aléatoire du processus étudié, et non à une éventuelle tendance. Ce phénomène statistique est très trompeur. Il nous fait par exemple croire que punir est plus efficace que récompenser. Par exemple, la note d’un enfant à l’école dépend à la fois de son travail et d’un facteur chance. La mère qui punit les mauvaises notes et récompense les bonnes notes aura le sentiment que les punitions sont plus efficaces, car elles sont statistiquement suivies d’une amélioration alors que les récompenses sont statistiquement suivies d’une dégradation. Mais le lien de causalité n’existe sans doute pas et la mère est peut-être trompée par la régression vers la moyenne du facteur chance. Autrement dit, le fait que la performance de son enfant s’améliore après une mauvaise note vient pour partie de la probabilité que cette mauvaise note était un accident. Et symétriquement qu’une bonne note était un coup de chance. Revenons-en à la belle image publiée par Contrepoints. Indépendamment de toute tendance au réchauffement  ou au refroidissement, si la banquise était particulièrement peu étendue en 2012, il est logique qu’elle se retrouve plus étendue en 2013. Cette variation ne vient pas d’une tendance, mais du retour vers la moyenne de la partie aléatoire du climat. Comme l’article de Contrepoints citait la NASA en argument d’autorité, j’y reprends ce graphique issu du NSIDC (National Snow and Ice Data Center) qui confirme totalement mon interprétation. L’année 2012 constituait une année extrême au regard de la moyenne historique. Le fait que l’année 2013 offre une banquise plus étendue est donc une prévision logique de la régression vers la moyenne. En revanche, le graphique montre que l’étendue de la banquise en 2013, fusse-t-elle bien plus grande qu’en 2012, est bien en-dessous de la moyenne des 30 dernières années. Je ne me lance pas dans le débat sur le réchauffement, je tenais juste à montrer que la démonstration offerte par l’article de Contrepoints n’avait pas la moindre valeur scientifique. Elle n’est qu’un sophisme statistique connu depuis Francis Galton, un scientifique du XIXème siècle. —\nSur le web. "}