{"url": "https://www.contrepoints.org/2017/09/29/299786-cette-embarrassante-etude-montre-piratage-nest-defavorable-aux-biens-culturels", "title": "Cette embarrassante étude qui montre que le piratage n’est pas défavorable aux biens culturels ", "author": "les téléchargements illégaux et les streamings pirates ont par exemple tendance à accroître les ventes légales des jeux vidéos qu’à cela ne tienne : changeons les faits ", "date": "2017", "content": "C’est ce qu’a tenté de montrer une étude lancée par la Commission Européenne destinée à étudier l’impact du piratage sur les ventes de musique, de livres, de jeux vidéos et de films sous droit d’auteur. Intitulée Estimating displacement rates of copyrighted content in the EU (Estimation du taux de déplacement pour les contenus sous droit d’auteur dans l’Union Européenne), cette étude visait à quantifier la quantité d’argent perdue ou disons non dépensée (soit en nombre d’exemplaires, en nombre de visionnages ou en royautés) par la présence de contenu piratable en ligne. Étude qui a été, depuis, discrètement rangée au fond d’un placard aux normes européennes. Pourquoi ? Peut-être parce qu’elle montre que d’impact il n’y a point ? En tout cas, la firme hollandaise Ecory, mandatée pour faire cette recherche pendant plusieurs mois, aura finalement pondu un rapport de 304 pages à son commanditaire en mai 2015, portant la conclusion que – je paraphrase – « en général, les résultats ne montrent aucune évidence statistique solide de déplacement des ventes grâce à l’infraction au copyright. Ceci ne signifie pas nécessairement que le piratage n’a aucun effet mais seulement que l’analyse statistique ne permet pas de prouver de façon statistiquement fiable qu’il y a bien un effet. » En somme et sapristi de cornegidouille, rien ne permet plus de claironner haut et fort que le piratage tue l’industrie musicale ou cinématographique ou que sais-je encore, comme jadis tant de ministrions de la Culture ou d’autres patentés diffuseurs de bouses commerciales tout fripés d’être dépassés par les technologies modernes. Mais il y a pire (et en lisant ceci, certains des thuriféraires du contrôle sévère du Peer-to-peer et autres sites de partages interlopes doivent se mordiller les gonades de rage) : non seulement, il n’y a pas de preuves solides que le piratage serait préjudiciable aux industries culturelles, mais il y aurait même des éléments tangibles laissant plutôt penser le contraire.  Le rapport a en effet découvert que les téléchargements illégaux et les streamings pirates ont par exemple tendance à accroître les ventes légales des jeux vidéos. Le seul lien négatif observé l’a été pour les superproductions cinématographiques pour lesquelles le rapport estimait à 40% le « taux de déplacement financier », c’est-à-dire que chaque tranche de dix visionnages illégaux entraînait la perte de quatre visionnages légaux. De façon plus intéressante, si une superproduction est regardée deux fois par la même personne, le taux de déplacement chute de moitié : autrement dit, un film sera d’autant moins piraté qu’il engrange de succès. De là à dire que le piratage semble d’autant plus important que le film est un four, il n’y a qu’un pas qu’on pourra franchir d’autant plus facilement que la logique économique pousserait bien, en effet, les individus à ne dépenser au cinéma que pour des œuvres cinématographiques d’une certaine qualité. En somme, le rapport permet de montrer que le raccourci qui est généralement fait et qui affirme que le piratage nuit directement aux ventes des produits culturels n’est pas étayé par les études sérieuses et qu’en pratique, on trouve tous les effets possibles, depuis une réduction des ventes directement due au piratage jusqu’à l’accroissement de ces ventes dans le même contexte en passant par un effet neutre. Difficile, dès lors, de relier fermement piratage et perte de chiffre d’affaires pour les industries culturelles. C’est raté. Mais au-delà des résultats de l’étude, qui mettent un bon coup de pied dans les dogmes répétés à l’envi dans certains médias et dans certains cénacles politiques, un second point mérite qu’on s’y attarde : pourquoi cette étude, qui date de 2015, n’est parvenue à nos oreilles que maintenant ? En fait, on doit cette information au travail de Julia Reda (dont j’avais déjà parlé ici et là), députée européenne du Parti Pirate allemand, qui aura appris l’existence de cette étude en épluchant les appels d’offre de la Commission et qui se sera ouvert de ses découvertes dans un billet de blog disponible ici. Dans ce billet, elle s’étonne de l’absence totale de publicité de ce document pourtant financé par la Commission – et donc par l’argent des contribuables – et à ce titre, normalement public, et d’avoir été obligée de passer par la procédure de demande d’accès aux documents pour en prendre connaissance. Elle observe notamment que ce genre d’études, indépendamment de leurs conclusions, constitue un passage obligé pour étayer les argumentaires des uns et des autres lorsque des projets de directives et de régulations sont passés par les institutions européennes. Or les politiques de réglementation dans le domaine du droit d’auteur partent généralement de l’hypothèse sous-jacente que la violation du droit d’auteur a un effet négatif direct sur les revenus des ayants droit. L’exemple le plus récent de ce type de raisonnement est la proposition très controversée de la Commission d’exiger des hébergeurs qu’ils installent des filtres de contenu pour surveiller tout le contenu téléversé par les utilisateurs, en prétendant que cette mesure serait nécessaire pour compenser un « écart de valeur » (ce fameux « déplacement » évoqué dans l’étude ci-dessus) des services de diffusion de musique en continu sous licence vers des services d’hébergement comme YouTube, qui héberge un mélange de contenu sous licence et de contenu non autorisé. De façon assez évidente, tout montre que dans ce cas, les conclusions étant diamétralement opposées aux attentes de la Commission et de pas mal des acteurs du domaine, l’étude aura été soigneusement oubliée, alors que ses éléments permettent d’éclairer au mieux les différents arguments…  Difficile de ne pas voir dans cette histoire plusieurs penchants forts gênants de nos institutions (ici européennes mais tout à fait transposables en France, ne vous inquiétez pas). Tout d’abord, lorsqu’il s’agit de défendre un statu quo, aussi bancal soit-il, elles n’hésitent jamais à se forger de solides conclusions prêtes à resservir à la moindre occasion, sans pour autant les étayer et les argumenter. Il en va ainsi pour le droit d’auteur et le piratage comme pour tant d’autres domaines (depuis la monnaie en passant par la drogue, la liberté d’expression ou le réchauffement climatique) : ceux qui sont à la tête de ces institutions savent ce qu’il faut faire, c’est tout. Ensuite, lorsqu’arrive un moment étrange où on montre de façon claire que les conclusions et les partis pris sont faux et mauvais, il semble absolument impossible à ces institutions et à ceux qui les dirigent de se remettre en question, d’accepter d’avoir commis des erreurs ou simplement admettre un peu de souplesse dans leurs raisonnements. La conclusion a été tirée, c’est la bonne et rien ne pourra plus la changer, même pas les faits et la réalité tangible. Enfin et en toute incohérence, comme il est montré que les fondements sont vermoulus et qu’on refuse d’en changer, tout sera fait pour camoufler les abominables déviances de la réalité avec les modèles qu’on s’est construits. Si les faits contredisent les politiques, les opinions ou les conclusions, qu’à cela ne tienne : changeons les faits ou, si l’on ne peut pas, camouflons-les. Dès lors, continuer à utiliser les mêmes arguments pourris pour aboutir aux mêmes conclusions viciées n’est plus seulement l’omission d’éléments contrariants, mais un véritable mensonge. —-\nSur le web "}