{"url": "https://www.contrepoints.org/2016/12/04/273819-temps-de-travail-duree-legale-bullshit", "title": "Temps de travail : la durée légale du bullshit ", "author": "", "date": "2016", "content": "Imaginons que la quantité totale de travail disponible représente 5 600 millions d’heures. Chaque personne travaille 40 semaines dans l’année. À 35 heures par semaine, il y a 4 millions d’emplois disponibles. À 40 heures par semaine, il y a 3,5 millions d’emplois disponibles. Une augmentation de la durée légale du travail de 5 heures par semaine ferait, selon ce raisonnement, un demi million de chômeurs. C’est vrai à condition que le travail soit une quantité fixe. Pour le meilleur et pour le pire, ce n’est historiquement pas vrai. Pour le pire, parce que nos ancêtres travaillaient moins. Les chasseurs-cueilleurs avaient, quelques heures par jour, des activités plutôt agréables – la chasse, la pêche, la cueillette – dans un environnement épanouissant où les sens sont en éveil. Le travail est né avec l’agriculture, en même temps que la croissance économique et la propriété. Il serait bien difficile de revenir en arrière, et sans doute pas souhaitable. Qui voudrait ou pourrait réellement se passer des bienfaits de la science et de l’industrie ? Tout le monde devrait être paysan, et renouer avec les plaisirs subtils du labour à la main, du transport de sa récolte en charrette, des aléas climatiques. Si nous pouvons aujourd’hui choisir une vocation et tenter notre chance à des centaines, voire des milliers de kilomètres de chez nous, c’est parce que nos ancêtres ont longtemps accepté les augmentations du temps de travail. Et ce n’était pas facile. En nous libérant de contraintes énergétiques, nous avons dépassé notre nature, et nous nous en sommes d’autant éloignés. Nous avons illuminé la nuit, et pris l’habitude de travailler autant l’été que l’hiver, qu’il pleuve, vente ou neige. Nous nous sommes aussi libérés des contraintes géographiques : on peut consommer et produire à peu près la même chose partout. Mais il est des contraintes dont on ne peut se débarrasser aussi facilement. Pour pallier l’augmentation de la quantité de travail, nous avons développé des outils censés améliorer notre productivité, et des solutions pour nous débarrasser de tâches que nous ne voulions plus réaliser nous-mêmes. Mais aucun des deux n’a complètement tenu ses promesses. Depuis les années 1980, la révolution numérique, les autoroutes de l’information, le multimédia et l’ordinateur personnel devaient mener à des augmentations de productivité qui n’ont finalement pas été si substantielles. Les ordinateurs ont aussi créé de la lourdeur et de la complexité : on ne va plus à l’essentiel. Pourquoi être sélectif quand on peut tout mesurer, quantifier, analyser, paramétrer ? Il en va de même du travail. Pourquoi aller au plus efficace quand on a les moyens d’être dispendieux ? Les subventions visant à préserver l’emploi ne font que ça. Les politiques de relance par la dépense publique visent à se rapprocher du plein-emploi. Et les mesures protectionnistes contre les délocalisations ou la concurrence internationale reviennent à imposer aux locaux de payer plus cher pour la même chose, en sponsorisant la production locale. Malheureusement, ces incitations pour les uns sont des surcoûts pour les autres. Elles nuisent à la compétitivité du reste de l’économie. À long terme, cette compétitivité peut amplifier ou amoindrir l’impact des gains de productivité – des efforts que nous faisons tous pour faire plus et mieux, si possible avec moins. La division du travail est aujourd’hui mondiale. Mais avant de créer une chaîne de valeur globale, elle a touché des pays, des régions, des communautés. Puisque la productivité agricole a augmenté, moins d’agriculteurs ont pu nourrir davantage de gens, qui se sont mis à faire autre chose, et à le faire mieux en se spécialisant. En sous-traitant, en externalisant, et en déléguant. Dans des domaines aussi primordiaux et instinctifs que la famille, la vie se finit pour beaucoup dans une maison de retraite, où l’on fréquente davantage le personnel soignant que ses proches. Elle commence à la maternité, entourée de spécialistes, et rapidement on quitte la maison pour la nounou, la crèche, l’école, les loisirs organisés, les camps de vacances. Mais il existe des rôles qui se sous-traitent mal. Le rôle de parent, le rôle de compagnon, le rôle d’ami. Et des choses que la productivité et la compétitivité, pas plus que l’augmentation du temps de travail, n’achètent pas – les loisirs, le repos, la sérénité, le bonheur. Le temps est précieux, et tout n’est pas produit ou consommé. La vie est un équilibre dont chacun définit les limites. Le temps est une ressource rare, que chacun doit pouvoir employer comme il l’entend. En travaillant, ou en faisant autre chose. 35 heures, 40 heures ou 48 heures, c’est souvent trop, trop peu, et rarement assez flexible. Il n’y a pas de raison d’imposer une durée légale au travail : les situations et préférences sont trop diverses. Si je veux travailler plus pour financer un projet qui me tient à cœur, ou moins pour m’occuper de mes enfants, a-t-on le droit de décider pour moi ? Ni un parlementaire, ni un salarié de ma « branche », ni un collègue ne connaissent mieux mes besoins et mes priorités que moi. L’enjeu d’adapter le travail aux réalités d’aujourd’hui ne s’arrête pas à la suppression de sa durée légale. La flexibilité des formes de travail s’accommode mal d’une réglementation complexe et d’un modèle social rigide. Les professions libérales, les artisans, les indépendants, les entrepreneurs sont aujourd’hui défavorisés, et les nouvelles activités collaboratives ont du mal à émerger. Le principal obstacle au changement n’est pas la résistance des citoyens concernés, mais celle des syndicats et groupes de pression. La bataille du travail dominical l’a récemment illustré : les employés concernés étaient pour la plupart favorables au travail dominical, l’entreprise aussi ; mais ce sont les syndicats qui ont obtenu gain de cause. Tous avaient un avis, comme s’il pouvait être pertinent. Laissez donc les gens travailler comme ils l’entendent, et allez faire votre travail.   "}