{"url": "https://www.contrepoints.org/2019/09/19/353835-letat-ne-sera-simplifie-que-le-jour-ou-il-sera-limite", "title": "L’État ne sera « simplifié » que le jour où il sera « limité » ", "author": "Par Nathalie MP. ", "date": "2019", "content": "Un rapport du Sénat publié hier (mardi 17 septembre 2019) nous apprenait que « la réforme du stationnement de 2018 n’a rien simplifié. » Pour ses auteurs : C’est ballot ! Mais tellement classique et prévisible dans notre France supérieurement étatisée… Non pas que la France ait manqué de projets grandioses qui devaient faciliter la vie des citoyens et permettre d’économiser des milliards : Révision générale des politiques publiques (RGPP, Sarkozy, 2007), Modernisation de l’action publique (MAP, Hollande, 2012), Choc de simplification (Hollande, 2013). Puis le souffle du printemps macronien est arrivé et nous avons eu Action publique 2022, réforme du Code du travail, loi PACTE pour les entreprises et j’en passe… Nous voici en 2019 : peut-on dire sérieusement que la mission est accomplie ? La question se pose alors que la réforme des retraites envisagée actuellement par le gouvernement nous a été présentée comme devant apporter davantage de « simplicité » et de « justice sociale » à un système devenu extrêmement complexe. Il s’agit donc de garder le système par répartition actuel, mais de fondre les 42 régimes existants en un seul régime universel. LA FARCE TRAGIQUE À PRÉVOIR 42 régimes de retraite ! Mais c’est de la folie furieuse, pas étonnant que la France se noie dans la paperasse administrative. Simplifions tout cela ! – voilà ce que l’on serait tenté de penser, d’autant que l’on sait combien les retraites du secteur public et les régimes spéciaux tels que ceux dont jouissent les agents de la RATP sont avantageux par rapport aux régimes du secteur privé et des indépendants. Comme la réforme prévoit également de tenir compte de façon administrative de la spécificité de certaines situations telles que pénibilité, nombre d’enfants, carrières longues, accidents de carrière, handicap, maternité etc., on peut d’ores et déjà prévoir que l’aspect « simplification » tournera une fois de plus à la farce tragique. Quant à la « justice sociale », elle s’avère être la grande absente de cette réforme. Le simple fait de maintenir le système par répartition entérine le pouvoir absolu de l’État sur la gestion des retraites ; la fusion de tous les régimes en un seul lui permet de plus de s’approprier d’un seul coup d’un seul les excédents des caisses autonomes des indépendants. Des excédents qui, eux, se comptent effectivement par milliards et dont on est certain – c’est l’expérience de 45 ans de déficit public qui parle – qu’ils seront aussitôt engloutis dans de nouvelles aventures étatiques. Autrement dit, l’ambition affichée de « simplification » apparaît pour ce qu’elle est vraiment : non pas un souci sincère d’efficacité et d’amélioration des politiques publiques en faveur des citoyens, phénomène jamais observé, mais la façade aimable d’un vol authentique et la consolidation, voire l’extension du domaine d’intervention de l’État. Ces exemples – le stationnement, les retraites – nous montrent avec une netteté remarquable pourquoi les « chocs de simplification » menés inlassablement en France sont éternellement voués à l’échec et pourquoi la vraie question de l’amélioration du service rendu aux particuliers et aux entreprises ne consiste pas à « simplifier » l’État mais à le « limiter » à sa portion indispensable. Je pense tout d’abord à ce que disait Frédéric Bastiat dans Services privés, service public (1850). Faute de l’aiguillon décisif de la concurrence, Et encore, propos bien modéré. Probablement parce que Bastiat, décédé en 1850, n’a pas eu la « chance » de voir le Manifeste du Parti communiste (1848) mis en application à partir de la révolution d’Octobre en Russie. L’ILLUSION FISCALE Mais l’École du choix public est là pour nous rappeler que le développement des interventions publiques s’explique non par la recherche d’un intérêt général introuvable, mais par le désir de certains groupes sociaux, élus et fonctionnaires de conserver postes, mandats et fonds publics pour leurs projets. Il en résulte d’une part que la complexité des affaires publiques, en empêchant les individus de se comparer les uns aux autres et en les décourageant de se renseigner précisément sur ce qu’il advient de leurs impôts, sert à merveille les objectifs de la classe politique et de tous ceux qui vivent des impôts des autres. La fiscalité française est en ce domaine un sublime monument d’opacité au service d’intérêts très catégoriels qui n’ont pas grand-chose à voir avec la « justice sociale » – comme en atteste notre chômage inexorablement plus élevé que dans les pays comparables. D’autre part, l’État a mille fois fait la preuve de sa totale incapacité technique à mener ses projets à bien. Soit les budgets dérapent complètement, soit les délais de livraison sont outrageusement dépassés, soit le produit livré est une véritable catastrophe, soit on a la chance incommensurable de bénéficier des trois dérapages à la fois. Quelques brillants exemples parmi d’autres : portiques écotaxe, aéroport de Notre-Dame-des-Landes, Grand Paris Express, route solaire… et d’une façon tristement générale tout ce qui implique un tant soit peu d’informatique, c’est-à-dire à peu près tout. DES SIMPLIFICATIONS OU DES BUGS ? D’où liste supplémentaire : bugs hallucinants du système Osiris censé effectuer les paiements de certaines subventions en provenance de l’Union européenne, déficiences du système Louvois de paiement des salaires des militaires, abandon du Système de gestion des ressources humaines de l’Éducation nationale (SIRHEN) qui a dévoré 320 millions d’euros en dix ans « d’effort » et qui n’a permis de traiter que 18 000 personnes sur les 850 000 enseignants concernés. Quant aux tentatives réelles de simplification, elles tombent toujours très loin du but car plutôt que de s’en remettre à la responsabilité des acteurs, l’État ne peut s’empêcher d’encadrer les simplifications et la façon de les obtenir. D’où de nouvelles lois, d’où de nouveaux décrets qui ne retranchent rien et participent au contraire un peu plus à l’inflation législative et réglementaire. Comment en irait-il autrement quand Guillaume Poitrinal qui a présidé pendant un an le Conseil de simplification mis en place par François Hollande vous assène comme une évidence : Bien plus efficace ? Clairement, non. Mes petites listes ci-dessus disent assez que l’État n’est jamais en reste lorsqu’il s’agit « d’entreprendre n’importe quoi ». Sans compter que parallèlement à ces tentatives malheureuses, de nouvelles obligations sont créées avec une régularité d’horloge : depuis le lancement du « choc de simplification » de François Hollande, les entreprises ont vu arriver le compte pénibilité (devenu le C2P ou compte personnel de prévention dans les ordonnances travail de Macron), le prélèvement à la source et l’index d’égalité salariale femmes-hommes. « La simplification, c’est compliqué » a dû concéder François Hollande lorsque le temps des bilans fut venu. L’OBSTACLE DE L’ÉTAT PROVIDENCE Il se trompe : la simplification, c’est impossible… aussi longtemps que l’État se voudra providence et stratège et aussi longtemps que nous les citoyens lui accorderons de diriger tous les aspects de notre vie, de la place des œufs et des saucisses dans les menus des cantines au nombre de nominations de femmes directrices dans la fonction publique. L’importance prise récemment par l’écologie et le changement climatique renforce encore cette position de domination absolue de l’État sur l’individu : il est à la fois exclu d’assister à la moindre décroissance réglementaire et absolument certain que l’empressement à prendre soin de la planète se traduira par des impôts supplémentaires, des dépenses supplémentaires, de la dette supplémentaire, bref, de l’État supplémentaire. Ça promet. — Sur le web "}