{"url": "https://www.contrepoints.org/2019/01/21/335217-bill-gates-parie-sur-le-nucleaire", "title": "Bill Gates parie sur le nucléaire ", "author": "Par Michel Gay. ", "date": "2019", "content": "Selon Bill Gates, dans sa lettre publique du 29 décembre 2018, l’énergie nucléaire sera indispensable dans le mix énergétique mondial à l’horizon 2050 pour diminuer les émissions de CO2. Il écrit que « (…) le seul moyen d’éviter les pires scénarios de changement climatique consiste à réaliser des percées en matière d’énergie propre ». Il ajoute : « Les énergies solaire et éolienne sont des sources d’énergie intermittentes, et il est peu probable que nous disposions de batteries bon marché qui permettraient de stocker suffisamment d’énergie quand le soleil ne brille pas ou que le vent ne souffle pas ». Il rappelle : « Le nucléaire est idéal pour faire face au changement climatique, car il s’agit de la seule source d’énergie pilotable, sans carbone, et disponible 24 heures sur 24 ». Et c’est aussi l’avis du GIEC dans son dernier rapport du 8 octobre 2018, qui a rappelé l’importance d’un socle nucléaire dans le mix énergétique de 2050. « L’année prochaine (en 2019), je parlerai davantage de la manière dont les États-Unis doivent retrouver leur rôle de premier plan dans la recherche sur l’énergie nucléaire ». UN PHILANTHROPE ACTIF DANS LE NUCLÉAIRE Bill Gates est membre du fonds d’investissement « Breakthrough Energy Ventures »  destiné à financer des technologies propres (les « cleantech »). Ce fonds investit par exemple dans la start-up « TAE Technologies » qui développe un réacteur de fusion nucléaire. Bill Gates préside la start-up « Terra Power » dont l’objectif consiste à développer un réacteur nucléaire de quatrième génération à neutrons rapides refroidis au sodium, appelé « Travelling Wave Reactor », ou « réacteur cigare ». Le PDG d’Amazon (Jeff Bezos) investit aussi dans la start-up de fusion nucléaire « General Fusion ». UNE FILIÈRE D’AVENIR Jugeant le nucléaire incontournable et considérant que les États-Unis doivent redevenir tête de file mondial (leader), Bill Gates plaide pour un réinvestissement du gouvernement américain dans cette filière énergétique d’avenir. Donald Trump a invité Bill Gates à poursuivre aux États-Unis la construction de son « réacteur cigare ». Un soutien confirmé par le secrétaire d’État adjoint à l’énergie, Dan Brouillette le 7 janvier 2019. Au regard de sa volonté soutenue par l’administration américaine, de son influence et de ses capacités d’investissements, le pari financier de Bill Gates pour l’énergie nucléaire peut être pris au sérieux. "}