{"url": "https://www.contrepoints.org/2016/07/28/261566-linutile-odyssee-de-solar-impulse", "title": "L’Inutile Odyssée de Solar Impulse ", "author": "Par Stéphane Montabert. D’ABORD RESTER ÉVEILLÉ  ", "date": "2016", "content": "Après un premier décollage en mars 2015, l’avion solaire Solar Impulse de Bertrand Piccard vient de boucler son tour du monde. Enfin. Les médias s’extasient comme de bien entendu, mais pas les Suisses. Le trait est forcé. Est-ce l’adage voulant que nul ne soit prophète en son pays? Ou est-ce parce que les Helvètes, à l’inverse des contrées ponctuellement visitées par Solar Impulse 2, ont eu droit de bout en bout à la couverture médiatique de l’interminable épopée ? Bertrand Piccard fascine autant qu’il repousse. La mise en avant imprègne son être, ses envolées lyriques sonnent faux, son enthousiasme semble aussi inébranlable qu’artificiel mais suscite le rêve chez ses sponsors. Comme le dit un humoriste, Solar Impulse était un gros porteur: il fallait bien l’envergure d’un 747 pour transporter autour du globe à la fois le pilote et son ego. La dernière étape fut retardée d’une semaine pour cause de maux d’estomac de Bertrand Piccard ; pas question de laisser son siège à André Borschberg pour le dernier vol symbolique. Il faut bien l’admettre, Solar Impulse n’était plus à une semaine près. La caravane Solar Impulse demanda un budget de 170 millions de francs pour transporter péniblement un pilote à une vitesse moyenne de 50 km/h, trimballant autour du monde, dans des avions au kérosène, la plus grande partie d’une équipe de 150 personnes… Solar Impulse a incontestablement réussi un tour de force, faire croire qu’il s’agissait d’écologie. D’ABORD RESTER ÉVEILLÉ  La plus grande partie du défi de pilotage consistant à rester éveillé, ne restait que l’aspect énergétique ; mais là encore, Solar Impulse démontra surtout les limites de son modèle. Comme le releva un autre scientifique, un physicien, par ailleurs entrepreneur et pilote lui-même : [Ce] projet ne représente pas la voie du futur, ni en matière de vol ni en matière d’approvisionnement en énergie. Il démontre au contraire les limites du photovoltaïque. (…) Solar Impulse 2 est la preuve que le photovoltaïque ne permet pas de fournir suffisamment d’énergie, ni pour l’aviation ni pour la technologie de pointe. Pour cela, il faut des sources d’énergie disponibles en grande quantité, à la fois fiables et peu coûteuses. L’énergie solaire dépend de l’heure de la journée, de la saison et de la météo. Je suis pour les technologies propres et observe tout d’un œil critique. (…) Bertrand Piccard n’a pas pu apporter la preuve à son message « Le futur est propre ». Il a surtout réussi à faire sa propre publicité. Le verdict est sévère, mais pertinent. Bertrand Piccard a beau s’extasier à l’antenne de futurs projets de drones solaires lancés par l’industrie, s’en attribuant quasiment la paternité, ils n’ont aucun rapport avec sa tournée mondiale. On sait depuis longtemps que l’humain est le point faible d’un vol longue durée. L’existence de futurs drones solaires automatisés doit bien plus aux progrès technologiques des drones qu’à Solar Impulse. Tous les records n’ont pas vocation à servir à quelque chose, mais tous n’ont pas non plus cette prétention. Faire péniblement le tour du monde en cent fois plus de temps que ce que propose déjà l’aviation commerciale au grand public pour un prix bien moindre, sans parler du confort et de la fiabilité ? En l’occurrence, et malgré l’insistance du messager, le message véhiculé par Solar Impulse est parfaitement déprimant. Comme le résume un internaute : Les pionniers utilisent les meilleures technologies disponibles pour faire mieux que ce qui existe : plus haut, plus vite, plus fort, plus commode, plus satisfaisant, moins cher, etc. Ceux qui veulent montrer qu’on peut faire presque aussi bien que ce qui existe, bien que moins haut, moins vite, moins fort, moins commode, moins satisfaisant et plus cher, mais en respectant des préceptes idéologiques, ne sont pas des pionniers, mais des saltimbanques prosélytes. Il y a indéniablement du prêcheur chez Bertrand Piccard. Il met l’écologie au service du spectacle, lève des fonds comme un candidat aux primaires, étale un enthousiasme en téflon. Mais il est en décalage croissant avec le réel. LE VRAI PROBLÈME DE SOLAR IMPULSE EST D’ÊTRE RESTÉ EN VOL BIEN TROP LONGTEMPS. Le monde a eu le temps de tourner. Comme dans ces histoires de science-fiction où la capsule d’un héros se dégèle dans une autre époque, Solar Impulse a décollé dans l’insouciance et atterri dans la crise. L’année 2003 des débuts du projet paraît si loin ! La population européenne s’est bien malgré elle réveillée des chimères du réchauffement climatique pour se retrouver confrontée à des problèmes autrement plus concrets, dangereux et urgents – crise économique, crise de la dette publique, crise des migrants, État islamique, terrorisme. Foin de toutes les prévisions millénaristes sur le peak oil, le pétrole n’a jamais été aussi abondant. Bertrand Piccard et André Borschberg pouvaient bien essayer de prévoir la météo sur plusieurs jours, ils n’avaient aucune chance d’intégrer ces paramètres dans leurs équations. Reste à Solar Impulse la satisfaction d’avoir établi une performance d’un nouveau genre, que nul ne disputera de sitôt. En bouclant un tour du monde en moins de deux ans, ils améliorent de plus d’un an le précédent record établi par Magellan il y a quatre siècles, lui qui, déjà à son époque, fit le tour du monde grâce à une autre énergie renouvelable, le vent. — Sur le web "}