{"url": "https://www.contrepoints.org/2016/04/29/250128-les-russes-aiment-donald-trump", "title": "Les Russes aiment Donald Trump ", "author": "Ted Cruz, Lucifer réincarné ? ", "date": "2016", "content": "  Un sondage de la société britannique YouGov l’a révélé : les Russes préfèrent de loin le républicain Donald Trump à la démocrate Hillary Clinton pour la présidence des États-Unis. En fait, la Russie est le seul des 20 pays sondés par YouGov où le milliardaire est en tête dans la faveur populaire. Non seulement la Russie se démarque nettement du groupe dans sa préférence pour le milliardaire, mais elle le fait de manière significative. Donald Trump l’emporte sur Hillary Clinton par une marge de 21 points. Dans les 19 pays qui préfèrent plutôt Hillary Clinton, la médiane se trouve à 30 points de différence, ce qui correspond d’ailleurs à la France, qui est au neuvième rang dans le sondage. Les relations frigorifiques entre Vladimir Poutine et Barack Obama ont certes préparé le terrain pour cette défaveur des démocrates en Russie. Mais le président russe avait signalé qu’il aimait l’homme d’affaires plus tôt dans la course à l’investiture républicaine. Vladimir Poutine avait dit de Donald Trump qu’il était brillant et très talentueux et le milliardaire avait répondu qu’il respectait le président russe parce qu’il gère bien son pays et fait preuve de leadership, contrairement au chef que nous avons ici. Cet échange de compliments avait fait sourciller la gauche médiatique américaine, comme on a pu le lire entre autres dans un article de Mother Jones, qui avait vite été relayé sur Twitter par un journaliste français du Monde. Lors de son discours à Washington où il a spécifié ce que serait sa politique étrangère, Donald Trump a dit que les USA et la Russie devaient mettre fin au climat hostile de leur relation. Nous avons intérêt à collaborer avec les Russes, a-t-il souligné, car ils ont eux aussi connu l’horreur du terrorisme islamique. L’homme d’affaires a ajouté qu’il avait l’intention de rencontrer Vladimir Poutine pour voir s’il pouvait travailler avec lui, en précisant que, sans terrain d’entente, il n’hésiterait pas à mettre fin aux discussions. Cette ouverture de Donald Trump envers la Russie a été accueillie favorablement à Moscou, comme l’ont constaté les journalistes occidentaux qui ont interviewé des Russes après le discours du milliardaire. Plusieurs Russes se sont dit convaincus que Donald Trump ferait sa part pour dégeler les relations entre les deux pays, relations qui ont souffert de l’intervention russe en Ukraine et de la guerre en Syrie. La position de Donald Trump sur la Russie cadre bien avec l’analyse de Henry Kissinger. L’ancien secrétaire d’État des USA, qui a rencontré Vladimir Poutine en février à Moscou, croit que l’Amérique doit cesser de voir la Russie comme un adversaire et travailler avec elle pour trouver une solution à la crise ukrainienne pour que l’Ukraine devienne un poste entre l’Occident et la Russie et non un avant-poste de l’une des parties. Il croit aussi que la collaboration entre les USA et la Russie est essentielle pour la paix au Proche-Orient. Ted Cruz, Lucifer réincarné ? En Indiana, où 57 délégués sont en jeu pour la primaire cruciale de mardi prochain, la journée de jeudi s’est très mal amorcée pour le sénateur texan Ted Cruz, qui a reçu le vitriol de l’ex-président républicain de la Chambre des représentants, John Boehner. Le politicien a un très mauvais souvenir du sénateur texan qui avait fait de l’obstruction systématique aux négociations pour empêcher le relèvement de la dette en 2013. Lors d’une allocution à l’Université de Stanford, en Californie, John Boehner a qualifié Ted Cruz de Lucifer réincarné en ajoutant : j’ai des amis démocrates et républicains ; j’ai travaillé avec tout le monde, mais jamais travaillé avec un pire fils de pute de toute ma vie. Ted Cruz a haussé les épaules en entendant ses propos. John Boehner a dévoilé son petit côté Donald Trump a-t-il lancé. Confiant de l’emporter en Indiana, Donald Trump est de passage en Californie où 172 délégués seront en jeu le 7 juin prochain. C’est à cette date qu’il pourrait atteindre la barre des 1237 requis pour remporter l’investiture républicaine. Lors d’un rassemblement à Costa Mesa, au sud de Los Angeles, le milliardaire a invité sur scène des partisans qui ont perdu des proches lors d’agressions perpétrées par des immigrants illégaux. Donald Trump a promis de mettre un terme à l’immigration illégale. Il s’est engagé à nouveau à veiller à la construction d’un mur, le long de la frontière du Mexique. Il a rappelé que c’est le gouvernement mexicain qui allait payer les travaux, aux applaudissements de la foule. Ce n’est donc pas un mystère pourquoi Hillary Clinton jouit d’un différentiel colossal de 54 points (voir le premier Tweet) sur Donald Trump dans la préférence des Mexicains pour la présidence américaine. "}