{"url": "https://www.contrepoints.org/2020/03/11/366212-la-promesse-ecologique-la-politique-du-vent-ou-le-mensonge-de-leolien", "title": "La promesse écologique : la politique du vent ou le mensonge de l’éolien  ", "author": "Alors que le président de la République remet en cause l’éolien à l’occasion d’une table ronde sur l’écologie, Pierre Farge, avocat au barreau de Paris, confirme l’aberration de ce mode de production au regard de la source mineure d’énergie en résultant, des nuisances à l’environnement, et des multiples désastres écologiques, pour l’Homme et pour les animaux. Fort d’une expérience de terrain, il témoigne également des prises illégales d’intérêts expliquant aujourd’hui comment de tels projets sont si nombreux, et perdus d’avance. ", "date": "2020", "content": "Alors que le président de la République remet en cause l’éolien à l’occasion d’une table ronde sur l’écologie, Pierre Farge, avocat au barreau de Paris, confirme l’aberration de ce mode de production au regard de la source mineure d’énergie en résultant, des nuisances à l’environnement, et des multiples désastres écologiques, pour l’Homme et pour les animaux. Fort d’une expérience de terrain, il témoigne également des prises illégales d’intérêts expliquant aujourd’hui comment de tels projets sont si nombreux, et perdus d’avance. Le 14 janvier 2020, le président de la République lors d’une table ronde sur l’écologie déclarait « le consensus sur l’éolien est nettement en train de s’affaiblir ». Pourtant les projets sont de plus en plus nombreux, au mépris du bons sens et du droit. Tout d’abord, il convient de rappeler que l’éolien ne concerne qu’une infime part de l’énergie en France au profit aujourd’hui du nucléaire. Si les projets éoliens sont portés sur fond d’écologie, la réalité est bien différente, et n’a rien d’écologique. En effet, la mise en place de tels appareillages suppose au préalable le bétonnage des sols, la construction de routes. Donc rien d’éco-responsables. Au surplus, cette production d’énergie issue des éoliennes est intermittente. Les aérogénérateurs convertissent l’énergie du vent en électricité. L’Homme n’étant pas encore en mesure de maîtriser le vent, la construction éolienne oblige donc la construction de centrales non intermittentes permettant ainsi de combler la production d’énergie en cas d’absence de vent. Pire, les éoliennes sont la source de multiples désastres. D’abord un désastre esthétique, qui se traduit, d’un point de vue économique, par l’effondrement de l’immobilier et du tourisme. Ensuite un désastre sonore, comme en témoigne le ronronnement continu des pales pour les riverains. Et enfin un danger pour la faune dont on observe la mortalité des oiseaux se fracassant contre les hélices, la perturbation des circuits de migration, ou encore par exemple le brouillage des ondes désorientant les chauves-souris. POURQUOI AUTANT D’ÉOLIENNES ? Dès lors, pourquoi les projets éoliens sont si nombreux ? Un simple exemple tiré de l’examen d’un dossier judiciaire permet d’y répondre, ou en tout cas d’apporter un début de réponse. Un particulier achète une résidence secondaire dans la Creuse pour se reposer de sa vie tumultueuse à Paris. À peine propriétaire, il découvre un projet éolien « validé » par la préfecture et la fin de ce que l’on appelle l’ « enquête publique »; enquête n’ayant de « public » que le nom puisque personne n’en a jamais eu connaissance. Les éoliennes de 150 mètres de hauteur seront donc construites dans un rayon de 500 mètres en face de sa maison. Une association est immédiatement créée pour s’opposer à ce projet. C’est alors dans ce cadre qu’il est découvert que le projet a été acté sur fond de ce que l’on appelle en droit une « prise illégale d’intérêts ». L’intérêt est tout d’abord d’ordre financier, puisque les producteurs éoliens ne sont pas à la recherche de zones venteuses mais plutôt de communes nécessiteuses. La manœuvre est la suivante : les producteurs proposent aux propriétaires une location annuelle dont le montant est très souvent supérieur à la valeur même des biens ; sans préjudice pour la commune de bénéficier également de subventions. L’intérêt étant avant tout financier, l’on comprend le soutien curieusement sans failles des élus locaux « pour l’avenir de la planète ». L’absurde n’ayant pas de limites, à l’ouverture du projet, et pour donner un peu plus confiance au propriétaire, quelques dizaines de milliers d’euros leur sont également versés, à titre de provision du futur démantèlement, qui au bout d’une vingtaine d’années devient un impératif. Cela revient donc à rappeler qu’effectivement il n’existe aucune obligation légale au constructeur éolien de démanteler ce qu’il a lui-même construit, mais surtout de constater que cette charge incombant finalement au propriétaire terrien s’élève à minima à 400 000 euros, soit largement au-delà de ce qui lui est provisionné. L’ÉOLIEN EST D’ABORD POLITIQUE Voilà donc pourquoi l’on constate des cimetières d’éoliennes abandonnées sur tout le territoire, mettant en péril la sécurité et la beauté du pays. L’intérêt est également politique, puisqu’accepter un tel projet c’est laisser croire que l’on pense écologie, environnement, développement durable. C’est agir face à l’urgence climatique. C’est sauver la planète. C’est vert… Et cela permet d’être réélu grâce aux subventions qui elles-mêmes permettent d’équilibrer les budgets sans que l’on se demande trop pourquoi à court terme ; quitte à laisser courageusement aux générations futures, et aux prochains élus le soin de se poser la question du démantèlement de ces mastodontes. Rien n’est pourtant plus faux et dangereux. Ces belles idées sont une source mineure d’énergie, nécessitent de nombreuses installations préalables nuisant à l’environnement, elles-mêmes entraînant de multiples désastres écologiques pour l’Homme et pour les animaux. En somme, nous payons deux décennies plus tard ces politiques inconséquentes par des déserts d’éoliennes sur le point de s’effondrer et que personne n’a plus les moyens de démanteler. Voilà le mensonge de l’éolien. "}