{"url": "https://www.contrepoints.org/2019/12/02/359221-transition-energetique-en-allemagne-le-desastre-constate-va-samplifier", "title": "Transition énergétique en Allemagne : le désastre constaté va s’amplifier ", "author": "Par Michel Gay . ", "date": "2019", "content": "« L’Energiewende » en Allemagne (virage énergétique ou transition énergétique vers les énergies renouvelables) entraîne une insécurité de l’approvisionnement en électricité et affecte l’économie du pays selon l’Institut américain pour la recherche sur l’énergie (IER). BAISSE DES MOYENS PILOTABLES ET HAUSSE DES PRIX L’Allemagne prévoit de supprimer toutes ses centrales nucléaires d’ici 2022, et ses centrales au charbon d’ici 2038. Elle perdra alors 43 % de sa production pilotable (donc garantie) par rapport à 2019. Cette politique en faveur des énergies renouvelables intermittentes, principalement l’énergie éolienne et l’énergie solaire, provoque une flambée des prix de l’électricité et un encombrement par « bouffée » du réseau électrique lorsqu’il y a du vent et du soleil. Le prix de l’électricité en Allemagne est déjà 45 % supérieur à la moyenne européenne pour les particuliers, et deux fois supérieurs à celui de la France. Les taxes « vertes » représentent désormais 54 % du prix de l’électricité pour les ménages. La construction de nouvelles centrales de secours au gaz, de lignes de transport d’électricité, et l’installation d’instruments de contrôle de la demande d’électricité, entraînera encore une hausse des prix de l’électricité. Le plan climatique de 100 milliards d’euros de l’Allemagne prévoit davantage de panneaux solaires et d’éoliennes, 7 à 10 millions de voitures électriques d’ici 2030, un réseau d’un million de stations de recharge, une hausse des prix du carburant, ainsi qu’une taxe sur le trafic aérien. L’Allemagne a émis (en 2018) 15 % de plus de CO2 (866 millions de tonnes) que son objectif en 2020 (750 millions de tonnes). Actuellement, elle n’a atteint que 39 % de sa prévision de réduction de consommation d’énergie primaire. L’ALLEMAGNE DÉPEND DES IMPORTATIONS D’ÉLECTRICITÉ L’Allemagne devrait devenir un importateur net d’électricité d’ici 2023. Sa sécurité d’approvisionnement continuera de se détériorer pour au moins trois raisons : L’insécurité de l’approvisionnement énergétique de l’Allemagne est aggravée par le fait que la Belgique et les Pays-Bas (ses voisins) risquent de fermer aussi respectivement leurs centrales nucléaires et au charbon. L’Allemagne aura alors davantage de difficultés à satisfaire ses importations d’électricité en augmentation, alors que la capacité de production de l’ensemble du réseau européen se détériorera jusqu’en 2030. En Allemagne, les écologistes ont bloqué la construction de lignes de transport d’électricité en provenance du nord, où se trouvent les parcs éoliens, vers le sud industriel. Au premier trimestre de 2019, seulement 1087 kilomètres de lignes électriques avaient été achevés au lieu des 3600 kilomètres prévus. À ce rythme, l’objectif de 2020 ne sera pas atteint avant 2037. LE PLAN CLIMAT DE 100 MILLIARDS D’EUROS DE L’ALLEMAGNE Le nouveau plan climatique de l’Allemagne a pour objectif de réduire en 2030 ses émissions de gaz à effet de serre d’au moins 55 % par rapport aux niveaux de 1990. Il vise à : DES SUBVENTIONS, TOUJOURS DES SUBVENTIONS ! L’Allemagne subventionnera jusqu’à 40 % du coût de remplacement d’un chauffage domestique au fuel par des options à faibles émissions. Ce type de chauffage sera interdit à partir de 2026. La rénovation des bâtiments sera subventionnée pour les rendre moins énergivores. Un système national d’échange de droits d’émission de CO2 sera mis en œuvre pour les transports (ce qui augmentera le coût du pétrole), complétant un système européen existant pour l’énergie, le bâtiment et l’industrie. Au final, ce sont bien les consommateurs qui paieront l’addition de ces « droits d’émission ». Le plan découragera par des taxes les entreprises et les citoyens d’utiliser des technologies émettrices de CO2. Une tonne d’émissions de CO2 sera initialement taxée à 10 euros à partir de 2021, pour atteindre 35 euros en 2025, puis les droits d’émission seront mis aux enchères entre 35 et 60 euros. Une quantité maximale d’émissions sera déterminée, puis diminuée d’année en année. LE DÉSASTRE ÉNERGÉTIQUE S’AMPLIFIERA Le système énergétique de l’Allemagne est un désastre qui va s’amplifier en raison de l’abandon des centrales pilotables, tant nucléaires qu’au charbon, et de la dépendance croissante à l’égard des énergies intermittentes éolienne et solaire. Le nouveau plan climatique de ce pays ne fera qu’exacerber les problèmes et augmenter les prix, ce qui finira par affecter durablement son économie. Le « Rêve vert » de l’Allemagne se révèle être un cauchemar pour les consommateurs et bientôt pour l’industrie jusque-là protégée. En revanche, c’est une aubaine pour quelques affairistes et politiciens qui vendent des illusions à un peuple mystifié. "}