{"url": "https://www.contrepoints.org/2011/05/21/25688-les-vraies-questions-sur-dsk", "title": "Les vraies questions sur DSK ", "author": "Un scandale peut en cacher un autre… Ou plutôt plusieurs Debré-gate ou Accor-Gate ? Sarko-Gate ? PS-Gate ? Trop pressant, il frôle souvent le harcèlement Bien sûr, plusieurs de ses conseillers et proches n’ont cessé de mettre en garde DSK contre ses penchants particuliers Une succession d’affaires ? Or les « affaires » se seraient succédé en France et à l’étranger. La quasi-totalité n’aurait jamais débouché sur le plan médiatique ou judiciaire à l’exception de deux d’entre elles. Les autres se seraient déroulées en l’absence totale de la moindre procédure de police ou judiciaire ainsi que de la moindre allusion dans la presse. Elles auraient eu pour victimes plusieurs jeunes femmes, dont des militantes du PS et des Beurettes, selon nos informations émanant de proches, pourtant bienveillants à l’égard de DSK. Toutes ces affaires se seraient réglées à l’amiable entre les parents de ces victimes et des responsables du PS. Ces derniers auraient réussi à calmer, avec beaucoup de difficultés, ces sympathisants socialistes (certains s’étaient armés d’une hache ou d’un couteau, selon notre source) les persuadant de ne pas déposer plainte. » Le délabrement moral de la classe politique française Nettoyer les écuries, réformer la république. Vite. ", "date": "2011", "content": "Un scandale peut en cacher un autre… Ou plutôt plusieurs Laissons de côté le viol (présumé) lui même (voir l’acte d’accusation), dont les détails seront révélés, je pense, au fur et à mesure des communications de la justice américaine sur cette affaire. Si je reviens sur ce scandale, c’est parce que depuis, des révélations collatérales tout à fait terrifiantes ont été faites. Certes, l’affaire de la tentative d’aggression sur Tristane Banon (vidéo) en 2002 n’est pas nouvelle, même si, comme je pense beaucoup de français, je la découvre seulement maintenant. L’intéressée s’en était ouverte en 2007, de façon plutôt décontractée (faussement décontractée, en fait, cf la vidéo), sur le plateau d’une chaine périphérique plutôt confidentielle : je pense qu’elle avait échappé à l’attention de tous ceux, nombreux, qui ne s’intéressaient pas de près à la carrière de M. Strauss Kahn. L’affaire Piroska Nagy n’était pas très nette non plus, mais rien de comparable avec ce qui s’est (présumablement) passé dans la suite 2806. Mais d’autres révélations se font jour, qui, au-delà de l’écœurement qu’elles suscitent, posent des questions très graves sur le fonctionnement des institutions en France. Debré-gate ou Accor-Gate ? La première émane du député de Paris (et ancien maire d’Amboise) Bernard Debré, qui affirme pour « l’express » que ce n’était pas la première fois que Dominique Strauss Khan se livrait à des aggressions sexuelles dans cet hotel, je cite: « Il faut sortir de l’hypocrisie. Ce n’est pas la première fois que DSK se livrait à ce genre d’agissements au Sofitel. C’est là qu’il descendait toujours. Ça s’est produit plusieurs fois et depuis plusieurs années. Tout le monde le savait dans l’hôtel » (…) « Les employés étaient sur le point de se révolter, ajoute-t-il. La direction était au courant mais jusque-là n’osait rien dire. Elle a étouffé toutes les autres affaires. D’autres femmes de chambre avant Ophelia – une femme charmante de 32 ans qui travaillait très bien – avaient été agressées. » Ou bien Bernard Debré tient l’information de première main, et dans ce cas, le groupe propriétaire de l’hotel devra s’expliquer sur le pourquoi de l’étouffement de ces affaires après les premières aggressions, au mépris des victimes passées et futures d’un violeur, ou bien le député s’est laissé emporter à colporter de simples ragots et devra en répondre pour diffammation, mais de tels propos ne peuvent de toute façon rester sans suite. J’avoue être perplexe. Je n’imagine pas M. Debré lancer une bombe pareille sans munitions. Mais je n’imagine pas un Hotel New Yorkais étouffer des affaires de viols multiples, avec toutes les conséquences possibles en terme judiciaires. La direction du groupe a d’ailleurs démenti les propos de M. Debré (PDF). Sarko-Gate ? Sans sombrer dans l’anti-sarkozisme primaire, pourquoi un ex-ministre de l’intérieur et donc chef des RG, puis président de la république, qui devait donc être assez renseigné sur les « frasques », que le mot est faible, imputées à M. Strauss Kahn, a-t-il soutenu sa candidature pour la présidence du FMI, alors qu’il ne pouvait ignorer que l’Amérique est nettement moins permissive que la France vis-à-vis des comportements sexuellement aggressifs ? Pourquoi le président de la république en exercice a-t-il, s’il savait que les comportements sexuels de DSK pouvaient poser problème, ce que je ne puis certifier mais me parait tout de même probable, soutenu la candidature de M. Strauss Kahn alors qu’en cas « d’incident », ce soutien ne manquerait pas de salir l’image internationale de la France ? Je serai curieux de voir le président devoir s’expliquer sur cette question dans un cadre juridiquement contraignant. PS-Gate ? Mais ce qui glace le sang, c’est cet article de France Soir, qui affirme, sans hélas citer ses sources, que « Tout le monde savait » – (extrait – passages mis en gras par moi – il y est question d’un « interlocuteur proche de DSK », sans le nommer) :  Donc, si je comprends bien, le Parti Socialiste aurait (conditionnel de rigueur) « négocié » le silence de victimes de viols de Dominique Strauss Kahn. Je n’ai pas bien compris si ce sont les « négociateurs » du PS qui avaient des haches et des couteaux ou des représentants ulcérés des victimes, mais cela en dit long sur le climat qui devait régner lors de ces « arrangements à l’amiable ». Si c’est vrai, alors c’est un des plus grands scandales jamais révélé sur un parti politique en France, de la même portée que les affaires de fausses factures qui ont émaillé le second septennat de François MItterrand. Entendons-nous bien. France Soir a sans doute promis à ses sources la confidentialité et respecte ses accords, ce qui affaiblit un peu l’accusation. Mais j’imagine mal une maison de presse soumise aux lois françaises particulièrement strictes en matière de vie privée publier de telles choses sans s’être assurée que cela ne lui vaudrait pas une condamnation de la plus extrême sévérité du tribunal correctionnel de Paris. Au minimum, ces propos ont été tenus et sont « on the record. » Il serait absolument scandaleux qu’aucune enquête de justice ne soit diligentée après de telles révélations. Ou bien France-Soir a affabulé et transformé des ragots en articles, et alors, même en prison, DSK sera fondé à les attaquer en diffamation, ainsi que le PS, et à exiger des dommages et intérêt d’une ampleur encore jamais vue. Mais si les faits relatés par France Soir sont réels, même partiellement, alors tous les responsables socialistes qui ont couvert les viols et utilisé des méthodes de mafieux pour étouffer les affaires doivent rejoindre la prison de la santé, et leur nom doit être révélé. Un pays civilisé ne peut tolérer que des gens utilisant de telles méthodes puissent parvenir à quelque échelon de pouvoir que ce soit. Le délabrement moral de la classe politique française Qu’un haut responsable politique français se révèle être un obsédé sexuel incapable de maîtriser ses pulsions et peut-être un violeur détraqué, c’est regrettable, mais statistiquement, cela devait arriver un jour. Ni les autres partis politiques, ni les autres pays, ne sont à l’abri de ce genre de mésaventures. Par exemple, en Israel, l’ex Président Katsav a été condamné à 7 ans de prison pour viol. Mais en France, de tels comportements, visiblement connus de la microsphère médiatico-politique parisienne, n’ont pas empêché pendant des années une personne de gravir de nombreux échelons d’une carrière politique bien remplie. Faute d’avoir été mis hors d’état de nuire dès les premiers faits délictueux jugés, il a peut-être fait plusieurs victimes avant la femme de ménage New Yorkaise. Et, sans cette dernière pulsion fatale, il aurait pu devenir… Président de la République. On imagine ce qu’un homme capable d’envoyer des nervis acheter le silence de ses victimes aurait pu commettre comme exactions avec pour lui la force considérable que lui aurait donné le contrôle de l’exécutif. En France, un Polanski ou un Strauss Kahn ont été « couverts » par l’establishment médiatico-politique. Au-delà de l’envie de vomir légitime que de telles abominations suscitent, cela pose de graves questions sur l’éthique et les moeurs en cour dans les alcoves de la politique française. Visiblement, il y a dans ce pays une caste qui considère que les viols et autres formes d’aggressions sexuelles ne sont des affaire graves que quand elles concernent M. tout le monde, mais qui fait preuve de mansuétude envers ses propres membres pour des faits similaires, et qui ne trouve pas anormal qu’un pervers puisse être président du FMI. Un pays dont les dirigeants veulent transformer en délinquants les automobilistes pressés mais qui pardonne à ces mêmes cercles dirigeants des actes criminels d’une toute autre gravité doit d’urgence changer de classe dirigeante. Nettoyer les écuries, réformer la république. Vite. Aujourd’hui, la presse internationale n’a pas de mots assez durs contre la classe politique française et sa presse incroyablement complaisante. Et les réponses entendues sont pour la plupart consternantes : « il ne faut pas tomber dans le puritanisme », « les hommes politiques ont droit à une vie privée », etc, etc. La vie privée des hommes politiques doit s’arrêter à la commission d’actes répréhensibles. Entretenir une maîtresse par ses propres moyens est un problème privé, le faire avec l’argent des contribuables le rend public. Avoir une vie sexuelle dépravée avec des femmes majeures et consentantes est une affaire qui concerne un homme et son épouse, mais des viols ou autres formes d’agressions sexuelles ne sont pas une affaire privée. Et les manoeuvres des uns et des autres pour étouffer des affaires et obtenir, on ne sait trop comment, le silence des victimes, ne doivent pas rester impunies. Les développements de l’affaire DSK, si les déclarations de presse sensationnelles se vérifient, mettent au jour la forteresse d’impunité que se sont bâtis les hauts hiérarques de la politique française, à coups de protections et de complaisances coupables. Dans un tel contexte, tout homme politique ayant bénéficié de ces réseaux d’exonération de responsabilité peut devenir réellement dangereux pour l’ensemble de la population s’il arrive à de très hautes fonctions, car il est impossible de savoir jusqu’où il serait prêt à aller pour exercer ses mauvais instincts et couvrir ses exactions. Il faudra une authentique révolution institutionnelle pour faire tomber ces murailles. La république doit être assainie d’urgence de ses brebis galeuses. ———- France, pourquoi tant d’opposition aux idées libérales (bien que le titre n’induise pas de rapport avec l’affaire qui nous occupe, le système de protections mises en place par la classe politique française pour échapper à la responsabilité de ses actes y est évoqué) Un excellent billet sur la présomption d’innocence de H16. "}