{"url": "https://www.contrepoints.org/2014/03/29/161234-gil-scott-heron-la-derniere-fete-une-autobiographie-en-noir", "title": "Gil Scott-Heron : La Dernière fête, une autobiographie en noir ", "author": "Par Thierry Guinhut. Gil Scott-Heron, La Dernière fête, traduit de l’anglais (États-Unis) par Stéphane Roques, L’Olivier, 304 p. ", "date": "2014", "content": "Il devrait être ridicule de présenter un homme à l’aune de sa couleur de peau. Il faut encore pourtant que ce soit un manifeste, surtout s’il concerne une personnalité disparue en 2011, une personnalité qui, née en 1949,  passa son enfance dans le Tennessee, bastion de la ségrégation et du souvenir de l’esclavage. Que l’on s’affirme par la chanson et le rock and roll, ou par la littérature, par le roman ou par La Dernière fête, une autobiographie, reste alors un combat identitaire, sous-tendu par une thèse indéfectible : les droits et la dignité des noirs doivent être ceux des blancs. Probablement faut-il être un amateur de Michael Jackson, de Bob Marley et de Steve Wonder pour apprécier pleinement ce volume, d’un chanteur et musicien certes moins connu, mais qui eut ses heures de gloire, avec « The Revolution Will Not Be Televised », satire virulente des médias et de la publicité. On observera cependant que le rythme de son récit à la première personne est aussi vif que celui de ses chansons, bourré de péripéties, de réflexions de bric et de broc, et d’épreuves autant intimes que politiques.  De sa naissance à son « attaque cérébrale », l’autobiographe fait défiler une vie familiale chaotique. Puis des études courageuses, ponctuées par l’écriture, à 19 ans, d’un polar ancré dans les bas-fonds new-yorkais, Le Faucon. C’est alors que l’éditeur lui dit : « La bonne nouvelle, c’est qu’il y a un chèque de deux mille dollars pour toi. La mauvaise, c’est que tu dois subir une lourde opération chirurgicale avant de l’encaisser. » C’est-à-dire, « réécrire tout le dialogue du ghetto pour en faire de l’anglais » et « intervertir les personnages ». Finalement, c’est pour World Publishing et cinq mille dollars qu’il le retravaille et voit son recueil de poèmes, Small Talk at 125th and Lenox également publié. Peu à peu il quitte la scène secrète de la littérature, et une « carrière de prof de littérature à la fac », pour la vie publique de la scène musicale, ce monde où « il y a des héros et des zéros », entre concerts et tournées, avec des tubes comme « Angel Dust », à mi-chemin du blues, du jazz, de la pop et du rap. Jusqu’à chanter avec « Stevie » Wonder sur une scène qui est « un chaos chorégraphié digne de la Rome antique » ; puis avec « Mike » Jackson dont il mesure le talent bluffant avec humilité, mais sans être capable en son texte d’en rendre et analyser la réelle mesure… Conjointement, il s’engage parmi l’arène du militantisme, « en protestation contre la mort par balles d’étudiants noirs ». Il n’a de cesse de parvenir à ce qu’un « Martin Luther King day » soit célébré et férié dans toute l’Amérique. En ce sens, l’on peut considérer que ce volume posthume est également l’autobiographie d’une Amérique musicale et en devenir. Quoique « la politique n’était pas [son] domaine de prédilection dans le domaine de la poésie », il se répand en lamentations à l’occasion de l’élection de Reagan, dont il a « embroché le passé politique » dans un poème : « B Movie ». Malgré les anecdotes pas toujours judicieuses, la naïveté du ton et de l’enthousiasme entre « frères », l’odyssée vers la gloire s’enrichit d’une dimension picaresque et sociologique. Ponctuée par le traumatisme de la mort de sa mère, une vie se construit, se bagarre et s’érode au fil des pages, à l’instar de sa voix rauque : « Je ne suis franchement pas sûr de savoir à quel point je suis capable d’amour », « Aimer n’était pas un verbe actif dans ma famille et ma vie » sont peut-être des euphémismes, en tout cas des ellipses, témoignant de la difficulté à se dire de la part de l’autobiographe. Tabac, drogues, sida, goût forcené du crack (ce dont il ne fait pas mention), solitude (on devine qu’il ne fut ni un amant, ni un père de rêve), tout participe de la pente fatale vers la déchéance, comme chez trop de stars du rock, de la pop et du rap : « J’étais défoncé pétrifié ossifié ». Au point que la mort l’emporte trop tôt, au point que ses mémoires, étroitement liées à l’histoire de l’émancipation noire, soient évidemment inachevées. En un pathétique requiem. Entre poésie engagée et goût forcené pour les mots, depuis la Bible que lui lisait sa grand-mère, le combat idéologique s’accompagne d’un combat contre, avec et pour la langue. Même si les vocables « cool » et « truc » parsèment le récit au langage coulant et relâché, une esthétique se fait jour : « J’avais des affinités avec le jazz et la syncope, ma poésie venait de la musique ». Hélas les poèmes, ou textes de chansons, insérés dans cette autobiographie, sont d’une faiblesse insigne. Pourtant, à l’occasion de l’assassinat de John Lennon, « le discours de Stevie a ressemblé à un solo de jazz », quoique rien ou à peine n’en filtre ici. Reste une éthique du juste milieu, loin des positions extrêmes des Black Panthers. Sa tolérance se veut universelle : « je ne serais pas censé les apprécier ou apprécier leur art parce qu’ils ne sont pas noirs ? Quoi ? Passez à autre chose ! N’est-ce pas contre ça que l’on s’est battu pendant des années ? » Ou encore : « Tout Américain, élevé dans un climat de mauvais traitements et de violence, qui suggérait qu’on pouvait surmonter des siècles de discrimination délibérée sans rendre la pareille à son oppresseur était plus qu’estimable, il était inestimable ».  Certes, la faiblesse inhérente à ce genre d’ouvrage est son versant à thèse. Une thèse juste, mais que l’évidence – hélas pas toujours partagée – devrait condamner à l’obsolescence. On ne devrait pas avoir à se battre pour les libertés et l’égalité en droits des Afro-Américains. Il n’en reste pas moins que l’intérêt documentaire, psychologique et sociologique pour ce pays exotique, étrange qu’est celui des grandes figures musicales noires est rarement absent parmi les pages de Gil Scott-Heron. Grâce à l’emprise des figures de la pop-rock dans l’univers du show-business, la cause de la tolérance parait être gagnée. Qu’on se rassure ; le pays du racisme est parfois ancré au plus profond de l’homme, anti-noir ou anti-blanc. La nécessité du témoignage, du manifeste en faveur de l’égale dignité des peaux et des cœurs a encore de beaux et terribles jours devant elle. — Gil Scott-Heron, La Dernière fête, traduit de l’anglais (États-Unis) par Stéphane Roques, L’Olivier, 304 p. "}