{"url": "https://www.contrepoints.org/2011/04/13/21239-le-livre-noir-disabelle-saporta-1", "title": "Le livre noir d’Isabelle Saporta (1) ", "author": "Par Wackes Seppi, « Isabelle Saporta : Le livre noir [1]… du mensonge et de la désinformation » (1ère partie) ", "date": "2011", "content": "Par Wackes Seppi, « Isabelle Saporta : Le livre noir [1]… du mensonge et de la désinformation » (1ère partie) Nous sommes prévenus dès le sous-titre : « Comment on assassine nos paysans, notre santé et l’environnement ». La ligne générale est implicitement précisée dans les remerciements : Christophe Labbé (co-auteur de Vive la malbouffe, mais ce n’est pas dit dans l’ouvrage) aurait « poussé » l’auteur à écrire le livre ; François Veillerette (pourfendeur compulsif de pesticides) lui a prodigué « aide et […] soutien constants » ; « toute l’équipe du WWF France » a visiblement été mise à contribution et a fourni la matière de certains chapitres. Dès lors se pose une grave question : cet ouvrage – tombée à pic pour le Salon international de l’Agriculture, forcément par une opportune coïncidence – est-il réellement, intégralement et sincèrement de l’auteur affiché en tête de couverture ? Même si l’auteur a des antécédents dans le domaine de l’alimentation, on ne peut s’empêcher de conjecturer que certaines personnes et organisations ont suscité et promu un travail, et y ont fortement contribué, dans le dessein de s’attacher une jeune plume, de s’ouvrir des portes dans les médias par un membre du sérail médiatique, et d’élargir le cercle des prosélytes et adeptes de leur idéologie en avançant masqués. La qualité du travail est aussi illustrée d’emblée : une petite liste de personnes nommément remerciées se termine par : « Et à tous les autres. » Parmi les autres, par exemple, M. Daniel Sauvaitre, l’un de ses interlocuteurs les plus importants pour son chapitre sur les pommes, d’ailleurs intitulé par un bon mot de celui-ci [2] ; il est vrai cependant que M. Sauvaitre n’est pas « bio » (au contraire de M. Michel Delhommeau, qui fait partie de ceux à qui le livre est dédié). On ne saurait être plus désinvolte. L’argument est donc connu. Tout est dit, ou presque, en une phrase dans l’introduction : « Malgré son coût prohibitif – le budget de la politique agricole commune atteint 57 milliards d’euros en 2010, soit 44 % du budget de l’Union –, l’agriculture actuelle ne respecte ni le pacte social qui la lie aux paysans, ni le pacte environnemental qui la lie aux générations futures, ni même le pacte de santé publique qui la lie à nous tous. » On ne peut qu’être ébaubi à la lecture de la fin de l’envolée : « L’agriculteur est injustement voué aux gémonies, lui qui n’est que le bouc émissaire d’un système qu’il subit. » En effet, tout au long de « son » livre, l’auteur n’est pas avare de propos désobligeants, fielleux, injustes, voire insultants sur les agriculteurs et l’agriculture « industrielle » ou « productiviste ». Les coopératives et le syndicat majoritaire FNSEA sont quant à eux poursuivis d’une véritable haine. Le plus choquant est sans nul doute la description de l’injection du CO2 issu du chauffage dans les serres de production de tomates pour améliorer – gratuitement – le rendement de la photosynthèse : « Le gazage des tomates sous serre, on en rêvait, les agronomes l’ont fait. » À ce niveau, on patauge dans la fange qui a valu des condamnations à un certain homme politique. Mais que l’on se rassure : tout n’est pas perdu et la situation n’est pas irréversible. L’humanité survivra. L’avant-dernier chapitre s’intitule : « Un monde sans pesticides, c’est possible ? », le point d’interrogation étant levé dès la première phrase : « Oui, et ce ne sont pas les militants écolos, les green extremists, qui le disent » – on se frotte les yeux, c’est bien ce qu’elle a écrit… – « mais l’INRA… ». Et elle ajoute, nouvelle insulte, forcément gratuite : « …autant dire le bastion de la recherche pour une agriculture productiviste. » L’ouvrage se termine évidemment en apothéose avec l’argument – faux – rabâché ad nauseam selon lequel, parole de FAO, l’agriculture biologique peut nourrir le monde. La démonstration, si on peut utiliser ce mot, se nourrit de toutes les ficelles du sensationnalisme, de la désinformation et de la propagande. Les sujets servant à illustrer la thèse ont été choisis pour leur impact sur des esprits qui se sont depuis longtemps éloignés de l’agriculture et ne connaissent par exemple du poulet que les barquettes de supermarché, ou les bêtes plumées vendues dans les boucheries de luxe. Ainsi, pour les filières animales, rien sur l’élevage bovin, si ce n’est pour vilipender le « cocktail maïs-soja », qualifié de « pot belge [3] des animaux d’élevage hors sol », et pour l’accuser de faire péter et roter les vaches et donc contribuer au réchauffement climatique. Rien sur les systèmes à base d’herbe fauchée ou pâturée, extensifs ou intensifs, sur les AOC et labels… Rien sur le mouton, la chèvre, les volailles… L’auteur se limite au porc – pardon – au cochon (le porcelet étant un «petit goret»). Elle se délecte de descriptions nauséabondes de l’amélioration des races, du système d’insémination, des conditions d’élevage, surtout naisseur (c’est plus gore), de l’alimentation et de la pollution. C’est : « Sale temps pour le cochon ». Tout n’est certes pas parfait dans le monde du porc, mais ce n’est pas une raison de s’épancher, comme si c’était la règle dans le secteur, sur les pratiques frauduleuses à grand coup de « ripoux de la profession », « pharmaciens d’officine (incompétents en matière de pharmacie vétérinaire…) », « affairistes, souvent d’ailleurs soutenus contre vents et marées par l’ordre des pharmaciens malgré leurs turpitudes indéfendables », etc., tout cela sur en gros une page. Pour l’auteur, il y en a une, de raison : le dénigrement (et au bout du compte les droits d’auteur et la notoriété personnelle). Le ridicule est largement dépassé au profit de l’indigence morale lorsqu’elle relève que les élevages porcins bretons (la Bretagne – pire exemple – ayant l’« avantage » d’offrir un parc de bâtiments plutôt ancien) « consomment 1 171 kilowatts-heures par truie et par an[,] soit quasiment le double de la consommation électrique moyenne d’un Albanais ou d’un Indien, six fois et demie celle d’un Ivoirien et l’équivalent de celle d’un Cubain… » Voilà bien une comparaison bien plus nauséabonde que «[les] kilos et [les] kilos de merde de porc, baignant dans des litres d’urine » que l’on trouverait flottant « [s]ous vos pieds » dans un élevage sur caillebottis, présenté comme étant la règle. Mais l’auteur nous livre un aveu édifiant : « En août 2010, un inspecteur vétérinaire s’est fendu d’un mail pour expliquer à l’ignare que je suis toutes les dérives possibles du milieu » (les italiques sont les nôtres, « possible » étant, pour l’auteur, l’euphémisme de rigueur pour « la règle »). Il faut en effet être particulièrement ignare pour s’exclamer : « Finis les temps heureux où les cochons avaient encore l’heur de déambuler à leur guise dans les cours de ferme. » Reconnaissons toutefois que cet aveu d’ignorance confère à l’auteur une vraie fraicheur et attire la sympathie. C’est tout le contraire de certain(e)s autres qui se proclament experts, procèdent à des enquêtes prétendument minutieuses, pour au bout du compte nous abreuver des mêmes angoisses alimentaires et nous asséner la même idéologie. On ne peut que nommer ici Marie-Monique Robin qui nous promet un livre de 480 pages, sans doute aussi programmé pour le Salon de l’agriculture mais retardé par des problèmes de mise au point. Mais il y a aussi danger : il est possible que 250 pages plutôt bien enlevées, en gros caractères, auront plus d’impact qu’un pensum aride, lardé de digressions et bourré d’idées fixes, d’obsessions, de manies et de névroses. Le pamphlet risque d’échapper à la critique, alors que le pensum est déjà taillé en pièces [4]. On ne sera donc pas surpris que l’ouvrage soit truffé d’erreurs, certaines flagrantes. C’est non seulement le fruit de l’ignorance avouée, mais aussi la marque de fabrique des marchands de peurs alimentaires et de bonheur agrobiologique. Nous l’illustrerons ici avec les deux chapitres sur le maïs. Il en est, d’erreurs, qui relèvent du dérapage lyrique du journalisme bateleur, de mauvais aloi. Ainsi, « [d]ans nos campagnes aussi, le maïs fait un tabac, balayant sur son passage les prairies comme les champs de blé ». La vérité est que le maïs représente quelque 12 % de la surface agricole utile, et est aujourd’hui plutôt en retrait par rapport à 1988, année où il atteignit presque 3,5 millions d’hectares [5]. La sole de blé a quant à elle augmenté ces quinze dernières années, passant de 4,5 millions d’hectares en 1995 à 4,9 millions d’hectares en 2010 [6]. On peut certes discuter du choix des années de référence, mais le constat de l’exagération de l’auteur s’impose comme une évidence. Quant aux prairies, leur retournement est encadré par une réglementation contraignante d’inspiration écolo-bobo. D’autres erreurs relèvent de l’ignorance, parfois crasse. Ainsi, le maïs est pris pour une « plante tropicale [qui] n’avait pas grand-chose à faire chez nous. En France, soit il fait chaud et il n’y a pas d’eau, soit il y a de l’eau mais il fait trop froid pour cette ‘belle’ plante. » Trop froid ? À l’époque de Christophe Colomb, le maïs était déjà cultivé sur les bords du Saint-Laurent, au Canada. Un intrus indésirable en France ? Il est attesté en Bresse aux alentours de 1600 [7]. Et l’auteur de poursuivre : « Qu’importe ! Grâce au génie génétique de l’INRA, on a mis au point un maïs hybride […] capable de pousser dans toute la France. » C’est encore plus inepte [8]. L’emploi de l’expression « génie génétique » est une ficelle grossière destinée à suggérer un lien avec les OGM ; ce n’est pas « un maïs » qui a été créé ; ce n’est pas l’INRA qui a mis au point les hybrides ; et ce n’est pas la seule INRA qui a contribué à l’extension du maïs à la France entière et, de fait, au Nord de l’Europe jusqu’en Suède. On pourrait réclamer un peu de charité pour ce qui n’est somme toute qu’une tentative de rappel historique introductif extrêmement sommaire. Mais ce serait oublier que les lacunes relèvent pour partie d’une inculture générale et d’un manque de rigueur ; et surtout que le lecteur est induit en erreur sur la place et l’importance du maïs en France. La tromperie est en effet aussi volontaire. C’est que le maïs cumule trois « avantages » pour les contempteurs de l’agriculture qui nous nourrit et les bonimenteurs d’une agriculture Marie-Antoinette, avec une France transformée en hameau de la reine : il alimente la filière bovine, laitière et de boucherie, intensifiée, celle que l’on se plait à vilipender ; il consomme de l’eau en été et est par conséquent un bouc émissaire facile pour les excès de l’irrigation ; il est associé au soja, ce qui permet d’ouvrir un autre front (l’infâme « pot belge », la déforestation en Amérique du Sud, etc.). S’agissant du premier point, l’auteur fait dans la précipitation. Ainsi affirme-t-elle que « le maïs remporte un franc succès chez les éleveurs bovins puisqu’il constitue 84 % des fourrages consommés. On comprend donc que le colza, le sorgho et autres pois et féveroles pèsent peu dans la balance. ». Que nenni : selon l’AGPM, source quasi-certaine du chiffre, le maïs « constitue 84 % de la surface totale couverte en fourrages annuels » (les italiques sont de nous – l’AGPM ne tient pas compte des prairies permanentes) [9]. On admirera aussi la logique des arguments. En fait – mais l’auteur n’en a cure – le « franc succès » du maïs et le rôle mineur joué par d’autres fourrages annuels sont dus à leurs avantages et inconvénients respectifs, la statistique ne faisant que constater le résultat. Ce n’est pas pour rien que Jean-Pierre Gay a intitulé un excellent livre « Fabuleux maïs » [10]. S’agissant du deuxième point, l’auteur (ou WWF France ?) affirme aussi précipitamment que : « …pour faire pousser un hectare de maïs, il faut 2 millions de litres d’eau chaque année. L’équivalent de la consommation de 400 français. ». Deux phrases, deux erreurs. Le premier chiffre – le litre ayant été préféré au mètre cube comme unité pour produire un chiffre impressionnant – est plutôt le besoin moyen en eau d’irrigation dans le Sud-Ouest [11] ; le deuxième, plus parlant pour le grand public, est grossi d’un facteur dix [12] ; il faut bien noircir le tableau pour avoir un livre noir de l’agriculture ! L’auteur ignore sans nul doute que le maïs est non seulement une des plantes parmi les plus performantes en termes de rendement (d’où en partie son succès), mais encore une des plus efficaces pour l’eau. Ainsi, il faut 1.500 litres d’eau pour produire 100kg de blé, mais seulement 400 litres pour 100kg de maïs [13]. Mais voilà, on est ici dans le domaine d’un préjugé du même type que celui qui veut qu’il pleut plus à Paris qu’à Montpellier. En tout cas, accuser le maïs des excès en matière d’irrigation, c’est comme accuser les voitures en matière d’excès de vitesse. Et écrire que « le maïs consomme une quantité d’eau astronomique » est une belle ânerie.\nWackes Seppi (À suivre) "}