{"url": "https://www.contrepoints.org/2014/02/27/157929-les-erreurs-de-jeunesse", "title": "Les « erreurs » de jeunesse ", "author": "Par le Parisien libéral. ", "date": "2014", "content": "  Normalement, dans une démocratie représentative telle que la France, le peuple est souverain, et élit des gens chargés de le représenter (les parlementaires). Ces derniers, les élus, votent le budget et les lois. Le gouvernement, lui, est censé appliquer, et les élus doivent contrôler l’action du gouvernement, par divers procédés, dont les questions à celui-ci. Certes, la Vème république était déjà une dérive par rapport à ce schéma, mais la conjonction a accru le décalage entre l’idéal de séparation des pouvoirs et la réalité de confusion totale des (et du) pouvoir(s). Certes, il restait aux élus de la majorité et de l’opposition la possibilité d’interpeller le gouvernement sur son action, par le biais des questions au gouvernement (#QAG). Mais les réponses sont de plus en plus évasives, quand elles ne sont pas carrément mensongères. Quand, par exemple, le député Charles de Courson (UDI) demande au ministre de la défense Jean-Yves Le Drian comment le ministère peut confondre un problème de décalage de trésorerie avec un problème de budgétisation, il n’y a pas de réponse. Mais, depuis quelques semaines, le gouvernement inaugure un nouveau mode de réponse : celles et ceux qui ne sont pas du côté du gouvernement sont « des fachos », des « extrémistes de droite ». Le plus drôle est qu’il n’y a pas de surprise. Le Parti Socialiste avait publiquement exposé son business plan lors de la dernière université d’été à la Rochelle : la priorité n’est plus la lutte contre l’insécurité, l’économie, la moralisation de la vie publique, l’apaisement du pays ou la réforme de l’État, mais la lutte contre l’extrême droite. Ainsi, quand un député UMP demande à Manuel Valls, le ministre de l’intérieur, s’il compte dissoudre les antifas, potentiellement responsables des dégats s’élevant à un million d’euros en marge de la manifestation anti Notre-Dame-des-Landes à Nantes, que répond Manuel Valls ? Que l’UMP est trop complaisante avec l’extrême droite. Parlement’air – Questions au gouvernement… par LCP\n(Voir entre la 29eme minute et la 34eme minute) Extraits du Compte-rendu (2ème séance) des questions au Gouvernement du mardi 25 février 2014. — Yannick Moreau, député UMP de la Vendée : « Monsieur le Premier ministre, les Français sont atterrés de tant d’amateurisme et de sévérité sélective (…) À la vérité, ils se demandent vraiment pourquoi votre gouvernement se montre si faible avec les durs de l’ultra-gauche radicale, et si dur avec les pacifiques familles de la Manif pour tous (…). » — Manuel Valls, en lieu et place du Premier ministre resté coi : « Vous avez été complaisants, au cours de ces derniers mois, avec ceux qui, à quelques mètres d’ici, s’en prenaient aux valeurs de la République, au rôle du Parlement, à la majorité parlementaire (…) Ici, il y a des députés, de votre groupe, qui ont été complaisants avec ceux qui cassaient… » — Intervention lapidaire de Claude Goasguen : « C’est vous ! » — Manuel Valls : « … qui s’en prenaient aux policiers et aux gendarmes (…) Eh bien, ce gouvernement est ferme avec tous ceux qui s’en prennent aux valeurs de la République, qui s’en prennent aux forces de l’ordre, aux policiers et aux gendarmes. Face à l’ultra-gauche… » — Claude Goasguen encore, à la volée : « Vous ne faites rien ! » — Manuel Valls : « … face à l’ultra-droite, ou face à cette extrême droite, nous répondons. Monsieur Goasguen, vous en venez, vous, de l’extrême droite. Vous savez ce qu’il en est ! Nous, nous ne sommes complaisants avec personne ! Vous, vous êtes complaisants. Les choses sont claires, avec nous ! »   Pourquoi le député UMP demande-t-il l’interdiction des antifas ? Parce que ce même gouvernement avait demandé la dissolution de deux groupes d’extrême droite, l’Œuvre française ainsi que des Jeunesses Nationalistes le 24 juillet dernier suite à la mort d’un militant d’extrême gauche, et parce que le gouvernement avait déjà accusé l’UMP d’être à l’origine du climat qui avait entraîné la mort de l’antifa. Donc, à cette question, Valls répond à coté et fait rejaillir le passé d’extrême droite de certains.\nAinsi, en plus de ses responsabilités de chef de la corpo de droit à Assas, Claude Gloasguen aurait été membre d’Occident, un groupuscule d’extrême droite. Mais faut-il rappeler le passé des élus ? Pourquoi Manuel Valls ne se demande-t-il pas s’il y a complaisance à gauche envers l’extrême gauche, au vu du nombre de hiérarques de gauche passés par la ligue communiste révolutionnaire ? Au-delà du passé et de la fin des années 60 durant lesquelles, manifestement, tous les politiciens étaient extrémistes de droite ou extrémistes de gauche, c’est plutôt d’aujourd’hui dont nous devrions parler. Il se trouve qu’une expérience authentiquement socialiste, le Venezuela, est en train de tourner à la tragédie. Dix personnes sont mortes, dont cinq par balle, lors des manifestations anti-gouvernementales qui agitent le Venezuela depuis début février. Pourtant, le président Maduro suit exactement les mêmes préceptes que son prédécesseur, Chavez : le Partido Socialista Unido de Venezuela applique une politique 100% socialiste, authentiquement étatiste. Question : le gouvernement français va-t-il dénoncer le socialisme, le vrai, celui qui tue, de Berlin à Caracas, en passant par Cuba ou Pyongyang ? Quant aux « questions au gouvernement », on saura désormais ce qu’elles valent : pas grand chose, au niveau informatif, puisqu’elles servent surtout de défouloir à un ministre de l’intérieur manifestement sous pression. On le comprend. Comme pour Sarkozy, les mots ne remplacent pas les résultats. N’ayons aucune complaisance avec les extrémistes, de gauche comme de droite, certes, mais n’en ayons encore moins pour ceux qui, au-delà de leurs « erreurs » de jeunesse, continuent jusqu’aujourd’hui à soutenir des idéaux dictatoriaux ou non démocratiques et qui n’hésitent pas à se compromettre avec le pire, jusqu’à rendre hommage au communisme, par exemple, ou à serrer la main de dictateurs.  —\nSur le web. "}