{"url": "https://www.contrepoints.org/2019/08/09/350918-zapata-contre-greta", "title": "Zapata contre Greta ", "author": "Par h16. ", "date": "2019", "content": "Ainsi donc, de nos jours, pour sauver la Terre, son climat, les ours polaires et leur banquise, il faut absolument revoir tous nos moyens de transports. C’est ce que tente de nous prouver l’extraordinaire Greta Thunberg qui n’en finit plus de défrayer une chronique pantelante de désir pour elle. Joignant le geste à la parole, il s’avère en effet que la gamine a décidé de se rendre à New-York depuis l’Europe en employant le moyen le plus idoine pour cela, à savoir l’avion pardon le bateau : pour celle qui ne mange qu’en train ses bananes suédoises et ses collations sous blister plastique, il est absolument indispensable de montrer l’exemple d’un déplacement éco-responsable. Et quoi de mieux qu’un bateau « zéro-carbone » pour cela ? Bien sûr, par « zéro-carbone », on entend ici que le bateau ne devrait normalement, et si tout se passe bien, qu’il ne fasse pas trop moche et que les conditions climatiques le permettent, pas produire de CO2. Pour le reste, ce bateau est en acier (énergivore à produire) et en fibres de carbone, comprenant de nombreuses parties en plastique, disposant malgré tout d’un moteur diesel et de panneaux photovoltaïques dont les terres rares, provenant de Chine, ont été extraites avec des procédés pas particulièrement eco-friendly. Il sera barré en toute simplicité par un membre de la famille princière de Monaco, Pierre Casiraghi, vice-président du Yacht Club de Monaco, régulièrement sponsorisé par BMW (les voitures à mazout allemandes). Manifestement, devenir une égérie écofondamentaliste permet d’intéressantes expériences qui donneront aux classes laborieuses un aperçu alléchant des perspectives futures où le tourisme et les affaires se noueront évidemment à coups de yachts rutilants reliant les plus grands ports du monde en seulement quelques semaines (contre de longues heures d’avion polluant actuellement). Les prochaines décennies vendent déjà du rêve ! En tout cas, force est de constater que la presse est déjà tout acquise à la cause de Greta et qu’aucune dépense ne sera épargnée, surtout pas énergétique, notamment de la part de toute la jet-set qui n’hésite d’ailleurs pas à montrer sa bonne conscience environnementale en allant jusqu’au Google Camp organisé cette année en Sicile, quitte à cramer un peu de kérosène dans les 114 jets privés nécessaires à ses déplacements, ainsi que les milliers de litres de fioul que ses yachts brûleront. Gageons du reste que le déplacement de la mineure suédoise dans un bateau monégasque ne posera pas plus de soucis aux administrations pourtant soucieuses du bien-être des enfants et très pointilleuses des visas, autorisations et des réglementations encadrant bien tous les déplacements des citoyens européens, tout comme ces mêmes administrations ne verront aucun problème à ce que des bateaux à moteurs s’approchent de l’île de Panarea, proche du happening de Google, pourtant interdite à ces embarcations.  Il est d’ailleurs particulièrement piquant de comparer d’un côté les réactions de cette presse, de ces administrations et des internautes en général à ces différents éléments (Greta en bateau, les célébrités en jet, Google sur une île) avec, de l’autre côté, les réactions de la même presse, des administrations et des internautes face à l’aventure humaine d’un certain Franky Zapata. Zapata, c’est un peu le petit caillou dans le Louboutin de ces célébrités, le morceau de viande dans le repas vegan de Greta ou le grain de sable dans les beaux engrenages des bureaucraties administratives françaises puisque notre homme, entrepreneur autodidacte, enchaîne les inventions et refuse de lâcher l’affaire malgré les adversités que ne manquent pas d’accumuler un nombre croissant d’individus et d’institutions sur son parcours. L’entrepreneur obstiné a ainsi inventé une sorte de plateforme légère à turbine permettant à un homme de voler de façon autonome à plus de 190 km/h pendant une dizaine de minutes. Afin de prouver l’efficacité de son invention, il a ainsi tenté de traverser la Manche il y a quelques jours. Grâce à l’indispensable intervention de la préfecture maritime française délivrant un avis défavorable à l’opération, le premier essai fut un échec. Le second fut heureusement couronné de succès, permettant ainsi de renouveler l’exploit de Louis Blériot, 110 ans après lui, avec un nouveau type de transport. La parallèle de cet exploit, dont on peut voir quelques images prises depuis un hélicoptère, avec le déplacement nautique tout en mobilité douce de Greta, elle aussi filmée par une caméra de télévision à bord, est intéressant en ce qu’il montre la façon dont l’humain peut se comporter face aux éléments et, à son tour, la façon dont ce comportement sera ou non valorisé par ceux qui regardent, autour. Difficile de ne pas voir l’adversité combattue par l’un et les tapis rouges déroulés pour l’autre. Difficile de ne pas voir que l’un risque effectivement sa vie pour ses idées (aussi farfelues soient-elles), là où l’autre risque, tout au plus, l’argent des autres pour les siennes. Difficile de ne pas noter que le premier n’engage que lui-même et ceux qui le veulent, de leur plein gré, dans ses aventures risquées, là où la seconde entend ouvertement contraindre les autres à suivre ses préceptes (aussi farfelus soient-ils). Impossible de ne pas voir que l’un tente de repousser les limites de ce qu’il est possible de faire ou d’imaginer, tandis que l’autre s’ingénie à rapprocher dangereusement nos limites de niveaux moyenâgeux. Et surtout, en termes de message, le premier réveille en chacun le désir d’aventures et d’expériences nouvelles là où la seconde entend bien éteindre toute velléité de courir le monde et favoriser un indispensable repli sur soi nécessaire à une mort aussi silencieuse et ennuyeuse que possible. Il est dès lors extrêmement éclairant que le premier soit régulièrement la cible des moqueries ou des reproches de tous ceux qui entendent comptabiliser, au gramme près, les émissions de CO2, les pollutions, les risques et les impacts potentiels ou fantasmés de cette insupportable aventure, pendant que la seconde est encensée par tout ce que la presse, les politiciens et les internautes comptent de fiers défenseurs d’une cause pourtant complètement déprimante et foncièrement ancrée dans un malthusianisme et un collectivisme qui ont tous les deux amplement démontré leur nocivité. Le contraste entre Franky et Greta, c’est le contraste entre deux mondes diamétralement opposés. Le premier est celui qui a propulsé l’Homme sur la Lune, lui a ouvert l’air et l’espace et lui apporte, quotidiennement par ses inventions, la prospérité, une hygiène et une qualité de vie inouïe pour une part maintenant très majoritaire de la population dans le monde.  Le second, c’est celui qui pousse les politiciens à des décisions tous les jours plus idiotes, qui impose à chacun un repli sur lui-même, un abandon en rase campagne bio éco-consciente de ce qui fit sortir tant d’individus de leur misère quitte, d’ailleurs, à les y replonger pour toujours. C’est aussi ce monde qui permet aux riches hypocrites de barricader leurs privilèges dans un capitalisme de connivence bien appliqué sous les applaudissements des peuples manipulés croyant bien faire. En France, la presse, les politiciens et une grosse partie de la population adulent ce second monde de Greta. Souhaitons donc avec plus de Franky que le premier monde ne jette pas l’éponge, ou sinon ce pays est foutu.\n—-\nSur le web "}