{"url": "https://www.contrepoints.org/2014/10/21/185288-rats-attention-danger", "title": "Rats : attention, danger ! ", "author": "Par Jacques Henry. Illustration : ", "date": "2014", "content": " On a coutume de dire qu’à Paris, Londres, Bangkok ou New-York… il y a autant de rats que d’habitants et c’est la vérité. Certes les puces des rats ne nous sautent plus dessus pour nous transmettre la peste mais tous ces rats représentent un réel risque sanitaire mal connu du grand public, car les médias s’abstiennent de parler des sujets qui dérangent. Le climat, la transition énergétique ou l’effondrement du prix du pétrole sont plus payants en terme d’audimat ou de lecteurs assidus. Parler des rats, vous n’y pensez pas ! Et pourtant partout où il y a des hommes il y a des rats et dans certains pays le rat est même un mets de choix. Séjournant au Cameroun il y a quelques années, j’ai réussi après un gros effort mental à manger un morceau de viande de rat de brousse à peine plus gros que la dernière phalange de mon petit doigt, un pays où la chair de cet animal est considérée comme excellente. Mais les rats vivant partout dans les grandes villes sont plutôt repoussants. Des biologistes de l’Université Columbia à New-York ont voulu en savoir plus sur les micro-organismes pathogènes que véhiculent les rats de la ville de New-York et ils n’ont pas été déçus, loin de là ! C’est un véritable cauchemar qu’ont découvert ces limiers de la microbiologie avec les moyens modernes d’investigation au niveau de l’ADN que la police utilise de plus en plus pour retrouver d’horribles violeurs de petites filles des années après leur forfait. Pour ces rats new-yorkais, il y a vraiment de quoi avoir peur parce qu’ils sont tous porteurs de virus vraiment bizarres transmissibles à l’homme et encore inconnus avant cette étude auxquels il a fallu donner des noms parfois poétiques : Flavivirus, Pestivirus, Pegivirus, Salepovirus Parechovirus ou Hepacivirus dont certains sont retrouvés aussi chez les chauve-souris, l’un des principaux vecteurs soupçonnés du virus de la fièvre d’Ebola. Pire encore, sur les 133 rats capturés et étudiés, 8 d’entre eux étaient porteurs du redoutable Hantavirus dit de Seoul découvert durant la guerre de Corée et qui provoque une fièvre hémorragique avec une attaque des reins et des poumons le plus souvent fatale. Pas vraiment de quoi être rassuré. Tous ces nouveaux virus sont potentiellement mortels pour l’homme, c’est bien connu, le rat est un commensal de l’homme depuis la nuit des temps et ce n’est pas surprenant puisqu’il est le seul animal avec l’homme à s’entre-tuer sans raison apparente, « qui se ressemble s’assemble » comme on dit dans les chaumières.  Donc, les Londoniens, les Parisiens et bien d’autres citadins vivent en étroit contact avec des réservoirs indicibles de ces animaux nous côtoyant insidieusement et porteurs de toute une panoplie de virus. Pour les bactéries, le tableau est tout aussi sombre puisque les rats charrient des salmonelles, des Clostridium, y compris la bactérie responsable de la peste, mais oui c’est vrai, et bien d’autres bactéries toutes dangereuses pour l’homme avec des conséquences sur la santé dont aucun promeneur avec son chien n’a la moindre notion. Si vous promenez votre chien dans les rues de Paris, de Berlin, Londres, Singapour, Shanghai, Sydney ou Tokyo vous êtes tout simplement en danger de mort ! En effet, tous les virus et autres bactéries qu’hébergent ces rats peuvent être transmis à l’homme par l’intermédiaire de leur animal de compagnie préféré, leur teckel ou leur cocker chéris qui hument les défécations ou encore mieux l’urine des rats et deviennent la meilleure courroie de transmission de ces maladies pour la plupart encore inconnues. Par exemple, il y a de bonnes raisons de penser que de nombreuses personnes souffrant de l’hépatite non A non B ont contracté le virus par l’intermédiaire de leur animal de compagnie favori, en l’occurrence leur chien, qui aurait reniflé les crottes d’un rat porteur (sain) du virus. Trois pour cent de la population est porteuse du virus de l’hépatite C et un cinquième de ces personnes en mourra dans les 20 années qui suivront leur premier contact avec le virus. Le rat new-yorkais a l’air d’affectionner plus particulièrement ce type de virus puisqu’à l’issue de cette étude il est sérieusement envisagé de l’utiliser comme animal de laboratoire pour étudier justement ce dernier agent pathogène pour lequel il n’existe pas d’animal modèle, les résultats avec les chimpanzés comme animaux modèles s’étant avérés décevants. C’est à peu près le seul point positif de cette étude… Illustration : arbre phylogénétique de quelques virus trouvés chez les rats new-yorkais. — Sur le web  "}