{"url": "https://www.contrepoints.org/2021/11/03/410481-sus-a-la-science-capitaliste", "title": "Sus à la science « capitaliste » ! ", "author": "Par André Heitz. ", "date": "2021", "content": "Faisons le lien avec l’excellent – et déprimant – « Politiquement correct à l’université : danger sur la science » de M. Marcel Kuntz, publié ici le 25 octobre 2021. David Romps a démissionné de son poste de directeur du Centre des Sciences Atmosphériques de Berkeley (Berkeley Atmospheric Sciences Center – BASC) et s’en est expliqué sur Twitter. En septembre dernier, le Département des Sciences de la Terre, de l’Atmosphère et Planétaires du MIT (MIT Department of Earth, Atmospheric and Planetary Sciences – EAPS) avait annulé une conférence en raison des opinions politiques de l’orateur. M. David Romps a demandé au personnel enseignant s’il pouvait inviter ce chercheur, qui produit un excellent travail, ces prochains mois pour présenter l’exposé qu’il avait préparé et, en l’invitant dès à présent, réaffirmer que le BASC est une organisation purement scientifique et non politique. Les réponses ayant été peu claires, M. David Romps a préféré remettre son mandat. Au-delà de l’appauvrissement de la démarche scientifique, M. David Romps a opiné : « Plus largement, une telle exclusion signale que certaines opinions – même bien intentionnées – sont interdites, ce qui accroît l’autocensure, dégrade le discours public et contribue à la balkanisation politique de notre pays. »    FÊTE DE MA SCIENCE = FÊTE DE L’AGROCHIMIE ! La 30e Fête de la Science s’est déroulée du 1er au 11 octobre 2021 en métropole ainsi qu’en Nouvelle-Calédonie et en Polynésie française (elle aura lieu du 5 au 15 novembre 2021 en Corse et en Guadeloupe, Martinique, La Réunion, Mayotte et Guyane). Elle est théoriquement organisée par le ministère chargé de l’Enseignement Supérieur, de la Recherche et de l’Innovation, en pratique par des entités locales. À Lyon, dans le lot de 190 événements, il y avait « Dis, une abeille, ça pique ? Idées reçues et idées fortes, ce qu’il faut retenir des interactions entre les abeilles et les hommes », une conférence et des stands à destination du grand public, pour comprendre de manière ludique le vaste monde des abeilles. Un double crime ! D’une part, l’événement était organisé par l’Association Française pour l’Information Scientifique (AFIS), une entité qui a – très – mauvaise presse dans certains milieux. Rappelons que Les gardiens de la raison – Enquête sur la désinformation scientifique de M. Stéphane Foucart, Mme Stéphane Horel et M. Sylvain Laurens lui consacre de nombreuses pages pas très aimables, en plus d’être très contestables. D’autre part, l’événement était animé par Mme Sandrine Leblond, ingénieure agronome et apicultrice depuis plus de 20 ans. Où est le problème ? Mme Sandrine Leblond travaille chez… BASF! Circonstance aggravante, l’AFIS Lyon est présidée par M. Anthony Fastier, toxicologue chez BASF.    Nous n’entrerons pas ici dans les diverses manœuvres qui ont suivi la première éructation sur Twitter. Le ministère de l’Enseignement Supérieur, de la Recherche et de l’Innovation a fini par modifier sa page d’annonce de l’événement et indiqué l’affiliation professionnelle de Mme Sandrine Leblond. Cela en dit long sur la pusillanimité du ministère, et aussi sur le pouvoir de nuisance d’un trouble-maker. Le Monde, pages Planète et sous la signature de M. Stéphane Foucart, nous livre quelques éléments dans « Quand un groupe chimique s’invite à la Fête de la science pour parler des abeilles » avec en chapô : « Le programme de la manifestation de vulgarisation scientifique fait apparaître plusieurs conflits d’intérêts, impliquant des employés de l’entreprise BASF. » Dans la version papier, cela devient carrément : « À Lyon, l’agrochimie s’invite à la Fête de la science » et « Le programme de la manifestation fait apparaître plusieurs conflits d’intérêts ». BASF déploie, certes, une activité non négligeable dans le domaine de la protection des abeilles et des pollinisateurs. Elle finance notamment, à hauteur de 10 %, le Réseau Biodiversité pour les Abeilles (RBA) qui n’a pas l’heur de plaire à une association d’apiculteurs tenant le haut du pavé médiatique. Mais résumons : dès lors que vous travaillez pour une entreprise – surtout de l’agrochimie honnie – vous devez être interdit de parole et de vulgarisation, même quand vous le faites à titre personnel : « Contactée par Le Monde, Mme Leblond renvoie vers son employeur, BASF, qui assure n’avoir pas été informé de la participation de son employée à la manifestation, et n’avoir aucun lien avec celle-ci. « Nos employés sont libres de participer à des activités culturelles, sportives ou autre, sans en référer à l’entreprise« , explique-t-on chez BASF. » On admirera au passage la technique de fabrication du doute : BASF a déclaré être étrangère à l’initiative de sa collaboratrice… pour le journal « l’agrochimie » – pas seulement BASF – s’invite à la Fête de la Science. MÊME LES REVUES SCIENTIFIQUES On peut tomber de sa chaise quand on voit la revue Current Opinion in Insect Science (notez le mot « opinion » et le singulier…) publier un « Editorial overview: Halting the pollinator crisis requires entomologists to step up and assume their societal responsibilities » (aperçu éditorial : Pour mettre fin à la crise des pollinisateurs, il faut que les entomologistes s’engagent et assument leurs responsabilités sociétales) de Jeroen P. van der Sluijs, Stéphane Foucart et Jérôme Casas. Stéphane Foucart auteur scientifique ? Certes dans une revue qui a le mot « Opinion » dans son titre. Ce n’est pas la première fois. Nature avait publié en mars 2018 une courte lettre, co-signée par Mme Stéphane Horel, « Risks associated with glyphosate weedkiller resurface» (les risques associés à l’herbicide glyphosate refont surface) – voir notre article sur ce site. Dans cet éditorial, les auteurs postulent que la science réglementaire est capturée par les entreprises et écrivent : Cela a le mérite d’être clair et, incidemment, de renforcer les preuves du militantisme de la Task Force on Systemic Pesticides (groupe de travail sur les pesticides systémiques) dont l’un des membres influents a été M. Jeroen van der Sluijs (voir ici et ici : ce groupe s’était donné pour ambition de produire des articles « scientifiques » dans le but exprès de sous-tendre des campagnes activistes). Sus à la science non conforme à l’idéologie ? Le premier intertitre des trois auteurs correspond à un air connu : « La construction sociale de l’ignorance »… L’état d’esprit des auteurs nous est par ailleurs révélé par une interview de M. Jérôme Casas, le troisième auteur, dans « Déclin des pollinisateurs : un chercheur de l’IRBI à Tours appelle à la mobilisation contre la fabrique de l’ignorance » de France3 Régions. Quels benêts, ces chercheurs… enfin ceux qui ne sont pas du bon côté, celui du militantisme : Sous-entendu : ils répondent aux attentes des industriels en produisant les résultats attendus. En fait, il est urgent selon M. Jérôme Casas, d’en produire d’autres, en quelque sorte politiquement corrects : INTERDICTION DE FRICOTER AVEC L’INDUSTRIE, INRAE! Le mercredi 10 novembre 2021, après un report d’un an, se tiendra un Colloque chimie et agriculture durable à la Maison de la Chimie. Il est parrainé par l’Académie d’Agriculture de France et son programme comporte de nombreux intervenants issus des industries, en activité ou à la retraite.  Et, scandale ! M. Thierry Caquet, Directeur Scientifique Environnement de l’Institut National de la Recherche pour l’Agriculture, l’Alimentation et l’Environnement (INRAE). Sa présentation est intitulée – dans le sens du vent de la bien-pensance qui sied si bien à l’INRAE – « Recherche agronomique et transition agroécologique ». Scandale ? Un collectif de chercheurs, l’Atelier d’écologie politique (Atécopol), fort de 154 scientifiques essentiellement des régions toulousaine et occitane, a écrit le 27 octobre 2020 une lettre ouverte cinglante de quatre pages à M. Philippe Mauguin, PDG de l’INRAE pour protester contre la participation de M. Thierry Caquet au colloque. Le titre de leur page dédiée est explicite : « La santé et l’environnement sont-ils solubles dans la chimie ? Un cas d’école d’instrumentalisation des sciences par l’agro-industrie ». Cet aréopage de militants prétendant mettre la recherche au service d’un projet de société a des problèmes avec l’orientation générale du programme : Ah ces « industriels » (et la FNSEA)… Et qui retrouvons nous au détour du mille-feuilles argumentatif ? « Cette description des intervenants suggère donc un second problème plus grave, d’ordre éthique : une « manipulation de l’autorité de la science à des fins d’influence » telle qu’analysée dans Les gardiens de la raison, par Stéphane Foucart, Stéphane Horel et Sylvain Laurens. » La conclusion est évidemment lyrique : L’ex-INRA, instituée pour contribuer au développement d’une activité économique – l’agriculture, c’est-à-dire essentiellement la production de notre alimentation – ,devrait avoir pour « mission essentielle de garantir l’absence de toute collusion … » Il va de soi que cette forte pensée a été relayée par le Monde, pages Planète. C’est « « Chimie et agriculture durable » : un colloque qui passe mal », sous la plume de Mme Martine Valo. Mme Martine Valo fait parler un membre de l’Atécopol : À la lecture de ce gloubi-boulga, on peut se dire qu’il y a des pans entiers de la recherche française qui sont malades. Sus à la science « capitaliste » !   "}