{"url": "https://www.contrepoints.org/2011/11/28/57832-les-faits-ont-ils-vraiment-un-biais-keynesien", "title": "Les faits ont-ils vraiment un biais keynésien? ", "author": "Il est bien connu que les keynésiens aiment bien publier des études prouvant leurs fabulations. Pourtant, lorsqu’on prend le temps de les analyser, on constate qu’il y a beaucoup de failles dans le scénario qu’ils tentent de nous faire avaler. Par Le Minarchiste, depuis Montréal, Québec La thèse soutenue par les keynésiens L’hypothèse dont ils ont besoin pour y arriver stipule que dans une région donnée, plus l’endettement est élevé, plus la bulle a frappé fort et plus l’emploi sera négativement affecté. non-transigibles transigibles Analyse critique de l’étude Conclusion ce chômage est donc structurel ", "date": "2011", "content": "Par Le Minarchiste, depuis Montréal, Québec Dans un billet publié le 17 novembre 2011, Paul Krugman nous a encore sorti son nouveau slogan cynique : « les faits ont un biais keynésien ». Il l’avait utilisé pour la première fois (à ma connaissance) l’été dernier, en affirmant que les taux d’intérêt demeuraient bas aux États-Unis, malgré une décote du gouvernement fédéral par S&P, malgré la hausse fulgurante du déficit fiscal fédéral et malgré l’augmentation de l’endettement gouvernemental. Pour lui, cela est une preuve de l’existence de la fameuse « trappe à liquidité », de l’absence d’effet d’éviction et que dans ce contexte, les prescriptions keynésiennes ne feraient pas augmenter l’inflation, ni les taux d’intérêt et ne nuiraient pas à l’investissement privé. En fait, les taux d’intérêt sont présentement bas parce que, croyez-le ou non, les bons du Trésor américains font office de valeur refuge dans le contexte de la crise européenne. Tout est relatif et les T-bills américains ont l’avantage d’être fort liquides. Les taux sont bas aussi parce que la Federal Reserve crée de la monnaie ex nihilo pour acheter de ces obligations gouvernementales, ce qui fait monter leur prix (le prix d’une obligation est inversement proportionnel à son taux d’intérêt). En fait, la Fed en a tellement acheté qu’elle en est devenue le plus gros détenteur au monde! Les taux d’intérêts sont donc grossièrement manipulés. Pour ce qui est de l’inflation, elle ne deviendra menaçante que lorsque les marchés du crédit reprendront de la vigueur, ce qui n’est pas le cas présentement vu la faiblesse de l’économie. Comme je le mentionnais dans un billet datant de juillet dernier, l’inflation demeure faible et les taux d’intérêt n’ont pas augmenté car l’économie est encore déprimée parce que les prescriptions keynésiennes vantées par Krugman n’ont pas fonctionné… Mais pour Krugman, si le keynésianisme n’a pas fonctionné, c’est parce que le gouvernement n’en a pas fait assez!  La thèse soutenue par les keynésiens Cette fois-ci, Krugman cite une récente étude démontrant que les problèmes de chômage des États-Unis ne sont pas structurels, mais ont bel et bien été causés par un choc de demande agrégée, tel que prévu par les keynésiens. Comment les auteurs de l’étude arrivent-ils à démontrer cela? Dans une situation de chômage structurel, les emplois perdus ne sont jamais recouvrés. La main d’œuvre doit accepter d’être ré-allouée ailleurs dans l’économie, dans une autre industrie et/ou à un salaire moindre. Dans une situation de chômage conjoncturel – le scénario keynésien – les pertes d’emploi ne sont que temporaires et une hausse éventuelle de la demande agrégée viendra pousser les entreprises à embaucher, ce qui ferait diminuer le chômage. Il ne suffit donc que de faire augmenter la demande. Les auteurs observent la relation entre le niveau d’endettement et la variation de l’emploi dans les industries de biens et services non-transigibles. Un tel bien ou service a comme caractéristique d’être vendu dans la même région où il a été produit, par exemple une coupe de cheveux. À l’opposé, un bien transigible peut être vendu bien loin de l’endroit où il a été produit, par exemple un baril de pétrole. L’hypothèse dont ils ont besoin pour y arriver stipule que dans une région donnée, plus l’endettement est élevé, plus la bulle a frappé fort et plus l’emploi sera négativement affecté. C’est effectivement ce qui a été observé (voir les illustrations ci-dessous). Donc plus la bulle de crédit a été gonflée dans un comté, plus le choc a été important, ce qui est tout à fait en ligne avec la théorie autrichienne des cycles.    Ainsi, selon les auteurs, « un choc négatif de demande agrégée dans une région donnée devrait réduire l’emploi dans les industries produisant des biens et services non-transigibles dans cette région spécifique, mais aurait comme impact de réduire l’emploi dans les industries de biens et services transigibles pour l’ensemble des régions. » Si le chômage était structurel, celui-ci n’affecterait que les industries non-transigibles reliées à la construction et n’affecterait pas les autres industries non-transigibles telles que les restaurants et les épiceries, lesquelles ne seraient pas corrélées au niveau d’endettement observé dans une région donnée. À l’opposé, si un choc négatif de demande agrégée survient dans le comté de Orange en Californie, les gens dépenseront moins chez le coiffeur dans cette région en particulier, ce qui affectera négativement l’emploi des industries non-transigibles de la région, et les gens achèteront moins d’essence, ce qui affectera l’emploi négativement au Texas et en Louisiane dans les industries transigibles telles que la production de pétrole. Il y aurait donc corrélation entre le niveau d’endettement ex-ante d’un comté et le chômage des industries non-transigibles (excluant la construction), mais pas de corrélation entre endettement d’un comté et chômage dans les industries transigibles de ce comté. C’est ce que les résultats de l’étude démontrent a priori (voir graphique ci-dessous). L’emploi dans les industries de biens et services transigibles n’est pas corrélé au niveau d’endettement (et donc à la sévérité de l’ajustement) dans les différents comtés étudiés, ce qui est normal. Cependant, dans les industries de biens et services non-transigibles, on constate que plus l’impact de la crise a été sévère, plus l’emploi régional en a souffert.  Les auteurs suggèrent donc que le surendettement des ménages a engendré un choc de demande agrégée, ce qui a négativement affecté l’emploi en général. La solution consiste donc (selon Krugman) à ce que le gouvernement dépense aux quatre vents pour faire augmenter la demande agrégée et régler le problème de chômage conjoncturel. Selon les keynésiens, si le gouvernement dépense pour créer un emploi, ne serait-ce que temporaire, ce travailleur ira se faire couper les cheveux, ce qui créera des emplois dans la coiffure, et ces nouveaux employés iront au restaurant ce qui créera encore plus d’emplois, etc. Selon les auteurs de l’étude, l’incertitude économique engendrée par les politiciens ne peut être la cause du chômage élevé parce que cela n’explique pas pourquoi certaines localités sont plus impactées que d’autres, l’incertitude étant un phénomène national et non local selon eux (vraiment?). Selon les auteurs, il est vrai que le secteur de la construction a été négativement impacté par l’implosion de la bulle immobilière (voir graphique ci-dessous à droite) et que cela a eu des répercussions pour l’ensemble des industries, mais cela ne serait pas le facteur principal expliquant le chômage dans les industries non-transigibles car, selon les données des auteurs, la proportion des emplois d’un comté qui sont dans le secteur de la construction n’est pas beaucoup corrélée à la variation de l’emploi dans les secteurs non-transigibles (voir graphique ci-dessous à gauche, la ligne n’est pas très inclinée et le R-carré est plutôt faible). Hummm, donc le boum de construction n’expliquerait pas le chômage de nos coiffeurs, épiciers et restaurateurs…  Finalement, l’autre contre-hypothèse effleurée par les auteurs (ils n’en parlent pas dans la conclusion) est que dans les régions où l’endettement est élevé, la baisse des prix des maisons a été plus sévère, ce qui a empêché les ménages de continuer d’emprunter sur leur hypothèque pour dépenser et qu’ils ont peut-être même dû réduire leur niveau de dépenses courantes pour réduire leur endettement. Cette hypothèse est fort probable et les auteurs n’y apportent pourtant aucune explication convenable. Analyse critique de l’étude Je note un grand nombre de problèmes avec cette étude et surtout avec l’interprétation qui en est faite. Premièrement, les auteurs font bien d’exclure les industries reliées directement à la construction et au courtage hypothécaire de leur groupe d’industries non-transigibles (car c’est le but de l’étude de focuser sur les autres secteurs non-transigibles). Cependant, lorsqu’on analyse la liste des autres industries non-transigibles (voir tableau ci-dessous), on constate qu’elle contient les magasins à rayon, les vendeurs de meubles, d’appareils électroniques, d’électroménagers et les concessionnaires automobiles.  Or, lorsqu’un jeune couple décide d’accéder à la propriété et s’achète une maison surévaluée avec hypothèque Fannie Mae à 0% d’apport, il est fort probable qu’il utilisera sa carte de crédit pour aller chez Target s’acheter des biens divers utiles à la vie de maison, qu’il ira chez Home Depot s’acheter des stores et de la peinture, qu’il ira chez Ikea s’acheter quelques meubles et qu’il ira chez Best Buy s’acheter des électros. Le chiffre d’affaires et l’emploi de ces industries non-transigibles sont donc fortement corrélés au boum immobilier. Il est donc normal que plus un comté a été affecté par la correction du marché immobilier, plus l’emploi de ces secteurs aura aussi été affecté. Ces pertes d’emploi sont donc structurelles et l’étude n’y voit que du feu. Par ailleurs, si vous œuvriez dans l’une des industries touchées par l’implosion de la bulle (ouvriers de la construction, architectes, notaires, courtiers hypothécaires, vendeurs de meubles et d’électros, quincaillers, employés de magasins à rayons, etc), il est évident que vous auriez moins dépensé chez le coiffeur, au restaurant et à l’épicerie (ce soir on mange des côtelettes de porc au lieu du filet mignon…) et que vous n’auriez peut-être pas changé de voiture. Il est donc normal d’observer les répercussions indirectes de l’implosion de la bulle immobilière sur les autres emplois non-reliés à cette industrie, même dans des secteurs non-transigibles et non-discrétionnaires. Deuxièmement, je trouve surprenant que les auteurs n’aient pas considéré que les comtés les plus impactés par la crise aient subi une plus grande incertitude politique que les autres. On a qu’à penser à ces municipalités qui ont coupé les services pour éviter la faillite et qui devront augmenter fortement les taxes foncières, ou encore à ces États qui ont failli faire défaut sur leurs obligations (e.g. Californie) et qui devront fortement augmenter les impôts pour joindre les deux bouts. Il est clair que l’incertitude politique locale fait partie de l’équation et l’étude n’apporte pas d’élément convaincant prouvant le contraire. Troisièmement, dans les comtés où la construction représentait une plus grande part de l’emploi, les auteurs constatent que la corrélation avec l’impact sur l’emploi des secteurs non-transigibles est faible. Cependant, serait-il possible que dans certains comtés où l’endettement a atteint des niveaux élevés, mais où le marché immobilier est plus mature, les gens n’aient pas emprunté pour construire, mais simplement pour consommer (s’acheter une voiture luxueuse, un bateau, des bijoux, faire des voyages ou investir à la bourse)? En fait, la Grand Récession a été causée par l’implosion d’une bulle de crédit. Dans beaucoup de comtés, cette bulle de crédit a engendré un boum de construction, mais pas nécessairement partout. L’étude ignore complètement cet aspect. Finalement, cette hypothèse sur l’offre de crédit que les auteurs n’ont fait qu’effleurer, mais qu’ils ont rejeté simplement parce qu’elle ne cadrait pas dans leur interprétation des résultats, offre pourtant une explication très importantes au phénomène étudié. Les gens ont profité de l’augmentation de valeur de leur maison pour la ré-hypothéquer et ont utilisé l’argent pour dépenser. Ce phénomène a engendré un boum économique insoutenable. Une fois la bulle immobilière implosée, ces gens ont cessé d’emprunter pour dépenser et diminuer leurs dépenses pour rembourser leurs dettes excessives, ce qui a occasionné une vague de chômage structurel et ce même dans les industries non-transigibles non-reliées à la construction. Ainsi, aucun programme de dépenses gouvernementales à la Keynes ne viendra mettre ces gens au travail de façon durable. Ces chômeurs doivent se ré-outiller et se trouver un emploi ailleurs dans la nouvelle structure de production. Dans l’exemple ci-haut, lorsque le plan de relance sera terminé, les nouveaux emplois disparaîtront et ces gens iront moins chez le coiffeur et au restaurant. Ce sera le retour à la case départ. Les emplois durables sont ceux qui permettent de produire des biens et services désirés par le marché à un coût inférieur au prix demandé par le marché. Pour en créer de nouveaux, il faut que de nouvelles entreprises et/ou lignes d’affaires soient créées par des entrepreneurs créatifs. Pour favoriser cela, tout ce que les bureaucrates de Washington peuvent faire est de s’effacer autant que possible de façon à ne pas nuire au processus tout en maintenant un climat de confiance. Présentement, ils font tout le contraire. Conclusion Il est bien connu que les keynésiens aiment bien publier des études prouvant leurs fabulations. Pourtant, lorsqu’on prend le temps de les analyser, on constate qu’il y a beaucoup de failles dans le scénario qu’ils tentent de nous faire avaler. Par contre, lorsqu’on repasse ces chiffres et ces graphiques dans le filtre de la théorie autrichienne des cycles économiques (ABCT), on obtient une explication beaucoup plus solide et cohérente. En fait, les graphiques fournis par cette étude soutiennent parfaitement l’ABCT. En fait, l’erreur des auteurs de cette étude a été de vouloir à tout prix associer le chômage structurel à l’industrie de la construction. Au contraire, l’implosion d’une bulle de crédit engendre du chômage structurel dans toutes les industries. La solution keynésienne consiste grosso modo à redémarrer l’endettement pour relancer la demande, mais on ne guérit pas une bulle de crédit par plus de crédit, c’est logique. Finalement, tel que démontré sur le dernier graphique ci-bas, la consommation est non-seulement revenue au niveau d’avant la récession, elle l’a en fait largement dépassée. La demande est donc bien là! Et pourtant le chômage est encore élevé… Y aurait-il un problème avec les modèles keynésiens? Bien oui! C’est que présentement la demande ne se manifeste pas dans les secteurs où il y a du chômage plus élevé; ce chômage est donc structurel. Les faits n’ont pas un biais keynésiens, du moins pas ceux fournis par cette étude. Je dirais même que les faits ont plutôt un biais autrichien…  —-\nSur le web "}