{"url": "https://www.contrepoints.org/2015/01/16/194610-economie-quels-cygnes-noirs-pour-2015", "title": "Économie : quels « cygnes noirs » pour 2015 ? ", "author": "Par Thierry Godefridi. ", "date": "2015", "content": " Dans son livre The Black Swan : The Impact of the Highly Improbable publié en 2007, traduit dans plusieurs dizaines de langues et vendu à raison de plusieurs millions d’exemplaires, le statisticien, érudit et désormais auto-proclamé flâneur Nassim Nicholas Taleb définissait les « cygnes noirs » comme étant des événements de grande ampleur, imprévisibles, mais pouvant être expliqués de manière rationnelle a posteriori (les attaques sur les tours du WTC à New York ou la tragédie nucléaire de Fukushima, par exemple). Aussi, la Saxo Banque, d’origine danoise et spécialisée dans les services en ligne, se contente-t-elle en fin d’année d’observer des « signes noirs » et d’énumérer pour l’année suivante ce qu’elle appelle des « prédictions chocs » (et non donc, à proprement parler, des cygnes noirs). Mais, la réalisation de ces prédictions pourrait toutefois aussi avoir des effets dévastateurs sur la situation économique mondiale et un impact sur votre patrimoine et votre bien-être personnels. « Les conditions pour un investissement en actions semblent presque parfaites, déclare Steen Jakobsen, le Chief Economist de la Saxo Banque, en prélude à cette étude. L’inflation est à son plus bas niveau depuis 1980, les taux d’intérêts ont suivi, les prix de l’énergie sont relativement stables. C’est précisément cette absence de volatilité sur les marchés qui peut induire un sentiment de fausse sécurité et pourrait mettre le monde sens dessus dessous en cas de revirement des marchés. » Qu’est-ce qui pourrait amener ce revirement ? C’est l’objet de cet exercice de prédiction auquel se sont livrés des analystes de la Saxo Banque, convaincus quant à eux, que leurs dix prophéties se réalisent ou non, de ce que 2015 sera une année pénible. Deux de ces dix prédictions nous paraissent sortir du lot. Steen Jakobsen lui-même prédit que la Russie se mettra en cessation de paiement. Les entreprises russes doivent rembourser 134 milliards de dollars US d’ici à la fin de 2015. En principe, le montant est couvert par des réserves de change de 400 milliards de dollars mais, compte-tenu d’un déficit de la balance commerciale et d’un déficit budgétaire en raison de la chute des prix du pétrole ainsi que de l’absence d’accès au marché des capitaux pour cause d’annexion de la Crimée et de conflit en Ukraine, ces réserves pourraient rapidement s’épuiser. Que l’on ajoute à l’inéquation géopolitique russe, l’inconnue de la dette grecque qui s’élève à 320 milliards d’euros (177% du PIB) dans un monde où « je te tiens tu me tiens par la barbichette », et le dicton « Si vous devez 1 000 à votre banque, c’est votre problème ; si vous devez un million, c’est le problème de votre banque ! » semble plus que jamais d’actualité. De gros nuages noirs s’accumulent dans le ciel tourmenté de la finance internationale. Pour parler de nuages, John J. Hardy, stratège en chef de la banque sur le marché des changes, craint quant à lui que ce ne soit le volcan islandais Bardarbunga, dont personne ne semble se soucier alors qu’il est déjà actif, qui joue au trouble-fête en 2015. S’il entrait en éruption, cela engendrerait une émission massive de dioxyde de soufre qui changerait le climat de la planète et nuirait à la production céréalière. En outre, si, comme le font craindre les nombreuses secousses telluriques qui ont été enregistrées sous la base du volcan, cette dernière s’affaissait à la suite des rejets massifs de lave (un kilomètre cube jusqu’ici), les conséquences de cette catastrophe naturelle affecteraient la planète entière et se projetteraient sur une période d’une année au moins, voire de plusieurs. Ces deux prédictions font passer au second plan les huit autres, à savoir une poussée de l’inflation jusqu’à 5% au Japon et la poursuite de la dévaluation du yen, le départ de Mario Draghi de la tête de la BCE et son remplacement par Jens Weidmann au motif que seul un Président allemand pourrait faire accepter par ses compatriotes un programme de rachat de dettes souveraines (« quantitative easing »), un doublement du différentiel de taux entre obligations d’États et obligations d’entreprises, une dévaluation du yuan, une flambée du prix du cacao, un crash immobilier et la victoire du parti indépendantiste UKIP aux élections législatives du 7 mai 2015 en Grande-Bretagne, voire même une invasion massive de l’Internet par des groupes de pirates informatiques hypersophistiqués soutenus par des États malveillants qui mettraient durablement à mal l’ensemble des transactions en ligne dans le monde entier. Il est toutefois un premier événement majeur à côté duquel les prévisionnistes de la Saxo Banque sont passés : les attentats terroristes de la semaine dernière à Paris. Et, sans doute est-il trop tôt pour en imaginer toutes les conséquences pour la France, l’Europe et le monde. —\nSur le web "}