{"url": "https://www.contrepoints.org/2013/04/01/120192-vers-une-carte-viande-pour-en-reduire-la-consommation", "title": "Vers une carte viande pour en réduire la consommation ", "author": "Deux sénateurs, PS & EELV, ont déposé une proposition de loi pour introduire une carte viande. Le but, taxer la « surconsommation » de viande. Par Vincent Bénard. Quand l’État décide ce que vous avez le droit de consommer. Si ça marche pour l’énergie, pourquoi pas la viande ? La viande, une menace pour la planète. Si, si… Mais comment faire pour tracer nos achats de viande ? Quelques effets pervers… et un peu plus d’Orwell en perspective Serons nous des moutons ? Mise à Jour, 2 avril 2013 ", "date": "2013", "content": "Par Vincent Bénard. [Maj: 2 avril 2013 – Voir notes de bas de page] Vous avez tous entendu parler de la tarification progressive de l’énergie (loi Brottes) que vient de voter, après pas mal de vicissitudes, le parlement, ce 11 mars.  Pour une présentation sérieuse de cette loi, vous pouvez par exemple lire Le moniteur, publication certes peu distrayante mais professionnelle. Pour une critique ô combien sérieuse et argumentée, mais malgré tout joyeuse, de la débilité de cette loi, rien ne vaut H16. Quand l’État décide ce que vous avez le droit de consommer. Pour faire court : l’État va, grâce à des armées de bureaucrates chargés de recueillir des données sur le nombre de personnes de votre foyer et votre lieu d’habitation, déterminer ce que devrait être votre niveau de consommation d’électricité si vous étiez un bon citoyen éco-responsable qui n’épuise pas les ressources de la planète. Et si, espèce de salaud, vous consommez plus, parce que, par exemple, vous n’avez pas fait isoler votre maison correctement, ou vous aimez chauffer votre chambre à 21° plutôt que 19, alors l’État forcera votre vendeur d’électricité à vous appliquer un tarif plus lourd. Accessoirement, la loi va accélérer le déploiement d’éoliennes, dont vous savez sans doute qu’elles sont financées par la Contribution au Service Public de l’Électricité, une petite ligne en bas de vos factures qui a vocation à prendre beaucoup d’ampleur dans les années qui viennent. Cette loi est évidemment votée officiellement pour des motifs environnementaux : plus nous produisons d’énergie, plus nous sommes supposés épuiser les ressources de la planète, et détraquer notre climat. Le député Brottes et ses confrères (et soeurs) n’est sans doute pas au courant, si j’ose dire, des avancées décisives en train de se produire dans tous les secteurs de l’énergie, qui nous garantiront, si les socialistes n’y mettent pas leurs sales pattes, une électricité produite de façon peu polluante très abondante et bon marché, qu’il ne sera absolument pas nécessaire de rationner. Il n’a sans doute jamais entendu parler des doutes exprimés par un nombre croissant de scientifiques de très haut niveau sur la validité de la thèse liant nos rejets de CO2 (gaz non polluant, faut il le rappeler) à un très surestimé réchauffement climatique, dont le caractère dramatique est lui aussi de plus en plus sujet à caution. Il réédite l’erreur de tous les catastrophistes de toutes les époques, rappelée par le défunt Michael Crichton : imaginer les solutions à d’hypothétiques problèmes de demain uniquement  au travers des seules solutions existantes aujourd’hui. Bref, au nom d’une certaine conception de l’écologie qui oublie soigneusement d’évaluer la qualité de ses fondements scientifiques, les députés socialistes et leurs amis verts vont progressivement transformer le quotidien de nombreuses familles françaises en cauchemar, notamment financier. Et ce n’est pas une vue de l’esprit : en Grande Bretagne, où la folie des renouvelables est paroxystique, 20% des familles n’arrivent plus à régler leurs factures énergétiques. En Allemagne, elle fait l’objet de débats… enflammés, et plus de 600 000 ménages se sont vus privés de courant faute de pouvoir payer leurs arriérés. Et le renchérissement induit du coût de l’énergie menace la sacro-sainte compétitivité des entreprises du pays. Si ça marche pour l’énergie, pourquoi pas la viande ? Mais pourquoi s’arrêter en si bon chemin ? Deux sénateurs, M. Kiembach (PS, Moselle) et Mme Rougié (EELV, Bouches du Rhône), s’avisant que la consommation excessive de viande pouvait également, selon les dires d’organisations parfaitement officielles, provoquer de graves désordres écologiques, ont décidé de transposer le principe de la loi Brottes à nos consommations carnées, et proposent, tenez-vous bien, d’imposer un tarif progressif sur la viande de bœuf et de mouton, pour commencer. Avant de détailler les modalités ahurissantes que nos deux grosses légumes ont imaginées pour nous forcer à végétaliser nos repas, voyons à quels terribles problèmes nos deux don quichotte des boucheries s’attaquent courageusement. La viande, une menace pour la planète. Si, si… Un rapport de la très officielle FAO, Food and Agriculture Organization des nations unies, intitulé “L’élevage dans un paysage changeant”, tente une analyse prospective des contraintes liées à l’élevage avec une consommation de viande par habitant qui augmente dans un monde où la population augmente aussi. Si vous ne voulez pas passer votre week-end à lire les deux volumes PDF de cette publication, quelques ONG bien vertes se chargent de vous établir un résumé “orienté peur”, pour bien éveiller votre conscience. Et que vous dit on ? Extrait, faute d’orthographe incluse : Bref, vous l’avez compris : Il faut donc freiner d’urgence la consommation de viande des méchants riches (nous) pour mieux répartir les ressources agricoles de notre planète ! Les sénateurs Kiembach et Rougié proposent donc, sur le modèle de la loi Brottes, de définir un volume de viande  annuel admissible en fonction du nombre d’adultes et d’enfants de votre foyer (50 kg/adulte contre 74 actuellement, un peu moins par enfant), et d’appliquer une surtaxe à lorsque votre consommation dépassera cette limite. Mais comment faire pour tracer nos achats de viande ? La question vient immédiatement à l’esprit : comment mesurer la quantité de viande achetée par chaque ménage ? C’est là que nos deux édiles font dans le génie diabolique : ils envisagent tout simplement de doter tout adulte d’une “carte viande” à puce, version moderne des tickets de rationnement, forçant tous les commerçants vendant du bœuf ou du mouton, y compris les grandes surfaces, à s’équiper de terminaux de lecture d’ici 2016. Au moment où vous passeriez en caisse, vous devriez d’abord faire scanner votre carte viande, puis tout produit comprenant du bœuf (y compris une lasagne au cheval ?) étant lui même scanné, un “compte de consommation” serait… alimenté, c’est le cas de le dire, dans les ordinateurs du ministère des Finances. Pourquoi des finances ? Parce que lorsque vous dépasseriez votre quota, vous recevriez en fin d’année une notification du fisc vous forçant à payer une “taxe pour surconsommation annuelle de viande à forte empreinte écologique”, étalée sur les 10 premiers mois de l’année suivante et additionnée à votre prélèvement automatique (ou votre tiers provisionnel) d’impôt sur le revenu. La surtaxe serait de 5 €/kilo pour la consommation comprise entre 50 et 75 kilos, soit la moyenne actuelle, et de… 15 €/kilo au dessus de cette limite ! La taxe elle même serait appelée Taxe pour la Réduction de l’Empreinte Écologique de l’Élevage, ou TREEE… Voilà qui sonne bien vert, pour qui connaît l’anglais. Je suggère pour ma part que l’abréviation conserve le “A” de “TAxe”. Mais évidemment, toujours sur le modèle de la loi Brottes, le projet Kiembach-Rougié propose d’instaurer un… “Tarif social de la viande” pour les familles modestes. Autrement dit, tant qu’elle restera dans son quota, une famille modeste recevra un avis de taxation négative, évidemment financé par la surtaxe TREEE… De cette façon, toutes les oppositions politiques au projet seront critiquées sous l’angle du “défaut de solidarité”, accusation gravissime qui suffit généralement à amadouer tout politicien de droite qui aurait quelque velléité de contester la marche inexorable vers un monde socialement ultra-égalitaire. Les mots manquent pour qualifier ce projet, que George Orwell n’aurait pas pu imaginer dans ses anticipations les plus extravagantes. Aurélien Véron, président du Parti Libéral Démocrate, prévient que “si toutes nos consommations deviennent ainsi pistables au nom du sauvetage de la planète, il ne s’écoulera pas longtemps avant que quelque khmer rouge-rose-vert n’en vienne à utiliser les données collectées pour définir des comportements non seulement surtaxables, mais aussi criminalisables”. L’institut Molinari promet de sortir rapidement une analyse complète des effets économiques pervers d’un tel rationnement, notamment sur la filière française de l’élevage. Mais à gauche, l’accueil semble enthousiaste, notamment au cabinet du ministre de la Consommation, Benoît Hamon. Toutefois, on laisse entendre que les produits issus d’une filière d’élevage biologique pourraient être partiellement exemptés de la surtaxe TREEE. Quelques effets pervers… et un peu plus d’Orwell en perspective Naturellement, le projet de loi n’ignore pas que ce qu’il appelle, doux euphémisme, un “changement d’habitudes citoyen et maîtrisé” risque de susciter quelques résistances. Tout d’abord, comment éviter que commerçants et clients ne s’entendent pour ne pas enregistrer toutes les consommations des clients ? Et bien, c’est simple: L’administration fiscale, utilisant les données sur la traçabilité des viandes rendues obligatoires pour des raisons de sécurité alimentaire, connaîtra précisément le volume de viande entrant chez chaque détaillant, et, si le volume de viande comptabilisé sur les cartes viande des clients en sortie n’est pas égal à ce qui est entré, et bien, le détaillant paiera la surtaxe sur la différence ! Une fois de plus, notre obsession sécuritaire passée fait le lit des pulsions liberticides d’aujourd’hui. Les sénateurs envisagent également de créer un délit de “trafic de viande” pour, selon eux, éviter que ne se mettent en place des filières parallèles de contrebande visant à contourner la taxe. Faudra-t-il adjoindre à la brigade des stups, des unités de lutte contre le trafic de viande ? De la came à la carne, voilà une belle perspective de diversification pour toutes les mafias qui vivent de nos surtaxations et prohibitions. En outre, s’il venait à certaines familles modestes l’idée saugrenue de revendre en douce leur viande subventionnée à des familles plus riches désireuses d’éviter la surtaxe, un délit spécifique de “spéculation alimentaire” serait inscrit dans le code pénal. Le Bœuf et le Mouton seront seront les premières viandes ciblées car ce sont celles dont le rapport “calorie végétale nécessaire par calorie viande commercialisable” est le plus défavorable. Mais le porc ou les volailles pourraient suivre rapidement. Serons nous des moutons ? L’absence de réaction populaire après le vote de la loi Brottes sur le tarif progressif de l’électricité semble donner des ailes à la faction la plus idéologue et liberticide de la gauche au pouvoir. De Gaulle disait que les français sont “des veaux”, citation fort à propos aujourd’hui. Et apparemment, Kiembach, Rougié et leurs amis pensent que nous ne réagirons pas plus pour la viande, la droite la plus dure ayant gaspillé ses cartouches mobilisatrices avec le mariage gay, et le centre étant prisonnier de ses dissensions internes. Serons nous des moutons ? Ou bien la folie socialo-écologiste réveillera-t-elle le mangeur de viande rouge qui sommeille en chacun de nous ? Si ce projet venait à être discuté en séance, espérons que nous saurons nous mobiliser pour le démolir. ———- [Mise à Jour, 2 avril 2013 : Mes lecteurs les plus sagaces ont évidemment remarqué que l’article était daté du 1er avril, et les plus méticuleux auront vérifié qu’il n’y avait pas de sénateurs « Khmer » et « Rouge », pardon, Kiembach et Rougié. Mais ce canular pourrait hélas, sous cette forme ou une autre, devenir réalité. Non pas parce que ce post aura donné des idées aux abrutis qui nous gouvernent, mais parce que, avec à peine moins de raffinement, le gouvernement suédois a commencé à discuter une taxe carbone sur la viande, et quand les cons du nord ont une mauvaise idée, il se trouve souvent des cons du sud pour la trouver bonne. Et cette fois, non, ce n’est pas un poisson d’avril] "}