{"url": "https://www.contrepoints.org/2013/01/07/110587-liberte-dexpression-de-quelle-maladie-vincent-peillon-est-il-le-nom", "title": "Liberté d’expression : de quelle maladie Vincent Peillon est-il le nom ? ", "author": "dans l’école publique en revanche, on aura soin de ne surtout pas éviter les débats de société ", "date": "2013", "content": " On savait depuis quelques temps que le responsable (mais pas coupable) de l’Éducation Nationale fricotait tendrement avec la porte-parlote du gouvernement. Cela nous avait d’ailleurs valu un petit moment de bravoure écrite de la part de cette dernière où elle notait à son grand dam, la voix brisée par l’émotion et ses grands yeux de hamster humides de torrents lacrymaux à venir, que les femmes n’étaient pas assez présentes dans certaines professions comme grutier ou informaticien, c’est vraiment trop injuste et tout ça. Mais voilà : l’actualité étant ce qu’elle est (fort méchante pour ce gouvernement pétri de bonnes intentions et d’une volonté sans faille de dépenser l’argent des autres), nos deux alcoolytes ont un temps choisi de parler de sujets différents (avant, comme on le verra plus bas, de se retrouver joyeusement). Pendant que la sémillante Najat s’est lancée dans la censure d’internet afin de donner à la France un rang digne des dictatures les plus actives du monde en la matière, Vincent, lui, est retourné à ses premières lubies amours éducatives et l’obstiné propagandiste du parti s’est donc rappelé aux établissements libres sous contrat : « Non, vous ne devez pas émettre d’opinion contre le mariage homosexuel. » Bien évidemment, de la même façon que lorsque la porte-parlote veut couper le sifflet des vilains sur twitter, elle enrobe son fiel censeur de grands principes vaporeux sur l’importance capitale de ne pas blesser les gentils, le locataire de la rue de Grenelle s’entoure de quelques précautions rhétoriques pour noyer le poisson dogmatique. Mais, comme on va le voir, une fois les jolies tournures ministérielles analysées pour ce qu’elles sont, le doute s’estompe bien vite et on retombe sur de la bonne grosse police politique de la pensée comme on fait de plus en plus en Socialie Française.  Je vous encourage pour vous en rendre compte à lire calmement les deux pages que constitue la missive que Peillon a envoyée à tous les recteurs de France, histoire de bien leur remettre les idées en place et calmer les velléités déplaisantes de certains de penser en dehors des clous bien serrés de notre Belle & Tendre République Du Bisounoursland.   Cette fois-ci, au contraire de la précédente circulaire, affligeante de lourdeur, le ministre rentre rapidement dans le vif du sujet : l’Éducation Nationale, c’est du sérieux, et c’est là pour fabriquer de l’Homme Nouveau oh pardon je voulais dire « changer les mentalités ». Partant de là, il faut (j’insiste sur l’emploi de l’impératif) y « respecter la diversité des orientations sexuelles », notamment dans les établissements privés sous contrat qui ont, comme chacun le sait, cette sale habitude de casser de l’homosexuel en petits morceaux dès qu’ils le peuvent. Et voilà donc le Peillon, tout enhardi par sa célérité à découper de l’homophobe de paille, qui explique en quelques paragraphes taillés sur un calibre de 105mm que ce n’est pas parce que ces établissements sont privés qu’ils doivent avoir la moindre opinion vis-à-vis du Dogme Nouveau. La liberté d’expression, c’est très bien à condition de ne surtout pas s’en servir. Et la liberté d’opinion religieuse s’entend dans sa tête (pour le moment inaccessible aux sbires de l’État) et ne souffre aucune expression publique. Dès lors, le parlement et la société française s’étant fixé un débat sur le mariage homosexuel, l’école confessionnelle (catholique essentiellement) ne doit surtout pas interférer dans ce débat. Eh oui : ces établissements doivent respecter tous les individus et leurs convictions, même si elles sont en opposition frontale avec les valeurs qu’ils véhiculent. Après tout, si les parents inscrivent les élèves dans des établissements confessionnels, c’est précisément pour avoir la liberté de piétiner les choix religieux de l’institution choisie, voire d’imposer à ceux qui y sont cette stricte neutralité qu’on retrouve normalement dans une école publique.  Et puis tiens, à propos de neutralité, dans l’école publique en revanche, on aura soin de ne surtout pas éviter les débats de société, surtout si ces derniers permettent de propulser à la face des élèves qui y sont les positions favorables à celles prises par le gouvernement (que ce soit en matière d’euthanasie, de mariage homosexuel, d’avortement, de contraception active, de réchauffement climatique, de citoyenneté, d’économie capitaliste ou d’éducation sexuelle). On admirera ici la décontraction avec laquelle Peillon peut se permettre de faire fermer le clapet des établissements sous contrat alors que l’Endoctrination Nationale se fait fort, dans ses propres établissements, d’aller répandre la « bonne parole », depuis les livres de cours parfois scandaleusement orientés jusqu’aux programmes desquels on expurge de plus en plus de matière pertinente pour y introduire du matériel pédagogo, éco-conscient, multiculturel et festif. Et pour ne pas en louper une (parce qu’un ministre socialiste, ça ose tout et c’est à ça qu’on le reconnaît) comme le fait justement remarquer Corto dans un récent billet, alors même que l’encre du caca épistolaire mou de Peillon était à peine sèche, sa copine Najat faisait promptement de la retape dans des établissements publics pour vanter les mérites de la nouvelle proposition sociétale : Alors vous voyez, c’est très simple : lorsque vous êtes Peillon et que vous parlez des établissements catholiques sous contrat, vous pouvez écrire en mâchouillant vos branches de lunettes pour vous donner un air inspiré de penseur / philosophe / abruti consensuel : Et lorsque vous êtes Vallaud-Belkacem et que vous parcourez les établissements publics en minaudant pour excuser la vacuité de vos propos et votre emploi fictif au sein d’un gouvernement d’incapables, vous pouvez, sans vaporiser immédiatement votre fond de teint L’Oréal méticuleusement appliqué par une cohorte de conseillers en communication, dire aux caméras inopinément présentes sur place : Non, ceci n’est pas du prosélytisme. Ceci n’est pas de la propagande d’État. Ceci est une saine avancée. Probablement pas autant qu’une joyeuse paire de claques dans les gueules enfarinées de ces dirigeants si scrupuleusement hypocrites, mais une avancée tout de même, sur le petit sentier de l’égalitarisme aplatisseur de notre belle République Festive & Citoyenne.  Il ressort tout de même de la performance consternante du minustre en charge de l’Edulcoration Nationale que ce genre de Deux Poids, Deux Mesures parfaitement scandaleux n’a guère fait bouger les minions journalistiques à la solde de la presse française, d’habitude si prompte à enflammer la polémique. Rare est celui qui se sera offusqué de l’évidente asymétrie de traitement, de la désinvolture inouïe dans laquelle Vallaud-Belkacem dispense son opinion. Il aura fallu attendre plusieurs jours pour qu’ils remarquent vaguement l’incroyable foutage de gueule en cinémascope auquel on assiste dans un pays qui se gargarise d’égalité et de justice, de l’hypocrisie flagrante de ces socialistes toujours prêts à brouetter de pesantes quantité de respect à qui osera penser autrement qu’eux. Certains dignitaires catholiques parlent maintenant de police de la pensée. La question n’est même plus de savoir s’ils ont raison ou s’ils exagèrent, mais plutôt de savoir combien d’entailles ces ministres aux pratiques totalitaires peuvent faire à la liberté de conscience, d’expression et, de façon générale, à la démocratie telle qu’on l’entend en général dans le monde avant qu’enfin, la presse, les partis politiques et l’opinion publique se réveillent et disent « assez ! » … À mon avis, on va pouvoir encore en compter beaucoup.\n—-\nSur le web —- Le sexe expliqué aux tout petits par Vincent Peillon. "}