{"url": "https://www.contrepoints.org/2019/06/06/346153-ruffin-fi-nous-allons-vous-faire-preferer-le-train-de-force", "title": "Ruffin (FI) : nous allons vous faire préférer le train — de force ", "author": "Par Nathalie MP. ", "date": "2019", "content": "Interdire certains trajets domestiques en avion : Novethic en a rêvé sur le papier, les députés François Ruffin (France insoumise) et Delphine Batho (Génération écologie) veulent le faire dans la loi, confirmant ainsi avec beaucoup d’obligeance que l’écologie et le climat sont bel et bien devenus le terrain de jeu privilégié de toutes les tentations autoritaires. L’examen de la Loi d’orientation des mobilités (LOM) à l’Assemblée nationale depuis lundi dernier leur offre une merveilleuse occasion de déposer des amendements en ce sens et faire avancer, si ce n’est dans les textes, du moins dans les esprits, l’impérieuse nécessité de leur gentille petite dictature climatique. Si vous vous rappelez, Novethic est ce think tank étatique dépendant de la Caisse des Dépôts et Consignations qui se faisait récemment l’écho des mesures qu’il faudrait mettre en œuvre en France pour limiter à 1,5° C la hausse de la température globale depuis l’ère pré-industrielle (voir ci-contre). Des préconisations à vous donner la chair de poule, qui représentent cependant la mesure concrète du dirigisme ultra-autoritaire que nos activistes les plus divers exigent des États dans tous les domaines de nos vies « pour sauver la planète ». Il faudrait par exemple interdire dès maintenant la vente de véhicules neufs pour un usage particulier, les constructions neuves devraient être exclusivement de l’habitat collectif avec une surface maximum de 30 m2 par habitant, les vêtements neufs mis sur le marché devraient être limités à 1 kg par personne et par an et les vols hors Europe non justifiés devraient être interdits à partir de 2020. Sans oublier les vols intérieurs, naturellement : Le cabinet qui a pondu ce programme reconnaît qu’il est « peu réaliste » mais on se tromperait lourdement en s’imaginant que l’absurde radicalité de toutes ces idées forme le meilleur obstacle à la possibilité de les voir devenir un jour la réalité de nos sociétés en principe libérales. La preuve par les vols intérieurs : car aussitôt écrit par Novethic, aussitôt récupéré, sur-dramatisé, enjolivé et lancé en débat à l’Assemblée nationale par nos bons apôtres de l’urgence climatique. C’est ainsi que François Ruffin préconise de supprimer les vols pour lesquels il existe une alternative ferroviaire dont la durée ne dépasse pas de plus de 2 h 30 celle du trajet en avion. Quant à Delphine Batho, son idée est similaire si ce n’est que l’interdiction s’activerait dès lors qu’il existe une liaison par rail en moins de 5 heures – Novethic et son critère de 4 heures, c’est vraiment trop mou ! Eh oui, depuis le temps qu’on nous le répète matin, midi et soir sur tous les tons et dans tous les médias, on devrait le savoir : un danger mortel nous guette si on laisse le CO2 se répandre en liberté dans l’atmosphère. Les enjeux sont si élevés qu’il faut agir sans trembler ni mégoter – ni se livrer à des petits calculs politiciens. À des journalistes qui lui demandaient si son amendement n’avait pas surtout pour objectif de relancer la France insoumise fort déconfite dans les urnes lors des récentes élections européennes (6,3 %) au moyen de l’argument écologique qui a valu un score enviable et inédit à EELV (13,5 %) – question des plus pertinentes – François Ruffin a répondu dans une sorte de transe mi-hystérique mi-coléreuse (vidéo, 02′ 15″) : <span data-mce-type=\"bookmark\" style=\"display: inline-block; width: 0px; overflow: hidden; line-height: 0;\" class=\"mce_SELRES_start\">﻿</span> Et tant pis si les libertés sont un peu écornées au passage. Comme le dit Delphine Batho, la première des libertés, c’est d’être vivant, point. Autrement dit, il faut choisir : vivre entravé de toutes parts – nourriture, logement, vêtements, déplacements – mais avec des hirondelles dans le ciel, ou bien mourir. Nos deux députés jouent cependant sur du velours car les émissions carbone de l’avion et du train sont en effet radicalement différentes : un vol Paris-Nantes émet 63,3 kg de CO2 par passager (DGAC) tandis que le même trajet effectué en train est à moins de 1 kg (SNCF) – si l’on s’en tient au trajet pur sans prendre en compte la construction et l’entretien des infrastructures et des véhicules. Ces chiffres supposent en effet qu’infrastructures et véhicules sont déjà là et que l’arbitrage quotidien d’un voyageur ne peut porter que sur le choix du moyen de transport pour effectuer son déplacement. L’affaire semble donc pliée. Pourquoi s’effaroucher d’une petite interdiction de rien du tout qui va si évidemment dans le sens de l’Histoire ? Eh bien, tout d’abord, parce que la mesure du problème s’avère parfaitement anecdotique au niveau mondial, seul niveau vraiment pertinent pour apprécier les efforts de réduction des gaz à effet de serre – si tant est qu’il faille s’en préoccuper à ce point, mais admettons. En ce domaine, l’avion représente 12 % des transports, lesquels représentent 25 % de toutes les émissions de CO2, soit une part aviation de… 3 % ! Quant à la France, sa part dans les émissions toutes sources confondues n’atteint même pas… 1 % ! On a vu combats plus appropriés. Ensuite parce que s’il faut en venir à interdire, c’est sans doute que le choix systématique du train ne va pas forcément de soi dans tous les cas. Il se peut par exemple que celui qui se déplace à Nantes pour son travail ne parte pas du centre de Paris ; il se peut de plus qu’il souhaite faire son déplacement sur une seule journée plutôt que de fusiller une demi-journée supplémentaire de travail ou de loisir pour son trajet de retour. Il se peut ensuite que la SNCF soit en grève, une occurrence dont on ne peut décidément pas négliger la probabilité, nous sommes en France ! C’était d’ailleurs le cas encore lundi. Il se peut aussi que les retards récurrents sur tout le réseau finissent par lasser les passagers. Cinquante minutes hier pour le Paris-Lille de 19 h 16. Et il se peut en outre que les prix soit nettement plus intéressants en avion, secteur avantageusement concurrentiel. Il se trouve que M. Ruffin fait partie de ces personnes qui s’opposent à la mise en concurrence de la SNCF pour le transport ferroviaire des passagers qui doit intervenir à partir de 2021 (raison de la grève d’hier). En proposant en plus une interdiction qui pourrait toucher 72 vols intérieurs français, il concourt à renforcer le monopole de la SNCF sur les transports, et donc à éloigner cette dernière de toute incitation à améliorer ses services et ses prix. Ce n’est certainement pas comme cela que le pouvoir d’achat des Français va s’améliorer. Mais François Ruffin n’est pas à quelques incohérences près. Si le rail français émet si peu de CO2, c’est aussi parce que l’électricité consommée en France est nucléaire à 75 %. Or nos écologistes de combat sont également contre l’énergie nucléaire dont la part dans la production électrique est censée tomber à 50 % en 2035 (l’objectif de 2025 initialement prévu par Ségolène Royal étant intenable sauf à relancer le charbon). François Ruffin est également contre les licenciements et les délocalisations. C’était le thème de son film documentaire Merci patron ! dans lequel il a lourdement instrumentalisé l’histoire des Klur, ce couple d’ouvriers licenciés d’une usine de confection textile appartenant au groupe LVMH. Une fois qu’il aura obtenu son interdiction, que compte-t-il faire de tous les salariés du secteur du transport aérien, qui vont se retrouver sans emploi ? Delphine Batho a eu une idée vraiment lumineuse : créer une sécurité sociale écologique. Bien vu, des cotisations et des impôts en plus ! On sait de toute façon que l’extrême gauche politique et syndicale, Mélenchon compris, n’a aucun problème à cracher tout son venin sur McDonald’s pour sa malbouffe et ses conditions salariales soi-disant épouvantables tout en exigeant le maintien d’un McDo particulier si cela peut arranger ses délégués syndicaux. Mais supposons même que toutes les contradictions précédentes n’existent pas. Supposons que la supériorité du rail sur l’avion soit toujours vraie. Les voyageurs seraient-ils tellement incapables de faire leurs propres choix qu’il faudrait les contraindre ? Ou bien l’interdiction est-elle justement là pour empêcher un choix qui pourrait éventuellement se retourner contre la SNCF ? À une époque celle-ci avait opté pour un slogan publicitaire qui supposait qu’elle allait faire tous les efforts possibles pour que les voyageurs viennent à elle spontanément, en fonction de ses mérites, pour ainsi dire : Avec Ruffin et Batho, il s’agit encore de nous faire aimer le train, mais de force. Parce qu’ils ont réduit toute notre existence à une forme de guerre contre le changement climatique, parce que les situations de guerre autorisent les lois martiales et les entorses aux libertés, parce que nous devons nous sentir coupables, parce qu’ils en ont décidé ainsi et parce qu’ils ne supportent pas que leur vision du beau, du bon et du bien ne soit pas intégralement partagée par tout le monde. Ça promet. — Sur le web Sur la tentation autoritaire qui affleure sous la lutte contre le réchauffement climatique, je vous suggère de lire “Le climat ou le nouvel enjeu de la tentation autoritaire” (14 mars 2019). "}