{"url": "https://www.contrepoints.org/2019/05/02/340769-lessence-hors-taxe-est-en-solde", "title": "L’essence hors taxe est en solde ! ", "author": "Par Philippe Lacoude.  ", "date": "2019", "content": "LA PERCEPTION DU PERCEPTEUR Au moment où le mouvement des Gilets jaunes éclate le 17 novembre 2018, le prix du gazole à la pompe a progressé d’environ 23 % et celui de l’essence de 15 % sur un an, entre octobre 2017 et octobre 2018. C’est le relèvement de la Contribution climat énergie – la fameuse « composante carbone » – qui a propulsé la taxe intérieure de consommation sur les produits énergétiques (TICPE) vers des sommets. Les taxes composent plus de 60 % du prix : l’essence la plus vendue en France, le sans plomb SP95-E10, coûte alors 1,53 euro le litre toutes taxes comprises (sur la période du 12 au 19 octobre 2018). De temps en temps, pour calmer le bon peuple, la presse étatique publie un article de commande qui explique que « les automobilistes paient la flambée du pétrole » parce que « les tensions entre la communauté internationale et l’Iran ainsi que la crise au Venezuela font monter le prix du baril ». Pour traduire en clair ce message subliminal, ce n’est aucunement la faute d’un gouvernement fricophage si les prix des carburants augmentent. En fait, allons même jusqu’à dire que la faute en revient au va-t-en-guerre Donald J. Trump puisqu’il est entièrement responsable des soubresauts vénézuéliens et des problèmes iraniens ! Si la presse le dit, ce doit être vrai ! Mais les Français ne sont pas dupes. Ils perçoivent bien que derrière ces hausses à contre-temps des marchés se cache l’action funeste du percepteur œuvrant pour les finances exsangues d’un État en faillite. AILLEURS, L’ESSENCE BAISSAIT Mais pas de chance ! Au moment où les Gilets jaunes prennent les ronds-points comme leurs ancêtres la Bastille, « le pétrole affiche sa plus longue série de baisses consécutives en 34 ans avec « 10 sessions consécutives de baisse » sur le marché » selon Fox Business News, la deuxième chaîne de nouvelles économiques la plus regardée par les analystes de Wall Street derrière Bloomberg. Comme souvent, les hommes de l’État ont profité de la période de baisse du prix du pétrole pour augmenter les taxes… Cette baisse du pétrole est elle-même causée par la baisse du prix de l’essence : dans un contexte économique mondial où les économies de la Chine et de l’Europe tournent au ralenti, et où la demande est donc stable, la hausse des stocks de produits raffinés pèse sur leurs cours… Selon Bloomberg, il y a un surplus d’essence disponible sur le marché mondial alors que « les États-Unis sont récemment passés du statut d’importateur net d’essence à celui d’exportateur net et que les montants produits ont augmenté en 2018 ». DES PRIX PEU ÉLASTIQUES Cette hausse de l’offre d’essence est importante pour les consommateurs car ils varient très peu leur demande quand les prix de l’essence changent. En termes économiques, la demande d’essence est peu élastique : l’élasticité de la demande par rapport au prix – c’est-à-dire la variation de la demande en réponse à une variation de prix – est faible. Mathématiquement, on trouve que le coefficient d’élasticité-prix de la demande – le rapport entre le pourcentage de variation de la demande et le pourcentage de variation du prix du produit essence – est très faible. Comme on le voit sur le graphique, lorsque les prix à la pompe – en orange – varient à la hausse, le nombre de litres vendus – en bleu – varie à la baisse – sur l’échelle de droite que j’ai pris soin d’inverser ! – mais dans une moindre proportion : Les consommateurs ont besoin de se déplacer d’un point à un autre et ne réduisent pas leur consommation – ici, leurs déplacements en voiture – de 10 % simplement parce que le prix de l’essence augmenterait de 10 %. En fait, la traduction pratique du graphique empirique ci-dessus est que les automobilistes ne réduisent leurs déplacements que de 4,4 % si les prix de l’essence augmentent de 10 % parce que le coefficient d’élasticité-prix de la demande d’essence est de -0,44 aux États-Unis, en moyenne, sur les vingt-cinq dernières années. Ceci est une aubaine fiscale pour l’État : il a trouvé un produit de grande consommation qu’il peut taxer à mort sans que sa consommation se réduise à une peau de chagrin. Ceci permet aux politiciens français ou belges de faire porter une énorme part du budget de l’État sur les épaules des automobilistes, comme on peut le voir dans cette vidéo cocasse où l’ex-Vice-Premier ministre belge, Melchior Wathelet, mélange malencontreusement le PIB et le budget de l’État… PRIX À LA POMPE Mais ce n’est pas le cas partout ! Aux États-Unis, les prix à la pompe de l’essence ordinaire sont plutôt à la baisse. Dans le Midwest américain, où les taxes locales et les coûts de transport sont faibles, on trouve à nouveau de l’essence à 2,15 dollars le gallon, soit 0,50 euro le litre. Avec la généralisation de l’exploitation du pétrole de schiste, la fracturation hydraulique, et les balbutiements de l’exploitation des schistes bitumineux au cours des quinze dernières années, les meilleurs prix de l’essence ne se trouvent plus sur les côtes près des lieux d’importation du pétrole saoudien mais au centre du pays, près des nouvelles zones d’exploitation. DES TAXES EN BAISSE Il faut dire que ces faibles prix sont aidés par le régime fiscal sur les produits pétroliers. L’accise fédérale sur l’essence aux États-Unis est de 18,4 cents le gallon (moins de 5 cents par litre) et de 24,4 cents le gallon (un peu moins de 7 cents par litre) pour le carburant diesel. L’impôt fédéral a été relevé pour la dernière fois en 1993 et n’est pas indexé sur l’inflation, qui a augmenté de 75,1% depuis lors. Les taxes fédérales américaines sur l’essence sont donc non seulement très faibles au regard de celles de la Belgique, de la France ou de l’Angleterre mais elles sont aussi en chute libre en termes réels. LE PRIX RÉEL DE L’ESSENCE Du coup, le prix réel de l’essence ordinaire aux États-Unis est en fait à peu près le même que ce qu’il était il y a trente ans. Comme nous pouvons le voir sur le graphique ci-dessous, le prix ajusté de l’inflation est le même aujourd’hui qu’au début de 1990 et environ à la moyenne – ligne orange – sur cette période : UNE TRÈS BONNE AFFAIRE Avec la hausse récente des cours du pétrole et malgré trois mois de manifestations contre la taxe écolo-carbone sur les carburants, les Gilets jaunes – et les Français – paient à peu près ce qu’ils ne voulaient pas payer en novembre 2018… Mais ce n’est pas inéluctable ! Si les gouvernements européens décidaient d’arrêter de prendre les automobilistes pour des vaches à lait, le prix de l’essence chuterait en dessous de 0,50 euro le litre. L’essence hors taxe est en fait extrêmement bon marché quand on la compare au lait – au moins 0,80 euro le litre –, à l’eau minérale, ou au jus d’orange ! Et si on considère les efforts qu’il faut consacrer à l’exploration, puis au forage, puis au raffinage, puis au transport, le prix du litre d’essence est vraiment un miracle de la concurrence économique et des progrès technologiques ! Son prix hors taxe n’augmente que peu ou pas : il n’y a donc aucune raison de mettre le pays à feu et à sang en augmentant artificiellement les taxes… "}