{"url": "https://www.contrepoints.org/2011/03/09/16264-manuel-d%e2%80%99economie-politique-1857", "title": "Manuel d’économie politique (1857) ", "author": "BAUDRILLART Henri Joseph Léon\n(1821-1892) Manuel d’économie politique (3e édition, 1872) De Henri Joseph Léon Baudrillart   PREMIÈRE PARTIE (p. 4 à 49) VUE GÉNÉRALE CHAP. Ier. — Vue générale des phénomènes économiques et de l’ordre qui s’y observe CHAP. II. — Définition et méthode de l’économie politique CHAP. III. — Principes philosophiques de l’économie politique CHAP. IV. — Rapports de l’économie politique avec les autres sciences CHAP. V. — Utilité et importance de l’économie politique. CHAP. VI. — Que l’économie politique ne s’occupe que des richesses appropriées et échangeables CHAP. VII. — De la Propriété I. Du droit de propriété. II. De l’utilité sociale de la propriété. III. Droits qui dérivent de la propriété. IV. Que la théorie de la propriété justifie ce qui a été dit précédemment sur les fondements philosophiques de l’économie politique. EXTRAITS CHAPITRE PREMIER. VUE GÉNÉRALE DES PHÉNOMÈNES ÉCONOMIQUES ET DE L’ORDRE QUI S’Y OBSERVE.   CHAPITRE II DÉFINITION ET MÉTHODE DE L’ÉCONOMIE POLITIQUE. CHAPITRE III PRINCIPES PHILOSOPHIQUES DE L’ÉCONOMIE POLITIQUE. CHAPITRE IV RAPPORTS DE L’ÉCONOMIE POLITIQUE AVEC LES AUTRES SCIENCES. CHAPITRE VI QUE L’ÉCONOMIE POLITIQUE NE S’OCCUPE QUE DES RICHESSES APPROPRIÉES ET ÉCHANGEABLES.     CHAPITRE VII DE LA PROPRIETE I. Du droit de propriété.    II. De l’utilité sociale de la propriété.  III. Droits qui dérivent de la propriété.   IV. Que la théorie de la propriété justifie ce qui a été dit précédemment sur les fondements philosophiques de l’économie politique.  ", "date": "2011", "content": "Après des études au collège Bourbon, il devient rédacteur en chef du Journal des Économistes (1855-1864) puis du Constitutionnel tout en collaborant à la Revue des Deux Mondes et au Journal des Débats. Il a connu une longue carrière d’enseignant débutant comme suppléant de Michel Chevalier : il est professeur au Collège de France avec la création d’une chaire d’histoire économique en 1866, puis professeur d’économie politique à l’École des Ponts et Chaussées (1881). Il est considéré à la fois comme un disciple de Frédéric Bastiat et de Victor Cousin.  Télécharger le livre ici : Henri Baudrillart manuel d’économie politique (clic droit et télécharger sous – 10 Mo)\nConsulter le livre à la fin de l’article, après les extraits. SOMMAIRE Manuel d’économie politique (3e édition, 1872) De Henri Joseph Léon Baudrillart Professeur suppléant au Collège de France et rédacteur en chef du Journal des Économistes   PREMIÈRE PARTIE (p. 4 à 49) VUE GÉNÉRALE CHAP. Ier. — Vue générale des phénomènes économiques et de l’ordre qui s’y observe CHAP. II. — Définition et méthode de l’économie politique CHAP. III. — Principes philosophiques de l’économie politique CHAP. IV. — Rapports de l’économie politique avec les autres sciences CHAP. V. — Utilité et importance de l’économie politique. CHAP. VI. — Que l’économie politique ne s’occupe que des richesses appropriées et échangeables CHAP. VII. — De la Propriété I. Du droit de propriété. II. De l’utilité sociale de la propriété. III. Droits qui dérivent de la propriété. IV. Que la théorie de la propriété justifie ce qui a été dit précédemment sur les fondements philosophiques de l’économie politique. Suite : DEUXIEME PARTIE : DE LA PRODUCTION (p. 57) TROISIEME PARTIE : DE LA CIRCULATION DE LA RICHESSE (p. 152) QUATRIEME PARTIE : DE LA DISTRIBUTION ET REPARTITION DE LA RICHESSE (p. 339) CINQUIEME PARTIE : DE LA CONSOMMATION DES RICHESSES (p. 446) EXTRAITS CHAPITRE PREMIER. VUE GÉNÉRALE DES PHÉNOMÈNES ÉCONOMIQUES ET DE L’ORDRE QUI S’Y OBSERVE.   I. Toute science implique l’idée d’ordre ; et il y a autant de sciences qu’il y a dans le monde de sphères distinctes dans lesquelles l’Ordre, cette visible révélation de la Providence, se manifeste. C’est ainsi que la physique, la chimie, l’astronomie, parmi d’autres sciences définitivement reconnues, forment des branches de la connaissance humaine qu’on n’est tenté de confondre ni entre elles ni avec d’autres. De même, ce qui fait que les sciences dont l’homme et la société forment l’objet ont aussi une réalité, c’est que le monde moral et la société présentent certaines classes distinctes de faits qui sont soumis à des lois. Montrer qu’il existe toute une catégorie de phénomènes auxquels s’applique la dénomination de faits économiques, et que ces phénomènes, loin d’être livrés au hasard, à la confusion, présentent une certaine généralité et obéissent à un certain ordre naturel, telle est donc, si l’on veut suivre une marche méthodique, la première tâche à remplir. Le fait le plus saillant qui se présente à l’observateur, lorsqu’il jette les yeux sur la société, c’est le spectacle de l’activité universelle. Le travail est la loi commune de l’humanité. La division du travail, cette séparation des occupations, marque d’une civilisation avancée et l’une des causes les plus puissantes de ses développements, est ensuite une des choses qui frappent le plus. Autant en dirons- nous de l’échange, qui met ces travaux divers en communication perpétuelle, et qui est la conséquence inévitable de la séparation des tâches ; car, dans un état social ouïes tâches sont très divisées, et où chacune d’elles se subdivise encore en une foule d’opérations, il est de toute évidence qu’échanger n’est pas moins nécessaire pour vivre que travailler. Quand même l’attention ne serait pas attirée par les formes si diverses que revêt l’échange, il est impossible qu’elle ne tombe pas sur l’instrument général qu’il emploie, sur la monnaie, cette invention commune, de même que le langage, à tous les peuples civilisés. Comment ne pas remarquer un autre phénomène plus surprenant encore ? Du moins cette monnaie d’or ou d’argent qui achète les autres valeurs en a une par elle-même. Mais par quel prodige voyons-nous de simples morceaux de papier, dépourvus par eux-mêmes de toute valeur, obtenir sur leur remise, les plus magnifiques produits de l’industrie et de l’art, les sommes d’or ou d’argent les plus considérables ? C’est le crédit, dit-on, qui opère ce miracle familier dont peu de gens, encore de nos jours, se rendent bien compte. Voilà assurément des faits incontestables, frappants et reconnaissables entre tous  : ils ne sont pas les seuls de la même nature. Il suffit pour s’en convaincre de porter le regard le plus superficiel sur les producteurs eux-mêmes et sur la manière dont les produits se distribuent entre eux. Les uns apportent dans l’œuvre commune le concours de leurs bras et reçoivent un salaire ; il en est qui demandent leurs moyens de vivre à l’exercice de leurs talents dans les diverses professions que l’on a surnommées libérales. D’autres, possesseurs de capitaux, mus par l’espérance de recueillir certains bénéfices, engagent leurs fonds dans des entreprises qu’ils surveillent et dirigent eux-mêmes ; d’autres se contentent de placer leurs épargnes, dont ils perçoivent une rente. Ceux-ci possèdent des maisons dont ils touchent un loyer ; ceux-là sont propriétaires de terres qu’ils font valoir eux-mêmes ou dont ils attendent un fermage. Un certain nombre enfin, rendant des services qu’on nomme publics, vit sur le produit de l’impôt. Toutes ces branches de revenu se déploient sous nos yeux. Il nous est loisible par conséquent d’en interroger les sources, d’étudier les causes diverses qui en font varier le cours, et de nous demander quel est l’emploi le plus fructueux qu’elles peuvent recevoir. Le signe distinctif des phénomènes que nous venons de rappeler succinctement, c’est la valeur. Distinguer un certain nombre de faits marqués de ce signe particulier, reconnaître dans la production et dans la distribution des valeurs tout un ordre spécial de recherches, c’est avoir établi, sinon encore l’existence, du moins la possibilité d’une science sui generis ; c’est avoir déjà jusqu’à un certain point déterminé le champ de l’économie politique. II. Mais ces faits économiques présentent-ils un caractère suffisant de fixité, de généralité, de régularité pour devenir matière de science ? Ces faits ont-ils des lois ? — Il serait bien étrange qu’ils n’en eussent point. En effet, nous ne connaissons pas dans le monde une seule espèce de phénomènes que Dieu ait abandonné à l’arbitraire et au hasard. Il serait par trop contradictoire de supposer qu’il a fait exception pour ceux-ci qui sont d’une importance immense, puisqu’ils tiennent à toute l’organisation des sociétés. Cependant tel est le sort des sciences qui s’occupent de l’homme  : longtemps elles voient contester jusqu’à leur légitimité. Cela n’a pas empêché les philosophes, en ce qui concerne l’étude de la nature humaine, de laisser dire le scepticisme et de passer outre. Ainsi ont fait, dans le cours du siècle dernier, de profonds penseurs pour les phénomènes économiques. Quesnay, Turgot, Adam Smith, ont aussi entendu dire que tout, dans le monde du travail et des transactions, est arbitraire, indéfiniment modifiable au gré des volontés humaines ; ils ne l’ont pas cru, ils ont passé outre. Du sein de ces phénomènes mieux observés, ils ont dégagé un élément permanent, universel, l’idée de certaines conditions auxquelles la société est tenue de se conformer pour que l’activité et le bon ordre règnent dans les affaires et pour que la prospérité qui en est le fruit aille s’accroissant sans cesse sur cette terre que l’homme n’aura pas vainement arrosée de ses sueurs. Dès lors, l’économie politique a été fondée véritablement. Tant que l’attention ne s’était portée que sur des faits économiques locaux, particuliers, empiriquement constatés, sans vue d’ensemble, il y avait eu des observations économiques, il n’y avait pas encore de science. « Il n’y a de science, a dit Aristote, que de ce qui est général. » Quelques objections s’élèvent pourtant encore au seuil même de la science économique comme des fins de non- recevoir. Il suffira d’observations fort sommaires pour en faire justice. On a prétendu que la valeur étant chose essentiellement variable, ainsi qu’une expérience journalière nous en convainc, il n’y avait pas moyen de rien fonder de solide sur ce fonds qui se dérobe sans cesse. — Une pareille objection, pour peu qu’on la poussât à ses conséquences, irait droit à rendre impossible l’existence de toutes les sciences expérimentales. Les plus certaines, en effet, s’appuient sur des phénomènes mobiles (tels que l’électricité, la lumière, le calorique). Fort heureusement cette variabilité n’exclut pas la règle : les faits sont mobiles, les lois sont stables. — Une objection analogue est encore tirée de la variabilité de l’utilité. Il change, dit-on, de peuple à peuple, comme d’individu à individu. — Cette variabilité n’est point douteuse, et il faut en tenir un grand compte  ; mais elle a des limites. Les conditions favorables à l’existence et au développement des êtres, leurs rapports les plus essentiels ne changent point, non plus que leur nature en ce qu’elle a de constitutif. Depuis le commencement, telle plante est pour l’homme un poison, telle autre un remède. De même, telle conduite est utile ou funeste dans ses effets, quel que soit le degré de latitude. Les faits économiques auxquels nous avons fait allusion sont communs à tous les temps, à tous les peuples, et, si leur forme a beaucoup changé, ces changements ne sauraient affecter leurs lois qui dominent leurs formes. Il a pu être inévitable, vu l’état de profonde imperfection des sociétés, et par un effet des arrangements factices qui sont les suites nécessaires de la violence et de la conquête, que les lois économiques fussent méconnues comme les lois morales ; il a pu arriver, et il est arrivé en effet fréquemment, que, soit ignorance, soit égoïste calcul, les formes imposées au travail et à l’échange fussent peu conformes à ce que prescrit l’observation des conditions les plus propres à augmenter leur fécondité dans le sens du plus grand bien général. Mais cela ne fait rien au fond des choses. Partout où règnent ces conditions essentielles, la richesse augmente. Partout où elles font défaut, elle ne se forme pas ou elle diminue. En ce qui concerne la régularité des phénomènes économiques, nous savons qu’il est fort commun d’entendre parler de la guerre et de l’anarchie des intérêts ; ce qu’on a le moins coutume d’y chercher, c’est l’ordre. La lutte en effet est à la surface, une lutte parfois acharnée et violente, qui ne laisse voir que la confusion ; mais l’harmonie ne s’y cache-t-elle pas  ? Dans une société où les transactions s’opèrent librement, où quelque grande iniquité fondamentale n’altère pas la nature et le jeu de toutes les relations, le désordre ne serait-il pas un pur accident, ayant lui- même un caractère utile à titre d’avertissement providentiel qui ramène à l’ordre plus ou moins promptement les imprudents qui s’en écartent ? Sans entrer ici dans les preuves d’une assertion que toute la science économique établit, nous dirons seulement que deux raisons bien puissantes tendent à maintenir dans le monde des intérêts cet ordre que sur la foi d’une apparence mal débrouillée on se refuse à y reconnaître ! La première de ces raisons, c’est que l’industrie de chaque producteur est intéressée à se mettre en rapport avec les besoins auxquels elle se propose de satisfaire. De là une tendance à l’harmonie entre la production et la consommation. La seconde raison, c’est que chacun est tenu d’ajuster ses travaux à ceux des autres hommes, sans lesquels il ne peut rien et dont le concours centuple la puissance individuelle. De là une tendance à l’harmonie dans les diverses parties de la production. Il serait aisé de démontrer historiquement les assertions contenues dans ce chapitre touchant la régularité des lois qui président à la valeur. — Parmi d’autres preuves, l’impuissance cent fois constatée de tant de lois dites de maximum, qui prétendaient régler le prix des divers objets ; celle de l’altération des monnaies, essayée à maintes reprises et qui en fin de compte n’a jamais réussi à les faire accepter par les peuples au delà de leur valeur intrinsèque ; celle des diverses tentatives de papier-monnaie, faites non seulement en France sous l’ancienne monarchie et à l’époque de la révolution, mais dans la plupart des pays civilisés, démontrent à quel point la valeur est chose peu arbitraire, et qu’il y a ici comme partout, selon l’expression de Montesquieu, une nature des choses dont il faut savoir reconnaître les rapports nécessaires, et contre laquelle il est insensé de se mettre en révolte. CHAPITRE II DÉFINITION ET MÉTHODE DE L’ÉCONOMIE POLITIQUE. Nous avons suivi, pour établir. la légitimité de l’économie politique, la marche méthodique qui consiste à aller du concret à l’abstrait et du connu à l’inconnu. Nous sommes arrivés ainsi à constater qu’elle a un objet déterminé, observable, réductible à certaines lois. Il resterait maintenant à la définir avec plus de rigueur. Nous devons reconnaître que c’est encore, dans l’état de la science, une tâche pleine de difficultés. Les limites rigoureuses de l’économie politique sont toujours un objet de controverse. Quelques écrivains y font rentrer toutes les espèces de travaux et de fonctions, et tous les genres de richesses, appelant de ce dernier nom tous les biens, même ceux de l’esprit et du cœur. Les autres n’y placent que ce qui est directement du domaine des intérêts matériels, tout en tenant compte de l’influence que l’état des idées, des connaissances, des habitudes et les rapports des administrés avec le gouvernement, exercent sur cette dernière nature d’intérêts. Telle est la manière dont particulièrement Adam Smith, dans son grand ouvrage sur la Richesse des Nations, Jean-Baptiste Say, dans son Traité, Sismondi, Malthus et récemment M. John Stuart Mill, dans leurs Principes, Droz, dans son Économie politique, Rossi, dans son Cours, ont entendu la science économique, avec des nuances diverses qui n’altèrent pas l’unité de leur point de vue. En nous réservant de revenir sur cette question controversée, nous définirons dès à présent l’économie politique, la science qui a pour objet la manière dont la richesse se produit, s’échange, se distribue et se consomme. Or, comme rien de tout cela n’a lieu sans travail et sans échange, et comme, d’un autre côté, aucun de ces travaux et de ces échanges ne s’opère au hasard, il s’ensuit que les lois qui président au travail et à l’échange forment le véritable champ de la science économique. On voit combien cette définition diffère de celle que M. de Sismondi, dans un ouvrage[1] d’ailleurs remarquable à tant de titres, malgré les erreurs qu’il renferme, adonnée de la science économique, quand il affirme que « le bien-être physique de l’homme, autant qu’il peut être l’ouvrage de son gouvernement, est l’objet de l’économie politique. » Une pareille définition, par elle-même fort inexacte, a en outre le tort grave de fournir des armes à ces sectes qui nourrissent le commun dessein, à travers toutes leurs dissidences, de mettre l’industrie et le commerce entre les mains de l’État omnipotent. L’économie politique s’inspire de la donnée opposée. Loin de requérir l’action de l’État en tant que producteur direct et distributeur de la richesse sociale, elle enseigne que le bien-être est le fruit du travail libre soumis dans sa marche à des conditions qu’il n’appartient à aucun pouvoir humain ni de décréter ni d’abroger. Là gît la principale différence qui la sépare, d’une part, du vieux système réglementaire, et, d’autre part, du socialisme moderne dans la plupart des formes qu’il a revêtues. Il importe, d’ailleurs, de distinguer, au point de vue de la méthode, l’économie politique en elle-même de son objet pratique. M. Droz a pu dire qu’à ce dernier point de vue le but que se propose l’économie politique, c’est de « rendre l’aisance aussi générale qu’il est possible[2]. » Rien n’est plus vrai. Mais il serait à craindre qu’en perdant de vue la distinction essentielle de la science et de l’art, on ne tombât dans les mille détails d’organisation qui ne sont point l’affaire de l’économiste, mais de l’administrateur. Il serait à craindre aussi que le jugement prévenu du public ne rendit l’économie politique responsable de ses assertions en ce qu’elles peuvent avoir de sévère relativement à la condition du’ genre humain, ainsi que cela a eu lieu à propos de Malthus et du principe de population dont on a fait un grief contre les économistes. Le seul objet de la science est de connaître, et le seul reproche qui puisse lui être fait, c’est d’avoir mal observé. De même, s’il est vrai qu’elle consiste uniquement dans les vérités qui résultent de l’étude d’un sujet quelconque, dans l’observation de certains phénomènes et de leurs rapports, ce n’est point à elle, c’est à l’art, « collection de maximes ou préceptes pratiques dont l’observance conduit à faire avec succès une chose quelle qu’elle soit[3] », qu’il appartient de tenir compte des résistances et des exceptions, et de passer de la théorie à la pratique. L’art est justiciable de la prudence, la science ne l’est que de la vérité. CHAPITRE III PRINCIPES PHILOSOPHIQUES DE L’ÉCONOMIE POLITIQUE. I. Comme toutes les sciences morales et politiques, celle à laquelle cet ouvrage est consacré a ses fondements dans la nature humaine. C’est l’homme qui produit, distribue, échange et consomme la richesse. Il est par son activité le point de départ des faits économiques comme producteur, et il en est le centre comme consommateur par la satisfaction des besoins. Il importe donc de se former une idée de la constitution de l’homme lui-même. L’expérience a trop souvent démontré le danger des idées fausses sur ce point fondamental. De même qu’une bonne théorie économique importe à la solution des questions sociales, de même une bonne théorie morale importe pour asseoir sur des bases plus étendues et plus profondes une théorie économique satisfaisante. Nous ne dirons rien que la vue la plus sommaire de la nature humaine ne justifie, rien que chacun ne puisse facilement vérifier, en affirmant que l’homme est un être soumis à des besoins, libre et responsable, sociable, perfectible. Insistons un peu sur ces prolégomènes. En les tirant au clair, nous éviterons le reproche si souvent adressé à la science économique de matérialisme et d’empirisme étroit  : nous verrons qu’elle se rattache dans l’homme à ce qu’il y a de plus noble comme de plus essentiel  ; nous constaterons enfin qu’elle n’est que la mise en œuvre des éléments de sa nature, et la contre-épreuve des principes les plus élevés de la morale. L’homme est soumis à des besoins. Le besoin est comme le fonds de notre nature. Sans lui nous ne saurions même comprendre la vie d’un être sensible et borné. Sans doute le besoin est un assujettissement pénible, et pourtant personne n’ignore que la multiplicité des besoins est le signe de la supériorité des espèces  : elles jouissent et souffrent sur plus de points à mesure qu’elles s’élèvent dans l’échelle des êtres, c’est-à-dire qu’elles vivent plus complètement. L’animal a plus de besoins que la plante, l’éléphant en a plus que l’huître. Le civilisé, au sein de l’espèce humaine, en éprouve plus que le sauvage. Ces besoins qui répondent à la triple fin de l’homme, physique, intellectuelle, morale, veulent être satisfaits, les uns sous peine de cruelles douleurs et même sous peine de mort, les autres sous peine d’un moindre développement qui est aussi un grand mal, quoiqu’il ne soit pas toujours aussi vivement senti. « L’âme est un feu qu’il faut nourrir, et qui s’éteint, s’il ne s’augmente, » a dit Voltaire avec autant de bon sens que d’esprit. Bornons-nous à affirmer que par la souffrance qui les accompagne et par l’espoir du bien-être qui suit leur satisfaction, les besoins sont l’indispensable aiguillon de l’activité humaine. L’intérêt personnel naît du besoin. Quelques philosophes, comme Bentham, ont eu le tort de voir dans ce motif l’unique principe de toutes nos actions. Ce n’est que par des subtilités qui répugnent au sens commun aussi bien qu’à une analyse exacte des éléments de la nature humaine qu’on ramène à l’intérêt personnel la bienveillance, l’amour, la pitié. La sympathie n’a rien de commun avec le calcul. C’est aussi par de purs jeux de mots que l’on prétend faire du devoir, de l’obligation morale, c’est-à-dire du sacrifice de l’intérêt lui-même, une autre sorte de calcul. Mais si l’intérêt n’est pas le seul mobile des actions humaines, il y joue un rôle incontestable aussi bien que légitime. L’amour de soi, cet instinct indestructible de tous les êtres organisés, revêt chez l’homme un caractère supérieur de réflexion, de moralité, d’obligation même, que la religion a consacré en condamnant le découragement, le suicide, et en faisant de l’espérance une des trois grandes vertus qu’elle recommande. Sans l’intérêt personnel, point de ressort moral, point de prévoyance, point de travail, point d’épargne, point d’invention  ; la civilisation s’arrête et la vie même s’éteint. On fera une distinction pleine d’à-propos, comme explication et comme justification de ce principe de l’économie politique, en remarquant que l’intérêt ne saurait être confondu avec l’égoïsme, qui va jusqu’à sacrifier les autres à soi. Renfermé dans ses justes limites, l’intérêt est d’une admirable fécondité pour le bien, non seulement privé, mais général. Il en est autrement de l’égoïsme qui le plus souvent engendre de déplorables conséquences économiques. On peut dire qu’en général l’intérêt bien entendu tend à rapprocher les hommes et que l’égoïsme tend à les diviser. C’est l’intérêt qui a fait naître l’échange. C’est l’égoïsme qui produit toutes les usurpations. Nous montrerons, en parlant de la consommation, comment le besoin, en devenant immodéré, immoral, conduit au désordre économique. On voit par là que l’économie politique, en reconnaissant dans le besoin un fait originel et nécessaire, sur lequel elle s’appuie, n’a rien de commun avec la trop fameuse théorie qui s’en tient à cette maxime  : A chacun suivant ses besoins, comme s’il suffisait d’avoir des besoins pour avoir des droits, comme si le désir que chacun peut avoir d’élégantes demeures, de mets exquis et de toutes les commodités de la vie, autorisait suffisamment à les réclamer, comme si l’homme avait un titre quelconque sur quoi que ce soit au monde sans l’avoir gagné. Le besoin n’est pas tout. Il n’est que la condition du développement économique, le stimulant de tout travail  ; le vrai principe de ce développement est dans la liberté. II. La liberté a bien des formes, elle a bien des degrés, mais considérée dans son fonds, elle repose sur ce fait unique et merveilleux, le libre arbitre. Ce n’est que par la plus radicale inconséquence que la philosophie du dernier siècle, par quelques-uns de ses plus célèbres organes, a pu revendiquer toutes les libertés et mettre en doute celle de l’homme intérieur, dans laquelle toutes les autres ont leur point de départ. Le véritable attribut distinctif de l’homme consiste dans cette liberté, éclairée par la raison, qui s’atteste à la conscience et que tout suppose dans les jugements portés par les hommes et sur eux-mêmes et sur les autres. L’univers est un composé de forces. La soûle force libre et raisonnable, c’est l’homme lui-même. On pourrait le définir une activité libre servie par des organes, l’intelligence elle-même n’étant que le premier organe de cette activité. Engagée au milieu d’un système de forces fatales, qui tendent à l’opprimer, la liberté réagit contre elles, d’abord pour les conjurer, ensuite pour les plier à son usage. Cette lutte régulièrement poursuivie, dont la liberté humaine est le principe, les agents naturels les auxiliaires, et la satisfaction des besoins le but, on la nomme l’Industrie. On conçoit que la liberté, chez un être imparfait comme l’homme, implique des chances d’erreur et une certaine somme de mal. Sans doute Dieu pouvait supprimer chez lui le libre arbitre et se borner à lui donner la perfection restreinte de l’abeille et du castor, qui, depuis le commencement, exécutent leurs ouvrages avec l’infaillibilité de l’instinct. Il ne l’a pas voulu. Il a jugé à propos que l’homme fût le fils de ses œuvres, et une condamnation, qui est elle-même un titre de supériorité sur le reste des êtres créés, l’oblige à « gagner son pain à la sueur de son front. » Toute vérité découverte est le fruit d’un travail, d’un effort. Il en est de même de toutes les autres applications de la libre activité de l’homme. Si la liberté humaine se refuse à l’effort, ou si elle agit mal, il en résulte pour l’homme des privations, des souffrances. La loi de la liberté, c’est de se développer en se conformant aux prescriptions de la raison. La sanction de cette loi, c’est la responsabilité, qui attache la récompense aux efforts bien gouvernés et la peine à l’inertie ou au désordre. La liberté et la responsabilité sont, pour ainsi dire, l’âme même de l’économie politique. Le travail, qui n’est que l’application suivie et régulière de l’activité, est libre par essence comme la source dont il émane. Mais il est souvent opprimé en fait : une telle oppression constitue une violation évidente des lois de la nature humaine ; elle ôte à l’homme le seul moyen légitime qu’il ait de subsister, de se développer. Travailler est une nécessité et un devoir ; ce doit donc être un droit. Ainsi en jugeait Turgot, lorsqu’il plaçait en tète de l’édit qui abolit les corporations, ces mémorables paroles qui sont comme la préface et le résumé de l’économie politique  : « Dieu, en donnant à l’homme des besoins et en lui rendant nécessaire la ressource du travail, a fait du droit de travailler la propriété de tout homme, et cette propriété est la première, la plus sacrée et la plus imprescriptible de toutes ». II suit de là que chacun doit travailler à ses risques et périls, sans mettre à la charge d’autrui le sacrifice et l’effort, pour se réserver les produits de cet effort et les fruits de ce sacrifice. C’est ce qui fait que l’esclavage, dont l’effet est de mettre tout le travail d’un côté, et de l’autre tous les produits du travail, est une injustice si révoltante ; c’est ce qui fait aussi qu’en vertu d’une admirable harmonie de l’utile et du juste, ce travail est moins productif que le travail libre. Des deux stimulants en effet que nous avons nommés plus haut, la crainte de la souffrance et le désir du bien-être, la première cause seule agit sous la forme des menaces et des châtiments, la seconde est anéantie. Mais l’esclavage, qui est la plus destructive atteinte portée à la liberté et à la responsabilité, n’est pas le seul dommage qu’elles puissent recevoir. Entre leur anéantissement radical et leur entier respect, leur plein développement, il y a une multitude de degrés intermédiaires par lesquels le monde a passé, et qu’il n’a pas achevé d’épuiser encore, même dans notre Europe occidentale, cette patrie, avec l’Amérique du Nord, de la civilisation la plus haute et la plus complète à laquelle il ait été jusqu’à présent donné à l’homme de s’élever. III.\nLa sociabilité, cet autre attribut distinctif par lequel Aristote définit l’homme, ne résulte pas moins de l’observation de la nature humaine. Sans le concours de ses semblables, l’individu ne peut rien et n’est rien, physiquement et moralement. La sympathie, une sympathie irrésistible, rapproche les membres de la famille humaine, et l’intérêt cimente ensuite leur union. La famille est la forme inévitable et primitive de la sociabilité : sans la société, le langage indispensable non seulement à l’expression, mais au développement de la pensée et à celui de l’homme tout entier n’aurait pas été créé. Niera-t-on que la sociabilité soit un instinct impérieux de notre nature ? Qu’on voie ce que fait le système pénitentiaire. Pour punir celui qui s’est mis contre elle en révolte, la société recourt à ce moyen aussi simple qu’infaillible, elle l’isole. Il s’est trouvé même que ce supplice avait dépassé son attente, et que, pour ne pas devenir une cruauté plus barbare que la peine de mort, il doit être tempéré par quelque adoucissement. L’hypothèse de l’isolement comme état primitif de l’humanité, si commune au dernier siècle, n’est que le rêve de la philosophie en délire. Un tel rêve n’a pu naître que dans une société pleine d’abus et de corruption, qui semblait, à des esprits extrêmes violemment ramenés en arrière vers un âge d’or chimérique, condamner l’existence de la société même. Pourtant cette hypothèse, toute vaine qu’elle est, a exercé une funeste influence sur les diverses branches des sciences sociales. En s’appliquant à la politique, la philosophie du dix-huitième siècle a trop envisagé l’homme comme un être indépendant, purement personnel, ayant des droits qu’il tient de la nature, tandis que ses devoirs ne lui viendraient que de conventions souscrites. L’idée de l’homme isolé, au dix-huitième siècle, se retrouve partout : en métaphysique, c’est l’homme-statue de Condillac ; en morale, c’est l’homme égoïste d’Helvétius ; en politique, c’est l’homme sauvage de J.-J. Rousseau, cet homme d’avant la propriété et d’avant la société, qui consent à se faire sociable, comme s’il ne l’était pas naturellement. Suivant la juste et profonde remarque qui en a été faite[4], cette tendance à voir dans l’homme le côté individuel plus que le côté sociable a eu dans les idées et jusque dans les lois un contrecoup fâcheux, et peut-être l’économie sociale, dans ses théories et dans ses applications, n’a-t-elle pas toujours su se défendre, même au dix-neuvième siècle, de cette pente sur laquelle avait glissé le dix-huitième. Au reste, pour mériter le reproche d’individualisme excessif, qui lui a été adressé par les écoles socialistes, il faudrait que l’économie politique manquât à sa propre nature. Son nom même (noimxôv, en grec, signifie social) suppose l’existence de la société. L’expression économique de la sociabilité, c’est l’échange. Plus l’homme devient sociable, en vertu de causes religieuses, morales, politiques, qui dominent la civilisation économique elle-même et qui lui impriment tel ou tel caractère, plus il multiplie ses échanges. Sous les formes diverses qu’il revêt, échange d’idées, échange de sentiments, l’échange est le lien unique de la société ; il en est un des principaux sous sa forme spécialement industrielle. Sans trop faire violence au langage, peut-être peut-on dire que certains animaux travaillent ; on peut aliter peut-être jusqu’à prétendre que la fourmi capitalise ; mais ils n’échangent point. L’échange, c’est la sociabilité en action, la solidarité humaine rendue visible et palpable, habituelle comme le besoin et familière comme l’habitude. L’économie politique se propose comme but pratique de rendre les échanges nombreux, faciles, purs de fraude. En demandant la liberté de la production, elle demande, comme une conséquence nécessaire, la liberté de l’échange ; car la production qui, chez les peuples civilisés, et d’autant qu’ils le sont davantage, ne s’opère elle-même qu’à l’aide d’une série d’échanges, ne saurait être libre quand l’échange est entravé. Il serait facile de montrer la sociabilité avec la solidarité qui en résulte, se faisant jour encore sous d’autres formes plus spéciales dans le monde économique, sont celle de la division du travail, qui n’est que la coopération de plusieurs travailleurs ou groupes de travailleurs à une même œuvre, c’est-à-dire une véritable association, sous celle des assurances, sous celle de l’impôt, sous celle du crédit. Mais nous craindrions d’anticiper sur les développements nombreux que recevront ces idées : sociabilité, solidarité. L’échange, posé en tête de l’économie politique, résume tout le reste. Il n’y pas un seul fait économique qui ne suppose ce fait et qui ne s’y ramène. CHAPITRE IV RAPPORTS DE L’ÉCONOMIE POLITIQUE AVEC LES AUTRES SCIENCES.\nLes rapports de l’économie politique et de l’ordre moral et social tout entier découlent du chapitre précédent. On voit que cette science emprunte ses principes à la morale et au droit naturel. C’est le droit naturel qui établit le principe de propriété que l’économie politique commente et développe à sa manière  ; c’est la morale, cette science des devoirs et des droits, qui analyse et détermine les principes et les règles du juste et de l’injuste ; c’est elle qui constate le droit général de l’homme par rapport aux choses, ses devoirs envers lui-même, ses droits et ses devoirs dans ses relations avec les autres, principes dont l’économie politique s !inspire pour en faire toutes les applications de son ressort. A son tour, ainsi qu’on l’a dit déjà, l’économie politique est le meilleur auxiliaire de la morale. Elle prêche le travail, l’épargne, la fraternité humaine au nom même de l’intérêt bien entendu. Nous ajouterons que le bien-être que ses enseignements contribuent à répandre et à faire descendre dans toutes les classes, donne à l’homme plus de loisir pour cultiver son intelligence, et l’arrache à l’abrutissement et aux grossières tentations de la misère. On a vu sans doute quelques peuplades pauvres et honnêtes plutôt que vertueuses ; mais elles vivaient dans un état d’immobilité qui n’est pas la véritable destinée des sociétés humaines. Elles étaient peu civilisées, et surtout elles étaient peu en voie de se civiliser davantage. Que l’on regarde à l’état du monde, et l’on verra que les peuples les plus avancés en industrie sont aussi ceux chez lesquels le principe moral a le plus de force et chez lesquels la délicatesse dans les relations privées et l’héroïsme dans la guerre se manifestent davantage. L’économie politique offre aussi d’évidents rapports avec la politique. Elle détermine la sphère d’action du gouvernement en matière d’industrie. Elle montre avant tout dans l’État le protecteur des propriétés et des personnes. Elle lui indique les conditions générales de production, de distribution et d’emploi de la richesse dont il ne peut se départir sans en tarir les sources. De son côté la politique, sans influer sur les solutions de la science, exerce une influence qu’on ne saurait méconnaître sur ses applications. « On conçoit, écrit M. Rossi[5], que la morale, que la politique interviennent dans les questions sociales. Le but de la société, comme le but de l’individu, n’est pas seulement d’être riche ; ce but peut même, dans certains cas, être subordonné à un but plus élevé. Supposons que ce fût un moyen de richesse nationale que de faire travailler les enfants quinze heures par jour ; la morale dirait que cela n’est pas permis, la politique aussi dirait que c’est là une chose nuisible à l’État, qu’elle paralyserait les forces de la population. Pour avoir des ouvriers de onze ans, on aurait de chétifs soldats de vingt ans. La morale ferait valoir ses préceptes, la politique ses exigences, et quand même il serait prouvé que le procédé serait utile comme moyen de richesse, on ne devrait pas l’employer. Devrait-on donc se récrier contre l’économie politique ? Non, l’économie politique n’est qu’une science qui examine les rapports des choses et en tire des conséquences. Elle examine quels sont les effets du travail ; vous devez, dans la pratique, appliquer le travail selon l’importance du but. Quand l’application du travail est contraire à un but plus élevé que la production de la richesse, il ne faut pas l’appliquer. « S’il était démontré, ajoute le même auteur, que ces maisons où sont recueillies les malheureuses victimes de la débauche ou de la misère de leurs parents, que les maisons d’enfants trouvés sont contraires aux déductions de l’économie politique, l’économiste ne le dissimulerait pas. Alors on en conclurait que les économistes veulent que, dès demain, ces maisons soient fermées ; on ajouterait qu’ils sont des hommes sans entrailles, des hommes qui foulent aux pieds tout sentiment d’humanité. Rien de semblable n’existe. L’économie politique vous signale un fait et un résultat. C’est à vous ensuite d’examiner si, dans les circonstances de votre pays, il n’y a pas d’autres faits et d’autres conséquences qui s’opposent à la suppression de ces maisons. Supposez que, dans un département, cette suppression dût exciter une révolte ; est-ce que vous voudriez l’opérer ? Non certes. » Les faits sociaux ne doivent donc pas être jugés uniquement du point de vue de la richesse. Les sociétés ont plus d’un but à atteindre dans ce monde. Dans l’application, plusieurs principes concourent à la solution des questions sociales. Parmi d’autres cas, citons-en un assurément des plus désastreux, la guerre. Il n’est pas une guerre qui ne soit fâcheuse sous le rapport économique. Le peuple qui croit s’enrichir en faisant la guerre s’abandonne à des rêves ; car si l’on calcule tous les capitaux perdus, même lorsqu’on est vainqueur, on trouvera que la guerre ne produit jamais de richesses. Mais juge-t-on seulement sous ce rapport de l’opportunité d’une guerre ? N’y a-t-il pas des cas où il y va soit de l’honneur, soit de l’influence légitime d’une nation, de savoir s’y résoudre ? Nous avons haie d’ajouter que ces conflits entre les différentes règles qui déterminent l’action sociale sont exceptionnels ; le bien moral, le bien politique, le bien économique sont essentiellement d’accord ; le bien est un comme la vérité est une. L’économie politique est distincte de quelques sciences plus ou moins voisines ou qui paraissent l’être aux yeux peu exercés. Ainsi elle n’entre pas dans les procédés particuliers des différents arts. Pour savoir l’espèce de secours que la société trouve dans les arts industriels, et les lois générales qui leur donnent leur maximum de fécondité, nous n’avons pas besoin d’étudier l’art de fabriquer le fer ni les étoffes. C’est la technologie qui s’en occupe. La connaissance de la technologie est un instrument utile aux mains ‘de l’économiste, mais elle ne fait pas partie de la science qu’il cultive. A chacun son domaine. Ajoutons qu’il est à souhaiter que les différents domaines communiquent entre eux le plus possible. L’économie politique est distincte aussi de la statistique avec laquelle on la confond quelquefois, parce qu’elle s’en aide comme d’un secours dans ses démonstrations. L’économie politique, nous l’avons vu, par ses vérités fondamentales appartient à tous les temps, à tous les lieux, la statistique appartient à tel endroit, à telle époque. La statistique peut énoncer des faits, mais par elle-même elle est incapable d’en rendre compte. L’économie politique est en quelque sorte la philosophie de la statistique : elle lui donne un sens ; elle en tire des conclusions. Il est d’autres sciences morales et même physiques avec lesquelles l’économie politique est en rapport. Ainsi la législation a besoin d’elle pour ne pas faire fausse route sur les nombreuses questions qui intéressent le travail et la richesse, et l’économie politique, lorsqu’elle sort des généralités, a besoin de connaître la nature et l’effet des lois qui ont rapport à la constitution de la propriété, à l’héritage, à l’industrie et au commerce. L’économie politique emprunte à l’histoire une partie de son expérience. Comment nier que l’histoire ne trouve aussi dans l’intelligence\nde l’économie politique la solution de faits nombreux et considérables, trop souvent obscurs ou mal compris, relatifs aux finances, aux échanges extérieurs, à l’organisation industrielle, à la population, aux émigrations, à tout ce qui touche en un mot aux intérêts matériels des nations ? CHAPITRE VI QUE L’ÉCONOMIE POLITIQUE NE S’OCCUPE QUE DES RICHESSES APPROPRIÉES ET ÉCHANGEABLES.   Nous avons assigné la richesse, la valeur, comme idée constitutive de l’économie politique. Tous les économistes ont distingué deux sortes de ri­chesses, les unes sont du domaine commun, comme l’eau de la mer, la lumière du soleil, etc., bien qu’elles n’aient pas été également données à tous les hommes, ainsi que l’attestent la diversité des situations géographiques et la différence des climats. Mais quoiqu’inégalement réparties sur la terre, elles sont communes à ceux qui en jouissent. Ils n’en font un objet d’échange ni entre eux ni avec les autres hommes. Cette nature de biens n’est pas sans doute indifférente à l’économiste. Loin de là. On peut même dire qu’à ses yeux ils sont la richesse par excellence, puisqu’ils sont acquis sans effort. Heureuse l’humanité quand elle parvient à en multiplier le nombre et les avantages ! Mais scientifiquement il n’y a rien à dire de pareilles richesses. On en jouit, et c’est tout. Toutes les valeurs qui entrent dans la circulation ont ceci de distinctif : 1° qu’elles ont coûté à acquérir ; 2° qu’elles sont appropriées, c’est-à-dire qu’elles appartiennent à quelqu’un par exclusion à tout le monde. On ne vend que ce qui est à soi. On n’achète qu’à l’aide d’un bien qu’on possède. Il n’en faut pas davantage pour comprendre que le fait primitif qui sert à tous les autres faits économiques de point de départ, c’est la propriété. La propriété n’est donc pas seulement le fondement de la société humaine, elle est la véritable base de l’économie politique. C’est ce qu’il s’agit de bien comprendre.   CHAPITRE VII DE LA PROPRIETE Nous devons examiner, relativement à la propriété, deux points principaux, c’est-à-dire la considérer dans son prin­cipe et comme droit, ensuite l’envisager dans ses effets et du point de vue de l’utilité sociale. Il y a, selon nous, erreur et danger à séparer ces deux ordres de raisons pour s’attacher exclusivement à un seul. Ce n’est que par une profonde inconséquence que l’on reconnaîtrait les avan­tages de la propriété en niant sa justice. L’accord du juste et de l’utile est l’étoile de l’économie politique ; c’est à sa clarté qu’il faut tâcher de marcher constamment. I. Du droit de propriété.   Le droit et la loi diffèrent. Le droit existe avant la loi, et lui sert de fondement. Sans doute il faut faire une part considérable dans les législations aux considérations tirées de l’utilité générale, mais elles ont une base différente, comme cela est sensible dans le droit pénal qui sert de sanction à tous les autres. Une idée morale, distincte de celle de la sécurité, autorise le législateur à punir. La loi qui juge non-seulement sur les effets, mais sur l’intention et le de­gré de préméditation de l’acte, emprunte évidemment ses différentes qualifications à la conscience intérieure. Quand même il n’y aurait aucun code, l’assassinat resterait un crime  : on ne peut le nier sans nier en même temps la réalité de la loi naturelle, les prescriptions du juste, la distinction du bien et du mal. Il en est de même du vol : on n’a pas besoin de connaitre le code pour savoir qu’il est une action coupable, quand bien même il procurerait au spoliateur très-pauvre d’immenses avantages, et ne por­terait au spolié immensément riche qu’un insignifiant préjudice. Ici encore la perversité de l’acte n’est pas toujours en raison de sa nocuité. Assurément, sans la sanction des lois qui mettent la force au service du droit, le droit serait souvent foulé aux pieds par la violence, comme il l’a été bien souvent d’ailleurs, et d’autant plus qu’on remonte vers l’origine des sociétés. Mais que prouve cela, sinon que l’homme met souvent son intérêt réel ou prétendu au- dessus de ce qu’il sait être la justice ? Prétendre qu’il n’y a pas de droit naturel, parce que, sans la loi, le droit ne serait pas respecté, c’est faire le plus étrange raisonne­ment. L’appropriation, l’assimilation est un fait universel. Les plantes et les animaux ne vivent qu’en s’appropriant ce qui est nécessaire à leur existence. Il s’en faut telle­ment que l’homme fasse exception à cette loi, que l’instinct de propriété parle à l’enfant lui-même, et il fallait bien qu’il en fût ainsi, puisque nul être pour vivre n’a besoin de s’approprier plus de choses. Il est vrai que cette nécessité n’est guère contestée, et ne peut pas l’être. Ce que l’on conteste, c’est que la propriété doive être individuelle. Au fond, pourtant, peut-elle avoir un autre caractère ? En ce qui regarde l’homme, l’appropriation, devenant la pro­priété, a son premier modèle dans ce que les philosophes appellent notre moi. L’homme est incontestablement propriétaire de ses facultés intellectuelles, morales et physiques. La distinction du toi et du moi implique celle du tien et du mien. Si l’homme est propriétaire naturel de ses facultés, il l’est de l’exercice de ces facultés : d’où la liberté du travail, cette première de toutes les propriétés. Enfin, comment ne serait-il pas propriétaire du produit de l’exer­cice de ses facultés, c’est-à-dire des fruits de son travail, soit qu’il les consomme immédiatement, soit qu’il les accu­mule par l’épargne, c’est-à-dire qu’il capitalise ? Cette chaine semble indissoluble ; et si, comme le disent avec rai­son les défenseurs de la propriété, la propriété est un fait universel qui existe chez toutes les peuplades, du moins comme un germe que la civilisation développera, c’est que d’abord elle est un fait nécessaire qui a son principe dans la constitution de la nature humaine, qui reste au fond la même dans tous les temps et dans tous les lieux. Ce qu’on oppose à la démonstration du principe de propriété fondé sur le droit, c’est non-seulement l’insuffisance, objection que nous aurons à apprécier, mais la divergence des explications qui en ont été présentées. Le droit, dit-on, le véritable droit donne lieu à moins de systèmes. Mais s’il était prouvé que ces systèmes concordent entre eux beaucoup plus qu’on ne le croit communément ; si ces origines diverses pouvaient être ramenées à l’unité et n’étaient que les degrés divers d’un même principe, l’objection perdrait toute sa valeur et le droit acquerrait un nouveau degré de certitude scientifique. Or, c’est ce que nous croyons aisé d’établir en peu de paroles. Qu’on veuille suivre, en effet, ce que disent sur le droit de propriété les philosophes, les jurisconsultes, les économistes. Écoutons d’abord la philosophie moderne par l’organe d’un de ses plus illustres interprètes (Victor Cousin  : Justice et Charité). —L’homme, si faible et si petit matériellement en face de la nature, se sent et se sait grand par l’intelligence et la liberté. Relevé à ses propres yeux par ce sentiment, l’homme se juge supérieur aux choses qui l’environnent ; il estime qu’elles n’ont d’autre prix que celui qu’il leur donne, parce qu’elles ne s’appartiennent pas à elles-mêmes. Il se reconnaît le droit de les occuper, de les appliquer à son usage, de changer leur forme, d’altérer leur arrangement naturel, d’en faire, en un mot, ce qu’il lui plaît, sans qu’aucun remords pénètre dans son âme. Il ne suffit pas que j’aie besoin d’une chose pour avoir droit sur elle. Ce qui constitue le droit primitif, c’est la supériorité natu­relle de ce qui est libre sur ce qui est fatal, de ce qui est in­telligent, raisonnable, sur ce qui ne l’est pas. De là le droit de tout homme sur toute chose non appropriée antérieure­ment. — Considérée dans le rapport d’homme à homme, la propriété a également sa base dans le caractère sacré de la personnalité humaine, constituée éminemment par la li­berté. Enlever à un homme ce qu’il s’est assimilé par l’ap­plication de son intelligence et de sa libre activité, c’est attenter à l’inviolabilité de la personne, inviolabilité que nos codes reconnaissent et garantissent, et qui, loin d’en être elle-même un effet, est, au contraire, leur raison d’être. Telle est l’explication de l’origine de la propriété par la li­berté ; elle remonte par delà le droit du premier occupant et par delà le travail lui-même au principe même de tout travail comme de tout droit. La plupart des jurisconsultes et de célèbres publicistes, tels que Montesquieu, Mirabeau, Bentham, donnent à la propriété, comme origine, la loi civile ; mais comme il faut nécessairement à la loi quelque chose de préexistant à quoi elle s’applique, généralement ils invoquent le droit du premier occupant. Or, ce droit de premier occupant pris en lui-même ne signifie rien, il ne mérite le nom de droit que grâce à l’une ou l’autre de ces conditions, et le plus ordinairement, que grâce à leur réunion ; la première c’est la liberté et le respect qu’elle implique ; la seconde, c’est le travail. La liberté d’abord : c’est ce qui donne à Diogène le droit de garder sa place au soleil ; c’est ce qui constitue le droit du sauvage sur le morceau de bois qu’il a ramassé ou pris à l’arbre. Mais la liberté qui se borne à une simple prise de possession ne fonde souvent qu’un droit vague et insuffisant. D’après la théorie qui établit unique­ment la propriété sur la première occupation, celui qui le premier arriverait dans une contrée encore inoccupée aurait donc le droit de se l’approprier tout entière, et ceux qui vien­draient ensuite seraient tenus de reconnaitre en lui le légi­time possesseur de toute l’étendue de terrain qu’il lui plairait de donner comme son domaine. A ce compte, les sauvages de l’Amérique auraient eu le droit de s’attribuer à jamais la propriété des forêts vierges qu’ils occupaient. La liberté et le droit du premier occupant ont donc besoin d’une sanction nouvelle qui réalise le droit d’une manière moins méconnaissable : c’est le travail qui la leur donne. C’est la gloire des économistes du dernier siècle, non- seulement d’avoir assigné le travail pour origine à la pro­priété, ce que Locke avait déjà fait avant eux, mais d’avoir fondé sur ce grand principe l’économie politique tout en­tière. En face du système despotique, quand l’État préten­dait à la souveraineté de droit divin sur les personnes et sur la terre même du royaume, en face des rêveries nive­leuses et tout aussi despotiques de Rousseau et de Mably, Quesnay et ses disciples, Mercier, Bandeau, Letrosne, Du­pont de Nemours, enfin Turgot, le plus grand de tous, posèrent avec fermeté la théorie véritablement démocra­tique du travail comme source de la propriété. Ils allèrent plus loin : non-seulement ils rapportèrent la propriété des choses au travail, mais ils rattachèrent le travail lui-même à la propriété éminente que l’homme a de ses facultés et de ses organes, c’est-à-dire à la liberté. De là résulte l’accord essentiel des trois théories sur le droit de propriété, pour peu qu’on prenne la peine de les comparer et de les rapprocher, en s’attachant au fond plus qu’a la forme. La liberté occupe les choses ; mais cette appropriation ne se réalise pleinement que par le travail. Le travail n’est lui-même qu’une application suivie et ré­gulière de la liberté humaine, c’est-à-dire de la force active et volontaire qui nous constitue ; il n’est qu’une occupation prolongée (Le principe du droit de propriété, dit M. Cousin, est la volonté efficace et persévérante, le travail, sous la condition de l’occupation première). Le travail rend la propriété sacrée ; mais c’est le respect dû à la personne qui rend sacré le travail lui-même. Il s’ensuit que les trois théories sur l’ori­gine de la propriété ne sont en réalité que diverses faces d’un même principe, à savoir, la force active, prenant pos­session d’abord de ses facultés et de ses organes corporels, ce qui est le premier mode de son exercice et la première appropriation concevable ; puis s’imposant aux choses par l’occupation, ce qui est le second mode et la première forme visible de la propriété ; puis enfin, les faisant réellement siennes par le travail, ce qui est le troisième degré du même développement, degré infiniment plus énergique, pins appréciable dans ses effets, et d’une évidence pour ainsi dire palpable, qui fait prendre corps au droit, placé jusque-là dans une sphère trop métaphysique pour ne pas donner lieu à des contestations nombreuses, soit théori­ques, soit pratiques. Cette corrélation de la liberté, de la propriété et du travail, n’est au fond qu’une vérité de sens commun. Être propriétaire dans toute la force du terme, c’est être libre de posséder les choses et d’en disposer, de les échanger, de les donner et de les transmettre per héritage. Être libre, c’est avoir la propriété de soi- même et de ses facultés et de leur emploi, et dès lors le libre choix et le libre exercice de son industrie. Liberté civile, propriété, liberté de l’industrie et du commerce, sont autant d’idées qui s’appellent et se supposent les unes les autres ; leur solidarité est partout écrite. Tous les défen­seurs de la propriété, dans ces derniers temps, l’ont mise en lumière. La propriété et la liberté sont si étroitement unies entre elles, qu’elles ont toujours été reconnues et sa­crifiées ensemble et dans les mêmes proportions. Ainsi, dans la plupart des États de l’Orient, où l’esclavage poli­tique existe dans tonte sa force, il n’y a pas d’autre pro­priétaire que le prince ou la caste dominante. Dans la Grèce antique, c’est l’État qui a un pouvoir souverain sur la propriété comme sur la famille et sur l’individu. On voit les philosophes grecs parfaitement d’accord sur ce point avec les législateurs. Platon, qui demande la com­munauté, Aristote, qui préfère la propriété individuelle, reconnaissent tous deux à l’État le droit d’établir l’un on l’autre de ces systèmes. A Rome, la souveraineté absolue[6] sur les biens et les personnes passe dans la famille aux mains du père. Dans une foule de tas, la main de l’État dispose souverainement de la propriété. Le seigneur, sous la féodalité, le roi, sons la monarchie absolue, sont répu­tés propriétaires originaires de tout le domaine compris dans leur ressort Louis XIV émet nettement cette préten­tion : « Les rois, peut-on lire dans son instruction au Dauphin, sont seigneurs absolus et ont naturellement la disposition pleine et libre de tous les biens qui sont possé­dés.[7] » Dans le livre ayant pour titre : Testament poli­tique de M. de Louvois, on lit ce qui suit : « Tous vos sujets, quels qu’ils soient, vous doivent leur personne, leurs biens, leur sang, sans avoir droit de rien prétendre. En vous sacrifiant tout ce qu’ifs ont, ils font leur devoir et ne vous donnent rien, puisque tout est à vous. En France, la liberté civile sous toutes ses formes, l’affranchissement de la propriété et la liberté du travail ont suivi un parallélisme parfait. C’est le mème jour, et ce jour a été la plus grande date des temps modernes, que les redevances abusives pesant sur le sol, que les prohibitions à l’intérieur mises sur la circulation de ses produits, que les restrictions à la libre industrie représentées par les jurandes et les maîtrises, et qu’enfin la plupart des gènes qui pe­saient sur la pensée ont été abolies. La propriété foncière a été l’objet de particulières et très vives attaques. Il importe donc de la considérer à part. C’est, dit-on, l’usurpation du sol qui a privé le genre humain des droits primitifs de cueillette, chasse, pèche et pâture. Demandons-nous donc ce qu’on entend par usurpation. On n’usurpe que ce qui appartient à quelqu’un ; on n’usurpe que ce qui a une valeur. Or, la terre nue, ceci est de la vérité la plus exacte, quoi­que ordinairement la plus méconnue, la terre nue n’en a pas. Utile, sans doute, comme tout autre instrument de travail, elle ne vaudra que par le travail et le capital qui s’y seront incorporés. Ce fut si peu un privilège d’être le premier occupant de la terre nue, que les préten­dus usurpateurs de cet instrument de travail furent souvent bien moins les privilégiés que les victimes de la propriété naissante, ainsi qu’il arrive fréquemment à ceux qui dé­couvrent ou qui inventent, en un mot, aux premiers explorateurs en tout genre. La terre nue, c’est presque toujours la ronce et le reptile, c’est le marécage pestilentiel, c’est la lutte, c’est la souffrance sous les formes les plus pénibles ; c’est souvent la mort, arrivant à la suite (les privations horribles et de maladies. On croit à tort que c’est la terre qui a fait le propriétaire primitif. La vérité est que le propriétaire ne l’est devenu qu’après avoir fait la terre ; fait la terre, disons-nous, non sans doute, en tant que matière ; à ce compte, l’homme ne crée rien, mais en tant que valeur, seule manière dont il ait été donné à l’homme de produire. Les Espagnols, du temps et au rap­port de Locke, en jugeaient ainsi. Bien loin de maudire, à la manière de Rousseau, celui qui osait enclore, assainir, ensemencer un terrain inoccupé, et dire : Ceci est à moi, ils lui accordaient une prime. C’était beaucoup plus raisonnable. L’usurpation consisterait, dit-on, en ce que toutes les places sont prises. Mais où voit-on que la terre nue fasse défaut ? Elle forme de beaucoup la plus grande partie de notre globe ; car l’homme, qu’on prétend si vieux, parait, au contraire, à peine commencer l’œuvre de sa jeunesse, et n’avoir pris jusqu’ici qu’une possession aussi incomplète qu’imparfaite de sa demeure. La terre nue s’offre en masse à l’audace de nouveaux usurpateurs. Tout le monde sait qu’il y en a, par exemple, des quan­tités aux États-Unis. Or, combien y vaut-elle ? un dollar l’acre, ou plutôt ce qui vaut, ce n’est pas elle, c’est la pro­tection sociale, ce sont les circonstances plus favorables, nées elles-mêmes du travail humain, au sein desquelles son exploitation est placée ; dans le désert, elle n’aurait aucun prix, fût-elle d’une incomparable fertilité. D’où vient donc que tant de pauvres gens qu’on dit spoliés refusent d’aller se faire spoliateurs à leur tour ? Est-ce par égard pour l’avenir qu’ils enrichiraient ? Assurément non. C’est qu’ils ont entendu parler des misères de l’émigration, misères fort inférieures pourtant à celles qu’eurent à sup­porter les premiers occupants, alors que la civilisation ne pouvait leur venir en aide. Épuisons l’argumentation. Dira-t-on que ce qui est vrai au commencement cesse de l’être, et que, si d’abord l’usurpation se justifie par les difficultés attachées à l’exploitation, il n’en est plus ainsi dans l’état de civili­sation ? A cela nous répondrons que ce combat à sou­tenir contre la terre dure encore. Ce n’est pas seulement à une époque perdue dans la nuit des temps, c’est mainte­nant et toujours que la terre est à créer comme instrument de travail ; c’est une oeuvre sans cesse à recommencer, et qui tient l’homme perpétuellement en haleine. Bien loin de former en ce sens un instrument de travail privilégié, il n’en est pas de plus indocile et dont l’entretien coûte autant. Qu’on voie les autres conquêtes de l’homme, le cheval, le boeuf, l’âne, le chameau, les différents oiseau x de basse-cour. Ces conquêtes étaient beaucoup plus aisées à faire et à gar­der. Entre les animaux domestiques et l’homme, il y a, en effet, une mystérieuse affinité. Entre la terre et l’homme, au contraire, il semble qu’il n’y ait naturellement qu’une hostilité pleine de résistance qui semble répéter au dernier occupant comme au premier la sentence divine  : « Tu ga­gneras ton pain à la sueur de ton front. » En croyant que la loi fonde la propriété au lieu de sim­plement la garantir, et qu’elle peut, en conséquence, la modifier indéfiniment, au gré de l’utilité variable, réelle ou prétendue, interprétée par le législateur, on s’est ex­posé à prendre tous les excès légalement commis contre la propriété pour les abus de la propriété même, et on l’a ainsi calomniée auprès des masses. Ainsi, tous les privilèges qui ne sont que des attentats à la liberté du travail et à la propriété Ont été pris et se sont donnés eux-mêmes pour des propriétés sacrées, à commencer par l’esclavage. Les droits féodaux, qui limitaient la propriété de l’homme sur les fruits de son travail et sur son travail même, ont été pris et se sont donnés pour des propriétés légi­times et inaliénables. La propriété a donc été consi­dérée comme coupable des abus même dont elle était la victime ; on lui a imputé les maux qu’on eût épargnés à l’humanité en la respectant. Nulle injustice, en effet, qui n’ait sa source dans la violation de la propriété qui appar­tient à chacun de sa personne, de son travail ou des résul­tats de ce travail. Fonder avec quelques publicistes la pro­priété sur l’utile seul, c’est ouvrir la porte à tous les abus. On croit utile de créer pour les uns d’injustes privilèges, sauf à croire plus tard utile de décréter des aboli­tions de dettes ou des confiscations, ou des impôts indé­finiment progressifs[8]. II. De l’utilité sociale de la propriété. Fondée en droit, la propriété ne se justifie pas moins par les raisons les plus fortes tirées de l’utilité sociale. Il est utile que le travailleur qui a fécondé le sol garde le fonds aussi bien que la surface ; autrement il usera du sot comme un possesseur pressé de jouir. Là où manque une pensée d’avenir, point d’amélioration sérieuse, point de population nombreuse et suffisamment entretenue, point de civilisation ayant des racines profondes, soit mo­rales, suit matérielles. Tous ces avantages ne peuvent venir que de la propriété durable. C’est par la même raison qu’il est utile que la propriété soit individuelle et non collective ; on en a la preuve dans les communautés religieuses du moyen âge, et de nos jours, dans l’état fort imparfait des propriétés des communes. La propriété col­lective a pour inconvénient de ne pas stimuler suffisamment l’activité du propriétaire et de n’être pas transmis­sible à des possesseurs plus actifs, plus habiles, mieux fournis de capital, et surtout plus désireux de s’enrichir. Il en est de mémo pour l’héritage. L’héritage donne à l’acti­vité du père de famille, à son esprit d’épargne un immense ressort, et devient par là le principe de nouvelles richesses sociales, qui n’auraient pas été créées sans lui et qui pro­fitent à tous, même aux plus dénués. Que l’on retranche la propriété directe du fonds, la propriété individuelle, l’héritage, obligés de songer aux étroites nécessités du moment, courbés sous le poids d’un travail matériel et pé­nible, n’ayant ni le temps ni le droit de songer à l’avenir, tous resteront abaissés au même niveau, toutes les géné­rations tourneront dans le même cercle d’ignorance et de misère. Les arts, les sciences, les lettres n’auront Pas le temps de naître ou seront abandonnés. L’industrie elle-même, celle qui répond aux premières nécessités de l’existence, s’accommode mal d’un pareil état ; d’une part, elle ne peut se passer du développement des sciences qui, cultivées d’abord avec désintéressement par do prétendus oisifs, se résolvent en applications de tout genre ; d’une autre part, elle n’est possible qu’a l’aide d’une certaine concentration de capitaux, sans laquelle il n’y a ni une suffisante division du travail, ni un suffisant appât à l’es­prit de perfectionnement. Il faut do riches capitalistes pour appliquer et pour susciter les découvertes. Sans la pro­priété permanente, avec toutes les conséquences que ce mot implique, l’industrie végétera misérablement dans la reproduction des mêmes formes imparfaites, ou se consumera en essais infructueux. Oter la propriété per­manente, c’est ôter à la civilisation tout ce qui fait sa pa­rure et sa force ; c’est substituer à la demeure de l’homme civilisé la tente de l’Arabe éternellement vagabond[9]. Ainsi, la propriété, qui a paru être à tant de ré­formateurs le monopole abusif de quelques- uns, est d’utilité générale. Pour que les biens qui se partagent en profits et en salaires se multiplient de manière à ce que chacun puisse trouver à vivre moyennant son travail, les stimulants de l’activité et de l’épargne ne sauraient être trop puissants, et c’est l’énergie de l’intérêt personnel qui, étant seul pourvu de ces aiguillons, travaille, pour ainsi dire, sans le savoir et sans le vouloir, au profit commun. M. Charles Comte, dans son Traité de la Propriété, donne comme exemple ce fait que la lieue carrée, qui, sans cul­ture, nourrirait fort mal un seul homme, en nourrit mille ou douze cents, dans l’état actuel , lorsqu’elle est appro­priée et cultivée. Quant à l’industrie, on peut affirmer que la richesse qui en nait est, pour ainsi dire, illimitée. C’est pitié d’entendre certains réformateurs représenter comme un grand malheur la privation pour les masses des droits dits primitifs de cueillette, pèche, chasse et pâture. Qu’on aille donc proposer aux moins aisés des ouvriers de nos villes et de nos campagnes de se contenter de la jouis­sance de ces droits dans une forêt vierge : Grâce à la propriété et aux progrès qu’elle a suscités, l’ouvrier vit au milieu d’une civilisation qui met à sa portée une foule d’avantages particuliers et publies. Car la propriété, exclu­sive à titre de droit, l’est si peu dans ses effets qu’elle agrandit incessamment le domaine des biens communs, comme routes, canaux, édifices de toute nature, etc., etc. Le moindre des biens qu’elle multiplie chez nous à l’usage de tous ferait envie au plus puissant roi sauvage jouissant des quatre droits. On parle de chômage. Croit-on que la pêche ne chôme jamais, et que la forêt soit toujours giboyeuse  ? On décrit les horreurs de la faim contre laquelle l’ouvrier a pour se prémunir et se défendre son travail, l’épargne, l’assistance publique et privée. Il semble que ceux qui se livrent à ces sombres peintures de la civilisa­tion n’ont jamais ouï parler de l’anthropophagie, cet affreux complément de l’innocent droit de cueillette. Pourtant, chez ces peuplades que la faim rend féroces, il n’y a pas de détenteurs du sol à accuser, et on a aucun prétexte pour soutenir que l’espace leur fasse défaut. On a remarqué mille fois que la prospérité dont jouis­sent les populations se mesure rigoureusement à la sûreté dont la propriété jouit elle-même, comme leur misère à son manque de sécurité. Aux époques de guerre et de révolution, les inquiétudes de la propriété retombent sur toute la po­pulation en chômages et en baisses de salaire. Aux époques de paix et d’ordre public, fécondée par l’esprit d’entreprise sous le nom de capital, elle alimente le travail et le rémunère largement : l’aisance tend alors à s’universaliser et son niveau à s’élever. La comparaison des différents pays donne lieu aux mêmes résultats. C’est aux États-Unis, en Angleterre et en France, pays du monde où la propriété est le mieux garantie, que se rencontre la plus grande somme de bien-être. En Orient, où elle est encore si mal protégée, où l’État, ainsi que le demandent chez nous des esprits prétendus progressifs, est l’unique propriétaire des biens dont les individus ne sont qu’usufruitiers, la masse est misérable ; les récents efforts pour la régénération des con­trées où domine le sultan tendent à y faire prévaloir le res­pect de la propriété, avec la sûreté des personnes et l’égalité civile, et il est facile de prévoir que nos belles contrées ne prendront leur place dans la civilisation qu’autant que la propriété individuelle y sera, comme chez nous, consacrée et protégée. Propriété, sécurité, industrie, richesse, fonds de salaires plus abondant, aisance plus répandue, on voit donc que tous ces termes se lient comme une chaîne étroite dont la propriété forme le premier anneau et la sûreté le second ; car on ne travaille, on n’épargne, on n’avance qu’a la double condition de posséder et d’être sûr de conserver ce que l’on possède. III. Droits qui dérivent de la propriété.   Nous avons vu que la liberté du travail dérive de la pro­priété primitive de l’homme sur ses facultés. Le don, l’échange, l’héritage se rattachent également au droit de pro­priété. Celui qui ne pourrait donner la chose qu’il possède n’en serait pas vraiment propriétaire. De même, pour l’échange, il est bien juste qu’avant de nie dessaisir de mon bien pour le troquer contre celui d’un autre, je sois juge des conditions auxquelles je le céderai, et libre de le retenir si cela me plaît ; autrement, ma propriété serait purement nominale. L’héritage est dans le cas du don. Le droit de propriété serait annulé de fait s’il n’impliquait pas le droit d’en disposer en faveur de ses proches, ou d’autres personnes librement désignées. Ce qui rend l’héritage sa­cré, en mettant de côté la question de savoir si et jusqu’à quel point les enfants et les héritiers qu’on appelle colla­téraux y ont droit, c’est encore, et toujours, l’acte direct ou présumé de la liberté humaine disposant de la pro­priété. IV. Que la théorie de la propriété justifie ce qui a été dit précédemment sur les fondements philosophiques de l’économie politique. L’homme, dans un des chapitres précédents, a été con­sidéré sous quatre points de vue qui se retrouvent, avons-­nous dit, dans toute l’économie politique, c’est-à-dire comme un être soumis à des besoins, libre et responsable, sociable, perfectible. La propriété justifie pleinement ces proposi­tions. Elle naît des efforts de l’activité libre stimulée par le besoin. Elle devient à son tour la meilleure garantie de la liberté, et affranchit l’homme à la fois de la dépen­dance des besoins et de l’esclavage de ses semblables. Elle met vivement en jeu le sentiment de la responsabilité. Il faut lutter pour l’acquérir, lutter pour l’étendre  : lutte dans laquelle la prévoyance s’exerce, l’intelligence se tonifie. De même la propriété contribue à la sociabilité en augmentant la quantité des richesses, de la population et par conséquent des échanges. Enfin elle n’est étrangère à aucune espèce de progrès, en assurant aux sociétés civilisées un loisir suffisant avec la rémunération qui récom­pense tous les efforts. Elle-même enfin obéit à la loi de perfectibilité. Bien loin d’aller en s’affaiblissant, comme on l’a dit, elle s’affermit et se répand de plus en plus. D’une part, elle s’est épurée successivement des souillures qui ont souvent marqué son berceau ; de l’autre, elle est devenue de plus en plus personnelle, c’est-à-dire moins dépendante de la communauté, et cette transformation de la propriété plus ou moins collective des premiers âges en propriété individuelle, bien loin d’être favorable à d’égoïstes privilèges, a eu pour effet d’appeler plus d’hommes à posséder, moyennant le travail, qui est déjà, ainsi que nous l’avons remarqué, une propriété dont le respect permet à celui qui fait de ses facultés un usage intelligent et habile de capitaliser à son tour. Telle est, selon nous, la théorie la plus exacte de la propriété, telle qu’elle résulte des derniers travaux de la philosophie morale et de l’économie politique. Sans doute il s’élève encore des difficultés au sujet de l’exercice du droit de propriété et de ses différents modes. On pourrait citer plus d’un cas dans lequel les sciences politiques n’ont pas encore résolu, en matière de propriété, avec une précision toujours suffisante, le problème très compliqué des rapports des individus avec l’État. Mais ces questions, quelle qu’en soit l’importance, devant la question plus générale qui nous a occupé ne sont qu’accessoires. Quant aux différents modes de propriété, ils ne sont pas tous non plus également aisés à déterminer. Ainsi on s’est de­mandé si la propriété littéraire est identique à celle d’un champ ou d’un produit matériel quelconque, si l’inven­tion constitue une propriété véritable, c’est-à-dire si elle doit revêtir le caractère de pérennité et posséder la fa­culté d’être transmise, qui constituent la propriété pro­prement dite. De même on discute pour savoir à qui doit appartenir la propriété des mines et de tout ce qui forme le sous-sol, si c’est à l’État, à celui qui découvre la mine, ou au propriétaire de la surface. La discussion de pareils sujets excéderait évidemment les bornes d’un traité élémentaire, et n’appartient pas d’ailleurs exclusivement à l’économie politique. Nous remarquerons seulement que la législation manifeste une tendance marquée à consacrer et à étendre beaucoup plus qu’autrefois les droits des au­teurs et inventeurs. On peut résumer ce qui précède rela­tivement au progrès de la propriété par cette formule que, dans une civilisation qui se développe, il y a d’un côté plus de personnes qui possèdent, de l’autre plus de choses qui sont possédées, et qu’enfin elles sont possédées plus complètement, c’est-à-dire que leurs propriétaires en dis­posent avec moins d’empêchements et d’entraves.   [1] Nouveaux principes d’économie politique ou de la richesse dans ses rapports avec la population, par Simonde de Sismondi, liv. 1er, chap. II, Histoire de la Science.   [2] Économie politique ou principes de la science des richesses, par J. Droz, liv. 1er, ch. 1. [3] Destut de Tracy. [4] Par M. Michel Chevalier. Le célèbre professeur a cité plus d’une fois dans son cours le décret de 1791 qui, en abolissant les corporations, interdit aux maîtres et aux ouvriers de se réunir pour leurs prétendus intérêt» communs-, décret qui révèle sans doute la défiance naturelle qu’inspirait la crainte du retour des corporations, mais dont l’esprit général remonte à une cause supérieure. Cet esprit se retrouve encore en partie dans notre législation, peu favorable à l’association. M. Michel Chevalier est revenu souvent sur la nécessité de distinguer et de combiner ces deux éléments de la nature humaine, l’élément personnel et l’élément sociable. [5] Cours d’Économie politique, t. I, leçon II [6] Art. Propriété, Dictionnaire des Sciences philosophiques. [7] Voir, sur l’histoire du droit de propriété, l’ouvrage de M. Troplong  : De la propriété d’après le Code civil. [8] F. Bastiat, dans divers écrits, s’est attaché à la démonstration de cette vérité avec le plus remarquable talent, et il en a fait, avec beau­coup de raison, selon nous, une des bases principales de l’économie politique. (Voir Propriété et Loi, Justice et Fraternité, etc., et en général les Harmonies économiques) [9] Voir l’ouvrage de M. Thiers (De la Propriété) ; voir l’article Propriété dans le Dictionnaire de Sciences philosophiques, par M. Franck, et le même sujet traité dans le Dictionnaire de l’Économie politique, par M. Léon Faucher. On pourra lire aussi avec fruit le Traité fort approfondi de M. Charles Comte sur le même sujet. "}