{"url": "https://www.contrepoints.org/2014/06/28/170219-greenpeace-une-ong-trop-puissante", "title": "Greenpeace, une ONG trop puissante ", "author": "Par Jacques Henry ", "date": "2014", "content": "En 1971, une rumeur a circulé à propos d’essais nucléaires souterrains programmés par l’armée américaine dans l’île d’Amchitka, l’une des plus éloignées de l’archipel des Aléoutiennes au sud de l’Alaska. Le milieu hippy de Vancouver, consommateurs de LSD et de bien d’autres drogues tendres et moins tendres, des objecteurs de conscience opposés à la conscription venant tant des USA que du Canada, des mystiques, des marginaux vivant dans des cahutes construites dans des arbres et même des Quakers, c’est dire le côté hétéroclite de ce groupe, arrivèrent tout de même à rassembler quelques dollars pour affréter un petit chalutier baptisé le Phyllis Cormack temporairement renommé Greenpeace pour aller taquiner l’armée américaine droit sur l’île susnommée. Quelques heures après que le Greenpeace a quitté Victoria Harbour, John Wayne venait mouiller sur son yacht privé dans le même port. Quand des journalistes lui demandèrent ce qu’il pensait de l’expédition de ces hippies, il répondit : Quelques heures plus tard on apprit que les garde-côtes américains avaient arraisonné le chalutier déguisé. L’essai nucléaire souterrain eut bien lieu sur l’île d’Amchitka. C’est alors qu’apparut un immense mouvement de protestation à l’échelle mondiale pour soutenir ces audacieux pacifistes opposés aux essais nucléaires de la plus grande armée du monde. Ainsi vit le jour l’organisation Greenpeace qui est maintenant un gigantesque business à l’échelle planétaire et qui touche à tout ce qui peut accélérer la récession et la paupérisation de l’ensemble de la population. Le rêve de ces activistes d’un nouveau genre est de voir tout le monde vivre dans des huttes perchées sur des arbres. Il n’y aura plus d’essence, plus de pétrole, plus d’électricité, plus d’usines, plus de voitures, plus de médicaments, plus de vaccins, plus d’engrais ni de pesticides, l’Homme sera vite revenu à l’Âge de pierre.   Pour bien prendre le contrôle de toutes les grandes multinationales les unes après les autres, Greenpeace a modifié sa stratégie de pourrissement. Plutôt que d’attaquer de front une entreprise, Greenpeace fait en sorte qu’elle soit culpabilisée auprès du public. Un exemple parmi tant d’autres : la marque de shampooings Head & Shoulders de Procter et Gamble a été diabolisée par des actions de grande envergure savamment médiatisées basées sur le simple fait que ce shampooing contient de l’huile de palme et que les plantations de palmiers constituent une menace pour le tigre des montagnes de Sumatra et pour le biotope des marécages qui ont été drainés afin d’y planter des palmiers à huile menaçant des orangs-outans, des rhinocéros et au moins 114 espèces d’oiseaux. Au final P&G a été tout simplement rançonné par Greenpeace qui a cessé toute action de dénigrement contre une confortable participation financière de la firme afin d’apposer un label vert sur les bouteilles de shampooing. Même topo pour Kleenex qui détruit des milliers d’hectares de forêt pour produire des mouchoirs, des essuie-mains, des tampons périodiques et du coton de démaquillage, des protège-slip, un véritable scandale ! Toutes les firmes représentées en vert sur l’illustration ci-dessus ont été rançonnées par Greenpeace avec les mêmes arguments à la base : « Vous n’êtes pas vous-mêmes coupables mais vous êtes coupables d’acheter vos produits à des firmes du tiers monde peu scrupuleuses de l’environnement. » Facebook a été carrément mis en demeure d’investir dans une production d’énergie propre pour alimenter ses serveurs, de même que Google ou encore Apple. Mattel, propriétaire de la poupée Barbie a dû se plier aux exigences de Greenpeace pour pouvoir apposer sur les cartons de poupées le label vert précisant que ce carton est fabriqué à partir de forêts sustainable, en français renouvelables. Mais on ne sait pas trop ce que cela signifie sinon que dans l’esprit des activistes de Greenpeace c’est du gagnant-gagnant tant pour Mattel que pour l’ONG qui a trouvé un moyen efficace de rançonner cette firme au passage. Il en a été de même pour Nestlé qui s’est un peu fait tirer l’oreille à propos des barres chocolatées Kit-Kat contenant de l’huile de palme ; et pire, YouTube qui diffusait la publicité de Nestlé a été rappelé à l’ordre !  Depuis l’héroïque époque de la lutte anti-nucléaire Greenpeace est devenue une multinationale implantée dans plus de 80 pays, comprenant une centaine d’espions qui épluchent les images satellite et vont sur le terrain afin de détecter des atteintes à l’environnement qui pourraient justifier des actions médiatiques. Toujours anti-nucléaires convaincus, il suffit de se souvenir des actions à répétition contre les centrales nucléaires françaises ou l’affaire du Rainbow-Warrior dans le port d’Auckland, Greenpeace a élargi son champ de nuisances aux plantes transgéniques, aux pesticides, aux vaccins, au riz doré, à l’exploitation des gaz de roche mère, à l’implantation de forages pétroliers dans l’Arctique et au large des îles Canaries, à la déforestation, à l’utilisation de moteurs diesel, à l’élevage intensif, aux émissions de CO2, au réchauffement climatique, au bisphénol A, aux ondes électromagnétiques, aux CFCs, à l’énergie nucléaire, aux lignes électriques très haute tension, à la surpêche, à la pêche à la baleine, aux nuisances sonores des aéroports, à la chasse aux phoques… en un mot presque aucun domaine ne lui échappe. Cette multinationale dont chaque succursale nationale paie une redevance au siège situé à Amsterdam qui comprend plus de 300 personnes payées pour organiser toutes sortes d’actions terroristes dans tous ces domaines avec un opportunisme et une organisation atteignant des sommets idéologiques que ne renierait pas un régime totalitaire, cette multinationale, donc, est devenue en réalité une puissance politique devenue incontournable qui en impose à tous les gouvernements. Greenpeace est le bras armé de l’IPCC mais ce n’est pas tout. Cette organisation impose ses directives à la moindre petite association régionale dès l’instant où cette dernière milite à une échelle locale dans le sens des directives de cette monstrueuse ONG. Greenpeace est aussi présent dans les couloirs du Parlement européen et milite également auprès de la plupart des partis de gauche de tous les pays de l’OCDE afin de faire accepter par des décisions politiques ses vues sur tous ses sujets considérés comme préoccupants. Pour l’instant un seul gouvernement dans le monde s’est opposé frontalement à Greenpeace et il faut l’en féliciter chaleureusement, c’est le gouvernement russe. Poutine a finalement cédé devant la pression du gouvernement hollandais et de la Communauté européenne qui n’ont pas vraiment brillé dans cette affaire de plateforme pétrolière dans l’Océan arctique. C’est dire à quel point l’influence de Greenpeace est indéniable. Allons-nous tous accepter sans broncher d’être asservis par cette organisation terroriste et inexorablement régresser ? Voilà la question qui mérite d’être posée sans détour ! — Sur le web. Photo Bob Hunter, l’un des cofondateurs de Greenpeace (illustrations et inspiration partielle Business Insider) "}