{"url": "https://www.contrepoints.org/2020/12/23/387145-electricite-attention-a-ne-pas-ajouter-des-oeufs-pourris-dans-le-panier", "title": "Électricité : attention à ne pas ajouter des œufs pourris dans le panier ", "author": "Par Michel Gay. DES ŒUFS POURRIS… DÉPENDANCE AU NUCLÉAIRE ÉLECTRICITÉ ET ÉMISSIONS DE CO2 COMPLÉMENTARITÉ ", "date": "2020", "content": "Au motif de ne pas mettre tous ses œufs dans le même panier, remplacer des productions pilotables d’électricité, comme le nucléaire, par des sources d’énergies aux productions fatales, aléatoires et/ou intermittentes (EnRI), dépendant du vent et du soleil, est une idiotie. DES ŒUFS POURRIS… Cela revient à enlever du panier des œufs sains (le nucléaire décarboné pilotable) pour les remplacer par des œufs pourris achetés chers (des productions intermittentes et non pilotables), ou pire encore, à les ajouter en doublons inutiles dans d’autres paniers ! Ainsi, à côté d’un panier suffisant d’œufs sains (centrales nucléaire, gaz et charbon pilotables), l’Allemagne a aussi ajouté en doublon un autre panier d’œufs pourris (éolien et photovoltaïque fatals) sur lesquels elle ne peut pas compter en permanence. Pour assurer sa sécurité électrique, sa puissance installée a donc aussi doublé, de même que le prix de vente de l’électricité aux particuliers. DÉPENDANCE AU NUCLÉAIRE Le Président Macron a déclaré au Creusot le 8 décembre 2020 « je n’ai jamais été partisan du tout nucléaire parce qu’il est nécessaire de ne pas dépendre d’une seule source. » « Il est nécessaire ? » Mais c’est une affirmation fausse, monsieur le Président ! Le nucléaire adossé à l’hydraulique avec un peu de gaz pour s’adapter aux variations rapides de la demande est le système le plus performant et le plus sûr ! Mieux vaut dépendre d’une source principale sûre et fiable que de plusieurs autres sources fatales, voire intermittentes, sur lesquelles les Français ne pourront pas compter ! De plus, le Président commet une autre erreur de raisonnement car son affirmation découle de l’adage populaire plein de bon sens paysan « il ne faut pas mettre tous ses œufs dans le même panier. » Or, ce dicton ne s’applique pas à l’électricité dont la production doit toujours être égale à la consommation ! Maintenir en permanence l’équilibre du réseau d’électricité français et européen nécessite des moyens de productions pilotables, et non des productions erratiques et fatales comme l’éolien et le solaire. Par exemple, en supposant que les sources de production d’électricité soient réparties dans quatre paniers, alors dans tous les cas, même avec le nucléaire réduit à 50 % ou 25 %, si un seul panier tombe, il entrainera automatiquement dans sa chute les trois autres paniers, car ils sont liés par la nécessité d’équilibrer instantanément le réseau d’électricité ! Diversifier les sources d’approvisionnement avec des sources « pourries » d’énergies renouvelables intermittentes (EnRI) n’apporte aucune sécurité. Et c’est même le contraire. Ces dernières ne pourront certainement pas assurer le complément de production, surtout un soir sans vent… En cas de défaillance du nucléaire, ce sera dans tous les cas la panne totale, le black-out ! Il semble que nos gouvernants et nos élus ne prendront la mesure du danger que le jour où, malheureusement, ce scénario se produira. ÉLECTRICITÉ ET ÉMISSIONS DE CO2 En France, les EnRI contribuent pour une faible part à faire baisser les émissions de CO2. En effet, il faudrait qu’elles produisent intensément pendant les pointes de consommation d’électricité pour éviter la mise en route des quelques centrales à gaz ou à charbon encore existantes émettant du CO2. Or, ce n’est jamais le cas du solaire les soirs froids d’hiver. Quant aux productions éoliennes, rares sont les heureux hasards de productions à des moments opportuns. Comment, et au nom de quoi ou de qui, justifier le besoin de produire encore plus d’électricité de manière aléatoire et de ruiner la France avec des EnRI ? Ce n’est certainement pas au nom du climat ni de la sécurité d’approvisionnement ! Les émissions de CO2 de la production d’électricité en France sont là pour en témoigner : 42 gCO2/kWh en 2019, grâce principalement au nucléaire (6 gCO2/kWh en France). L’ADEME précise même que l’éolien et le solaire PV émettent davantage de CO2 que le nucléaire avec respectivement 9 gCO2/kWh et… 32 gCO2/kWh. Pour mémoire, ces émissions sont 8 fois plus élevées en Allemagne qu’en France avec 362 gCO2/kWh en 2019 ! En réalité, depuis le début, les EnRI sont des machines de guerre anti-nucléaires dont l’objectif n’est pas la baisse des émissions de gaz à effet de serre. COMPLÉMENTARITÉ Ce concept de complémentarité n’a jamais été défini avec précision : c’est un attrape-nigaud. Pourquoi parler de complémentarité puisque, au mieux, les EnRI sont superfétatoires et donc inutiles et, au pire, elles sont nuisibles ? Même le solaire en milieu de journée en été dans le sud du pays ne sert à rien. Certes, il pourrait alimenter la climatisation, mais à cette période de l’année la demande en électricité est plus faible (arrêt des industries et du chauffage), et le nucléaire (encore plus décarboné que le solaire) est sous-utilisé. Il est en capacité de fournir presque « gratuitement » cette électricité sans émissions de CO2. Les productions d’électricité du nucléaire et des renouvelables ne sont donc pas complémentaires. C’est une bonne blague ! Pourquoi ne pas réagir pour arrêter cette gabegie due aux EnRI inutiles et ruineuses dont nous n’avons pas besoin ? Si l’objectif du gouvernement vise à diminuer la consommation d’énergies fossiles et les émissions de gaz à effet de serre (GES) au moindre coût, il doit cesser de les subventionner en faisant croire qu’elles sont complémentaires… sans plus de précision. Le schéma allemand de remplacement du nucléaire décarboné par des EnRI est trop souvent porté aux nues en France malgré son inefficacité aussi bien pour le climat que pour diminuer la consommation d’énergies fossiles nationale. À contre-courant de l’Allemagne, l’Agence internationale de l’énergie (AIE) a signé un accord le 30 novembre 2020 avec l’Agence internationale de l’énergie atomique (AIEA) afin de dynamiser le nucléaire dans la transition énergétique vers des énergies propres. Le Directeur général de l’IAEA avait déjà déclaré en 2019 qu’un plus grand recours au nucléaire était nécessaire pour assurer une transition vers les énergies propres, c’est-à-dire non fossiles. Vouloir ancrer dans la tête des citoyens que les EnRI sont incontournables n’est que du bourrage de crâne politiquement correct qui n’a aucune justification technique, écologique et financière. Cette « complémentarité » des énergies intermittentes avec le nucléaire, parfois cautionnée par le milieu nucléaire, pourrait bien être celle qui existe entre le bourreau et sa victime. Il est ainsi étrange qu’EDF entre dans ce jeu de la complémentarité au point de s’en faire complice. Est-ce la théorie du judoka qui utilise la force de l’adversaire pour mieux le mettre à terre ? Attention, cette théorie est valable dans les deux sens… Et dans ce jeu de dupes, qui va l’emporter ? La Société française d’énergie nucléaire (SFEN) indique sur son site que : « Les énergies bas carbone, nucléaire et renouvelables, sont complémentaires ». Non. Cette phrase cautionne les EnRI qui, exceptée l’hydroélectricité, sont nuisibles au nucléaire et inutiles pour les Français. En quoi sont-elles complémentaires puisque le nucléaire n’a pas besoin des EnRI (au contraire) et qu’elles perturbent le réseau ? Au nom de quoi le nucléaire devrait-il encourager leur développement ? La SFEN indique aussi que « Le parc nucléaire français est un socle qui permettra aux énergies renouvelables intermittentes de se développer dans toute l’Europe de l’Ouest ». Non. Le parc nucléaire français n’a pas à contribuer à ce développement contraire aux intérêts de la France, et même de l’Europe, en imitant le fiasco de l’EnergieWende en Allemagne qui a ajouté les œufs pourris des EnRI dans son panier. "}