{"url": "https://www.contrepoints.org/2021/11/16/413723-cuba-quand-constitution-rime-avec-repression-politique", "title": "Cuba : quand Constitution rime avec répression politique ", "author": "Par Nathalie MP Meyer. ", "date": "2021", "content": "Actualité chargée, à Cuba, en ce lundi 15 novembre 2021. Après de longs mois de fermeture des écoles et des frontières en raison du coronavirus, l’île s’ouvre à nouveau au tourisme international et les élèves du primaire retournent en classe. Mais surtout, après les manifestations monstres du dimanche 11 juillet dernier aux cris de « Liberté ! », « À bas la dictature ! » et « Nous avons faim ! », l’opposition cubaine appelle à nouveau à une grande marche de protestation dans tout le pays pour demander la libération des prisonniers politiques et la restauration des libertés civiles à Cuba. Le Président cubain Miguel Díaz-Canel Bermúdez, parfait apparatchik communiste qui a succédé aux frères Castro en 2018, a immédiatement pris prétexte de cette concomitance pour accuser les organisateurs, dont de nombreux artistes en première ligne, de vouloir saboter le retour du pays à la normalité. Mais en réalité, la manifestation avait d’abord été programmée pour le 20 novembre, puis avancée au 15 afin d’éviter tout risque de violences quand le gouvernement a fait savoir le mois dernier qu’il allait organiser pour le 20 un « Jour national de la Défense » précédé de deux jours de manœuvres militaires. On voit la finesse de l’intimidation. Dans la foulée des événements de juillet, le gouvernement cubain s’est attaché à mater la dissidence en distillant la crainte dans la population par une vague de répression. Pas loin de 1200 personnes ont été arrêtées et 612 seraient toujours en prison pour délits d’outrage, agression, trouble à l’ordre public et/ou incitation à commettre un délit. L’un des manifestants a même écopé de 10 ans de réclusion au regard de ces chefs d’accusation, son crime principal ayant apparemment consisté à briser un portrait de Fidel Castro. Autre axe de « normalisation », pour reprendre le terme très en vogue chez les communistes lorsqu’il s’agit d’étouffer toute divergence idéologique, Díaz-Canel a immédiatement appelé ses partisans à descendre dans la rue pour sauver les précieux acquis de la Révolution, accusant comme d’habitude les États-Unis et leur mal nommé « bloqueo » (blocus) de vouloir déstabiliser l’île, conformément à la rhétorique bien rodée de tous les potentats communistes en proie à la débandade orchestrée par leur propre idéologie. Si le peuple a faim, le régime cubain n’y est pour rien ; la faute en incombe évidemment aux seules forces impérialistes réactionnaires. Ce en quoi il a reçu le soutien tout aussi immédiat de ses alliés habituels, la Chine, l’Iran, le Venezuela, la Corée du Nord et la Russie, qui ont demandé en chœur la levée immédiate de l’embargo américain et mis en garde les États-Unis contre toute velléité d’intervention directe ou indirecte à Cuba. Dans un précédent article sur les manifestations du 11 juillet 2021, j’ai déjà eu l’occasion de montrer que l’embargo américain, très allégé depuis le début des années 2000 au point que 80 % du contenu des assiettes cubaines proviennent actuellement des États-Unis, n’était pas le moins du monde au cœur de la contestation. Du reste, les Cubains sortis de l’emprise de l’idéologie castriste savent parfaitement que leur plus grand ennemi économique est le « blocus interne », c’est-à-dire l’échec économique, social et bureaucratique qui ponctue dramatiquement toutes les expériences de « socialisme réel » sans exception. LES MANIFESTATIONS DU 11 JUILLET À CUBA Non, les manifestants du 11 juillet ne sont pas descendus dans les rues pour demander la fin de l’embargo américain. Ils ont bravé la police du régime pour obtenir la fin de la dictature castriste et accéder à toutes les libertés publiques. Pour le dire avec les mots de Solveig Font, organisatrice d’expositions incarcérée pendant deux jours à la suite de la manifestation de juillet dernier : Il faut dire qu’en 2018, le gouvernement de Díaz-Canel a promulgué un certain décret 349 qui oblige les artistes à obtenir sa permission pour se produire sur scène ou vendre leurs œuvres. Autant la répression est évidente, autant l’on voit mal en quoi l’embargo américain serait coupable du mouvement de contestation qui a saisi les artistes à cette occasion. Solveig Font à nouveau : LA MANIFESTATION PRÉVUE AUJOURD’HUI AURA-T-ELLE LIEU ? C’est incertain et la tension est à son comble. Le gouvernement a réaffirmé la semaine dernière avec la langue de bois automatique qu’il affectionne qu’il ne se laissera pas intimider par les tentatives de déstabilisation politique et sociale des États-Unis : [Traduction : Cuba ne permettra en aucun cas que l’agression persistante du gouvernement des États-Unis contre le pays altère la tranquillité, la sécurité des citoyens et porte atteinte à la paix sociale caractéristique de notre peuple.] Quant à l’opposition, elle a annoncé au même moment que la marche du 15 novembre pour les droits civils et la libération des prisonniers politiques était maintenue malgré l’interdiction des autorités. D’une certaine façon, les motifs de l’interdiction, qui s’appuient sur les aspects autoritaires de la nouvelle Constitution cubaine de 2019 constitueraient en eux-mêmes une excellente raison de manifester pour les libertés. L’opposition se prévaut de l’article 56 qui prévoit assez classiquement que « les droits de réunion, de manifestation et d’association, à des fins licites et pacifiques, sont reconnus par l’État pour autant qu’ils soient exercés dans le respect de l’ordre public et conformément aux préceptes établis par la loi ». Gros problème d’interprétation cependant, car en son article 4, la Constitution dispose que : Et en son article 5, elle consacre la supériorité du Parti communiste cubain (PCC) sur toutes les institutions du pays, malgré quelques concessions de pure forme pour la souveraineté du peuple mentionnées dans l’article 3 : Nul besoin d’être un constitutionnaliste chevronné pour comprendre que le respect de la loi et celui de l’ordre public sont des notions qui échappent à l’idée que nous nous faisons de l’État de droit en Occident et dépendent intégralement du bon vouloir du PCC, lequel mène ses affaires selon le « système socialiste » imposé en 1958 par Fidel Castro et figé dans le marbre de la Constitution pour les siècles des siècles. Autrement dit, le peuple est souverain mais il n’a pas de liberté en dehors de ce que le Parti veut bien lui accorder. Dans ce cadre, manifester pour demander plus de liberté, manifester pour quelque raison que ce soit, porte atteinte au glorieux socialisme cubain. C’est donc parfaitement illégal, comme n’a pas manqué de le souligner le gouvernement pour interdire la manifestation programmée aujourd’hui :  [Traduction : La Constitution de #Cuba dans son article 4 définit que « le système socialiste entériné par cette Constitution est irrévocable », donc toute action prise contre lui est illégale.] Les partisans du régime cubain auront beau jeu de souligner que la Constitution de 2019 fut adoptée par référendum avec un score massif de 86 % des voix. Mais on pourrait leur rétorquer que la campagne gouvernementale pour le Oui s’est étalée dans la presse officielle, sur internet, à la télévision, dans les commerces et sur les flancs des bus tandis que la campagne pour le Non a subi de nombreuses coupures d’accès aux sites internet opposés au régime. Et de toute façon, le résultat est là : l’opposition est muselée, les opinions dissidentes sont interdites et c’est la Constitution elle-même qui le permet. Une excellente occasion de se rappeler qu’une Constitution, texte fondateur qui règle les rapports entre les citoyens et leurs dirigeants, ne vaut que par ce qu’on y inscrit. D’où les tentatives trop fréquentes qu’on voit émerger ici ou là d’instrumentaliser ces textes au profit d’un parti et/ou d’une idéologie en inscrivant dans leurs premiers articles des allégeances qui figent l’avenir et consolident certains pouvoirs plutôt que d’autres. La question démocratique initiale n’est pas tant de savoir si telle loi, telle décision, telle action du gouvernement ou des administrés sont constitutionnelles ou non ; c’est de savoir d’abord si la Constitution en vigueur limite le pouvoir de l’exécutif, sépare bien les pouvoirs et garantit les droits fondamentaux des individus. À Cuba, ce n’est clairement pas le cas. — Sur le web "}