{"url": "https://www.contrepoints.org/2012/02/15/69203-laide-est-devenue-plus-importante-pour-les-donateurs-que-pour-les-beneficiaires", "title": "L’aide est devenue plus importante pour les donateurs que pour les bénéficiaires ", "author": "L’aide internationale mal conçue peut être réellement dommageable : elle peut entraver la compétitivité des entreprises, enfermer les personnes dans la dépendance, et encourager les régimes corrompus. Par Daniel Hannan, depuis Oxford,Royaume Uni ", "date": "2012", "content": " Félicitations à Rahul Bedi pour avoir dit tout haut ce que nous suspections à moitié : l’Inde n’a ni envie ni besoin de l’aide du Royaume-Uni. Ces subventions sont démodées et paternalistes, dit-il, et elles encouragent la corruption. En effet, les Indiens « méprisent désormais tellement les dons britanniques qu’ils ne les acceptent que pour éviter de mettre dans l’embarras le Gouvernement ». Aïe ! Les Indiens forment un peuple courtois, et M. Bedi est probablement trop réservé pour jouer carte sur table : les perspectives économiques indiennes sont plus prometteuses que celles de la Grande-Bretagne (voir ici). Mais alors pourquoi diable continuons-nous à débourser ? Du temps de la guerre, lors de l’une de ses émissions de radio, C.S. Lewis nous avait mis en garde contre les actes charitables faits dans notre intérêt plutôt que dans celui du bénéficiaire. Il ne suffit pas de glisser un billet au mendiant et de continuer sa promenade tout content de soi, il faut encore être raisonnablement sûr que l’argent va faire plus de bien que de mal. Quand les hommes politiques affirment qu’ils soutiennent l’aide au développement « pour montrer quel type de nation nous sommes », ils ne font pas preuve de noblesse, mais de paresse. L’objectif de l’aumône devrait être la diminution de la souffrance. Tout le reste n’est que pure autosatisfaction. L’aide internationale mal conçue peut être réellement dommageable : elle peut entraver la compétitivité des entreprises, enfermer les personnes dans la dépendance, et – parce qu’elle rompt le lien entre taxation et revenu – encourager les régimes corrompus. Mon ami nigérian Thompson Ayodele le souligne sans cesse : les pays qui ne reçoivent pas d’aides surpassent ceux qui en reçoivent. Bien sûr, le développement est un marché important. Plusieurs acteurs para-étatiques dépendent maintenant des aides publiques pour leurs revenus. Ces œuvres de charité gigantesques peuvent se fâcher violemment quand on leur demande de dépenser l’argent des contribuables en faveur des démunis plutôt que pour financer leurs propres actions de lobbying. Les gouvernements, terrifiés à l’idée d’être accusés de manquer de cœur, se laissent souvent tyranniser. Pourtant, cela vaut la peine de prendre du recul et d’observer la vue d’ensemble. Nous empruntons de l’argent que nous n’avons pas pour l’envoyer à un pays moins endetté que le nôtre. Ce pays n’en veut pas, mais l’accepte pour nous faire une faveur. L’argent encourage la corruption sans réduire la pauvreté. En conséquence, nos relations se dégradent. Le dernier point est crucial, puisque le 21ème siècle sera marqué par le choix de l’Inde : va-t-elle plutôt se considérer comme une puissance asiatique, ou comme une démocratie du monde anglo-saxon ? David Cameron a saisi l’importance des relations entre la Grande-Bretagne et l’Inde, ce qui est tout à son honneur. Malgré nos connexions démocratiques, nos convergences en matière de langage et de loi, nous n’exportons que très peu là-bas. Notre alliance pourrait être solide et bénéfique, mais ce ne sera pas le cas si nous nous contentons d’envoyer des chèques tout en demandant à l’Inde de renflouer l’euro. Par ailleurs, l’enseignement de Lewis peut avoir un inconvénient. De la même manière que certains hommes de gauche ont tort de privilégier l’intention aux dépens des résultats, de voir l’aide comme une démonstration de vertu plutôt que comme un moyen d’obtenir des résultats concrets, certains hommes de droite font l’erreur inverse en croyant que toute tentative est vouée à l’échec, et donc qu’il n’y a pas lieu de s’en occuper. En réalité, il y a des moyens efficaces de s’attaquer à la pauvreté. Toutes les organisations caritatives ne sont pas des groupes de pression comme Oxfam ou Christian Aid. Celle-ci, par exemple, fait tout son possible pour dépenser son argent en faveur des démunis et non pour elle-même. Et les gouvernements occidentaux eux aussi devraient prendre toute une série de mesures. En fait, l’action qui aiderait au mieux les pays en développement ne coûterait pas un sou : en finir avec la PAC (voir la vidéo ci-dessous).   —-\nSur le web\nTraduction : Raf. pour Contrepoints.   "}