{"url": "https://www.contrepoints.org/2012/07/23/91205-lecologie-au-pays-des-merveilles-2", "title": "L’écologie au pays des merveilles ", "author": "Dans L’écologie au pays des merveilles, Samuele Furfari démonte en 250 pages et dans un langage accessible les grands mythes brandis par les défenseurs du « développement durable ». Par Ludovic Delory. ", "date": "2012", "content": "Par Ludovic Delory.\n\nManger local, préférer le vélo à la voiture, prendre une douche à la place du bain… Si elles s’appuient sur un bon sens teinté de paternalisme, les recommandations écologiques dont nous sommes continuellement bombardés présentent un caractère mobilisateur qui nous les rend généralement sympathiques. Mais ce n’est souvent qu’une façade. Les petits gestes du développement durable cachent une réalité bien plus idéologique : sans l’annoncer ouvertement, les adversaires de l’automobile, de l’énergie nucléaire ou de l’industrie occultent un pan essentiel de la réalité. Les écologistes se cassent les dents sur les faits économiques et géopolitiques. C’est la thèse qui domine tout au long de la lecture du dernier livre de Samuele Furfari, L’écologie au pays des merveilles. Docteur en sciences appliquées, ingénieur chimiste et grand spécialiste des questions énergétiques auprès de la Commission européenne, l’auteur démystifie en vingt chapitres les grands thèmes du « développement durable ». En expliquant d’emblée que le grand défi des décennies à venir, et à l’échelle du monde, sera celui de l’accès à l’énergie — certainement pas de son rationnement. Aujourd’hui, les problèmes de l’humanité semblent diverger. Plus d’un milliard d’êtres humains n’auront toujours pas accès à l’énergie en 2030. Quant à nous, Occidentaux multi-branchés, devons-nous, dans un contexte de crise des finances publiques, poursuivre notre dispendieuse course aux énergies renouvelables subsidiées qui font indirectement grimper la facture des particuliers ? Bref, la chasse au gaspi est-elle soluble dans le développement ? Dans les deux cas, l’auteur assure que marché libre et le progrès sont en train d’apporter des réponses convaincantes. Pourquoi l’industrie est-elle, de loin, le secteur qui a fourni le plus d’efforts en termes d’économie d’énergie ? Parce que les réductions de coûts sont une préoccupation permanente des ingénieurs du secteur privé. Si ExxonMobil investit 41 milliards de dollars pour acheter XTO Energy Company, c’est parce qu’elle croit en l’avenir des gaz de schiste… contrairement à l’État français qui, poussé dans le dos par les ONG écologistes, bannit l’exploitation de ces gaz sur son territoire. Résultat : Total, fleuron français, est parti investir aux États-Unis. L’exploitation des gaz non conventionnels révolutionne l’économie de l’énergie, générant des milliers d’emplois, sans que cela ne fasse (ré)fléchir les éternels défenseurs du principe de précaution. Les pays de l’ancien Bloc de l’Est ont drastiquement réduit leur consommation d’énergie en abandonnant l’économie planifiée et la fixation des prix. Sous le communisme, la Pologne consommait environ 4,2 fois plus d’énergie par unité de richesse produite que la France. Les sites les plus pollués du monde se trouvent encore, aujourd’hui, dans les pays de l’ex-URSS, en Chine ou en Inde. La pollution urbaine, dans son ensemble, ne cesse de diminuer dans les pays les plus développés. L’air est effectivement plus respirable à New York qu’à Calcutta ou Bangkok. Mais les décideurs n’ont — hélas ! — que faire des chiffres et des réalités. En dépit du bon sens économique, ils se sont lancés dans ce que Samuele Furfari appelle le « populisme énergétique », dont la recette ne consiste, en définitive, qu’à un retour aux erreurs du passé. L’exemple le plus frappant est à chercher du côté des subventions accordées aux nouvelles sources d’énergie : éoliennes ou panneaux photovoltaïques. À pouvoir calorifique égal, les pellets (importés du Canada, de Russie ou des États-Unis) sont 316% plus chers que le charbon. Mais comme ils sont subsidiés, ils parviennent à s’imposer sur le marché… et traversent l’Atlantique à grands coups d’émissions de CO2. Dans un langage accessible, Samuele Furfari démonte en 250 pages les grands mythes brandis par les défenseurs du « développement durable ». Pour lui, le gaz naturel est l’énergie du futur, le nucléaire reste une énergie sûre et la pollution ne cessera de diminuer au fil du temps. L’avenir s’annonce tout aussi réjouissant : l’accroissement de la population mondiale sera maîtrisé grâce au progrès médical, la concurrence dans le secteur automobile rendra les moteurs thermiques de plus en plus propres, et l’augmentation — inéluctable — des émissions de CO2 sera sans impact majeur sur le climat terrestre. Une vision optimiste, que Samuele Furfari oppose au catastrophisme trop souvent véhiculé. L’écologie est l’affaire de tous ; mais les réponses à nos problèmes environnementaux et à nos inéluctables questions énergétiques ne se trouvent pas au pays des merveilles. "}