{"url": "https://www.contrepoints.org/2018/03/11/311465-emmanuel-macron-en-inde-le-casse-tete-des-centrales-dedf", "title": "Emmanuel Macron en Inde : le casse-tête des centrales d’EDF ", "author": "Par Nathalie Belhoste . ", "date": "2018", "content": "Selon le Centre for Economics and Business Research, l’Inde pourrait devenir en 2018 la cinquième puissance économique mondiale (en dollars), devant la France et le Royaume-Uni. Emmanuel Macron débute donc sa visite dans un climat positif, comme en témoignent les premières annonces faisant état de la signature de 20 contrats pour un montant de 13 milliards d’euros. L’ARMEMENT, REMIS À PLUS TARD Les contrats d’armements auraient dû figurer parmi les premiers dossiers abordés lors de cette visite. En novembre dernier, Florence Parly, la ministre des Armées, s’était personnellement rendue sur place afin de préparer cette visite présidentielle et la négociation de nouveaux contrats. L’Inde est un pays de toute première importance pour cette industrie car le pays est le premier client export de Dassault Aviation et le premier client de la France en terme d’armement sur la période 2007-2016. Rien de très étonnant : l’Inde est le premier importateur d’armes au monde. Dans un contexte sud-asiatique tendu, entre un Pakistan instable et une Chine qui cherche à s’affirmer dans la région, le pays souhaite en effet moderniser ses équipements militaires, dont beaucoup sont obsolètes. En 2016, au terme de plus de 10 ans de négociations, une vente de 36 Rafales avait ainsi été conclue. Le gouvernement indien s’était également porté acquéreur de six sous-marins Scorpène, dont le premier a été mis en service en décembre dernier.  Rencontre d’Emmanuel Macron et de Narendra Modi : diplomatie économique et diversification des alliances. Il semble toutefois que la proposition d’un second lot de Rafale, initialement dans les valises du Président Macron, ne soit pas à l’ordre du jour cette fois-ci. Le grand défi de la vente d’armes pour tous les fournisseurs étrangers est la demande du gouvernement indien que la production ou l’assemblage soit en partie localisé en Inde dans le cadre de la politique Make in India. Ce sera le cas pour les 36 Rafales dont la livraison est prévue en 2019 : Dassault Aviation s’est en effet associé avec l’entreprise indienne Reliance. La création de ce joint venture était considérée comme un prérequis à la signature du contrat. Ce partenariat avait fait débat localement, notamment dans l’opposition, en raison des conditions de sélection de l’entreprise indienne. L’ÉPINEUX DOSSIER ÉNERGÉTIQUE AVEC EDF-AREVA À défaut de contrats d’armements, la délégation française pourra toujours espérer conclure des partenariats dans le domaine de l’énergie. Parmi les dossiers majeurs de ce secteur figure celui de la construction de la centrale nucléaire de Jaitapur par EDF-Areva, à 400 km au sud de Bombay. Constituée de six réacteurs EPR, elle deviendrait la plus grande centrale nucléaire de l’Inde. Les négociations pour la construire durent depuis près de 12 ans. Ce projet est important pour les deux parties. Côté français, ce contrat représenterait un énorme chantier pour la nouvelle technologie EPR d’EDF. Côté indien, la centrale assurerait 5 % des besoins en énergie du pays, lequel connaît un déficit énergétique colossal et chronique à cause d’infrastructures déficientes. Qui plus est, la construction de cette centrale serait en ligne avec la volonté de Narendra Modi de tripler la capacité nucléaire du pays d’ici 2024. Ce dernier s’était clairement engagé sur ce sujet en début de mandat. Il souhaiterait que le chantier puisse démarrer avant les élections générales de mai 2019, auxquelles il se représentera probablement. Toutefois, malgré ce contexte favorable, le dossier est miné, pour plusieurs raisons. UN COÛT DU KILOWATT-HEURE QUI S’EST ENVOLÉ EN INDE Le premier memorandum of understanding pour la construction de la centrale de Jaitapur a été signé en 2009 entre Areva et son partenaire indien, la Nuclear Power Corporation of India (NPCIL). Du point de vue de l’Inde, la mise en route du projet est complexe, en raison de son coût global estimé à environ 17 milliards de dollars. Le pays a en effet traversé des années difficiles, marquées par une croissance en berne entre 2010 et 2012 notamment. En outre, certains aspects du projet ont dû être reconsidérés suite aux débats qui ont agité la société civile, à propos des questions sociales et environnementales ainsi que du coût de l’électricité produite. En novembre 2010, Anne Lauvergeon, alors PDG d’Areva, avait annoncé publiquement que le kilowatt-heure produit par la future centrale reviendrait à 4 roupies. Ce coût rendait alors l’électricité nucléaire très compétitive par rapport au charbon, majoritairement utilisé en Inde. Toutefois, en 2014, après plusieurs revirements de la part d’Areva, les gouvernements indien et français s’accordent sur un prix de 6 roupies. Mais la hausse du prix n’allait pas s’arrêter là : après la reprise de certaines activités d’Areva par EDF, et notamment de l’activité réacteur en 2017, le coût proposé par EDF est passé à 14 roupies. Cette flambée a contribué à réanimer les tensions entre les parties prenantes. EDF ET LA TECHNOLOGIE EPR Autre frein : la capacité d’EDF-Areva à mettre en place les réacteurs pose question, car la technologie EPR n’est pas encore effective. Qui plus est, la certification doit être sécurisée en France et en Inde. Par ailleurs, les retards s’accumulent sur les autres projets, en Finlande à Olkiluoto comme en France à Flamanville, ce qui ne facilite pas la prise de décision des partenaires indiens. En 2015, les problèmes financiers d’Areva en 2015 et sa reprise par EDF avaient déjà semé le doute du côté de New Dehli quant au développement du projet. Or fin janvier, les déclaration de Jean‑Bernard Levy, PDG d’EDF, ont jeté un trouble supplémentaire. Selon M. Levy, EDF n’investira plus dans des centrales nucléaires en dehors de la France et des pays où l’entreprise est déjà présente (c’est-à-dire en Chine et au Royaume-Uni). Concrètement, cela signifie qu’EDF n’interviendrait sur le projet indien qu’en tant qu’ingénieriste. Par ailleurs, l’accord nécessite également depuis 2015 de faire fabriquer certains éléments en Inde. La question du transfert de technologie a de ce fait constitué un important élément de discussion lors des négociations. C’est l’entreprise Larsen & Toubro, plus grand groupe indien d’ingénierie et de construction d’équipements lourds, qui a finalement signé un memorandum of understanding avec EDF-Areva. Elle devrait être chargée de la construction de certains équipements et pièces détachées de la centrale. UN CASSE-TÊTE JURIDIQUE Ces considérations financières se doublent de considérations juridiques. Non seulement vis-à-vis du transfert de technologie entre la France et l’Inde, mais également du côté des fournisseurs et partenaires d’EDF-Areva, notamment l’entreprise General Electric et les potentiels fournisseurs japonais. Le Civil Liability Nuclear Damage Act de 2010 les inquiète en raison des conséquences légales auxquelles ils devraient faire face si un incident nucléaire survenait. Cette loi est l’une des plus restrictives au monde. Largement influencée par la catastrophe de Bhopal survenue en 1984, elle vise à indemniser rapidement les victimes d’un accident nucléaire en reconnaissant la responsabilité intégrale des opérateurs directs ou des fournisseurs d’équipement en cas d’accident ou d’omissions de leur fait. Cette loi reste un point de tension pour l’activation de l’accord indo-américain sur le nucléaire civil passé en 2008. Le projet fait aussi réagir les associations anti-nucléaires ainsi que la population locale, notamment vis-à-vis des risques sismiques non négligeables de la région. Selon les opposants, le rapport environnemental commandé par la NPCIL aurait largement sous-estimé le danger. Qui plus est, l’indemnisation de la population, partielle, est aussi contestée. En effet, si les agriculteurs délocalisés ont bien été indemnisés, rien n’a été prévu pour les pêcheurs. DERRIÈRE L’ÉCONOMIE, LA POLITIQUE ÉTRANGÈRE Au-delà de la construction de sa politique nucléaire, ce partenariat avec la France est également stratégique pour l’Inde en termes de politique étrangère. Le choix de la France au détriment de la Russie, principal constructeur des 21 sites nucléaires indiens existants dénote une volonté de diversifier ses alliances. De même, la France a aussi été préférée aux États-Unis, pourtant principaux instigateurs, après le 11 septembre, de la levée des sanctions contre l’Inde (celles-ci lui étaient imposées depuis que ses dirigeants avaient refusé de signer le traité de non-prolifération des armes nucléaires). Outre ce projet, la politique nucléaire guide largement la politique étrangère de l’Inde depuis 2006. Juste après son élection, Narendra Modi a privilégié pour ses premières visites présidentielles la France, les États-Unis et surtout le Japon. Ce dernier est un partenaire important, car certains fournisseurs des pièces des réacteurs de la centrale de Jaitapur sont au Pays du Soleil Levant. Longtemps réticent à accepter le fait que l’Inde développe son nucléaire civil sans avoir signé le traité de non-prolifération des armes nucléaires, les officiels japonais semblent avoir changé de position, après plusieurs années de diplomatie active. En témoigne notamment le récent accord sur le nucléaire civil entre les deux pays. En définitive, si la diplomatie économique est un enjeu important de toute visite officielle, espérons que celle d’Emmanuel Macron soit aussi l’occasion évoquer d’autres enjeux tout aussi importants tels que l’éducation et les partenariats universitaires. Ceux-ci sont en effet également nécessaires au développement d’un partenariat stratégique de long terme. — Sur le web-Article publié sous licence Creative Commons "}