{"url": "https://www.contrepoints.org/2014/11/03/186834-artefact-quand-arte-fait-dans-lanti-capitalisme", "title": "Artefact : quand Arte fait dans l’anti-capitalisme… ", "author": "Par Emmanuel Martin Débat truqué Le capitalisme, c’est l’esclavage Planifier le libre-échange  Les pauvres en Grande-Bretagne Marx, c’est cool ! Hayek et Mises, idiots de service D’une crise à l’autre ", "date": "2014", "content": " Caméras vidéo pour filmer, micros pour la prise de son, lumières pour l’éclairage, avions pour se déplacer dans 22 pays, ordinateurs et logiciels pour composer, mixer, insérer des effets, finaliser, écrans de TV pour visionner tout cela… Autant de « produits » du capitalisme qui auront permis à Arte de produire et diffuser sa série intitulée « Capitalisme ». Une série… anticapitaliste. Beau paradoxe qui pose d’emblée, disons-le, le niveau d’honnêteté intellectuelle qu’on y trouve. Quelques réactions, à chaud. Débat truqué Sur la méthode d’abord. Le fait de « faire parler » les défenseurs du système de libre marché pourrait laisser une impression d’objectivité. Malheureusement, en choisissant de présenter des passages écrits ou vidéos de ces auteurs-là et, en revanche, d’interviewer directement les auteurs qui y sont opposés, la méthodologie de l’émission tourne au « débat truqué » – pour reprendre d’ailleurs le titre même d’un des épisodes. D’une part, les interviewés se voient accorder le dernier mot. Par définition, les « libéraux » Smith, Hayek ou Friedman ne peuvent pas répondre. Pourquoi ne pas avoir aussi interviewé des libéraux contemporains ? Mystère pour une série qui se dit objective. D’autre part, ce schéma de « débat truqué » présente les contemporains interviewés comme les « bons » spécialistes, alors qu’ils viennent très clairement du camp anti-capitaliste ou anti-libéral. Le capitalisme, c’est l’esclavage Faire l’équation entre le capitalisme de libre-échange et l’esclavagisme paraît assez osé. Sortons de la théorie étroite et rigide et offrons du contexte historique et social, comme aime à le rappeler la série : l’esclavage est une caractéristique dominante de l’essentiel de l’histoire de l’humanité. Qu’il ait été présent aux débuts du capitalisme est donc presque évident. D’ailleurs, pourquoi avoir oublié que des tribus de « gentils », c’est-à-dire « non-capitalistes », africaines ou arabes vendaient des noirs aux Européens ? Alors, évidemment, on peut voir dans les usines chinoises actuelles une forme d’esclavagisme salarié. Mais on aurait pu le voir dans les usines coréennes des années 60, pourtant glorifiées dans l’épisode 2… On peut le voir avec nos lunettes d’occidentaux ayant bénéficié de la croissance économique qui a permis le progrès social. Mes arrière-grands-parents travaillaient dans les champs lorsqu’ils étaient enfants… Le développement économique permettant le confort occidental n’arrive malheureusement pas d’un coup de claquement de doigts. C’est un processus, qui s’est d’ailleurs accéléré pour les récentes nations qui s’y sont intégrées. La série semble en fait instiller ce mythe de l’âge d’or précapitaliste où les gentils paysans menaient une vie heureuse, paisible et longue sans subir le dur labeur imposé par un vilain patron capitaliste. Bref, « c’était mieux avant »… Cette posture est parfaitement ridicule. Avant la révolution du capitalisme industriel et les progrès matériels qu’elle a permis en l’espace de quelques générations seulement, la vie pour les « 99% » était misérable, souvent dangereuse et courte. Faire de Smith un impérialiste et un colonialiste relève de la pirouette intellectuelle de haut niveau. Quant à la réflexion selon laquelle dans « le monde d’Adam Smith… on a évacué toute considération morale »… alors que toute la problématique que traite Smith (qui est aussi l’auteur de la Théorie des Sentiments Moraux) dans la Richesse des nations est comment se débarrasser durablement de la pauvreté… Planifier le libre-échange  Le libre-échange est présenté, dans le cas du Mexique ou d’Haïti, comme un scandale car le maïs ou le riz américain, concurrent ou d’importation, sont subventionnés. Mais la subvention, ça n’est justement pas le libre-échange. C’est bien là tous les combats des libéraux depuis Turgot. Et c’est aussi la position d’un des paysans interviewés. Une réflexion poussée un tantinet plus loin sur le cas d’Haïti aurait d’ailleurs pu conduire les auteurs de la série à se poser des questions sur le climat des affaires absolument délétère qui règne sur l’île. Il empêche les petits entrepreneurs de gagner leur vie, développer leur affaire, prospérer et faire prospérer les autres. Évidemment, cela aurait forcé la série à réfléchir sur le concept – abominable, on le suppose – de liberté économique. Cela aurait aussi permis à la série de présenter la différence entre capitalisme de connivence (celui réservé à une élite proche du pouvoir aux dépens de la majorité) et capitalisme de libre marché. Rappelons que le fait que le FMI passe pour une institution libérale est assez problématique aux yeux de nombreux libéraux. Souvent, sa mission a notamment consisté à endetter des pays entiers alors que ces derniers étaient dirigés par des kleptocrates patentés. De ce point de vue, nombre de Plans d’Ajustement Structurel en Afrique sont effectivement un scandale moral. Les bailleurs n’avaient qu’à s’en prendre à eux-mêmes. L’exemple du Ghana est en outre éclairant. Qu’y voit-on ? Alors que le chômage de masse y sévissait, les gens se tournaient spontanément vers… le marché libre comme solution. Quand la Banque mondiale et le FMI invoquaient Ricardo pour imposer la spécialisation d’un pays, voilà une nationalisation pure et simple du concept d’échange – très loin du libre échange. On peut effectivement blâmer Ricardo qui avait déplacé le concept d’échange interpersonnel au niveau des nations. Mais son modèle « draps contre vins » était théorique, visant à faciliter sa démonstration de l’avantage comparatif (qui reste vrai au niveau inter-personnel). Mais évidemment, le fait que des agences internationales puissent « spécialiser » un pays entier revient à une forme de planification centralisée – soit, tout le contraire du libre échange, même si c’est fait, soi-disant, en son nom. Les pauvres en Grande-Bretagne La série critique la remise en question de la loi sur les pauvres en 1834 en Grande-Bretagne. Cette loi, en offrant une assistance aux pauvres en les « attachant » à une commune, avait fini par créer une classe dépendante que l’on empêchait de se déplacer. Effectivement, à la suite de son abolition, les pauvres ont dû alors « travailler pour gagner leur vie ». Est-ce si scandaleux ? Mais l’élément le plus important en 1834, occulté par Arte, c’est la possibilité de créer des friendly societies, c’est-à-dire des sociétés mutuelles, qui permettront à un nombre croissant de familles ouvrières britanniques de se choisir une protection sociale volontaire et privée, mais aussi de se « socialiser ». Elles sont le socle du développement social du 19e siècle en Grande Bretagne. La société civile ne s’est pas juste développée dans sa dimension de marché mais aussi dans sa sphère mutualiste et communautaire. D’ailleurs pourquoi, malgré ces lois apparemment « dégradantes », la Grande-Bretagne parvient-elle alors à s’imposer comme la première nation au monde ? Marx, c’est cool ! Évidemment on s’est un peu « trop focalisé sur le Manifeste » pour le critiquer… Peut-être que la barbarie communiste finalement imposée par le système qu’il a proposé est la cause de cette mauvaise compréhension… À ce titre, l’exemple pris en Roumanie sur les ravages des vilaines politiques capitalistes aurait nécessité que l’on rappelle que la Roumanie est un pays qui a subi l’un des pires jougs communistes jusqu’à il y a vingt-cinq ans. Cela aurait permis de poser le problème de manière légèrement plus subtile. Alors, il y a évidemment de bonnes idées chez Marx l’économiste. Notamment sur le lien important entre dette et crise. C’est juste. Des idées qui sont d’ailleurs en partie partagées et théorisées par des économistes pourtant considérés dans l’émission comme très, très méchants ou très, très bêtes : ceux de l’école autrichienne. Hayek et Mises, idiots de service Le grand économiste du vingtième siècle selon la série est évidemment Keynes. Il avait prévu ce qui arriverait une génération plus tard, dans son ouvrage sur Les conséquences économiques de la paix écrit en 1919 suite au traité de Versailles. Les autrichiens, eux, ne s’en seraient pas préoccupés. En réalité Mises, en 1919 a écrit un ouvrage (Nation, État et Économie) qui traite de la guerre et de ses conséquences pour l’Allemagne et le monde, moins détaillé que Keynes sur la question de « la paix de Versailles » il est vrai, mais surtout, malheureusement pas traduit en anglais avant la fin du vingtième siècle… Hayek, contradicteur de Keynes à la fin des années 20, est dépeint en mauvais plaisantin. Comment parler de « débat » entre deux intellectuels de niveaux aussi différents ? « Allons, soyons sérieux »… Il est vrai que les premières théories de Hayek sont quelque peu fragiles quand on creuse dans le détail, convenons-en. Mais premièrement, Hayek était tout jeune à l’époque. Il avait moins de trente ans lors de ses premières rencontres avec Keynes, de seize ans son aîné, et lorsqu’il formule ses premiers articles critiques. Et si on se penche sur le nombre de théories fragiles en économie, on relativise… Cependant, l’idée fondamentale de Hayek, partagée par Mises, est que l’endettement facile mène à une vague de mauvais investissements qui, ne se révélant pas rentables en fin de compte, devront être liquidés, provoquant la « crise ». C’est le cœur de la théorie autrichienne du cycle. On est alors surpris d’entendre un « spécialiste » de Hayek nous dire que ce dernier ne s’intéressait pas à la dette. Keynes était un intellectuel subtil et on apprend qu’« un tel mélange de politique, d’observation sociale et d’économie était étranger Hayek ». Évidemment pour qui a lu La Constitution de la Liberté, ou les trois tomes de Droit, Législation et Liberté, voilà une assertion qui laisse quelque peu songeur : son auteur a-t-il vraiment lu Hayek ? Hayek serait le théoricien d’une absurde rationalité. Lui qui a rappelé de nombreuses fois la condition de profonde ignorance dans laquelle chacun de nous se trouve ? Lui dont l’évolutionnisme est fondé sur le rejet d’une rationalité optimisatrice ? Lui qui, dans son article fondamental sur la connaissance dans la société, rappelle à quel point nous avons besoin les uns des autres et du système de prix pour nous guider car nous ne sommes pas l’espèce de robots omniscients de la théorie néoclassique ? Lui qui a permis de ré-humaniser une science économique néoclassique totalement déconnectée des processus sociaux ? Eh bien non : Hayek est, selon la série d’Arte, partisan d’une approche « rigide et scientiste »… Oui : l’auteur de « Scientisme et sciences sociales », qui dénonce le scientisme en économie venant de l’imitation naïve des sciences physiques, cet homme serait lui-même un « scientiste rigide » ! L’auteur qui a démonté la théorie de la concurrence pure et parfaite comme étant totalement irréaliste en établissant pour la première fois la différence entre concurrence comme état des affaires et concurrence comme processus, l’auteur qui a mené une réflexion profonde sur le droit et les institutions comme cadres fondamentaux pour le jeu économique et social, qui a ramené l’analyse des institutions dans la réflexion des sciences sociales, cet homme serait un « scientiste rigide » ? Ce genre de jugements laisse pantois… Les producteurs de l’émission ont-ils lu Hayek ? D’une crise à l’autre Hayek est blâmé pour avoir prôné des politiques d’austérité à l’époque de la grande dépression, austérité qui en Allemagne aurait mené à la victoire d’Hitler. Hayek avait, à l’époque, effectivement une position « liquidationiste » en ce qui concerne les États-Unis, position sur laquelle il était revenu plus tard. Cela dit, la relance budgétaire couplée à un changement incessant des règles du jeu et à un carcan réglementaire toujours plus poussé n’a pas résolu la crise aux États-Unis, mais l’a prolongée. Le New Deal en tant que solution à la crise est un mythe de gauche encore colporté de nos jours. L’autre problème fondamental, sur lequel on peut sans doute critiquer Hayek à l’époque, est celui de la chute de la masse monétaire qui a asphyxié l’économie (comme le soutiennent les monétaristes). Cependant Hayek a reconnu son erreur et ses réflexions monétaires à la fin de sa carrière visent justement à trouver une solution au dilemme de la politique monétaire. Sur l’Allemagne, bien qu’il ait pu prôner une « baisse des dépenses excessives de l’administration », la question est plus complexe. Du fait de contraintes nationales et extérieures, la marge de manœuvre de Brüning en termes de politiques publiques était extrêmement étroite. Il cherchait avant tout à avoir le maximum de cartes en main afin de négocier la suppression des réparations, qui constituait un véritable boulet pour le pays. Malheureusement, il se fera évincer par Hindenburg juste avant de parvenir à son objectif, qui aurait pu changer le cours de l’histoire… Sur la grande dépression d’ailleurs, pas un mot n’est dit dans la série sur la merveilleuse « solution protectionniste », défendue dans un épisode précédent de la série, et dont le cercle vicieux de représailles a permis au commerce mondial de s’écrouler et mené à la montée des nationalismes. Sur la crise de 2008, la série d’Arte critique la « faillitocratie », elle rappelle comment ce sont les forces du collectivisme qui ont sauvé le soi-disant libre marché. Les économistes libéraux n’ont rien à redire à cela : ils étaient opposés aux bail-outs et à la collectivisation des pertes. Le capitalisme est un système de profits et de pertes. Si on enlève l’un des deux éléments, cela ne fonctionne plus ! Aux yeux des libéraux, la crise de 2008 n’est qu’une confirmation du danger que constitue la connivence entre banquiers et États, et que la politique monétaire soit désormais faite pour « rassurer les marchés ». À cet égard, le passé libéral d’Alan Greenspan, ancien président de la banque centrale américaine, est utilement convoqué dans la série d’Arte pour mieux responsabiliser les idées libérales dans la crise. Mais la politique monétaire de Greenspan, consistant à régulièrement doper les marchés sur plus d’une décennie, n’a rien à voir avec le libéralisme, et encore moins avec la position des autrichiens dont la théorie monétaire est précisément critique de ce genre de politiques monétaires qui perturbe les marchés en créant du mal-investissement et des bulles. Pour conclure, la série se targue de vouloir prôner une vision plus complète de l’économie. Voilà qui tombe bien : il se trouve que des auteurs comme Smith ou Hayek ont développé avec une profondeur particulière une vision institutionnelle permettant de mieux saisir les phénomènes sociaux, loin de l’analyse étriquée de l’économie néoclassique. "}