{"url": "https://www.contrepoints.org/2011/03/16/17117-japon-choc-exogene-majeur-sur-l%e2%80%99economie-mondiale", "title": "Choc exogène majeur sur l’économie mondiale ", "author": "", "date": "2011", "content": "Le monde retient son souffle. Tremblement de terre, tsunami et Tokyo sous la menace de centrales nucléaires endommagées. C’est un nouveau Tchernobyl. L’impact sur les consciences est considérable. Le monde passe à deux doigts d’un nouvel Hiroshima. On redoute qu’une nouvelle catégorie de réfugiés s’ajoute à celles des réfugiés politiques, économiques, voire climatiques. C’est une onde de choc sur l’économie mondiale. Les Japonais vont-ils renoncer au productivisme ? D’autres vont-ils renoncer au nucléaire civil ? S’il fallait renoncer au tout-nucléaire, au tout-pétrole et, par parenthèse, au gaz de schiste, quelles seraient les sources d’énergie du futur ? Comment insérer les déchets nucléaires dans la notion de développement durable ? Va-t-on renforcer les normes de sécurité et par conséquent les coûts des centrales nucléaires ? Ce choc intervient dans un contexte économique incertain. Le conflit libyen a ravivé la flambée des prix du pétrole. En juillet 2008, les prix du pétrole s’étaient emballés, contribuant au passage à l’éclosion du krach économique d’octobre. En mai 2010, la marée noire sur les côtes américaines remettait en cause les normes de sécurité des plates-formes de forage. Mais ce n’est pas tout. Aux incertitudes pétrolières, s’ajoute la crise des dettes souveraines qui couve depuis l’épisode grec de décembre 2009. Le 10 mars dernier, la veille du séisme japonais, une agence de notation dégradait la note de la dette espagnole. Nouvel avertissement. L’économie mondiale est sur la corde raide. Un nouveau choc exogène la ferait imploser. Il suffirait par exemple, pour affoler les investisseurs, que des islamistes mettent la main sur des armes nucléaires au Pakistan. Il faut donc procéder à une cure draconienne de désendettement des nations. Pour sortir de l’œil du cyclone. Parce que la cote d’alerte en matière de chocs exogènes est atteinte. Le cataclysme japonais fait sentir la nécessité que des puissances publiques puissent contrebalancer les intérêts privés en leur tenant la bride très serrée. Mais les vieilles recettes sociale-démocrates ne portent plus leurs fruits. Aux Etats-Unis comme en Europe, les politiques de relance adoptées pour contrecarrer la crise économique ont eu un rendement assez faible. Pour la bonne et simple raison qu’un peu partout la relance avait déjà eu lieu avant la crise de 2008. Plusieurs pays avaient déjà adopté des plans de relance pour sortir de la stagnation dans les années 2000. Or, il faut choisir l’avant ou l’après. On ne peut pas jouer sur les deux tableaux. Relancer à qui mieux mieux en permanence, et pouvoir se permettre de relancer un bon coup au moment opportun. Chacun sait que la cigale se trouva dépourvue quand la bise fut venue. La relance a pu fonctionner dans les années 30 comme impulsion nouvelle succédant à une phase de parcimonie. Et la seconde guerre mondiale épongea ses effets pervers. Depuis 2008, la relance est un remède automatique, un réflexe pavlovien sans imagination,  qui aggrave un déficit abyssal. La question de la dette n’est pas un épouvantail. Assurément, il existe une certaine « rapacité » des spéculateurs. Mais la Grèce, par exemple, n’est pas innocente comme l’agneau. C’est parce que ce pays avait pris l’habitude de tricher qu’il a perdu la confiance des marchés. Pas parce que l’agence de notation Fitch a dégradé sa note le 8 décembre 2009. Les investisseurs se vengent parce qu’ils ont été lésés. Depuis dix ans, ils prêtaient à la Grèce à des taux inférieurs à ce qu’ils auraient du être. Quant à l’Espagne, elle s’était focalisée sur le bâtiment jusqu’à 18% de son PIB, créant ainsi des décors Potemkine. "}