{"url": "https://www.contrepoints.org/2014/09/30/182859-transition-energetique-y-a-t-il-un-pilote-dans-lavion", "title": "Transition énergétique : y a-t-il un pilote dans l’avion ? ", "author": "Par Jean-Pierre Riou. L’impact limité des énergies vertes sur le changement climatique Marché de dupes ", "date": "2014", "content": " Des sommes d’argent public d’une importance sans précédent sont engagées dans le développement éolien, symbole de la transition énergétique, engagement phare du gouvernement. Mais connaît-on réellement l’objectif de ce développement ? Les éoliennes, bien sûr, ne sont pas plus laides que des pylônes haute tension et leur destruction est bien moins à craindre que celle d’une centrale nucléaire. Deux arguments de poids qui séduisent l’opinion publique. Mais cette opinion ne prêterait-elle pas à ces machines d’autres vertus, auxquelles elles ne sauraient prétendre et ne se ferait-elle pas quelques illusions sur la gratuité du vent ? Au seuil du grand sommet de Paris 2015 sur le climat, les esprits s’agitent en raison des prévisions alarmantes du GIEC concernant le réchauffement climatique et des pics de pollution qui affectent les grandes villes. Ce contexte justifie l’effort financier considérable demandé à tous. L’impact limité des énergies vertes sur le changement climatique Pourtant, il importe de savoir que la production d’électricité ne représente que le dixième des émissions françaises de CO2 (29.5MtCO2 pour 350MtCO2 au total) et que dans notre parc de production d’électricité, exempt d’émission de CO2 à plus de 90%, seule, la production de pointe, chargée de l’adéquation avec la consommation et majoritairement assurée par les centrales « cycles combiné à gaz » (CCG), en est responsable. Or, non seulement les éoliennes sont bien incapables d’assurer ce rôle, mais leur intermittence aléatoire augmente les besoins de ce recours aux centrales thermiques à flamme. Personne ne semble avoir remarqué que notre « modèle allemand », qui est tout de même parvenu à passer de plus de 1000Mt de CO2 annuels en 1990 à 760MtCO2 actuellement, a réussi à réduire ses émissions dans tous les secteurs sauf celui de production d’électricité ! Ce qui est un bien grand paradoxe quand on sait que ses énergies renouvelables lui coûtent plus de 20 milliards d’euros chaque année ! Curieusement, cette absence totale de résultat mesurable dans le domaine de la réduction du CO2 par les éoliennes est pudiquement voilée aux Français. Elle est pourtant clairement dénoncée en ces termes par le Commissariat Général à la Stratégie et la Prospective (CGSP) : « Trois principales technologies renouvelables ont gagné en diffusion : l’éolien, le photovoltaïque et la biomasse. Reconnaissons qu’aucune de ces technologies ne peut avoir de réel impact sur le changement climatique. » Et surtout, le CGSP remarque : « Chose incroyable, il n’existe aucune analyse des impacts des énergies renouvelables sur les émissions mondiales, prenant en compte l’intermittence, les cycles complets du carbone et les substitutions entre production et consommation du carbone dues aux prix élevés. » Certaines études, comme celles de Civitas établissent même que les éoliennes, en raison de leur intermittence, entraînent une augmentation de CO2. Le développement éolien serait-il susceptible de créer des emplois ? Les incantations à la « croissance verte » sont malheureusement démenties par toutes les études indépendantes qui prennent en compte les principaux paramètres. Chacun de ces emplois verts, lourdement subventionné, détruirait plusieurs emplois existants, entre 3 et 4 selon les études.\nEn tout état de cause, le rapport des 400 experts de l’ANCRE indique que le secteur éolien emploie 5 fois moins de personnes que n’importe quelle autre filière conventionnelle, en phase d’exploitation. Et que penser de la phase de construction, pour laquelle nos entreprises n’ont pas installé un seul MW éolien sur notre sol en 2013 ? La commission européenne a d’ailleurs tiré la sonnette d’alarme, par la voix de M. Tajani, son vice-président, qui considère que cette course chimérique entraîne un massacre systématique de notre industrie. Démonter ces aérogénérateurs géants, qui défigurent nos paysages et bouleversent les cadres de vie, serait, assurément, bien plus créateur d’emploi. D’autant que l’impasse qui se dessine pour les énergies intermittentes permettrait, pour une fois à la France, d’être précurseur dans une filière d’avenir. L’indépendance énergétique a bien été évoquée parmi les atouts de la filière, puisque nous n’aurions pas à importer le vent. Les prévisions 2014 de RTE dissipent à nouveau les illusions. En effet, pour la première fois, la France, jusqu’alors premier exportateur mondial d’électricité (AIE 2013), ne sera plus en mesure d’assurer sa propre alimentation dès l’hiver prochain. Elle sera dépendante de la production de ses voisins européens, eux-mêmes menacés d’un black-out, aussi bien en cas d’épisode anticyclonique de grand froid qu’en cas de surproduction des énergies aléatoires, comme celle des éoliennes allemandes qui a déjà fait trembler les responsables de l’équilibre du réseau européen et qui est clairement décrite dans le rapport de l’ENTSO E. Marché de dupes La raison de cette fin de notre indépendance énergétique est la concurrence déloyale des aides publiques et du tarif obligatoire accordés aux éoliennes qui ont amené les centrales conventionnelles à fermer leurs portes. Nombre d’élus ne jurent pourtant que par ce développement pour « valoriser » leurs territoires grâce aux retombées fiscales. C’est faire semblant de ne pas savoir que chaque éolienne (2MW), qui coûte 200 000€ chaque année à la collectivité (860 millions d’euros de surcoût 2014 pour 8500MW, selon la délibération CRE du 09/10/2013), ne permet en réalité que le retour d’une bien maigre partie de cet effort de tous les ménages, même les plus modestes, à savoir environ le dixième de la somme versée. Ce qu’on peut bien qualifier de marché de dupes. Les prophètes de la transition énergétique s’obstinent à vouloir faire rimer « intermittent » et « durable », deux notions qui, par nature, sont pourtant antinomiques. Et pour tenter de résoudre cette quadrature du cercle, ils multiplient les surcoûts par les subventions rendues nécessaires aux centrales conventionnelles afin d’éviter leur fermeture, par des milliers de km de lignes haute tension supplémentaires pour optimiser les interconnexions dans le but de valoriser le prétendu « foisonnement » des vents français et européens, par les milliards d’euros (7Md€) destinés au développement des « compteurs intelligents » supposés plier la consommation aux caprices météorologiques et par la course insensée au stockage de l’énergie, dans laquelle l’état actuel des technologies et des connaissances ne permet pas d’envisager de solution à moyen terme pour un coût acceptable. Cette obstination permet ainsi de payer 5 fois chaque KWh… pour aboutir donc à une pénurie et sans même savoir s’il sera possible, un jour, de gérer l’augmentation programmée de cette intermittence. Non seulement il n’est pas raisonnable de consacrer une telle quantité d’argent public dans la promotion de cette intermittence qui ne tient aucune de ses promesses, mais il est difficile de trouver une seule bonne raison pour dispenser cette filière d’assumer elle-même les surcoûts considérables entraînés par l’incertitude de sa production. L’argent public n’étant pas renouvelable, chaque euro engagé pour ce soutien manquera cruellement dans des domaines comme l’isolation des habitations, infiniment plus créateur d’emploi et dont l’impact sur les émissions de CO2 n’est plus à démontrer. Le tableau ci-dessous, élaboré par « Sauvons le Climat » et présenté par J.M. Jancovici devant le Sénat finira peut être de convaincre ceux qui croient encore au fameux « foisonnement » des vents qui est supposé lisser les productions européennes. La production nationale, quant à elle, variant avec une amplitude allant de 1 à 100, avec 63MW le 15 novembre 2012 et plus de 6000 un mois plus tard, le 27 décembre. (Eco2mix).  Pourquoi nous parle-t-on si peu du formidable potentiel de la géothermie dont les ressources ne sont pourtant pas intermittentes ? Et sommes-nous donc tellement convaincus que les énergies de demain ne sauraient être contrôlables pour échafauder toute l’organisation du secteur électrique autour de cette intermittence ? En tout état de cause, le recours à l’énergie nucléaire ne semble même pas remis en question, puisqu’au moins un nouvel EPR doit voir le jour d’ici peu. Fort heureusement, des signes explicites annoncent la fin prochaine de la récréation. La commission européenne vient de réduire considérablement les possibilités de subvention, les difficultés financières se multiplient dans la filière, des dévalorisations d’actifs sont cachées aux actionnaires et l’impasse vers laquelle nous précipite le développement forcené des énergies intermittentes se dessine de plus en plus clairement. C’est la raison pour laquelle le Traité de Lisbonne a cru devoir rappeler la souveraineté des États en matière de mix énergétique, ce que confirme le projet de nouveau cadre d’action de la Commission européenne en matière de climat et d’énergie pour 2020/2030, qui supprimerait le caractère contraignant pour les États du respect de leurs engagements dans le domaine des énergies renouvelables. Ce contexte a rendu les banques de plus en plus frileuses dans ce secteur d’investissement. Faut-il y voir la raison du recours croissant à l’argent public par la BPI, la Caisse des dépôts, les « projets citoyens participatifs » ou autres miroirs aux alouettes ? Warren Buffett aimait répéter que lorsque son chauffeur songeait à acheter, c’était qu’il était grand temps de vendre. C’est bien exactement ce qui se passe dans le domaine éolien. Même le risque financier est désormais engagé avec notre argent. Peu de politiques ignorent, en fait, les incohérences de ce développement. Elles ont été clairement exposées dans l’avis développé par J.M. Le Guen à l’Assemblée Nationale, enregistré en octobre 2013. Cet avis, qui mérite une lecture attentive, confirme les signaux d’alerte de la Cour des Comptes, du Commissariat Général à la Stratégie et à la Prospective, comme ceux de la Commission Européenne ou des énergéticiens européens. Les études indépendantes sont accablantes pour tous les secteurs dans lesquelles les éoliennes se présentaient comme une solution. D’autres études existeraient-elles, qui plaideraient pour les atouts de ces « Jurassic parcs éoliens » selon l’excellente expression de L. Grangeon ? En tout état de cause les demandes en ce sens au ministère de l’Écologie restent à ce jour sans réponse. Quand un homme honnête s’aperçoit qu’il s’est trompé, il a le choix entre cesser de se tromper ou bien cesser d’être honnête. Le dilemme étant, bien sûr, encore plus épineux en cas de promesse électorale sur un créneau porteur. Il faut du courage, car il peut en coûter cher de vouloir « faire évoluer les choix politiques ». Mais l’art du pilotage ne demande-t-il pas de savoir éviter les obstacles ? La transition énergétique est strictement contemporaine à la crise économique que traverse l’Europe. Les subventions qui lui sont consacrées sont d’une ampleur inédite. Ses répercussions sur les compétitivités nationales et les finances publiques sont considérables. La responsabilité de cette politique erratique dans l’effondrement de l’économie européenne devra inévitablement être étudiée. Des slogans publicitaires ne sauront suffire. "}