{"url": "https://www.contrepoints.org/2016/11/29/272603-trump-pouvoir-ultras", "title": "Trump et le pouvoir des « ultras » ", "author": "Par Marie-Cécile Naves. ", "date": "2016", "content": "C’est en janvier prochain que Donald Trump, Mike Pence, leur gouvernement et leur administration prendront leurs fonctions. Nous verrons alors si la rupture avec l’establishment se traduira en actes, si la promesse, formulée par Trump la veille du 8 novembre, « d’assécher le marigot de Washington » sera tenue. Néanmoins, les annonces des premières nominations des membres de l’équipe de transition, de conseillers ou de futurs ministres laissent penser qu’une vieille garde de politiciens ultra-conservateurs gouvernera bientôt le pays. Le choix du général Michael T. Flynn comme conseiller à la sécurité intérieure du Président fait beaucoup parler. Il avait été congédié de la direction militaire du renseignement par Barack Obama pour ses positions extrémistes sur l’islam. Jeff Sessions, sénateur de l’Alabama, pourrait de son côté devenir ministre de la Justice. C’est un coup dur sur les questions d’immigration. Un autre hard liner, le représentant du Texas Mike Pompeo, prendrait la tête de la CIA. Le plus radical est sans nul doute Steve Bannon, qui a bâti le succès de son site Breitbart News sur des positions extrémistes de droite – racisme, antisémitisme, suprémacisme blanc, misogynie, mais aussi volonté… de renverser le système politique. Il est nommé conseiller stratégique du Président, l’un des postes les plus en vue parce que l’un des plus influents. RIEN QUE DES OLD WHITE MEN… Reince Priebus, le responsable national du parti républicain, devient « chief of staff » – un poste qui se situe entre le chef de cabinet et le secrétaire général de la présidence. Trump a également rencontré Mitt Romney, le candidat malheureux face à Barack Obama en 2012. Les deux hommes s’étaient beaucoup opposés pendant la campagne. Romney figure, avec Rudolph Giuliani, l’ancien maire de New York, et Nikki Haley, gouverneure de Caroline du Sud, sur la short list pour devenir secrétaire d’État (ministre des Affaires étrangères). Qu’en sera-t-il ? Les noms de Newt Gingrinch, de John R. Bolton – un néoconservateur partisan de la guerre en Irak et ambassadeur à l’ONU durant le mandat de George W. Bush –, de Chris Christie et d’un ex-banquier de Goldman Sachs, Steve Mnuchin, continuent de circuler. Il en va de même de Myron Ebell, un lobbyiste climato-sceptique, pour prendre la tête de l’Agence de protection de l’environnement (EPA) – ce qui fait frissonner les défenseurs de l’écologie. L’évitement des élites politiques et économiques traditionnelles ne semble donc pas à l’ordre du jour chez Trump. Pour l’instant, rien que des old white men… La nouveauté viendra peut-être de Michelle A. Rhee, dont le nom circule pour le poste de ministre de l’Éducation. Cette démocrate d’origine coréenne, ancienne responsable de l’enseignement public à Washington D.C., est partisane d’une réforme de l’éducation visant à augmenter le niveau des écoles jugées sous-performantes par une politique incitative à l’égard des enseignants et par des bourses pour les élèves défavorisés. Cette possible nomination est déjà vivement critiquée par… Breitbart News. BLOCAGES INSTITUTIONNELS EN VUE Les divisions internes de l’équipe Trump ne manqueront pas, ce qui n’a rien d’inédit dans le sérail de Washington. Cependant, on ne sait pas comment le nouveau président gouvernera : prendra-t-il goût aux affaires publiques, dont la gestion quotidienne ne se limite pas, loin s’en faut, à polémiquer ou à communiquer sur les réseaux sociaux – pratique avec laquelle il n’a pas rompu ? Ou confiera-t-il les rênes du pouvoir à ses plus proches collaborateurs, au risque de laisser les divergences grossir et de perdre en crédibilité ? D’autant que Trump sera confronté à d’autres difficultés. En effet, bien que le Congrès reste aux mains des républicains, leur domination s’est étiolée à la Chambre des représentants et surtout au Sénat, où ils ne comptent plus qu’une majorité d’un siège. Cela signifie que la minorité démocrate a la possibilité de faire entendre sa voix jusque dans le processus de filibuster, qui peut conduire à des blocages institutionnels par des stratégies dilatoires ou d’obstruction. À moins que la culture du compromis et du bipartisanisme ne retrouve le chemin du Congrès après six années d’absence – les républicains n’ont cessé de mettre des bâtons dans les roues aux réformes du Président Obama –, il y a fort à parier que certaines lois ou révisions de loi comme celle de l’Affordable Care Act (« Obamacare ») aient beaucoup de mal à être votées. DES RÉPUBLICAINS DIVISÉS Autre problème, celui des désaccords probables entre le nouveau président et les congressistes républicains sur certaines annonces faites par le candidat Trump pendant la campagne, comme le non-cumul des mandats ou la limitation de leur possibilité de devenir lobbyistes une fois qu’ils ont quitté la politique. D’autres promesses, comme le durcissement des relations commerciales avec la Chine et le lancement d’un vaste programme d’infrastructures financé sur fonds publics, occasionneront probablement de très vifs débats. Enfin, le Parti républicain n’a pas résolu ses divisions internes, sur des sujets comme l’immigration ou le choix d’un soutien au big ou au small business. Sans parler du fait qu’il n’est pas à l’abri de voir réapparaître une frange extrémiste, sur les questions fiscales par exemple, comme du temps du Tea Party, dont les ravages sur les processus législatifs sont dans toutes les mémoires. En somme, la partie s’annonce rude pour un président novice en politique qui devra aussi compter sur les mobilisations de la société civile sur des sujets comme la protection de l’environnement, les droits des femmes et bien sûr les violences « raciales ». — Sur le web "}