{"url": "https://www.contrepoints.org/2020/10/11/381963-cesare-beccaria-contre-la-peine-capitale-les-heros-du-progres-38", "title": "Cesare Beccaria contre la peine capitale – Les Héros du progrès (38) ", "author": "Par Alexander Hammond. Les Héros du progrès, c’est aussi : ", "date": "2020", "content": "Voici le trente-huitième épisode d’une série d’articles intitulée « Les Héros du progrès ». Cette rubrique est une courte présentation des héros qui ont apporté une contribution extraordinaire au bien-être de l’humanité. Cette semaine, notre héros est le criminologue italien du XVIIIe siècle, Cesare Beccaria. Il a été le premier écrivain moderne à plaider pour l’abolition de la peine capitale et la fin des actes de torture. Beccaria pensait que les peines pour les crimes devaient être proportionnelles à la gravité de l’infraction et que les criminels ne devaient pas être punis avant d’avoir été reconnus coupables par un tribunal. Nombreux sont ceux qui considèrent Beccaria comme le père de la justice pénale. Grâce à son travail, il a incité de nombreuses nations à entreprendre des réformes législatives de grande envergure pour garantir une procédure régulière, la fin de la torture et de la peine capitale. Cesare Beccaria est né le 15 mars 1738 à Milan, en Italie. Son père était un aristocrate aux revenus modestes. À l’âge de huit ans, Beccaria est envoyé dans un pensionnat jésuite à Parme. Il excellait en mathématiques, bien que ses premières années scolaires n’aient guère révélé de grandes capacités intellectuelles. Enfant, Beccaria était d’un tempérament instable, alternant des périodes d’immense enthousiasme suivies de périodes de dépression et d’inactivité – un trait de caractère qui le suivra toute son existence. En 1754, Beccaria s’inscrit à l’université de Pavie et obtient son diplôme de droit en 1758. Il est âgé d’une vingtaine d’années lorsqu’il se lie d’amitié avec Pietro et Alessandro Verri – deux frères et écrivains appartenant à l’aristocratie milanaise. Ensemble, les jeunes hommes fondent une société littéraire baptisée « L’Académie des Poings ». Ce groupe au nom fantaisiste se consacre à la promotion de réformes économiques, politiques et administratives et à la lecture de nombreux penseurs français et britanniques du siècle des Lumières. Il a crée son propre magazine, Il Caffè, qui s’inspirait de l’English Spectator et visait à faire connaître aux Italiens les idées des Lumières. En 1763, inspiré par sa participation à l’Académie des Poings, Beccaria se tourne vers l’étude du droit pénal. Bien que dénué d’expérience préalable de la justice pénale, il publie en 1764 son essai le plus influent intitulé Les crimes et les châtiments. Ce court essai critiquait fortement l’usage de la torture, le pouvoir discrétionnaire arbitraire des juges, le manque de cohérence et d’égalité des peines, et le recours à la peine capitale. Beccaria fait valoir que les peines devaient être proportionnelles à la gravité du délit et suffisamment sévères pour garantir la sécurité et l’ordre. Selon lui, tout ce qui va au-delà serait de la tyrannie. L’essai de Beccaria porte sur la critique du système juridique existant qu’il estime confus et imprécis, largement fondé sur un mélange de droit romain et de coutumes locales plutôt que sur la rationalité. Beccaria pensait que l’opacité des lois était un moyen délibéré pour le gouvernement de contrôler la population. Beccaria y soutient que l’efficacité de la justice pénale dépend surtout de la certitude de la sanction plutôt que de sa sévérité. Contrairement à de nombreux ouvrages antérieurs, la publication de Beccaria défendait également le principe selon lequel nul ne devrait être condamné tant que sa culpabilité n’a pas été prouvée devant un tribunal. L’essai de Beccaria devient un succès et il est rapidement traduit en français, en anglais, en néerlandais, en allemand et en espagnol. Au départ, par crainte des réactions du gouvernement, Beccaria choisit de le publier de manière anonyme. Mais après son succès rapide, il le republie et assume en être l’auteur. Peu après sa publication, Catherine II de Russie soutient publiquement les idées de Beccaria ; Thomas Jefferson et John Adams notent leur importance pour inspirer les Pères fondateurs et influencer la Déclaration des droits et la Constitution américaine. Les réformes législatives en Suède, en Russie et dans l’empire des Habsbourg ont été fortement inspirées par le traité de Beccaria, lequel a exercé une énorme influence sur les réformes du droit pénal dans d’autres parties du continent européen. À la fin des années 1760, Beccaria se tourne vers l’étude de l’économie, bien qu’aucun de ses travaux ultérieurs n’ait connu le même succès que celui de Crimes et châtiments. En 1768, il accepte la chaire d’économie et de commerce publics à l’école Palatine de Milan. Deux ans plus tard, Beccaria est nommé au Conseil économique suprême de Milan. Pendant son mandat, il se concentre principalement sur les questions d’éducation publique et de politique du travail. L’un de ses rapports a également joué un rôle important dans l’adoption par la France du système métrique. La vie adulte de Beccaria est ternie par des difficultés familiales et des problèmes de santé. Des conflits patrimoniaux entre ses frères et sœurs aboutissent à des litiges l’éloignant de son travail pendant de nombreuses années. Il écourte sa visite à Paris en 1766 en raison du mal du pays et ne s’aventure plus jamais à l’étranger. Pendant de nombreuses années, le silence littéraire de Beccaria a été mis sur le compte de son exclusion du gouvernement milanais alors qu’en réalité, il traversait des crises de dépression périodiques. Bien que dans un premier temps enthousiasmé par la Révolution française, il a passé ses derniers mois affligé par la violence du règne de la Terreur. Il meurt le 28 novembre 1794 dans sa ville natale de Milan. Les travaux de Beccaria ont fondamentalement amélioré le système de la justice pénale dans de nombreux pays. En tant que premier écrivain moderne à avoir plaidé pour l’abolition de la peine capitale, il peut être considéré comme le fondateur de ce mouvement qui existe encore aujourd’hui dans de nombreux pays. Grâce à lui, les châtiments cruels et impitoyables ne sont plus la norme dans une grande partie du monde. Grâce à son plaidoyer, une quantité insondable de souffrance humaine et d’injustice a été évitée. Pour ces raisons, Cesare Beccaria est notre trente-huitième héros du progrès. Les Héros du progrès, c’est aussi : — Sur le web "}