{"url": "https://www.contrepoints.org/2019/06/19/347151-les-reformes-demmanuel-macron-entre-etatisme-et-ecologisme", "title": "Les « réformes » d’Emmanuel Macron entre étatisme et écologisme ", "author": "Par Jean-Philippe Delsol et Nicolas Lecaussin. ", "date": "2019", "content": "Posture gaullienne, la main sur le cœur, Emmanuel Macron avait clamé il y a quelques semaines : « Gilets jaunes, je vous ai compris ! ». Mais ses actes et la déclaration de politique générale de son Premier ministre montrent l’inverse. Il y a deux aspects fondamentaux qui sont ignorés par le pouvoir et qui apparaissaient clairement dans les premières revendications des Gilets jaunes : la fiscalité et la dépense publique. Elles ont été confirmées par les résultats du Grand Débat. Plus d’un tiers des participants estime que l’impôt sur le revenu devrait être payé par tous, 28,2% qu’il faut simplifier et réformer la fiscalité ; 75 % souhaitent voir réduites les dépenses publiques, notamment pour baisser le déficit public. On en est loin. DE MOINS EN MOINS DE CONTRIBUABLES PAIERONT DE PLUS EN PLUS D’IMPÔTS ! Prenons la fiscalité. Édouard Philippe a expliqué que la baisse de l’impôt sur le revenu annoncé par le président de la République en avril dernier se concentrera sur « les classes moyennes qui travaillent ». Faut-il craindre que les retraités en soient exclus indûment ? Cette baisse, selon lui, fera gagner en moyenne 350 euros aux contribuables de la première tranche d’imposition, dont un bon nombre basculera sans doute alors dans la zone non imposable qui représente déjà 57 % des foyers. Et il promet un avantage de 180 euros pour chacun des 5 millions de foyers de la tranche suivante. Le fossé se creusera donc encore entre ceux qui supportent la plus grande partie du fardeau et les autres. 10 % des contribuables payent déjà aujourd’hui 70 % de l’impôt sur le revenu. Ils en paieront demain 75 %, ce qui est totalement discriminatoire et démotivant. À l’inverse, la suppression de la taxe d’habitation pour tous fera bien disparaître une discrimination à l’égard de 20 % des Français. Mais comment assumer le coût de cette mesure, de l’ordre de 10 milliards ? Pour financer ces réformes, Édouard Philippe évoque la réduction de certaines niches fiscales : c’est un coup de rabot plus qu’une transformation d’ensemble de notre système fiscal ! Un système mité de partout et qui mériterait, tant en matière de revenus que de bénéfices des sociétés et de TVA, d’être repensé dans son entier pour avoir des impôts à taux plus bas et une assiette plus large. Quant à la nécessaire réforme du chômage, il est envisagé à juste titre que personne ne perçoive davantage au chômage qu’en activité, ce qui est bien la moindre des choses. Pour le reste, en l’état elle vise surtout à faire payer les cadres pour les autres. En réduisant leur indemnisation sans abaisser leurs cotisations, la loi transformera définitivement le système assurantiel en impôt. D’une manière générale, ce système français qui est l’un des plus redistributif de la planète le sera encore un peu plus. PAS DE BAISSE DES DÉPENSES PUBLIQUES MAIS ENCORE PLUS D’ÉTAT DANS NOTRE ÉCONOMIE ! Passons aux dépenses publiques. Le Premier ministre semble avoir confondu les gabegies de l’État avec les gaspillages alimentaires. Il semble très préoccupé par les « invendus et les montagnes de déchets », c’est bien. En revanche, que la France dépense tous les ans 175 milliards d’euros de plus que l’Allemagne et que la dette soit à presque 100 % du PIB, cela ne semble pas l’empêcher de dormir. Il veut rendre le « nutriscore » obligatoire mais n’annonce aucune économie dans le budget de l’État. Au lieu d’encourager l’ouverture à la concurrence et la sous-traitance, il préfère la création des maisons « France services » en milieu rural. Faut-il encore une fois rappeler les réformes de l’État mises en place dans d’autres pays ? La baisse du nombre de fonctionnaires et des dépenses publiques partout dans les pays riches et démocratiques, sauf en France ? Au sujet des retraites, on est encore plus dans le flou qu’auparavant. Sur quels critères le gouvernement va-t-il décider de l’« âge d’équilibre » ? La fin des régimes spéciaux est une bonne chose mais c’est encore le privé (les contribuables) qui paiera les « droits acquis » et qui comblera les déficits de ces régimes. La création d’un système unique représente un risque extrêmement grave pour tous les régimes de retraite en bonne santé financière, celui de voir leurs économies confisquées par l’État au profit des autres régimes déficitaires. C’est déjà le cas avec les complémentaires du privé. De même, il n’y a rien dans ce projet sur la capitalisation et les fonds de pension qui existent partout ailleurs qu’en France. Le Revenu universel d’activité est une annonce importante. À condition de regrouper effectivement toutes les aides sociales et de soumettre la distribution à un contrôle strict en échange d’un travail d’utilité publique comme c’est le cas ailleurs, surtout au Royaume-Uni. L’ÉCOLOGISME EST UN NOUVEAU TOTALITARISME En plus de l’étatisme, nous avons droit aussi à l’écologisme (ces deux notions sont d’ailleurs liées). Nous subissons aujourd’hui les effets d’une terrible idéologie qui risque de devenir un totalitarisme de l’interdit : culpabilisation des amateurs de viande, suppression des trajets courts en avion, la pression s’intensifie dans tous les domaines. On cultive aussi la contradiction. Le Premier ministre annonce la fermeture de la centrale nucléaire de Fessenheim et l’objectif de réduire à 50 % la part du nucléaire dans la production d’électricité à l’horizon 2035 alors que c’est bien le nucléaire l’énergie la moins polluante. La fameuse « transition écologique » est en réalité une inflation de taxes au nom de l’écologie, contre lesquelles s’étaient prononcés les Gilets jaunes. Les énergies renouvelables sont des gouffres pour les finances publiques. Dans le budget pour 2019, pour 100 euros supplémentaires d’impôts prétendument écologiques, en réalité seulement 5 euros représentent de vraies dépenses écologiques et 95 euros s’égarent dans le financement d’autres dépenses noyées dans le budget général. Le – mauvais – exemple allemand devrait nous servir de leçon. L’Allemagne a toujours affirmé vouloir réduire au plus vite les émissions de CO2 grâce aux énergies renouvelables. Elle a donc pratiqué une politique de subventions et d’investissements massifs. Entre 2013 et 2018, elle a dépensé plus de 160 milliards d’euros en faveur de ces énergies renouvelables. Plus de 30 000 éoliennes installées sur son territoire devaient produire à plus ou moins longue échéance l’équivalent de l’énergie d’une dizaine de centrales nucléaires. Mais quand il n’y a pas de vent, il faut du charbon. Finalement, malgré tout cet argent, les émissions de CO2… sont toujours au niveau d’il y a 10 ans ! Ne cédons pas aux utopies en dépensant l’argent des contribuables. C’est bien d’inciter les Français à travailler plus longtemps, de se préoccuper de leur dépendance, de vouloir restructurer l’assurance chômage. Mais ces réformes se font toujours au prix d’un poids accru de l’État. Dernier exemple : face aux difficultés des urgences et aux risques d’une insuffisance de médecins durant les « tensions estivales », le gouvernement en appelle à la « responsabilité de tous les professionnels de santé, publics et privés, pour se rassembler autour des directeurs d’ARS ». Ne vaudrait-il pas mieux à long terme desserrer les contraintes réglementaires et tarifaires qui pèsent sur la pratique médicale et sur l’accès à celle-ci ?\nD’ailleurs, ne vaudrait-il pas mieux réformer en diminuant d’abord le poids de l’État, en faisant confiance à la société civile et en responsabilisant réellement les Français ? — Sur le web "}