{"url": "https://www.contrepoints.org/2013/01/05/110305-quelle-opposition-pour-le-burkina-faso", "title": "Quelle opposition pour le Burkina Faso ? ", "author": "Les Burkinabés votent pour « leur estomac affamé ». Ce court-termisme malheureux fait le bonheur des hommes politiques opportunistes. Par Patrice Burkindi, depuis le Burkina Faso. Une opposition en rang dispersé Quelle opposition politique pour quel peuple ? ", "date": "2013", "content": "Par Patrice Burkindi, depuis le Burkina Faso.\nPublié en collaboration avec Libre Afrique. C’est sans surprise que l’opposition burkinabée a échoué, et ce pour une énième fois, aux élections municipales et législatives couplées du 02 décembre dernier. Non que cette défaite n’ait pas été prévisible, mais elle pose une fois encore la question suivante : quelle place pour quelle opposition burkinabée ? Une opposition en rang dispersé Il est difficile, voire impossible, dans un pays aux multiples partis politiques de pouvoir constituer une opposition unie. Quand on sait qu’il existe d’ailleurs des opposants, des dizaines, à la solde du pouvoir en place, chacun reste méfiant à l’égard de cette union. Mais une question, la vraie, reste quand même posée : veut-on le changement ou pas ? Évidemment si les opposants répondaient par la négative à cette question on aurait compris facilement leurs agissements. La politique est un jeu d’alliance et d’intérêts et l’opposition le sait bien. Pourquoi, connaissant ses faiblesses financières et stratégiques, a-t-elle décidé de partir en rang dispersé à cette élection ? Sankaristes, UPCistes, Batisseurs, PARENistes…voulaient-ils vraiment le changement ? On est tenté de dire que les opposants sont allés aux élections pour se disputer la direction du CFOP (Chef de File de l’Opposition Politique) qui n’est autre qu’un instrument de manipulation créé par le pouvoir pour semer la division dans les rangs de l’opposition. On retiendra qu’à l’issue de ces élections l’opposition a réussi à faire l’alternance en son sein. Mais que cela change-t-il ? L’exemple sénégalais n’a pas servi de leçon aux opposants burkinabés. On ne peut pas changer la situation de confiscation du pouvoir par une minorité – situation que vit le Burkina – dans la désunion ! Quelle opposition politique pour quel peuple ? Ceux qui se disent que le peuple burkinabé a fait un vrai choix se trompent grandement. Dans une situation où les populations sont contraintes de suivre l’excitation de leur estomac, il était évident que leur choix se porterait en faveur de celui qui leur réclame des voix en échange de nourriture. L’opposition burkinabée se doit d’être celle qui fait un réel travail de conscientisation des populations. Les législatives du 20 décembre ont récolté plus 24 000 bulletins nuls dans la seule province du Houet (BOBO). Et parmi ces bulletins on en trouve qui expriment vraiment une aliénation morale de la population burkinabée. Sur ces bulletins ont été faits plusieurs choix ! Certains membres du personnel électoral expliquent qu’ils ont vu des cas où des électeurs disent vouloir voter pour plusieurs partis en compensation de plusieurs plats de riz ou de plusieurs gadgets reçus de plusieurs partis… L’opposition dont le peuple burkinabé se réclame est celle capable de surmonter ses différences. Celle qui met le Burkinabé au centre de ses actions. Des opposants qui répondront aux vraies questions posées par les populations que sont : la question de la propriété des terres, l’assouplissement des taxes, la lutte contre la corruption, le démantèlement d’un système de capitalisme de connivence au profit d’un climat sain des affaires dans lequel tout un chacun peut émerger en tant qu’entrepreneur et faire ainsi reculer la pauvreté, mais aussi la liberté de conscience. Aucun changement n’est possible sans une réelle présence et implication auprès des populations, nécessaire pour bien saisir tous ces problèmes qui font du quotidien un véritable chemin de croix. L’avenir politique du Burkina appartient aux hommes et aux femmes francs et loyaux n’abusant pas de leur pouvoir et reconnaissant que le vrai maître c’est le peuple – sous l’état de droit – et non un système fabriqué pour servir les puissants au détriment des faibles. À défaut d’avoir satisfaction, les Burkinabés voteront toujours pour « leur estomac affamé ». Ce court-termisme malheureux fait le bonheur des hommes politiques opportunistes. —\nSur le web.\n(*) Patrice Burkindi est le nom de plume d’un activiste burkinabè. "}