{"url": "https://www.contrepoints.org/2020/03/13/366339-covid-19-apres-la-crise-sanitaire-la-crise-financiere", "title": "Covid-19 : après la crise sanitaire, la crise financière ? ", "author": "Par Jonathan Frickert. ", "date": "2020", "content": "Sommes-nous face à la crise financière qu’évoquent depuis plusieurs mois de nombreux économistes ? C’est ce que laisse présager la gueule de bois avec laquelle se sont réveillés les marchés lundi malgré un rebond deux jours plus. En cause, l’échec des négociations entre l’OPEP et leurs partenaires les 5 et 6 mars derniers en Autriche, amenant à une réduction unilatérale du prix du baril par l’Arabie Saoudite. Une position destinée à inonder le marché face à la Russie. De quoi provoquer une chute d’un quart du cours du pétrole. Une première depuis la première guerre du Golfe qui pourrait bien avoir un effet boomerang sur l’économie saoudienne. L’évolution du cours du pétrole aura suffi à créer un krach boursier ce lundi dans un contexte de frilosité des marchés touchés par l’épidémie de Covid-19, devenue officiellement une pandémie ce mercredi. Une crise financière qui s’ajoute aux épisodes sanitaires et sociaux que connaît l’Europe et en particulier la France depuis bientôt deux ans. L’occasion de revenir sur les conséquences économiques de ces crises à répétitions. DEUX CRISES SOCIALES C’est une manifestation qui aura coûté cher. Le 17 novembre 2018, une manifestation réunissait 282 000 personnes autour des routes et ronds-points de toute la France. Le mouvement de protestation contre la hausse de la TICPE prend rapidement l’ampleur que nous connaissons aujourd’hui, mais ses conséquences économiques ne tardent pas à être évoquées. L’INSEE et la Banque de France évoquent l’impact négatif du mouvement à 0,1 à 0,2 point de PIB alors que la croissance peine à dépasser les 0,5 % en cette fin d’année 2018. La dégringolade est brutale pour certains, car si les plateformes de e-commerce se frottent les mains, augmentant leurs ventes de 50 à 65 %, les commerces physiques paient durement la violence des manifestations avec une perte de chiffre d’affaires allant de 15 % pour les grandes surfaces à 40 % pour les commerces de taille plus modeste plus proches des lieux de manifestations. Les dégâts matériels sont également chiffrés à plusieurs centaines de milliers voire millions d’euros lorsque les dégâts sur le réseau autoroutier se chiffrent à quelques dizaines de millions d’euros sur tout le territoire, incluant les radars automatiques, cibles privilégiées d’une grogne des automobilistes qui entraînera également une baisse de la consommation d’essence d’un dixième. Gabegie privée certes, mais également gabegie publique. On en parle peu, mais à cette ardoise s’ajoute celle que paie le contribuable avec une ouverture de l’arrosoir d’État justifiée au mieux par le soutien à la croissance, au pire par l’achat de la paix sociale. Ainsi, la ministre du Travail, Muriel Pénicaud, parlait en janvier 2019 de 32 millions d’euros destinés à compenser le chômage partiel de 50 000 salariés s’ajoutant aux 10 milliards d’euros de hausse de la prime d’activité promise par le chef de l’État. Un an plus tard, c’est au tour de la réforme de retraites de coûter au pays. Si nous avons évoqué ici la bonne santé du secteur des transports, entre autocars et covoiturages alors que la SNCF s’engouffrait dans les pertes sèches, selon plusieurs organisations patronales, 50 % des PME auraient perdu plus de un cinquième de leur chiffre d’affaires dans la première semaine du mouvement. Une proportion passant à un tiers pour les commerçants franciliens. Dans ce contexte, la Banque de France envisageait une perte de 0,1 point de PIB pour une croissance estimée à 1,3 % sur l’ensemble de l’année 2019. S’ajoute une nouvelle fois un impact pour les caisses de l’État, avec la relance des aides déjà débloquées lors de la crise des Gilets jaunes un an plus tôt afin, toujours, de soutenir l’activité et éviter que les entreprises touchées ne mettent la clef sous la porte. Un coût pour les finances publiques auxquelles s’ajouteront celles, plus insidieuses, des blocages parlementaires : l’obstruction des députés, pour la plupart insoumis, aura coûté 1,5 million d’euros par jour au contribuable français. Dans un contexte où plus d’un an d’épisodes sociaux aura coûté plusieurs milliards d’euros au pays, l’arrivée dans l’Hexagone du Covid-19 courant février inquiète. Une crise en chassant une autre, la France fait désormais face à son tour à la pandémie. CONTAMINATION DE L’ÉCONOMIE MONDIALE Après deux crises sociales, la France se relèvera-t-elle de la crise sanitaire ? Au milieu des bruits de couloirs au sujet du ministre de la Culture et des 5 députés touchés par le virus, un mot est sur toutes les lèvres : abstention. Cette dernière provoque une inquiétude d’autant plus grande qu’elle est étayée par des chiffres et rappelle la fameuse « abstention différenciée » qui faisait trembler les rédactions en 2017 et récemment utilisée dans la dernière saison de Baron noir. L’abstention n’est ainsi pas neutre et peut avantager un camp plutôt qu’un autre. Selon l’IFOP, un tiers du corps électoral serait tenté de bouder le scrutin du 15 mars en raison du virus. Ils sont 16 % à avoir déjà pris leur décision, s’ajoutant à une abstention qui tutoyait déjà les 40 % aux élections précédentes. Mais les élections municipales peinent à masquer les conséquences économiques dramatiques de l’épidémie. Des conséquences qu’une certaine euphorie a un temps dissimulées. Car la paralysie de l’économie chinoise fait à première vue les affaires de l’Occident. Le pays a déjà connu l’année dernière son plus faible taux de croissance depuis près de 30 ans. China Chief Economists Forum, un think tank pourtant proche de Pékin, prédit un cataclysme avec une baisse d’activité dépassant les 12 % en février. Un bourbier tel que plusieurs usines ont décidé d’allumer leurs lumières et de tourner à vide afin de cacher sur le papier les difficultés du pays, la consommation l’électricité étant un des critères de mesure de l’activité économique. Le petit sentiment de revanche qui anime certains oublie pourtant deux points fondamentaux : l’interconnexion des économies et le statut d’usine du monde dont bénéficie la Chine. Centre névralgique de l’économie mondiale, l’arrêt de l’activité chinoise impacte naturellement l’économie européenne du fait du nombre d’entreprises ayant implanté des usines dans l’Empire du Milieu. LE SIXIÈME PARTENAIRE ÉCONOMIQUE DU PAYS L’arrêt de l’économie chinoise associée à l’augmentation spectaculaire des cas en France laisse songeur quant à l’impact économique de la pandémie dans l’Hexagone. Alors que le chômage partiel cohabite désormais avec les mesures de télétravail, la France se prépare à passer au stade 3, frôlant les 1800 cas recensés au moment où nous écrivons ces lignes. Entre les mesures de confinement et les annulations d’événements, plusieurs filières-clefs de l’économie française semblent jouer leur survie. Bercy a récemment annoncé que l’épisode sanitaire devrait coûter plus de 0,1 % de PIB en conséquence de quoi la trésorerie des entreprises ferait l’objet d’un soutien particulier de la part des pouvoirs publics avec en premier lieu l’étalement des paiements à l’URSSAF et des garanties de prêts bancaires. L’industrie agroalimentaire se trouve en première ligne puisqu’elle dépend notamment des exportations vers la Chine, sixième partenaire commercial de la France. Le secteur connaît depuis déjà deux ans une baisse dans les 21 milliards d’euros d’exportation et cela devrait s’accentuer en ce début d’année du fait du contexte épidémique alors qu’au Covid-19 s’ajoute, en Chine, une épidémie de peste porcine africaine affectant le marché mondial du porc. Malgré ces sombres prévisions, et comme l’a rappelé le chef de l’État mardi, l’épidémie n’est qu’à son début. Il reste donc compliqué de faire des prévisions sur l’impact réel qu’aura la pandémie. Cependant, le Covid-19 est régulièrement comparé à l’épidémie de SRAS qui ayant frappé l’Asie en 2002. UN PRÉCÉDENT NOMMÉ SRAS Le syndrome respiratoire aigu sévère (SRAS), infection des poumons provoquée également par un coronavirus, a contaminé 8000 personnes et tué 800 malades. Un bilan humain qui s’ajoute au bilan économique. L’épidémie avait très peu touché le reste du monde, mais ses conséquences sur l’économie chinoise et hongkongaise restent notables. Les deux économies ont ainsi respectivement du faire face à une baisse de 1 et 2,5 points de PIB, alors que la part chinoise dans le PIB mondial n’était que de 7 % contre 20 aujourd’hui. Toutefois, comme le rappelle la nouvelle patronne du FMI, Kristalina Guerguieva, le monde de 2002 était différent de celui de 2020, et les 5 centièmes de points de PIB américains perdus à l’époque pourraient bien être décuplés aux vues de l’ouverture grandissante de l’économie asiatique depuis. Le Covid-19, c’est 14 fois plus de contaminés et 26 fois plus de morts que n’en avait faits le SRAS dans une Chine trois fois moins importante dans l’économie mondiale qu’elle ne l’est désormais. Il est donc tentant de comparer les deux crises en extrapolant le bilan de l’épidémie de SRAS aux données actuelles, mais ce serait sous-estimer un facteur pourtant central aussi bien dans les crises sanitaires que financières : la peur. UN SÉISME BOURSIER Ce lundi, l’effondrement du cours du pétrole associé à l’épisode sanitaire aura eu raison des marchés mondiaux. Un « krach boursier planétaire » pour reprendre les mots du Figaro pour qui la situation serait comparable à celle de 2008. Les places européennes ont connu une chute spectaculaire allant de 7,94 points pour Francfort à 11 % pour Milan sous l’effet de la baisse des actions des géants pétroliers comme Total et ses 17 points de perte et des banques européennes qui ont dévissé dans les mêmes proportions, affectéess par la dégringolade du baril. Si ce mercredi, plusieurs médias spécialisés évoquent un rebond des places boursières, la chute de ce lundi n’est pas sans faire écho aux prévisions de krach évoquées depuis plusieurs mois par certains observateurs et alimentées par de premières secousses il y a deux semaines. Le 25 février, les bourses européennes avaient déjà connu une baisse allant de 1,4 à 2,3 % et dépassant les 5 points à Moscou, amenant la Fédération des industries allemandes à alerter les pouvoirs publics sur le risque de récession européenne en plein effondrement de l’activité dans les secteurs aériens et immobiliers causée par la pandémie de Covid-19. La situation saoudienne n’aura donc été que l’amplificateur d’un climat de crise sociale, écologique et sanitaire. Comme l’évoquait Yves Montenay dans ces mêmes lignes mardi, la chute du prix du pétrole est une excellente nouvelle pour les consommateurs. De la même manière, la crise sanitaire finira bien un jour. La cause des tourments économiques est donc à chercher ailleurs, à savoir dans la panique. LA PEUR, VÉRITABLE MENACE « Arrêtons d’avoir peur ! » Cet appel est le titre d’un ouvrage écrit en 2016 par le professeur Didier Raoult, spécialiste reconnu des maladies infectieuses. Avec l’épidémie de Covid-19, ce dernier n’a pas changé de discours : le principal danger n’est pas l’infection en elle-même, mais la peur qu’elle provoque dans la population. Cet avis n’est pas sans rappeler l’évocation de la crise de 1929 par un certain Milton Friedman. Dans le troisième épisode de sa fameuse série d’émission sortie en 1980, celui qui a obtenu le prix Nobel d’économie quatre ans plus tôt expliquait le rôle qu’a joué la peur dans le krach qui mena à la Grande dépression. Il rappelait alors que la peur de l’insolvabilité des banques se transforme souvent en prophétie autoréalisatrice. Ce même épisode incluait une éclairante entrevue de George Eccles, CEO d’une holding bancaire, montrant à quoi ressemble une bonne gestion de la panique dans un contexte de crise financière. La clef d’une sortie de la crise sanitaire et de ses conséquences économiques et sociales ne relève pas d’autre chose. « Que l’autorité se borne à être juste, nous nous chargerons d’être heureux« , disait Constant. Dans cette pandémie, que nos gouvernants se bornent à être rassurants. Nous nous chargerons d’être en bonne santé. "}