{"url": "https://www.contrepoints.org/2021/12/02/415697-arbre-balsa-lamazonie-menacee-par-les-eoliennes", "title": "Arbre balsa : l’Amazonie menacée par les éoliennes ", "author": "Par Gilles Granereau. ", "date": "2021", "content": "L’éolien n’a plus le vent en poupe si l’on en croit les très nombreuses réactions « anti-éolien » rapportées par les médias. Malgré le forcing mené par les partisans de la « transition énergétique », l’adhésion de la population aux programmes d’installation des énergies renouvelables (ENR) sur le territoire, et notamment des éoliennes, est loin d’être consensuelle. Seuls ceux qui ont un intérêt quelconque à l’installation des ENR (notamment financier, mais aussi idéologique et/ou lié à leur carrière) adhèrent avec enthousiasme aux projets. Mais aborder le sujet avec objectivité amène à présenter rapidement les principaux inconvénients découlant de l’installation des éoliennes, et également de présenter un impact jusque-là méconnu du processus même de la fabrication des pales. L’ÉOLIEN ET LES OISEAUX Les premières craintes relatives à l’impact de l’éolien sur l’environnement furent rapportées entre autres par une association, le Conseil mondial pour la nature, qui dans un article intitulé « Le grand carnage » a montré que la mortalité aviaire due à l’éolien est bien plus importante que les chiffres avancés par l’ADEME qui affirme « que chaque éolienne ne tue en moyenne qu’entre 0,4 et 1,2 oiseau par an » (on appréciera l’écart…). Un fascicule du ministère de la Transition écologique rapporte : À cet égard, on pourra se rapprocher d’un prospectus d’information qui indique : Notons à ce sujet que l’allusion à l’impact des chats errants est dans la droite ligne de la stratégie de l’organisme qui n’avoue qu’à demi-mots son souci de contrôler, voire d’éliminer les chats domestiques pour assurer le bien-être des oiseaux et autres petits mammifères. Le Conseil mondial pour la nature avance des chiffres totalement différents : LA PERTINENCE DE L’ÉOLIEN L’argument apporté par ceux qui n’ont aucune connaissance de la problématique consiste à dire que l’énergie faisant fonctionner les éoliennes est gratuite, renouvelable et durable. Or, il n’en est rien, et l’on doit tout d’abord intégrer l’impact écologique et économique de la fabrication, puis celui du démantèlement. Dans un article paru dans Contrepoints, Michel Negynas développe un intéressant calcul réaliste, intégrant tout à la fois la fabrication et le démantèlement, et conclut : La rentabilité n’est certainement pertinente que pour les investisseurs qui bénéficient de subventions et/ou de droits de polluer (échanges sur le marché du carbone), et vendent leur production au-dessus du prix du marché de l’électricité. L’IMPACT SOCIAL De nombreuses réactions ont été suscitées dans le cas de projets éoliens, qui, outre la destruction de la valeur paysagère, déprécient la valeur de l’immobilier, et semblent induire des problèmes de santé chez les résidents proches de fermes éoliennes, problèmes qui ne sont que rarement pris en compte dans les projets d’installation de champs d’éoliennes. UN IMPACT MÉCONNU Nous avons évoqué plus haut très brièvement quelques-uns des impacts négatifs liés à l’éolien. C’est par hasard que j’ai eu connaissance d’un article paru dans l’édition espagnole du journal El País dont le titre a de quoi surprendre : « Los molinos de viento deforestan el Amazonas », soit Les moulins à vent (éoliennes) participent à la déforestation de l’Amazone. L’introduction de l’article nous en apprend plus sur le sujet : L’auteur donne un lien sur Google permettant de voir en quoi et comment est utilisé ce bois. LE BALSA Cet arbre présente la particularité d’avoir une densité de 0,14, soit 140 kg/m3. Il est donc beaucoup moins dense que, par exemple, le pin maritime qui affiche 0,62 de densité (620 kg/m3). Le balsa est homogène, peut être facilement travaillé, et présente une bonne résistance malgré sa faible densité. Pour ces raisons, il est utilisé en aéromodélisme, et plus généralement en modélisme, ou dans l’industrie pour alléger et renforcer des structures composites (ce qui est le cas des pales d’éoliennes). Le balsa est aussi nommé fromager pyramidal (Ochroma pyramidale) ; il était précédemment classé dans la famille des Bombacaceae (comme les baobabs), mais est désormais rattaché à la famille des Malvaceae, sous-famille des Bombacoideae. C’est un grand arbre pouvant atteindre plus de 40 mètres de haut. Il est originaire des forêts tropicales d’Amérique du Sud et d’Amérique centrale. Son fruit contient une fibre laineuse ferrugineuse, nommée kapok, que l’on utilisait jadis pour rembourrer les oreillers et matelas. Sa culture est particulièrement délicate, car contrairement à d’autres arbres pouvant être plantés en lignes espacées, il exige de pousser en touffes. Dans les conditions optimales de développement, sa croissance est très rapide, il peut atteindre 6 mètres sa première année ; il est possible de le couper à partir de 6 ou 7 ans, mais son optimum d’exploitation se situe vers 15 ans, alors qu’il atteint une trentaine de mètres. LA RUÉE ÉCONOMIQUE SUR LE BALSA Jusqu’à l’avènement des éoliennes la demande en balsa restait relativement marginale, et l’approvisionnement permettait d’assurer une gestion durable des balsas, en réalisant des prélèvements mesurés et contrôlés. L’auteur de l’article précise : L’année 2018 est considérée comme celle où la demande pour la production de pales d’éoliennes s’est intensifiée. En effet, l’augmentation de la longueur des pales, pouvant atteindre 100 mètres, oblige à trouver des solutions pour les alléger au maximum. L’utilisation du balsa, selon le procédé de composite sandwich, permet de renforcer les fibres et d’atteindre des longueurs importantes sans que la résistance ne soit mise en cause. Au titre des inconvénients, on peut en citer un concernant les besoins en ce bois rare, à savoir que la réalisation d’une pale de 100 mètres peut induire la mise en œuvre de 150 m3 de bois… Il s’ensuit un emballement du marché, la demande étant supérieure à l’offre de balsa. L’auteur du journal El País, indique : Ces exploitations illégales affectent par conséquent la forêt vierge. De plus elles sont favorisées par la création d’une véritable autoroute récemment construite, et qui a permis d’atteindre des zones forestières jusque-là préservées de la déforestation. Il est regrettable que cette information ne soit pas relayée et ne fasse pas l’objet, lors des coûteuses réunions internationales comme la COP 26 de Glasgow, de prise de mesures contraignantes ! Mais il est plus facile d’imposer des contraintes aux citoyens-contribuables que nous sommes, en argumentant sur de faux problèmes tel l’impact imaginaire du CO2 sur les climats, que de s’attaquer aux fabricants et exploitants d’éoliennes qui sont implicitement adoubés par la climatocratie et bénéficient de ce fait de sauf-conduits et de privilèges leur permettant de dégager d’importants bénéfices. On peut donc affirmer aujourd’hui que la transition écologique contribue, par le biais de ses politiques énergétiques, au déboisement de la forêt amazonienne !   "}