{"url": "https://www.contrepoints.org/2012/07/12/89962-tout-est-changement-climatique", "title": "Tout est changement climatique ", "author": "L’été froid et mouillé, preuve du « changement climatique » ? Et toutes les fois où il a été écrit qu’il donnerait des étés chauds et secs ? Par le Dr. Richard North, depuis le Royaume-Uni. ", "date": "2012", "content": "Par le Dr. Richard North, depuis le Royaume-Uni. Suite à l’été le plus humide depuis l’aube des temps, et même avant, la communauté du changement climatique palpite d’excitation, et leur passion se répand sur les pages du Guardian. « Les scientifiques attribuent les météos extrêmes au changement climatique causé par l’homme », claironne ce vénérable journal. Les chercheurs ont pour la première fois attribué les récentes inondations, sécheresses et vagues de chaleur au changement climatique induit par l’activité humaine. Maintenant, c’est dans la poche. Tout ce temps pluvieux est causé par … le changement climatique. Et tant pis pour l’objectivité scientifique : « Attribuer les évènements météorologiques individuels, tels les inondations, les sécheresses et la vagues de chaleur, au changement climatique causé par l’homme, plutôt qu’à la variation naturelle des systèmes complexes du climat de la planète, est depuis longtemps le but des scientifiques du changement climatique » déclare l’un des journaux les moins préférés du pays. Dommage pour les gens qui compilent les sites web du gouvernement, pourtant, et pour tous les changements qui ont été apportés à leurs sites (le changement climatique, mais pas comme nous le connaissons). Il vont tous devoir travailler dur pour mettre à jour le message. Par exemple, en plus du site du DECC (département de l’énergie et du changement climatique, NDLR), le site principal Directgov nous dit toujours sévèrement de nous préparer pour le changement climatique, nous informant que « en moyenne, le Royaume-Uni va faire face à des étés plus chauds et plus secs et des hivers plus chauds et plus humides, comme résultat du changement climatique ». Dans le courant de ce siècle, nous dit-il, Ils ne sont pas seuls, bien sûr. En 2008, le grand sage du climat Boris Johnson nous a dit « Pour Londres, les scientifiques prévoient actuellement des hivers plus chauds et plus humides, et des étés plus chauds et plus secs, associés à une augmentation de la fréquence des évènements météorologiques extrêmes, et à la montée du niveau de la mer ». Il était soutenu par le WWF qui a sorti son propre Rapport d’Evaluation de la Vulnérabilité de la Tamise, montrant que « le changement climatique aura probablement comme résultat des étés plus chauds et plus secs et des hivers plus chauds et plus humides ». Friends Of The Earth y étaient arrivés plus tôt. En 2005, ils notaient « la tendance récente d’étés plus chauds et plus secs » et nous disaient qu’il pourrait y avoir des pénuries d’approvisionnement en eau dans le futur, et des impacts négatifs sur l’environnement. Tout cela provient de la projection d’impact du climat du Royaume-Uni (UKCIP), hébergée par l’institut du changement climatique, à l’université d’Oxford. Elle nous dit que les premiers scénarios « officiels » du changement climatique du Royaume-Uni ont été produits en 1991 comme une part du travail du Groupe de Revue des Impacts du Changement Climatique (CCIRG). Leurs résultats suggéraient généralement un Royaume-Uni plus chaud et plus pluvieux, à l’exception des précipitations estivales, pour lesquelles les cinq modèles utilisés n’étaient pas d’accord sur la direction du changement Arrivé en 1996, la seconde tentative de prédictions donnaient des hivers plus chauds et plus humides pour l’ensemble du Royaume-Uni, mais des étés plus secs dans le Sud et plus humides dans le Nord. Le troisième lot de scénarios de changements climatiques était similaire mais, rendus en 2002, la légende s’était affermie. Nous étions enfermés dans un cycle d’hiver chauds et humides, avec un haut risque d’inondations, et d’étés chauds et secs. En 2002, le Danube a débordé de ses berges, et inondé une grande partie de l’Europe centrale. C’étaient les pires inondations depuis 400 ans. L’année suivante, cependant, la zone a subi une vague de chaleur qui était la plus chaude depuis 250 ans. Les prédictions se sont affermies, que les étés deviendraient plus chauds et plus secs, et que les hivers seraient plus doux et beaucoup plus humides. En 2007, nous étions dûment avertis par Peter Falloon du Centre Hadley de l’Office Météorologique, que le changement climatique causait déjà le « glissement dramatique » [observé] dans les saisons climatiques. Comme les températures allaient monter encore plus dans les décennies à venir, disait-il, « nous allons avoir des étés plus chauds et plus secs, et des hivers plus chauds et plus humides ». La BBC, en 2009, s’est joyeusement jointe au choeur des « hivers plus chauds et plus humides, étés plus chauds et plus secs », rapportant que le Hadley Centre avait produit « un site web interactif pour les consommateurs, afin que nous puissions tous être informés sur les probables hivers plus chauds et plus humides ou étés plus chauds et plus secs, dans lesquels nous vivons ». Malheureusement, Mère Nature n’est pas obligeante. En premier, nous avons commencé à avoir des hivers froids et enneigés, malgré les célèbres projections de Dany Viner. Et ensuite sont venues les pluies d’été. Peu importe si on les avait déja eues avant, et que, comme le confirme Watts Up With That, une météo extrême fait partie intégrante du climat de la Terre. Oubliez tout ça. Des hivers froids et enneigés et des été froids et humides sont le changement climatique, tout comme des hivers chauds et pluvieux et des étés chauds et secs sont le changement climatique. Tout est le changement climatique. Vous savez que ça a du sens. —- Sur le web. "}