{"url": "https://www.contrepoints.org/2016/08/31/264293-lait-artificiel-vaches-cest-bientot-termine", "title": "Le lait artificiel fera-t-il disparaître les vaches bientôt ? ", "author": "Par Jacques Henry. LES ARGUMENTS SANS APPEL DE PERFECT DAY ", "date": "2016", "content": "Dans la rubrique « renouvelable » (sustainability en anglais) il y a de quoi s’étonner. Les recherches s’activent pour s’affranchir des vaches laitières pour produire, cela va de soi, du lait. Les bêtes à cornes ça pollue, ça dégage du méthane, un vilain gaz à effet de serre, et c’est fauteur de crises, il n’y a qu’à observer ce qui se passe en France en ce moment, encore que l’essentiel de la crise du lait a été provoquée par les sanctions stupides décrétées par la Maison-Blanche contre la Russie que les toutous européens ont appliqué à la lettre. La crise climatique exploitée à toutes les sauces a donc eu des retombées inattendues dans le domaine laitier. La société de biotech californienne Perfect Day, basée à Berkeley, a réussi la prouesse de produire du lait totalement artificiel à l’aide de levures génétiquement modifiées pour littéralement vomir dans leur milieu de culture les principales protéines du lait de vache. À ce jus blanc il suffit ensuite de rajouter quelques vitamines, quelques corps gras végétaux, un peu de sucre et le tour est joué ! LES ARGUMENTS SANS APPEL DE PERFECT DAY Les arguments de Perfect Day sont sans appel. La consommation d’eau pour produire un litre de ce lait artificiel est diminuée de 98 %, il faut 91 % de surface de terrain arable (ou broutable) en moins pour cette production et les émissions de gaz à effet de serre sont réduites de 84 %. En comparant ce lait de levure, si on peut appeler ce produit ainsi, avec l’ersatz de lait fabriqué avec des amandes, il faut pas moins de 5 litres d’eau pour produire UNE amande. Pour ma part je suis un grand consommateur de lait entier de pure vache et je réserverais le lait d’amande pour me relaxer dans une baignoire pleine de ce jus blanc relativement coûteux. Le souci est que je n’ai pas de baignoire chez moi… Pour en terminer avec les amandes, la culture des amandiers en Californie utilise 10 % de toute l’eau que cet État consomme. Mais revenons au lait produit avec des levures. Il ne contient pas de lactose et se trouve de surcroît être parfaitement adapté pour les nourrissons et c’est tout bénéfice pour la planète. Et enfin, cerise sur le gâteau ce lait animal-free (illustration Perfect Day) ne contient pas de résidus de pesticides, d’antibiotiques ou d’hormones puisque sa production est assurée dans des fermenteurs parfaitement sous contrôle. — Sur le web "}