{"url": "https://www.contrepoints.org/2018/08/02/321617-ratp-transports-tres-communs-ligne-1", "title": "RATP : transports très communs sur la ligne 1 ", "author": "Par la rédaction de Contrepoints. ", "date": "2018", "content": "Les capitales mondiales prennent soin de leur réseau de transports, condition nécessaire à l’épanouissement du tourisme et du business. Celui de Paris scandalise par sa vétusté, sa saleté et l’obscurité de son fonctionnement. Est-il normal qu’une des plus grandes capitales européennes laisse ses transports en commun se dégrader ? Un incident sur la ligne 1 du métro parisien a immobilisé plus de 3000 usagers ce mardi. La ligne 1 du métro parisien est l’une des plus vétustes. Entièrement automatisée, elle tombe en panne aux alentours de 20h10, coince des passagers jusqu’à 1h45 dans des conditions épouvantables. La chaleur, la panique et surtout l’absence totale d’annonces de la part de la RATP attisent la colère, et cela jusqu’à l’évacuation chaotique des passagers emprisonnés.    LA SNCF OUT Mardi, une rame sur trois était bloquée à Montparnasse suite à l’incendie d’un poste électrique appartenant à RTE à Issy les Moulineaux. Le trafic n’est toujours pas totalement rétabli. Si la SNCF et RTE, le fournisseur d’électricité, se renvoient la balle sur la responsabilité de l’incident, force est de constater que les alimentations de secours électrique n’ont pas fonctionné correctement.   Les Franciliens ont appris à vivre avec les incidents du RER, si particuliers sur la voie B ; avec ceux de la ligne 13, connue pour être à la fois fréquentée, sale et sujette aux incidents quotidiens. Le RER B est aussi celui qui relie Paris à son aéroport de Roissy : premier choc frontal que les étrangers subissent en posant le pied sur le sol français. Avec la canicule, ses usagers ont pu expérimenter le sauna pour le prix d’un ticket : il faisait 43 degrés dans ses wagons mercredi dernier.    Comme l’a noté Frédéric Martel dans Slate en 2014, cet accueil catastrophique explique les difficultés du tourisme à Paris. Ils étaient 23 millions à Paris en 2013, et par exemple déjà 49 millions les 6 premiers mois à Hong Kong en 2014. Que dire en matière de business ? Comment arriver à l’heure à un rendez-vous si un transport sur trois n’est pas certain d’arriver ou de partir à l’heure ? La normalisation francilienne d’une telle situation explique sans doute pourquoi à Paris, contrairement au reste du monde, les retards importants sont souvent tolérés… Le vieillissement des infrastructures, les grèves répétées, l’incapacité des pouvoirs publics à se réformer, ajoutés à l’engorgement des lignes, transforment à petit feu Paris en fossile économique et touristique. Et ce n’est pas la faillite d’Autolib qui risque d’arranger les choses…   "}