{"url": "https://www.contrepoints.org/2017/07/12/294627-apres-de-macron-place-droite-gauche", "title": "Après Macron, quelle place pour la droite et la gauche ? ", "author": "Par Patrick Aulnas. ", "date": "2017", "content": "La victoire historique d’Emmanuel Macron a amené le centre au pouvoir. La sensibilité centriste peut être appréhendée strictement (MODEM, UDI) ou de façon beaucoup plus extensive (incluant les sociaux-démocrates modérés et les libéraux modérés). Macron représente ce centre élargi et, outre son charisme et la conjoncture politique porteuse, c’est la raison de son succès. Mais quid de la droite et de la gauche traditionnelles de gouvernement (LR et PS) ? Quel positionnement politique, quelle stratégie peuvent adopter ces formations politiques ? COINCÉS ENTRE LE CENTRE ÉLARGI ET LES EXTRÊMES Leur position actuelle n’est pas confortable. LR est pris en tenaille entre le Front national et LREM ; le PS entre LFI et LREM. Dans un tel contexte, les forces centrifuges sont puissantes. Certains veulent concurrencer les extrêmes (Hamon et Wauquiez), d’autres regagner des électeurs au centre (Les constructifs de LR et le PS canal historique à direction collégiale). Le risque de scission est considérable et il est probable que de petites formations politiques émergent pour occuper le terrain en attendant d’éventuelles alliances pouvant leur permettre de reconquérir le pouvoir. COMMENT RECONQUÉRIR DES ÉLECTEURS ? Un parti politique aspirant à gouverner doit rassembler assez largement. Un petit parti est un appoint électoral (l’UDI pour la droite ancienne, les radicaux de gauche pour l’ancien PS) mais ne dispose que de peu d’influence. Comment, dans le nouveau paysage politique, créer à droite ou à gauche un grand parti de gouvernement ? Il n’existe que deux hypothèses : mordre sur les extrêmes ou mordre sur le centre. LA STRATÉGIE DES EXTRÊMES Pour séduire l’électorat FN ou celui de LFI, un repositionnement idéologique est nécessaire. Il faut durcir le ton : s’emparer du discours identitaire et se confronter à la problématique migratoire pour capter une partie des électeurs frontistes (tendance Wauquiez) ; promettre un interventionnisme étatique tous azimuts et une redistribution des revenus et patrimoines à marche forcée pour récupérer une partie de l’électorat LFI (tendance Hamon). Le risque stratégique réside alors dans l’irréalisme des propositions. Le thème identité culturelle-migrations est sans aucun doute porteur électoralement. Mais il repose sur un phénomène complexe, multifactoriel, planétaire, lié en partie à la globalisation, qu’aucun gouvernement ne peut traiter selon les aspirations émotionnelles de la population. La distance entre les promesses électorales et les réalisations gouvernementales serait inéluctablement considérable. Le PS est confronté à la même problématique pour reconquérir des électeurs LFI. Il faudrait alors promettre des emplois pour tous (c’est le grand échec de Hollande) et de l’argent public à gogo sous forme de prestations diverses et de fonction publique pléthorique. Eu égard à la situation actuelle des finances publiques, une telle politique conduirait rapidement le pays à une situation grecque ou même vénézuélienne. Cette politique serait donc promise mais ne pourrait pas être pratiquée. LA STRATÉGIE CENTRISTE La seconde solution consiste à regagner les électeurs qui se sont portés sur LREM en 2017. Les propositions programmatiques seraient alors beaucoup plus réalistes mais auraient un défaut rédhibitoire : elles seraient le calque presque exact de la politique d’Emmanuel Macron. Que faire ? Tout simplement miser sur l’échec de Macron pour prendre sa place. Les partis traditionnels n’étant pas réputés pour leur extrême attachement à l’intérêt général, un tel comportement ne susciterait pas l’indignation chez les apparatchiks. Mais il représenterait la quintessence de ce que les électeurs ont rejeté en votant Macron et LREM : prendre le pouvoir pour la puissance du clan et uniquement pour cela. La stratégie centriste conduirait à des manœuvres de basse politique, occultes ou apparentes, visant à déstabiliser le pouvoir en place dans un but exclusivement électoraliste. Pour le bien du pays, elle est donc tout aussi dangereuse que la stratégie des extrêmes. UNE ÉQUATION INSOLUBLE On sait qu’en mathématiques certaines équations n’ont pas de solution. En voici donc une en politique. Les partis traditionnels de gouvernement sont aujourd’hui écartelés entre deux stratégies de piètre qualité. Il leur faudra choisir entre la peste et le choléra. Seul l’échec d’Emmanuel Macron, qui serait aussi l’échec de la France, pourrait satisfaire l’ego surdimensionné des opposants. Voilà bien à la fois la force et la faiblesse du Président de la République. Il a fait apparaître au grand jour les contradictions internes des vieux partis, mais il doit impérativement réussir. Sinon, ce sera la curée des apparatchiks avides de pouvoir. Espérons qu’il réussisse ! "}