{"url": "https://www.contrepoints.org/2020/07/03/375210-masques-sante-et-deuxieme-vague-nous-avons-un-plan", "title": "Masques, santé et deuxième vague : nous avons un plan ! ", "author": "par h16 ", "date": "2020", "content": "Certes, la situation n’est pas toute rose : petites tensions sociales, légères frictions économiques, sentiment d’insécurité, le pays a connu des jours plus pimpants et la crise sanitaire qu’il vient de traverser – avec un brio survitaminé, avouons-le – n’a guère amélioré la tendance un peu maussade. Le fier gouvernement du président Macron, volant de succès économiques, politiques et sociaux en succès électoraux, s’est donc décidé de monter au créneau pour annoncer fièrement à tout le pays que, non, tout n’était pas gris et qu’il y avait même d’excellentes nouvelles. Pensez-donc ! Olivier Véran, l’actuel ministre de la Santé, a même pris la parole pour s’exclamer, frétillant : Le bruit de décompression qu’on entend nettement à la suite de cette exclamation est celui des millions de Français qui poussent un « ouf » de soulagement sonore, tant il est clair qu’une telle information les rassure évidemment. Ça sent d’ici l’odeur du cigare de Hannibal de l’Agence Tous Risques, tiens !  Véran est limpide. Il maîtrise la situation. Tout est sous contrôle, vous pouvez donc relâcher vos sphincters, dont la tension n’était allée que crescendo ces quatre derniers mois alors que s’accumulaient d’abord les petits soucis de stocks, puis le nombre de malades en réanimation, puis le nombre de morts, puis le nombre de chômeurs, puis le nombre de faillites, puis le nombre de milliards d’euros que l’État, dans sa grande mansuétude, décidait de mobiliser pour sauver un peu tout le monde et ses miches. Parce que, soyons honnête, au moins l’État a-t-il été présent sur toute la ligne : acteur essentiel dès le départ de la crise en utilisant toute sa puissance parasitaire pour transformer instantanément les stocks de gel hydroalcoolique en denrée introuvable, après avoir utilisé toute sa ventripotente omnipotence pour faire disparaître plusieurs centaines de millions de masques, après avoir littéralement assigné à résidence 80 % de sa population en bonne santé tout en oubliant de protéger la plus à risque, l’État est maintenant sur tous les ponts et ne loupera aucune occasion de sévir d’agir pour améliorer encore son impact. Forcément, les Français jubilent.  Cependant, à part les indéboulonnables thuriféraires du pouvoir en place, il n’aura échappé à personne l’aspect particulièrement étonnant des déclarations de Véran pour lequel ce « On a un plan ! » ressemble furieusement à ce « On a les droits ! » exclamé avec joie par un François Pignon survitaminé. En réalité, une analyse objective des documents historiques de cette lointaine époque (de mars à mai 2020) permet de prendre les déclarations de Véran avec un petit grain de sel à côté duquel le météore Apophis ressemble à un petit caillou coincé dans sa chaussure : en effet, l’État s’est montré ridiculement incompétent dans sa gestion de la crise, depuis ces fameux stocks de masque que Véran semble aussi incapable de retrouver que ses prédécesseurs, jusqu’aux mesures prophylactiques alors que la crise s’annonçait en passant par la mise en place des tests ou la réquisition des gels. Ainsi donc, après le célèbre tube « Le virus n’arrivera jamais jusqu’en France » qu’Agnès Buzyn nous avait effrontément sorti début mars dans le village de Contamines (taquin de sort), après l’amusante comptine « Les masques ne servent à rien » que Sibeth Ndiaye nous narrait avec cet aplomb caractéristique des cuistres et des arracheurs de dents, après la polka endiablée « Il n’y a pas eu de pénurie de masques » immédiatement enchaînée par « La crise a été très bien gérée » d’un Emmanuel Macron dont la consommation personnelle d’euphorisants provoque des effets stupéfiants, le tout saupoudré des inénarrables « C’est la faute du réchauffement climatique et du néolibéralisme mondialisé » d’une presse résolument tournée vers la fine analyse, le pompon est en tout cas maintenant décroché par notre ministre de la Santé et les institutions derrière lui avec leur « plan » : pour s’assurer que tout le monde sera bien prêt en cas de seconde vague, la secrétaire d’État à l’Économie, Agnès Pannier-Runacher, a annoncé qu’il sera demandé aux entreprises d’avoir pas moins de dix semaines de stocks de masques d’avance pour leurs salariés. En somme, pour être sûr qu’il y aura un stock de masques, les sbires de l’État vont simplement imposer que tout le monde se constitue lui-même son propre stock. Comme c’est malin !  Après plus de 1000 milliards d’euros de prélèvements annuels, après plus de 300 milliards d’euros d’emprunts divers pour surmonter une crise dont il est en grande partie directement responsable, l’État met donc en place une machine à compter sur les autres. Mieux encore : après avoir amplement démontré l’étendue de son incompétence criminelle sur les six derniers mois, c’est la même équipe de clowns coûteux qui nous explique maintenant ce que nous allons tous devoir faire, et nous l’impose. Vu leur track-record, il y a de quoi frémir. Exactement comme prévu, on passe donc de « Les masques, ça sert à rien » à « Les masques sont indispensables » immédiatement suivi par « Les masques sont obligatoires » assorti d’un « vous m’en prendrez deux tonnes » histoire d’écouler les stocks maintenant surnuméraires dont les entreprises françaises ne savent plus quoi foutre. Le constat est sans appel mais reste malgré tout assez peu lu dans la presse qui continue de s’embourber dans ses remarques insignifiantes et ses petites excitations sur la politique politicienne du moment : cette crise, comme chacune des précédentes, a été l’occasion de mesurer l’étendue du mépris dans lequel ces politiciens tiennent le reste du peuple, mais cette fois-ci, elle donne une autre dimension au foutage de gueule qui accompagne la parole politicienne et que ne semblent absolument pas vouloir commenter ces chroniqueurs et ces journalistes qui ont pourtant noté la désaffection des Français pour la politique… Il n’y a pourtant rien d’étonnant à ce que les individus normalement cortiqués se refusent maintenant à prendre part à ces mascarades, ce spectacle consternant d’hypocrites, de menteurs et d’incompétents dont tout indique qu’ils ne sont là que pour mettre tout le pays en coupe réglée, pour leur propre profit et après eux le déluge. Et cette désaffection n’augure plus rien de bon : le pays, maintenant laissé entre les mains de clowns prévaricateurs ou, pire encore, d’idéologues collectivistes de tous crins, s’enfonce droit vers une crise bien plus profonde que seulement économique. Ce pays est foutu.\n—-\nSur le web "}