{"url": "https://www.contrepoints.org/2020/12/30/387586-environnement-et-principe-de-non-regression-coup-de-frein-du-conseil-constitutionnel", "title": "Environnement et « principe de non-régression » : coup de frein du Conseil constitutionnel ", "author": "", "date": "2020", "content": "   Par sa décision n° 2020-809 DC du 10 décembre 2020 (décision et communiqué de presse), le Conseil constitutionnel a déclaré conforme à la Constitution le texte qui est devenu la loi n° 2020-1578 du 14 décembre 2020 relative aux conditions de mise sur le marché de certains produits phytopharmaceutiques en cas de danger sanitaire pour les betteraves sucrières. UNE LOI POUR SAUVER LA CULTURE ET LA FILIÈRE BETTERAVIÈRES Rappelons que la loi permet d’accorder des dérogations de 120 jours, conformément à la réglementation européenne, pour la production et l’emploi de semences de betteraves à sucre enrobées d’un néonicotinoïde afin de lutter contre les pucerons et, ce faisant, les jaunisses transmises par les pucerons. Voici, pour l’édification des foules sur l’élégance et la clarté de la prose juridique, la disposition clé de la loi : « Jusqu’au 1er juillet 2023, des arrêtés conjoints des ministres chargés de l’agriculture et de l’environnement, pris après avis du conseil de surveillance mentionné au II bis, peuvent autoriser l’emploi de semences traitées avec des produits contenant les substances mentionnées au premier alinéa du présent II dont l’utilisation est interdite en application du droit de l’Union européenne ou du présent code. Ces dérogations sont accordées dans les conditions prévues à l’article 53 du règlement (CE) n° 1107/2009 du Parlement européen et du Conseil du 21 octobre 2009 concernant la mise sur le marché des produits phytopharmaceutiques et abrogeant les directives 79/117/ CEE et 91/414/ CEE du Conseil. » Rappel ironique et grinçant : « nul n’est censé ignorer la loi »… EN RÉSUMÉ… « COMPTE TENU DE L’ENSEMBLE DES GARANTIES » Ce texte avait été contesté par les fractions à gauche de l’Assemblée nationale et du Sénat (le site du Conseil constitutionnel contient l’ensemble des pièces du dossier). Le Conseil constitutionnel a donc rejeté leurs griefs. En résumé, selon le communiqué de presse : « Le Conseil constitutionnel juge conforme à la Constitution, compte tenu de l’ensemble des garanties dont elle est assortie et en particulier de son application limitée exclusivement jusqu’au 1er juillet 2023, la possibilité de déroger à l’interdiction d’utiliser des produits phytopharmaceutiques contenant des néonicotinoïdes. » LE « PRINCIPE DE NON-RÉGRESSION » Un des éléments importants de la contestation a été le « principe de non régression » introduit dans le droit français par la loi n° 2016-1087 du 8 août 2016 pour la reconquête de la biodiversité, de la nature et des paysages et maintenant inséré à l’article L.110-1 du code de l’environnement : « I. – Les espaces, ressources et milieux naturels terrestres et marins, les sites, les paysages diurnes et nocturnes, la qualité de l’air, les êtres vivants et la biodiversité font partie du patrimoine commun de la nation. Ce patrimoine génère des services écosystémiques et des valeurs d’usage. […] […] 9° Le principe de non-régression, selon lequel la protection de l’environnement, assurée par les dispositions législatives et réglementaires relatives à l’environnement, ne peut faire l’objet que d’une amélioration constante, compte tenu des connaissances scientifiques et techniques du moment. »  CONFÉRER UNE VALEUR CONSTITUTIONNELLE DU PRINCIPE DE NON-RÉGRESSION ? Outre le retoquage de la loi, les opposants, ou certains d’entre eux, espéraient une décision de principe sur la « non régression » : qu’il lui soit reconnu une valeur constitutionnelle pour qu’il soit opposable non seulement à la loi déférée devant le Conseil constitutionnel mais aussi à tout texte ultérieur censé produire une régression, et ce, directement ou par le biais de l’article 2 de la Charte de l’environnement intégrée, elle, dans le bloc de constitutionnalité : « Toute personne a le devoir de prendre part à la préservation et à l’amélioration de l’environnement. » UN « OUI MAIS » OU UN « NON MAIS » DU CONSEIL CONSTITUTIONNEL ? Comme l’indique implicitement le résumé du communiqué de presse, le Conseil constitutionnel n’a pas validé l’applicabilité stricte de la non-régression en matière législative, laquelle reste assujettie aux circonstances du cas. Selon le communiqué de presse, identique à la décision sauf pour sa partie introductive : « En des termes inédits, le Conseil constitutionnel juge, au regard des articles 1er, 2 et 6 de la Charte de l’environnement, que, s’il est loisible au législateur, statuant dans le domaine de sa compétence, de modifier des textes antérieurs ou d’abroger ceux-ci en leur substituant, le cas échéant, d’autres dispositions, il doit prendre en compte, notamment, le devoir de prendre part à la préservation et à l’amélioration de l’environnement mentionné à l’article 2 de la Charte de l’environnement et ne saurait priver de garanties légales le droit de vivre dans un environnement équilibré et respectueux de la santé consacré par l’article 1er de la Charte de l’environnement. Les limitations portées par le législateur à l’exercice de ce droit ne sauraient être que liées à des exigences constitutionnelles ou justifiées par un motif d’intérêt général et proportionnées à l’objectif poursuivi. » La « non-régression » n’a donc pas la priorité sur, ce qui importe ici en pratique, l’« intérêt général ». On ne peut que se réjouir que le Conseil constitutionnel ait fait prévaloir la voix du bon sens et de la raison. LA LOI « BETTERAVES-NÉONICOTINOÏDES » RÉPOND-ELLE À UN « MOTIF D’INTÉRÊT GÉNÉRAL » ET EST-ELLE « PROPORTIONNÉE À L’OBJECTIF POURSUIVI » ? Le Conseil constitutionnel a noté en particulier (cité de la décision) : « 20. Toutefois, en premier lieu, le législateur a cantonné l’application de ces dispositions au traitement des betteraves sucrières, ainsi que le prévoit l’article L. 253-8-3 du code rural et de la pêche maritime introduit par l’article 2 de la loi déférée. Il résulte des travaux préparatoires que le législateur a, ainsi, entendu faire face aux graves dangers qui menacent la culture de ces plantes, en raison d’infestations massives de pucerons vecteurs de maladies virales, et préserver en conséquence les entreprises agricoles et industrielles de ce secteur et leurs capacités de production. Il a, ce faisant, poursuivi un motif d’intérêt général. » Il a également relevé d’autres restrictions : la limitation dans le temps ; la mise en œuvre du dispositif législatif par des arrêtés conjoints « pris après avis d’un conseil de surveillance spécialement créé » ; l’encadrement par les limitations imposées par le droit de l’Union Européenne ; les conditions agronomiques de mise en œuvre des dérogations afin de réduire l’exposition des insectes aux résidus des produits employés. QUE FALLAIT ET FAUT-IL « METTRE DANS LA CORBEILLE » ? Si le Conseil constitutionnel a rejeté –à fort juste titre à notre sens – une interprétation « jusqu’au-boutiste » du principe de non-régression, nous ne connaîtrons pas précisément le rôle joué par les restrictions précitées sur sa décision. Le communiqué de presse n’a certes pas valeur juridique, mais il se conclut comme suit : « De l’ensemble des garanties dont elles sont assorties et compte tenu en particulier de ce qu’elles sont applicables exclusivement jusqu’au 1er juillet 2023, le Conseil constitutionnel juge conformes à la Constitution les dispositions contestées. » Chaque cas doit évidemment être analysé selon ses mérites. Mais le Conseil constitutionnel ne nous aura pas vraiment éclairé sur ce qu’il faut mettre dans la corbeille, en termes d’« écocompatibilité », pour que soit acceptable une modification de la législation pour un motif « d’intérêt général ». Plus précisément, fallait-il l’ensemble des restrictions, ou la limitation dans le temps mentionnée dans le communiqué de presse aurait-elle été suffisante ? LE CONSEIL CONSTITUTIONNEL NE S’EN EST PAS LAISSÉ CONTER En tout cas, le Conseil constitutionnel ne se sera pas laissé impressionner par les jérémiades des députés requérants sur l’insuffisance alléguée de l’étude d’impact préalable ; ni par la longue litanie de références à des articles scientifiques, dont beaucoup militants, sur la dangerosité alléguée des néonicotinoïdes ; ni par les arguties des intervenants (tous en soutien des demandes de censure de la loi) ; ni par un amicus curiae de 14 avocats (résumé ici). On peut en revanche être impressionné par la capacité des mouvances « environnementalistes » à poser des mines dans l’arsenal juridique, à actionner les instances judiciaires (ce qui est leur droit le plus absolu) et à s’assurer le concours des chercheurs militants. Ce genre d’alignement de planètes ne peut que se répéter à l’avenir, en étant le cas échéant préparé longtemps à l’avance. Il n’y a pas que le tapage médiatique (voir par exemple « Faut-il boycotter les pull-overs pour avoir raison des antimites ? ») : l’attaque en règle contre les néonicotinoïdes avait été planifiée sur le plan « scientifique » dans ce qu’on peut appeler à juste titre un complot (la preuve matérielle est reproduite dans « Faut-il avoir peur des néonicotinoïdes ? »). ET POUR LES BETTERAVES ? Le psychodrame français se reproduira en principe dans un peu plus de deux ans, quand on fera le constat de l’absence de « solutions alternatives », le pas de temps de la recherche-développement n’étant pas celui de la politique (voir « Néonicotinoïdes, betteraves et jaunisse : autopsie d’un psychodrame français »).  (Source) « 21. En deuxième lieu, les dispositions contestées ne permettent de déroger à l’interdiction d’utilisation des produits en cause qu’à titre transitoire, le temps que puissent être mises au point des solutions alternatives. Cette possibilité est ouverte exclusivement jusqu’au 1er juillet 2023. » Alors, nous en saurons peut-être plus du Conseil constitutionnel qui ne manquera pas d’être saisi – sauf coup d’arrêt mis aux dérogations par les instances de l’Union européenne. ET À PLUS LONG TERME ? Notre génial Président de la République Emmanuel Macron a eu la géniale idée d’instituer une « Convention citoyenne pour le climat » dont les rênes ont été confiées à un activisme qui a eu la géniale idée d’insérer dans l’article premier de la Constitution le principe que la République garantit la préservation de la biodiversité, de l’environnement et lutte contre le dérèglement climatique. Et notre génial Président a décidé d’en faire l’objet d’un référendum.  Pour quel résultat ? Les rêves des uns sont les cauchemars des autres…  "}