{"url": "https://www.contrepoints.org/2018/01/22/308010-licornes-leprechauns-penicaud-schiappa-a-lassaut-de-lecart-salarial-hommes-femmes", "title": "Licornes et leprechauns : Pénicaud et Schiappa à l’assaut de l’écart salarial hommes-femmes ", "author": "", "date": "2018", "content": "Une première solution consiste à vendre du vent ; cela marche plutôt bien : regardez, des éoliennes poussent partout, et Macron est même devenu président avec ce produit miracle ! Pour continuer la distribution de cadeaux sociaux et permettre que l’argent des riches (de moins en moins riches car de moins en moins nombreux) continue d’aller dans la poche des pauvres (de plus en plus pauvres car de plus en plus nombreux), on peut aussi continuer le bombardement d’impôts. Là encore, force est de constater qu’Emmanuel Macron persiste avec brio dans la voie empruntée par ses prédécesseurs : en créant pas moins de huit nouvelles ponctions sur le cheptel français, il montre ici sa maîtrise et son attachement à la vraie et seule production artisanale française reconnue réellement partout dans le monde, celle de taxes innovantes, d’impôts précurseurs et de ponctions inspirantes qui se nichent à des endroits toujours plus malins.  Une autre façon d’amuser la galerie d’occuper une population dont l’avenir semble chaque jour plus incertain, c’est bien évidemment de l’occuper à des questions sociétales sinon triviales du moins périphériques à leurs principaux problèmes. Alors que le pays semble assez clairement se débattre dans un marécage administratif tous les jours plus gluant, qu’il doit faire face à des défis techniques, technologiques, économiques, scientifiques et éducatifs de plus en plus importants, qu’il est en proie aux doutes les plus prégnants concernant ses propres valeurs, le gouvernement a choisi de faire porter une partie de ses efforts sur… l’égalité salariale entre les femmes et les hommes. C’est ainsi que Muriel Pénicaud, l’actuelle ministre du Travail, veut agir pour faire disparaître le fameux écart de salaire de 9% entre femmes et hommes à postes équivalents, qui persiste malgré l’égalité pourtant constitutionnellement reconnue dans la loi. C’est sans doute pour cela qu’elle s’est adjoint les indispensables services de Marlène Schiappa qui va certainement pouvoir frétiller sur ce nouveau créneau comme elle nous y a déjà habitués. L’idée est fort simple, finalement : comprenant malgré tout qu’une loi ne règle pas tout, nos deux responsables gouvernementales vont lancer un chantier consistant à perfectionner les bidulotrons indicateurs permettant de comparer la situation des hommes et des femmes dans les entreprises. À la suite des écarts évidemment constatés, la ministre proposera des dépliants en quadrichromie et papier glacé avec de vrais « programmes de rattrapage salarial étalés sur plusieurs années » et, certainement, des t-shirts et des porte-clefs pour ceux qui auront réussi à redresser la barre.  Il fallait bien ça : tout le monde sait que les hommes sont mieux payés que les femmes, et tout le monde sait ou, à tout le moins, suppute assez fortement, que l’écart s’explique par (au choix, panachage possible) le machisme des patrons, les habitudes culturelles défavorables aux femmes ou la société occidentale à l’oppression patriarcale permanente (ou presque). Que voulez-vous ! La réalité statistique n’intéresse réellement personne, d’autant qu’électoralement, elle ne vend pas du rêve puisque, lorsqu’on épluche effectivement les études qui ont été réalisées dans le domaine (ce que font cet article-ci et celui-là), l’écart en question est surtout un artéfact : s’il existe bel et bien, il ne s’explique pas par une quelconque discrimination sexuelle, mais bien par des différences objectives : temps de travail plus faible pour les femmes, parcours de carrière différent, domaines choisis moins rémunérateurs, sélections privilégiées des secteurs aux contraintes sociales moins fortes ou avec moins de prises de risques qui entraînent aussi des salaires plus faibles, etc. Du reste, l’argument économique le plus simple est surtout le meilleur : si les femmes touchent systématiquement moins que les hommes à travail égal, pourquoi diable les patrons continuent-ils d’employer des hommes, plus cher de 20 à 30% ? Les employeurs seraient donc assez malins pour discriminer activement les femmes et les empêcher d’accéder aux postes mieux rémunérés, mais trop sots pour le faire avec les hommes. Sauf à entrer dans le mécanisme intellectuel douteux du complot mondial, un tel comportement semble assez mal passer le rasoir d’Occam.  Mais ces considérations logiques, économiques et statistiques n’ont en réalité aucun intérêt. Comme on l’a compris, il ne s’agit pas ici de résoudre un problème réel, objectif et prégnant dont la population serait victime et que tout le monde s’accorderait à trouver insupportable. Non, ici, il s’agit de trouver une distraction intellectuelle à une administration (celle de Schiappa, de Pénicaud, ou les deux), de fournir aux journalistes quelques éléments de langage qu’ils pourront resservir plus tard dans le cadre d’une grande fresque sur le vrai combat féministe et/ou égalitariste du président Macron, et un magnifique jeton de présence du gouvernement pour les ligues de vertu dont le pays s’est rapidement alourdi ces dernières décennies. En somme, si la mode avait été à la chasse aux Schtroumpfs, nos ministres auraient décrété trop élevé le taux de Schtroumpfs dans nos campagnes et un nouveau plan de lutte contre les Schtroumpfs aurait été lancé. Ensuite de quoi, une fois ceux-ci disparus ou réduits à leur portion congrue, on se serait rendu compte que a/ les problèmes réels (économiques, techniques, sociaux, éducatifs) n’ont absolument pas disparu (méchants Schtroumpfs  !), b/ la chasse aux Schtroumpfs aura créé ou nourri un climat délétère dans le pays (qui abrite les Schtroumpfs ? À qui doit-on dénoncer ceux qui les laissent vivre ou n’en ont rien à carrer ?) et surtout c/ en éliminant les Schtroumpfs, on aura créé tout un monde de nouveaux casse-têtes que seul le gouvernement se proposera de résoudre… Oui, décidément, pour tenir occupé un pays de 65 millions d’individus dont le taux de chômage augmente, dont l’économie continue de se dégrader, dont le tissu social se délite, le gouvernement n’est décidément pas désarmé et rien ne vaut les babioles sociétales. —-\nSur le web "}