{"url": "https://www.contrepoints.org/2013/08/20/135397-quand-lultra-ecologie-bousille-leconomie", "title": "Quand l’ultra-écologie bousille l’économie ", "author": "", "date": "2013", "content": " Et à lire la presse, en épluchant les articles, les blogs et les sites spécialisés, on a cette impression, de plus en plus précise, d’un retournement de tendance, lent mais inexorable. Alors qu’il y a quelques années, l’opposant à l’écologie politique, le pragmatique anti-vélib ou le climato-sceptique se faisaient chaleureusement refaire la bobine à coup de démonte-pneus dans les forums, et à longueur d’articles finement ouvragés comme ceux de la maison Foucart & Huet (folliculaires approximatifs au Monde et à Libération), la tendance, un peu partout, est maintenant à la pondération : le climato-sceptique sera conspué, mais un peu moins ouvertement. Car voilà : la muraille de mauvaise foi, de mauvaise science, de mauvais arguments et de mauvaises politiques se fendille et laisse passer un nombre croissant d’éléments qui font déciller les citoyens, notamment ceux qui payent la facture finale, de plus en plus salée à mesure que les lubies écolos montrent leurs limites. Ainsi, même Google, jusqu’à présent farouchement favorable aux réchauffistes de tous crins, change lentement mais sûrement son fusil d’épaule. Bien sûr, les équipes de propagande sont toujours en place dans les médias, notamment en France, et indépendamment de toute coloration politique ; collectivistes ou corporatistes, même combat : l’État trouvant dans l’écologie un boulevard pour ses interventions, chaque groupuscule politique peut y aller à fond, ce qui explique aussi les phénomènes périphériques du type NKM ou la parution impromptue (mais pas si surprenante) d’articles à charge dans le Figaro, montrant par A + B (ou à peu près) que les climato-sceptiques (i.e. : ceux qui pensent que l’influence de l’homme sur le climat est très modeste) sont, au mieux, des simples d’esprits, au pire, de vieux cons. Ces charges renouvelées, si elles semblaient former un véritable tapis de bombes intellectuelles il y a quelques années lorsque personne ne doutait que l’Humanité toute entière allait à la catastrophe carbonée et carbonisante, tiennent maintenant plus du baroud d’honneur d’une presse qui se sera bien confite pendant des années dans ses certitudes scientistes sans avoir jamais pris le moindre recul : les lecteurs comprennent finalement qu’aux cris d’orfraie des écolos suivent systématiquement des politiciens malins et leurs cohortes de règlements, qui aboutissent tous, d’une façon ou d’une autre, à des taxations et des dépenses contraintes (l’immobilier et ses normes gouvernementales délirantes sont un exemple criant, parmi tant d’autres). Petit à petit, ces mêmes lecteurs / contribuables / citoyens — éco-conscientisés à coup de pouvoir d’achat réduit et d’éco-chèques bidons — découvrent effarés que l’ultra-écologie, c’est bien joli, mais non seulement, ça coûte très cher, ça détruit l’environnement, mais en plus, ça bousille l’économie sur le long terme dans des proportions gênantes pour tout le monde.  Ainsi, et Contrepoints en avait parlé dès 2010, les incitations quasi-pornographiques de l’État espagnol à tout miser sur le photovoltaïque se sont traduites par des investissements aussi hasardeux qu’improductifs dans le secteur, annonçant un désastre prévisible, avec l’endettement parfois insoluble de dizaine de milliers de petites entreprises et de particuliers, dans un pays déjà fort touché par la crise. L’affaire rebondit à présent avec la réalisation que ces subventions et ces incitations de l’État socialiste espagnol à tout miser sur la chimère photovoltaïque aboutissent à des prêts massifs de banques espagnoles, prêts qui se révèlent … en défaut. Dans un récent article de Forbes, on apprend, pas surpris par la nouvelle mais par les montants en jeu, que les banques ont prêté 38 milliards d’euros dans ces énergies renouvelables, et que les banques espagnoles sont concernées à hauteur de 20 milliards. On nage déjà dans le bonheur en imaginant tout ce que le contribuable va devoir éponger lorsque les pertes seront définitivement constatées. Le pompon est atteint lorsqu’on apprend, toujours dans la foulée de la catastrophe économique que ces panneaux ont créés, que le même État espagnol a annoncé une réforme portant sur le système énergétique qui inclut un « prélèvement de soutien » de 6 centimes d’euro par kWh sur l’électricité photovoltaïque. Non seulement, le rendement n’est naturellement pas fameux, non seulement, les prêts bancaires nécessaires à l’installation de ces panneaux mettent la misère dans les comptes des banques espagnoles, mais en plus, les utilisateurs vont devoir payer plus de taxes (ce qui va encore diminuer la rentabilité du bazar). Et tout ça, je vous le rappelle, partait du « constat » d’un réchauffement climatique alors même qu’il n’y a plus eu de réchauffement depuis 16 ans, que l’année 2012 fut l’une des plus fraîches de la décennie, et que les questions s’accumulent sur le bien-fondé tant du « constat » initial que des politiques qui furent menées en prenant appui sur ce dernier. Tout ceci sent le fiasco monumental.  Pas étonnant, dès lors, d’entendre parler, à nouveau, d’actions de plus en plus déterminées (lisez : violentes) de la part de ces écolos qui voient leur crédibilité entamée et s’envoler l’avenir qu’ils envisageaient (à base de décroissance, de voiturettes électriques en partage municipal, de pédalo-citoyens et de nourriture macrobiotique pas très fun). On frémit (et on écarquille un peu les yeux) lorsqu’on se rappelle qu’un train d’Areva fut déraillé, le même jour et de la même façon qu’à Brétigny, déraillement revendiqué dans un mail adressé le 13 juillet au journal local Le Populaire, par un militant antinucléaire anonyme. On s’étonne de lire que des antinucléaires menacent de déboulonner des pylônes à haute-tension, pour en finir avec la méchante dictature du nucléaire (et pour en revenir au charbon et au pétrole, je suppose, les autres alternatives faisant mourir de rire ou de faillite ceux qui se risquent à les utiliser). Non, tout ceci n’est pas fortuit. Il n’est pas fortuit que l’écologie collectiviste soit une ruine. Elle n’est que le paravent d’un communisme inavoué, et conduit aux mêmes « solutions », déclenche les mêmes problèmes et les mêmes catastrophes humaines. Il n’est pas fortuit que cette ultra-écologie soit récupérée par les politiciens. Il n’est pas fortuit que cela se termine en drame économique. Il n’est pas fortuit qu’arrivée la crise, les gens se lassent de ces fadaises. Il n’est même pas fortuit que les militants les plus nerveux envisagent maintenant de recourir à la force pour obtenir ce qu’ils veulent. Ne l’oubliez jamais : l’écologie politique, cette ultra-écologie qui aura motivé tant de désastres éoliens, photovoltaïques ou autres, est l’exemple même d’un totalitarisme meurtrier. Oh, bien sûr, il est tout doux, il est tout tendre, et comme le loup habillé d’une peau de brebis, il est très gentil et ne veut que le plus grand bien de tous. Mais deux minutes d’analyse couplées aux faits divers réguliers dans le domaine ne laissent aucun doute : tout usage prolongé entraîne des maladies graves.\n—\nSur le web "}