{"url": "https://www.contrepoints.org/2020/11/17/384521-conseil-de-defense", "title": "Conseil de défense : la guerre contre le virus ", "author": "Par Olivier Maurice. ", "date": "2020", "content": "C’est maintenant devenu une routine. Chaque jeudi le gouvernement s’adresse aux Français pour leur expliquer les règles qui désormais régiront la vie du pays. Chaque jeudi, la vie de 67 millions de personnes est décidée lors du Conseil de défense qui précède le spectacle médiatique de « pédagogie » et de « clarification ». Conseil de défense, parce que le pays est en guerre. Une guerre à la fois imaginaire et bien réelle. Une guerre supposée contre un ennemi invisible, sans armée, sans espions, sans commandement, sans ligne d’approvisionnement, sans munitions, sans objectif, sans drapeau, sans soldats. Une guerre contre un virus n’est pas une guerre. Mais le déploiement de force pour faire cette guerre est lui bien réel. CONSEIL DE DÉFENSE EN GUERRE CONTRE LA POPULATION La guerre que mène le gouvernement, une partie de l’administration et de la population qui le suit, c’est une guerre contre les Français, contre les mauvais Français. Contre ceux qui ne respectent pas les consignes imbéciles et infantilisantes. Ceux qui commettent des crimes ignobles, comme celui d’oublier de signer un formulaire débile avant d’aller faire leurs courses ou qui ne se lavent pas les mains en sortant des toilettes. Ceux qui veulent continuer à vivre, à travailler, à rêver, à étudier… La guerre qu’a déclenchée le gouvernement n’est pas une guerre militaire. C’est une guerre civile. Une guerre contre les civils. Tout y est. Comme dans tous les pays en guerre civile, le pouvoir s’est retranché dans ses bunkers et tente par tous les moyens de maitriser la population. Confinement, couvre-feu, interdiction de se déplacer, interdiction de se réunir, propagande, langage martial, dénonciation, quadrillage policier, laisser-passer. Tous les éléments d’un pays en guerre civile sont là. Et l’ennemi est clairement désigné : l’ennemi, c’est la cinquième colonne, c’est l’ennemi de l’intérieur, c’est l’autre. Depuis 10 mois, les émissions de radio, les émissions de télé, les journaux croulent sous les témoignages de bons Français accusant les mauvais Français : ceux qui ne portent pas de masque, ceux qui sortent la nuit, ceux qui font la fête, ceux qui pensent différemment, ceux qui mettent en doute les infirmations officielles… EXCÈS DE DRAMATISATION ET MANQUE DE HAUTEUR Depuis 10 mois, depuis que le président l’a officiellement annoncé, la France est en guerre civile contre les contaminateurs. Il y a juste une petite différence. Usuellement, ce sont les opposants au pouvoir qui déclarent la guerre. Là, c’est le pouvoir qui a, tout seul comme un grand, déclaré la guerre à toute une partie de la population et qui, préventivement peut-être, s’est mis dans la position de combattre l’assaut qu’il allait subir. Il a d’ailleurs pas mal réussi, en déclenchant cette guerre préventive, parce que pour l’instant, l’ennemi est totalement sonné. À se demander si le gouvernement n’a pas déclenché une guerre contre deux ennemis invisibles, quatre ennemis invisibles si on compte bien d’ailleurs : une guerre contre le virus et une guerre contre les Gaulois réfractaires qui viennent s’ajouter aux guerres déjà en cours contre le climat et contre le terrorisme. Inutile de perdre du temps à chercher des motivations ou un agenda secret : le gouvernement est en guerre contre tout ce qui passe. En guerre contre le monde entier, en guerre contre la nature, en guerre contre son propre pays et en guerre contre la folie des fanatiques. Le gouvernement voit des guerres partout. Dès qu’un problème lui échappe (c’est-à-dire à peu près tout) il lui déclare la guerre, histoire d’avoir une chance de réussir à écraser une mouche à coups de dizaines de bombes nucléaires. Même si ça rate toujours. UNE FAUSSE GUERRE INVENTÉE DE TOUTES PIÈCES Un petit rappel historique s’impose quand même pour expliquer à ceux qui regardent trop la télé-réalité, ce qu’est une guerre. Une guerre, c’est par exemple le bombardement de Dresde, d’Hiroshima ou de Nagasaki. Ce sont 150 000 morts en trois minutes. Sans compter les blessés, les infirmes, les traumatisés, les brisés… Une guerre, c’est bon nombre de villages dont l’intégralité des soldats qui partent au front en août 1914 ne reviendront pas. Aucun. Tous disparus, fauchés, éclatés, démembrés, écrabouillés en moins de trois semaines. Une guerre, c’est vivre chaque jour dans la peur. C’est avoir tellement peur que l’on finît par se persuader que l’on est déjà mort, car c’est la seule solution pour ne pas devenir fou. Une guerre, c’est la mort qui rode partout, implacable. C’est un monde où plus aucun avenir n’existe, où n’existe plus que le présent. C’est un monde où tout peut se produire, où l’enfer peut se déchainer subitement à tout moment, sans prévenir, lorsqu’on s’y attend le moins. LA GUERRE EST LA PROLONGATION DE LA POLITIQUE PAR D’AUTRES MOYENS Une guerre, ce n’est pas une histoire de conseil de défense ou de formulaires administratifs, une guerre c’est une période de non-droit, de non-sens. Mais avant tout, une guerre c’est une période où le pouvoir politique est visé. Un moment où tout s’arrête pour se concentrer sur deux uniques objectifs : protéger le pouvoir et détruire le pouvoir ennemi. Dans toutes les guerres, le but est toujours de renverser le gouvernement ennemi, de le faire plier, de le réduire à sa merci. On ne fait jamais de guerre contre un peuple. On ne fait jamais de guerre contre des individus, si ce n’est pour faire plier le gouvernement. On ne fait jamais de guerre contre des champs, des usines ou des magasins. On fait toujours la guerre contre ceux qui dirigent un pays. On fait toujours la guerre contre les souverains, la guerre entre souverains. Par énorme bêtise, ce gouvernement a de lui-même déclenché une guerre contre un ennemi qui n’existe pas. Il a par pure fanfaronnade déclenché une guerre contre lui-même et il attend maintenant que l’ennemi remplisse les rues, brûle des voitures et monte des barricades. CONSEIL DE DÉFENSE, CONSTITUTIONNELLEMENT OU ANTICONSTITUTIONNELLEMENT Non seulement il a déclenché une guerre inutile, idiote et ridicule, mais il a poussé l’entêtement jusqu’à slalomer avec le droit et les institutions du pays pour concrétiser son caprice de jouer au petit soldat. Le décret du 24 décembre 2009 qui définit le Conseil de défense indique clairement que le rôle de celui-ci consiste à traiter des problèmes de sécurité nationale et de terrorisme. La raison en est très simple et se comprend parfaitement : la sécurité nationale a un statut à part dans le droit constitutionnel. La guerre, l’agression de l’État par une menace et ce qui lui est rattaché, est de la responsabilité et du domaine réservé du chef de l’État. Qu’importe que le coronavirus ne soit pas une menace armée extérieure, qu’importe qu’il ne soit pas un problème de défense : c’est une menace, il a été déclaré comme telle et on lui a déclaré la guerre. Qu’importe que les mesures qui sont prises (isolement, confinement, tests etc.) ne visent pas les soldats d’un autre pays, où même d’une organisation terroriste non étatique. Qu’importe que ces mesures visent des Français. Le Conseil de défense combattra désormais de nouveaux ennemis, ceux qui par malheur ont commis un acte de trahison ignoble : être porteur de la maladie et  pouvoir la transmettre. C’est à eux qu’on a déclaré la guerre. HORS DE PORTÉE DE L’OPINION, DU PARLEMENT ET DE LA JUSTICE Les décisions prises par le gouvernement le sont donc dans le huis-clos du Conseil de défense. Et en tant que telles, elles sont protégées par le secret-défense, c’est-à-dire qu’elles ne sont pas rendues publiques et éventuellement débattues publiquement ou au minimum par le Parlement. Tout comme les participants à ces réunions, qui eux aussi sont couverts par le secret- défense, ce qui les met d’ailleurs à l’écart de toute action judiciaire, tant que celui-ci n’aura pas été levé. Parce que le fin mot de l’histoire, il est peut-être là. Serait-ce pour se protéger des conséquences de leur incompétence et de leur impuissance, pour se mettre à l’abri des inévitables poursuites que cela impliquerait, pour avoir les mains libres, que les membres du gouvernement se placent ainsi en dehors du radar de la justice et du pouvoir d’enquête du Parlement ? Pour quelles raisons les décisions du gouvernement en matière de santé doivent-elles être placées sous le couvert du secret-défense ? Le gouvernement joue avec le feu. Les institutions existent pour protéger les citoyens des débordements du pouvoir, mais aussi pour protéger le pouvoir de la colère des citoyens. Nous ne sommes pas en guerre. L’appel du Conseil de défense est clairement illégitime. Ce gouvernement qui se targue d’être le meilleur rempart possible de la démocratie et de la Cinquième République viole ici ouvertement deux de ses principes fondamentaux : la séparation des pouvoirs et la responsabilité des représentants. Il devient urgent de remettre l’État à sa place et de mettre fin à cette escalade vers le totalitarisme et l’autoritarisme, à ce bricolage des institutions qui ne pourra finir que dans la violence et le chaos. "}