{"url": "https://www.contrepoints.org/2011/03/13/16732-le-rechauffement-en-cause-dans-le-tremblement-de-terre", "title": "Le réchauffement en cause dans le tremblement de terre ? ", "author": "Some islands affected by climate change have been hit. Has not the time come to demonstrate on solidarity – not least solidarity in combating and adapting to climate change and global warming ? Mother Nature has again given us a sign that that is what we need to do. ", "date": "2011", "content": "Je m’indigne, puisque c’est à la mode. Le président du « Comité économique et social européen », un « organe consultatif » de l’Union européenne, a émis un communiqué évoquant la nécessaire solidarité avec les victimes du tremblement de terre et du tsunami au Japon. Jusque là, rien d’anormal. Mais le communiqué de M. Staffan Nilsson se finit de la façon suivante : Traduction : Les bras m’en tombent. Certes, je me disais bien qu’il y aurait quelques « crackpots » pour lier le séisme au Japon et le réchauffement climatique. Twitter leur offre une tribune inespérée. Mais un officiel de l’UE ? Comment un président – probablement fonctionnaire catégorie A hors échelle de l’UE à certainement plus de 15 000 euros mensuels, ou contractuel de même niveau – dirigeant un organe consultatif de l’Union peut il oser aligner autant de perles d’indécence et d’ineptie en un seul paragraphe, en de telles circonstances ? Quel lien peut-il oser établir entre un tremblement de terre et le réchauffement climatique ? Quand bien même le réchauffement serait réel, en quoi le tremblement de terre montre-t-il que nous devons être solidaires dans le combat contre ce réchauffement ? Et ne serait-il pas une seconde venu à l’idée de ce M. Nilsson que cette catastrophe montre au contraire que tout milliard englouti dans les chimères anti-carboniques détourne des ressources considérables pour lutter contre les vrais problèmes des populations, les vraies menaces que « mère nature » fait peser sur elles ? L’accident nucléaire de Fukushima (vidéo-impressionnant) ne démontre-t-il pas à ce monsieur que finalement, les centrales thermiques, malgré quelques menus rejets de CO2 (gaz non polluant, je rappelle), cela n’a pas que des inconvénients ? Que des centrales nucléaires au Japon, zone à forte sismiscité, ce n’est vraiment pas une bonne idée, en l’état actuel des technologies ? Mais quand l’élite dirigeante de ce continent cessera-t-elle de vouloir à  toute force saisir n’importe quel prétexte pour lier tout et n’importe quoi avec le non-problème du changement climatique ? S’il y n’avait qu’une bonne raison de glisser chaque jour vers un euro-scepticisme de plus en plus ferme, l’inamovibilité de tels idéologues incompétents et la certitude que leurs décisions auront un impact à plusieurs milliards sur nos existences serait celle là. ——– Comme je n’imagine pas que l’UE puisse laisser en ligne longtemps un tel monument à la mémoire de sa propre imbécillité, je vous laisse une capture d’écran (cliquez pour l’agrandir) :  ————– ————– Repris d’Objectif Liberté avec l’aimable autorisation de Vincent Benard. "}