{"url": "https://www.contrepoints.org/2019/12/25/360883-linimaginable-croissance-du-sapin-de-noel", "title": "L’inimaginable croissance du sapin de Noël ", "author": "Par François Lévêque . ", "date": "2019", "content": "Qui aurait pu hier se douter de l’avenir commercial quasi-planétaire du sapin de Noël ? Ni Martin Luther qui l’éclaira de chandelles pour célébrer la naissance de Jésus ni même, beaucoup plus tard, le Prince Albert qui décora l’arbre de Noël du Château de Windsor. Comment imaginer à ces époques reculées qu’il serait un jour cultivé au Danemark pour l’exportation, transporté par hélicoptère en Oregon et fabriqué en plastique par la Chine ? Faisons un tour joyeux de cette manifestation symptomatique de la croissance de l’économie de marché et du commerce international. Vous pourrez alors mieux choisir entre sapin naturel et artificiel, entre consommation locale et globale. « O TANNENBAUM », MON BEAU SAPIN… La légende veut que Martin Luther, se promenant en forêt la veille de Noël, ait entre-aperçu les étoiles briller à travers les branches d’un sapin. Il coupa un jeune arbre, le ramena à la maison, y posa des bougies et conta à son fils qu’il lui rappelait Jésus quittant les astres pour rejoindre la terre des hommes. Depuis, dit-on, le sapin du Moyen-Âge autour duquel les villageois dansaient quitta les places publiques pour gagner l’intimité des foyers allemands, puis des autres pays protestants. Il arriva en Grande-Bretagne au milieu du XIXe siècle. Il y devint populaire grâce au Prince Albert, l’époux saxon de la reine Victoria, la presse people de l’époque suivant déjà les faits et gestes de la famille royale. Mais cette origine anticatholique du sapin de Noël at home se mélange à bien d’autres. C’est comme le père Noël, une invention qui réunit caractères archaïsants et croyances de toutes sortes et dont les autorités ecclésiastiques se sont aujourd’hui accommodées. Sachez tout de même qu’en 1951 encore, un (faux) père Noël a été pendu sur le parvis de la cathédrale de Dijon, fait divers dont s’est emparé Claude Lévi-Strauss dans un petit texte d’une intelligence pétillante et profonde. Que vous le considériez comme un totem non confessionnel de la fête du solstice d’hiver ou comme un symbole de la Nativité, il y a des chances que vous achetiez encore un sapin cette année. Il brille la nuit de Noël en France dans près d’un foyer sur quatre. NORDMANN DANOIS POUR LE SUÉDOIS IKEA Votre sapin proviendra-t-il du royaume du Danemark ? Pourquoi de ce pays ? Parce qu’il y est cultivé à grande échelle et que le Danemark est le premier exportateur européen. Parenthèse avant d’aller plus loin : l’arbre de Noël n’est plus aujourd’hui prélevé en forêt, il est devenu agricole. Si jamais une telle inquiétude vous avait traversé l’esprit, ne craignez pas d’appauvrir la forêt en achetant un sapin naturel. C’est bien d’ailleurs parce qu’il n’est pas forestier que le sapin de Noël ne vient pas de Norvège ou de Suède, pays aux vastes ressources ligneuses et aux grandes industries du bois. En plus, à cause des conditions climatiques, il y pousserait moins vite et gèlerait souvent sur pied. Deux chiffres : le Danemark produit une dizaine de millions de sapins de Noël chaque année pour une consommation intérieure dix fois moindre. Leur culture s’est révélée attractive dans les années 1990 avec l’entrée du Royaume dans l’Union européenne et son système de subventions agricoles. Les cultivateurs danois ont aussi pris très tôt le virage du sapin de Nordmann (Abies nordmanniana). Vous savez, celui qui une fois coupé garde longtemps ses aiguilles mais n’embaume pas la pièce d’une délicate odeur de miel et de résine contrairement à l’épicéa (Picea abies). Plus cher, il a cependant conquis le cœur des Français. En l’occurrence plutôt des Françaises car si les femmes consacrent 45 minutes quotidiennes au ménage, les hommes sont à 15. Pratiquement absent des foyers modernes des années 1960, le Nordmann a progressivement imposé ses cônes dressés et son feuillage à revers argenté.   Si vous achetez votre sapin chez Ikea, il sera danois. Le distributeur suédois est le plus grand acheteur et vendeur mondial d’arbres de Noël. Il en a fait un produit d’appel. Vous le paierez 24,99 euros en caisse avec vos autres achats, y compris les babioles plus ou moins volumineuses et dispendieuses que vous n’envisagiez absolument pas d’acquérir mais qui se retrouvent tout de même au fond de votre chariot. Un bon de 20 euros vous sera remis, à dépenser lors de votre prochaine visite d’ici février prochain. N’espérez cependant pas faire une bonne affaire avec votre sapin au prix imbattable de 4,99 euros. En retournant en magasin pour toucher votre bon vous repartirez encore une fois avec vos babioles superfétatoires plus ou moins volumineuses et dispendieuses. En plus si vous allez chez Ikea en couple cela ne vous rapprochera pas. Il n’existe pas d’études économétriques sur le nombre de disputes et de ruptures causées par Ikea mais même sans chiffres je me permets de vous suggérer de vous y rendre sans votre conjoint. HAUTEUR ET PRIX DU SAPIN L’avantage tout de même d’Ikea est de proposer une seule taille de sapin, un mètre quarante. Pas d’hésitation entre l’achat d’un arbre de Noël plus petit mais moins cher ou plus cher mais plus grand. D’autant que la relation théorique entre prix et taille du sapin de Noël passe par des calculs hyper compliqués. Si je vous dis qu’elle obéit à la règle d’Hotelling modifiée Faustmann cela ne vous dira rien. Je vous livre alors quelques explications. Harold Hotelling, grand économiste-statisticien américain, a établi que le prix d’une ressource naturelle devrait augmenter au rythme du taux d’intérêt. L’intuition est que son propriétaire arbitre entre exploiter maintenant ou exploiter demain. Si le prix de demain est inférieur à ce que lui rapporterait le produit de sa vente placée à la banque, il préférera évidemment vendre aujourd’hui. La différence de prix entre un Nordmann de 10 ans avec ses 20 cm de plus et un Nordmann de 9 ans dépend donc du taux d’intérêt. Martin Faustmann, un forestier allemand, entre en jeu car les arbres, une fois coupés peuvent être replantés, ce qui n’est évidemment pas le cas du charbon ou du pétrole qu’Hotelling avait plutôt en tête. Si le cultivateur de sapin de Noël vend ses Nordmann à 10 ans et non à 9 ans, il perd l’année de croissance des nouveaux plants qu’il aurait semés sur la parcelle récoltée. Si vous voulez en savoir plus et aimez les équations, reportez-vous à l’article « A Hotelling-Faustmann Explanation of the Structure of Christmas Tree » de l’American Journal of Agricultural Economics. Les économistes académiques américains sont formidables car ils ont publié sur tous les sujets. L’OREGON ET LES CAMIONS MEXICAINS Restons aux États-Unis. Cela ne vous étonnera pas que le plus grand producteur et consommateur de sapins de Noël de la planète les cultive de façon industrielle. Noble Mountain Tree Farm, par exemple, élève le sapin noble (Abies procera), le Douglas vert (Pseudotsuga menziesii) et autres pin sylvestre (Pinus sylvestris) sur près de 2000 hectares. Une fois coupés, ils sont enlevés par hélicoptère et embarqués en camion ou en container réfrigérés pour les livrer partout dans le reste des États-Unis, en Amérique centrale et même beaucoup plus loin, à Doha, Singapour et Saïgon. En revanche, vous n’auriez pas imaginé un instant que le sapin de Noël cultivé dans l’Oregon puisse être l’otage d’un conflit commercial entre le Mexique et les États-Unis. Une longue dispute sur l’accès des camions mexicains au réseau routier fédéral en est à l’origine. L’accord de libre-échange nord-américain prévoyait cette ouverture pour 2000. Pour des raisons plus ou moins convaincantes (véhicules moins sûrs, chauffeurs insuffisamment expérimentés, passage de drogue et de clandestins, etc.), les États-Unis ont traîné des pieds et le Mexique a fini par se lasser. En 2009, son gouvernement a imposé des surtaxes à l’importation pour plusieurs milliards de dollars sur près de 100 produits dont le sapin de Noël. Que vient faire là notre petit résineux ? La faute à deux membres du Congrès élus de l’Oregon qui se sont sans cesse opposés à l’accès des camions mexicains. Il y a une certaine logique au ciblage des mesures de rétorsion commerciales. LES FABRICATIONS CHINOISES On retrouve encore notre petit sapin pris dans les filets du conflit commercial entre les États-Unis de Donald Trump et la Chine de Xi Jinping. Plus précisément les guirlandes et autres articles de Noël. Pas le sapin lui-même direz-vous car la Chine n’en cultive pas ; et ce pour une bonne raison : Noël n’y est pas fêté et le symbole du Nouvel An chinois est un animal, pas un arbre, et la couleur de circonstance le rouge, non le vert (à propos, la prochaine année sera placée sous le signe du Rat et débutera le 5 février.) La Chine n’en produit pas moins pour l’exportation des sapins factices en plastique et toutes les décorations qui vont avec. Elle en est même de très très loin la premier fabricant mondial. Dès la première salve du conflit, les États-Unis ont imposé une taxe de 10 % sur les importations de décorations de Noël. Rien en revanche sur les sapins en chlorure de polyvinyle ou en polyuréthane. Ne me demandez pas la logique de ce traitement différencié. Je ne la connais pas. Ne me demandez pas non plus pourquoi la surtaxe sur les articles de Noël a été retirée l’été dernier. Donald Trump se serait-il ému à l’idée que les petits enfants d’Amérique trouveraient un sapin moins abondamment décoré ? La fabrique chinoise des accessoires de Noël est bien sûr assez éloignée des histoires racontées aux petits enfants. Ni elfes aux oreilles pointues ni lutins espiègles aidant le père Noël, mais des ouvriers travaillant à la chaîne et des machines découpant le PVC en millions d’aiguilles factices. La fabrication ne se situe pas non plus quelque part au-delà du cercle polaire. Elle se tient à 300 km de Shanghai. À Yiwu, précisément. Près d’un millier d’entreprises d’articles de Noël s’y côtoient. Elles réalisent à elles seules 60 % de la production mondiale de sapins en plastique, guirlandes lumineuses, étoiles dorées, et autres personnages et boules de Noël. Pour un aperçu des chaînes de fabrication et des usines de cet atelier du monde de la Nativité, regardez la vidéo de National Geographic, « I did not know that : how Christmas trees are made ». Plutôt quand vos jeunes enfants seront couchés. Maintenant vous saurez. SAPIN NATUREL VS SAPIN FACTICE Aux États-Unis, le fake christmas tree se rapproche du volume des ventes du sapin naturel et continue de progresser. Son prix avantageux – une utilisation pour deux Noël suffit à le rendre moins coûteux – ne semble pas la principale raison de cette croissance. Sa baisse n’entraîne d’ailleurs qu’un très faible effet de report sur l’achat de sapin naturel. C’est plus la commodité (pas d’aiguilles à balayer, pas de trajet chaque début décembre pour se le procurer) qui est à l’origine de son succès outre-Atlantique. Sa part reste en revanche stable en France, autour de 20 % des sapins de Noël achetés chaque année. Ce qui est une bonne nouvelle pour les producteurs nationaux car par ailleurs les importations du Danemark ou d’ailleurs ne représentent qu’un cinquième des volumes. Les Français semblent rester attachés au sapin en bois d’origine locale. Leur comportement est-il pour autant mieux respectueux de la planète ? Quel sapin est le plus vert ? Le naturel ou le factice ? A priori le sapin de Noël naturel puisqu’il capte du dioxyde de carbone en poussant grâce à la photosynthèse, alors que son rival en dégage car la chaîne qui va du pétrole plus du sel au PVC est très gourmande en énergie. Mais cet avantage peut basculer selon deux principaux paramètres : le nombre d’années de réutilisation et les distances de transport, et donc les émissions polluantes, pour acheminer les sapins au point de vente puis chez soi. Plus vous garderez longtemps votre sapin en plastique moins pèsera le fait qu’il vienne de Chine ou que vous l’ayez acheté loin de chez vous. Inversement, plus les distances de transport de votre sapin naturel sont grandes, moins le bilan carbone sera favorable. En plus, ce match vert dépend également d’autres facteurs à l’instar du traitement de fin de vie (poubelle ou recyclage) et des dommages à l’environnement autres que les émissions de carbone (effets des produits phytosanitaires et biodiversité). Les analyses de cycle de vie réalisées sur nos deux sapins aboutissent ainsi à des résultats qui peuvent être différents selon les paramètres pris en considération et les valeurs retenues. Un point de bascule à 5 ans ou à 20 ans de réutilisation selon les sources, par exemple. Bref… difficile de s’y retrouver. Mon conseil : optez pour le sapin naturel dès lors que vous ne le jetterez pas à la poubelle, mais le déposerez à un point de collecte ou dans une déchetterie près de chez vous. Si vous avez un doute achetez un sapin Label rouge il viendra de France ou un sapin bio, plus vert encore. Et puis, ne faites pas comme le petit sapin envieux et grincheux du conte d’Andersen qui ne sait pas profiter des instants présents. Passez donc de joyeuses fêtes de Noël avec ou sans arbre décoré de guirlandes chinoises. — Sur le web-Article publié sous licence Creative Commons "}