{"url": "https://www.contrepoints.org/2015/07/17/214348-pour-luberisation-des-services-publics", "title": "Pour l’ubérisation des services publics ", "author": "Par Hector Allain. Transports publics Sécurité sociale Pôle emploi Éducation Santé Autres organismes de service public ", "date": "2015", "content": "Uber a libéré les Parisiens d’un service fortement régulé, à la fois coûteux et médiocre. Les VTC ont en quelques mois ringardisé les taxis traditionnels, en proposant des véhicules propres, le paiement par carte bancaire systématique et même la célèbre bouteille d’eau gratuite. Ne pourrait-on faire la même chose avec ces services publics que nous subissons au quotidien ? L’ubérisation de l’État est dans les faits déjà partiellement en cours. Il faut désormais l’encourager. À la clé, plus de compétitivité, moins d’impôt, et surtout un vrai service. Transports publics Trains en retard, non climatisés, des grèves à répétition, la SNCF offre un service médiocre et dont les prix augmentent deux fois plus vite que l’inflation. Le train est devenu cher tant pour l’usager que pour le contribuable. La ligne Bordeaux-Lyon est par exemple subventionnée à hauteur de 275 euros par passager transporté selon le rapport Duron. Dans ce domaine, la révolution a déjà commencé avec Blablacar et bien d’autres initiatives en train de naître au niveau local. Sécurité sociale La Sécurité sociale est un gouffre qui se creuse d’année en année, entre mauvaise gestion et fraude galopante. Dans la même idée, le RSI, la Sécu des indépendants, est régulièrement brocardée pour son incompétence et son traitement déshumanisé des assurés. Un tue-l’amour qui effraie de nombreux entrepreneurs potentiels. La réponse est simple : autorisons à « sortir de la Sécu » tous ceux qui le veulent. La concurrence fera le reste. Pôle emploi Pôle Emploi n’intervient efficacement que pour très peu de chômeurs. Ce service de l’État est désuet dans un monde du travail en reconfiguration rapide. Les réseaux sociaux comme LinkedIn ou des job-boards comme Monster accompagnent déjà largement les chercheurs d’emploi. Autorisons la création d’agences de l’emploi privées comme au Royaume Uni. Éducation Les classements internationaux nous désignent comme les bonnets d’ânes du monde développé. L’Éducation Nationale s’est fossilisée sous l’emprise de syndicats dogmatiques. Dans un monde qui change vite, il faudra se former en permanence, de 7 à 77 ans. Combiner le e-learning et l’enseignement traditionnel est un défi prometteur mais on doute que le système soviétique de l’Éducation Nationale ne réussisse cette mutation. Santé Le système français de santé n’est plus aussi bon qu’on le prétend. L’hospitalisation, pour l’avoir constaté récemment avec des proches, est devenue un cauchemar. La santé publique n’est pas à la hauteur des enjeux modernes de prévention et d’éducation. Il ne s’agit pas de supprimer les hôpitaux publics évidemment, mais de compléter l’offre par des services innovants proposés par le privé. L’ubérisation apporterait beaucoup : un meilleur contrôle des coûts, une amélioration du service, et une efficacité médicale plus grande. Autres organismes de service public À l’heure où les données disponibles croissent de façon exponentielle, que penser des missions de l’Insee ? Ne faudrait-il pas les revoir, et en profiter par la même occasion pour fournir des statistiques indépendantes du pouvoir politique ? Quant au CNIR, conseil national de l’information routière, sympathiquement nommé Bison Futé, il sera bientôt inutile avec des services comme Waze qui collectent des données de millions d’automobilistes. Quand le supprimera-t-on ? Une mention spéciale doit être réservé au CGET, l’avatar bureaucrate de la DATAR, anciennement chargée de l’aménagement du territoire. Dans un environnement économique devenu chaotique, on se demande ce que peuvent bien prévoir des hauts fonctionnaires totalement déconnectés du réel… La fin du 20ème siècle a marqué l’apogée de l’État bureaucratique. Cette institution est aussi obsolète que le magnétoscope des années 1980. L’avenir appartient à des systèmes souples, hautement évolutifs, auto-régulés et concurrentiels. À terme si nous ne réagissons pas, c’est notre souveraineté qui en sera menacée. De nombreux pays de l’OCDE ont fait décroître l’État, à l’instar du Canada, de la Suède, de l’Allemagne et même du Portugal. Le Royaume Uni a supprimé plus de 500 000 postes de fonctionnaires depuis 2010, ces suppressions étant largement compensées par la création d’emplois privés à plus forte valeur ajoutée. Ces pays sont entrés dans le 21ème siècle. Pas nous. <br /> "}