{"url": "https://www.contrepoints.org/2015/06/19/211436-lantiliberalisme-radical-du-pape-francois", "title": "L’antilibéralisme radical du Pape François ", "author": "Par Jean-Philippe Feldman. ", "date": "2015", "content": "  On connaissait La petite maison dans la prairie, mais la lettre encyclique du Pape François Laudato si’ sur la sauvegarde de la maison commune ressemble bien plus à une suite de la maison qui brûle de Jacques Chirac qu’à une série télévisée sirupeuse… Les commentateurs se concentreront sur la reprise par le Saint-Père de certaines opinions scientifiques parfois controversées. Même s’il finit par alléguer que « l’Église n’a pas la prétention de juger des questions scientifiques » (VI, III, 188), son encyclique témoigne du contraire puisqu’elle prend directement parti sur la question climatique (le « réchauffement » serait indiscutable) avec comme conséquence, entre autres, le fait que le principe de précaution doive être respecté (V, III, 186). Mais l’essentiel concerne l’« écologie profonde » qui y est développée en réponse à la « détérioration globale de l’environnement ». Celle-ci devrait entraîner un changement « dans le comportement de l’humanité » pour mettre fin à la « culture du déchet » et aboutir au « développement durable ». En effet, le « modèle actuel de production et de consommation » (I, I, 26) doit être changé. Le lecteur a l’impression d’être télé-transporté au tournant des années 1960-1970 et de relire les élucubrations du Club de Rome. C’est à se demander (respectueusement) si le Pape a jamais consulté un « bon » manuel d’économie et surtout s’il a jamais ouvert les yeux sur le monde qui l’entoure. Rien ne sera épargné au lecteur dans ce long texte qui enfile les perles, sur fond de holisme (« Le tout est supérieur à la partie », IV, I, 141) et de catastrophisme permanent (la qualité de l’eau disponible se détériore constamment, I, II, 30 ; les personnes marginalisées sont toujours plus nombreuses, IV, IV, 158, etc.). L’antilibéralisme du Pape est de tous les instants. Il n’étonnera pas ceux qui ont suivi avec attention ses diverses sorties depuis son élection et dont les maîtres mots sont la critique radicale de l’individualisme et le rejet obsessionnel de l’« argent ». Ainsi, le 16 mai 2013 dans un discours devant plusieurs ambassadeurs, il avait déclaré que la pauvreté devenait plus criante et qu’une des causes de cette situation se trouvait dans le rapport entretenu avec l’argent. Il rejetait le « fétichisme de l’argent » et la « dictature de l’économie sans visage ». Il constatait que si le revenu d’une minorité s’accroissait de manière exponentielle, celui de la majorité s’affaiblissait, et que ce déséquilibre provenait d’idéologies promotrices de l’autonomie absolue des marchés et de la spéculation financière ! Le 22 septembre suivant, il dénonçait l’idole qu’était l’argent et le chômage « conséquence d’un choix mondial » et d’un système économique dans lequel l’argent commandait ! Le 25 novembre 2014, dans un discours devant le Parlement européen, il critiquait l’individualisme et la revendication toujours plus grande de droits individuels au profit de la culture de l’opulence. Enfin, le 1er décembre suivant, il abhorrait une nouvelle fois le « Dieu argent ». Dans son encyclique, le Pape repend ses thèmes de prédilection : critique de la « finance » – sans que l’on sache ce dont il s’agit précisément, mais un peu de démagogie ne fait pas de mal… – et du consumérisme (I, III, 34), de la spéculation (I, VI, 56), de l’individualisme et de l’égoïsme (IV, V, 162), du marché (VI, I, 203), etc. Le Pape ne nie pas le progrès technique, mais il prétend que la « croissance de ces deux derniers siècles n’a pas signifié sous tous ses aspects un vrai progrès intégral ni une amélioration de la qualité de vie » (I, IV, 46). Quant à l’amélioration de la qualité de vie, il s’agit d’une tragique erreur : François s’est-il demandé quelle était la « qualité de vie » d’un paysan ou d’un ouvrier dans les divers pays européens au début du XIXe siècle ? Le moindre ouvrier français d’aujourd’hui présente une qualité de vie inconnue d’un « bourgeois » d’il y a deux siècles ! Et cela grâce au « modèle de développement » que le Pape vitupère. Quant au nombre de pauvres en proportion de la population mondiale, il est descendu à un niveau historiquement bas, toujours grâce au même modèle ! La grille de lecture que fait François de la civilisation occidentale paraît se calquer sur une vision gauchiste des années 1960-1970. Ainsi, lorsqu’il reprend l’interrogation des évêques de Nouvelle-Zélande qui se sont demandés ce que le commandement « tu ne tueras pas » signifie quand « vingt pour cent de la population mondiale consomme les ressources de telle manière qu’il vole aux nations pauvres, et aux futures générations, ce dont elles ont besoin pour survivre » (II, VI, 95), il reprend le schéma crypto-marxiste de la lutte des classes adaptée au Tiers-monde victime des méchants capitalistes occidentaux. Quelles sont les solutions pratiques données par le Pape au-delà de la remise en question générale des « modèles de développement, de production et de consommation » (IV, I, 138) ? L’encyclique appelle à l’interventionnisme économique (III, III, 129), la priorité au transport public (IV, II, 153), la mise en place d’une « autorité politique mondiale » dans la lignée de certains de ses prédécesseurs (V, I, 175), enfin et surtout « une certaine décroissance dans quelques parties du monde » (V, IV, 193) ! À vrai dire, si les principes prônés par François étaient mis en application, la décroissance serait spontanée… Lorsque le Pape entend critiquer les « mythes » de la modernité : « individualisme, progrès indéfini, concurrence, consumérisme, marché sans règle » (IV, II, 210), on lit le Syllabus du début du XXIe siècle. Plus généralement, il manque cruellement dans cette encyclique qui prétend défendre les pauvres – le leitmotiv du Pape – une analyse des causes du développement, donc des rapports entre richesse et pauvreté. Pourquoi et comment devient-on riche ? Pourquoi reste-t-on pauvre ? Il est manifeste que le Pape n’en a aucune idée. Or, c’est le développement qui est exceptionnel dans l’histoire de l’humanité et François serait bienvenu d’en prendre enfin conscience. Le paragraphe le plus antilibéral d’une encyclique qui n’en manque pas, est certainement celui qui allègue de l’incompatibilité entre libéralisme et défense de l’environnement : « il faut toujours se rappeler que « la protection de l’environnement ne peut pas être assurée uniquement en fonction du calcul financier des coûts et des bénéfices. L’environnement fait partie de ces biens que les mécanismes du marché ne sont pas en mesure de défendre ou de promouvoir de façon adéquate ». Un fois de plus, il faut éviter une conception magique du marché qui fait penser que les problèmes se résoudront tout seuls par l’accroissement des bénéfices des entreprises ou des individus. Est-il réaliste d’espérer que celui qui a l’obsession du bénéfice maximum s’attarde à penser aux effets environnementaux qu’il laissera aux prochaines générations ? Dans le schéma du gain il n’y a pas de place pour penser aux rythmes de la nature, à ses périodes de dégradation et de régénération, ni à la complexité des écosystèmes qui peuvent être gravement altérés par l’intervention humaine. » (V, IV, 190) Un certain obscurantisme interdit à François de comprendre que l’individualisme, attaché consubstantiellement à la personne humaine que le Pape prétend pourtant défendre, est synonyme de liberté. C’est la liberté, avec le respect strict du droit de propriété privée, que le Saint-Père, il est vrai, ne reconnaît pas comme un droit absolu, en continuité avec certains de ses prédécesseurs (II, VI, 93), qui permet de respecter l’environnement. Centesimus annus avait été certainement l’encyclique la plus « libérale » qui soit ; Laudato si’ constitue à cet égard une inquiétante régression intellectuelle. "}