{"url": "https://www.contrepoints.org/2015/05/16/207980-valls-fumette-a-lassemblee", "title": "Valls : fumette à l’Assemblée ", "author": "", "date": "2015", "content": "De temps en temps, nos amis députés se taquinent pour tromper l’ennui de vivre dans la certitude d’être incapable de faire quoi que ce soit pour changer le destin de la France. Chamailleries, « noms d’oiseaux » comme on disait pudiquement autrefois, gestes allusifs, et même, une fois, un caquètement de poule au discours d’une ministre, c’est vous dire. La plupart du temps, la République est déclarée en danger dans les émois des déclarations des journalistes qui se précipitent pour tromper leur ennui d’être si incompétents. Ce jour-là le député Goujon – nan, il n’était pas à la pêche, petits malins – (UMP) s’inquiète des projets de dépénalisation du cannabis, constatant la proximité du projet « salle de shoot ». Il s’adresse donc à Mme Touraine, dont les grands yeux incertains reflètent la perplexité de la politique socialiste à ce sujet. Pendant qu’elle lui répond, comme d’habitude, que non, pas du tout, en arrière-plan on voit le Premier ministre (Valls, un petit nerveux qui frôle l’hystérie dès qu’on le contrarie, c’est vous dire que Sarkozy, à côté, c’est « bonne nuit les petits »). Et Manuel de mimer à l’égard de l’honorable parlementaire le geste d’en fumer un, de joint de cannabis, à deux bouffées de reprise… Ben tout le monde a trouvé ça plutôt rigolo. Or, moi, avec mon œil acéré de Breton suspicieux et farouche, je vais vous livrer mon sentiment. Emmanuel Todd s’est fendu d’un énième bouquin pour expliquer qu’il a raison et que les autres ont tort : Valls s’en est indigné et s’est mis en pétard (fine allusion) dans un article du Monde (un canard subventionné qui se trompe avec honnêteté et rigueur morale) pour dire qu’il ne disait rien que des bêtises. Peut-être avez-vous entendu parler d’une ministre sus-dénommée Najat Vallaud-Belkacem qui sévit dans l’Éducation Nationale et qui a pondu (non, je ne la traite pas de gallinacée sans cervelle) une énième réforme pour transformer nos chers têtes blondes (et brunes) en socialistes hystériques (oui, un peu comme le petit nerveux cité plus haut). De légères critiques ayant fusé de l’opposition, de pseudo-intellectuels, de l’extrême droite, de la gauche et même de mon bistrotier, Valls a encore pété un joint (fine allusion bis) et agressé verbalement son adversaire favori, le verticalement contrarié leader des Républicains (mais j’anticipe peut-être), Sarkozy. Et puis là, avec Goujon, rien, tranquille, koooool, le joint, tout ça… Ben je suis sûr que c’est justement parce qu’il devait s’en être roulé un méga, juste avant la séance, et qu’il était encore stone (ou je ne sais pas comment on dit : chez moi, quand on boit, on dit « bourré »). Et la question que je me suis posé c’est : fume-t-il la moquette de son bureau (attention à la cour des Comptes) ou a-t-il son réseau de dealer à Matignon ? Après une enquête fouillée qui me vaudra certainement d’être invité chez Ruquier après la sortie de mon livre, je puis vous affirmer qu’il s’envoie en l’air (non, je ne parle pas de Mme Gravoin) avec de la socialiste, un cannabis à la fumée rosâtre, cultivée depuis un siècle sur les haut-plateaux du radical-socialisme, puis descendu se répandre dans les plaines urbanisées. Nous autres à Contrepoints vous avons mis en garde : je sais que certains sont pour une dépénalisation de la marijuana. Attention ! Car vous êtes bien placés pour avoir vu les ravages exercés par la variété socialiste qui a transformé une grande partie de nos élites issues de ces Grandes écoles que le monde entier nous envie en crétins persuadés qu’il suffit d’imposer et de taxer pour que le réchauffement climatique relance la croissance. Quand vous pensez que cet authentique socialiste catalan a été jusqu’à déclarer que la Gauche pouvait mourir (côté lucidité attribuée aux premières bouffées), puis embrayer sur un projet social-démocrate, c’est vous dire les ravages dans les neurones. Ceci dit, les électeurs s’en aperçoivent peu, parce qu’un socialiste, ça ne sait pas faire, neurone cramé ou pas. NB : Pour les rares addicts au cannabis parmi nos lecteurs accro-libéraux, je recommanderais le « Bastiat », mais il y en a très peu sur le marché. "}