{"url": "https://www.contrepoints.org/2020/03/25/367440-lultimatum-du-covid-19-contre-la-transition-energetique", "title": "L’ultimatum du Covid-19 contre la transition énergétique ", "author": "", "date": "2020", "content": "Sur BFM, monsieur Nicolas Hulot a estimé que la crise provoquée par le coronavirus Covid-19 est un « ultimatum de la nature ». Nous sommes nombreux à penser qu’au contraire nous assistons à un ultimatum envers la transition énergétique et envers le « Green deal européen ou pacte vert pour l’Europe ». LES ÉCOLOGISTES CONTRE LA MONDIALISATION Dans la lignée de tous les catastrophistes qui dominent l’essentiel des médias, les écologistes politiques s’empressent en ce moment de profiter de la crise que nous vivons pour fustiger notre mode de vie, notre système économique mais aussi la technologie et leur corollaire qu’est le progrès du bien-être. Ne soyons pas dupes. Ce qui a déclenché cette frénésie des activistes environnementaux est leur prise de conscience que leur rêve vert s’est fracassé sur le mur impitoyable de la réalité. Heureusement, d’autres, en réaction  ― et parfois avec des excès de langage  ― ont enfin le courage de dénoncer l’absurdité et les dangers de leur utopie ou, plutôt, les médias commencent à leur donner du crédit. Cela hérisse les premiers qui sentent que leurs chimères ne font plus l’unanimité dans les médias. Il ne restera plus qu’aux politiciens de tenter de sauver la face, en assénant que des scientifiques ont abusé d’eux, en prétextant un changement de priorité, pour affronter, d’abord, la crise sanitaire et ensuite la lente et longue reprise économique qui ne pourra avoir lieu que si nous vivons à crédit pendant quelques années, voire décennies. Qui eût pensé que la Commission européenne aurait suspendu les intouchables critères de Maastricht, appliqués si strictement aux Grecs durant leur crise ? FACE À LA CRISE ÉCONOMIQUE, FINIS LES GASPILLAGES VERTS Face à la crise économique généralisée qui nous attend, il va falloir dépenser de manière ciblée et cesser de gaspiller. Lorsqu’un client ne paye plus sa facture d’électricité, afin quand même de disposer du minimum vital, le distributeur d’électricité place sur son compteur électrique un limiteur de puissance pour l’empêcher de consommer ce qu’il ne peut payer. Fini le gaspillage électrique pour le mauvais payeur. Il en sera de même avec les maigres ressources financières qui nous restent. Ainsi, finis les gaspillages verts ! Fini d’arrêter une centrale nucléaire en bon état de marche, avec une production impeccable pour satisfaire une poignée d’idéologues. Fini de subsidier des parc éoliens onéreux qui n’ont qu’un impact bien faible sur les émissions de CO2 par rapport à ce que permet déjà le nucléaire. Fini de financer des biocarburants, au motif que le pétrole, symbole avec l’automobile de la réussite de l’économie de marché, est honni. Fini de subsidier l’achat de véhicules électriques que l’on ne pourrait de toute façon pas développer massivement sans éventrer toutes les rues de nos villes pour augmenter la puissance du réseau électrique, quoiqu’en disent les études payées par ceux qui veulent vendre davantage d’électricité. Fini de continuer à parler du biogaz, une filière inventée dès les crises pétrolières des années soixante-dix et qui n’est toujours pas viable. Finie l’utopique « société de l’hydrogène » que la Commission européenne propose depuis 1972, soit avant la première crise pétrolière, filière mort-née puisque la chimie et la physique ne dépendent pas du législateur. L’hydrogène est une molécule produite par l’Homme et n’est donc pas une énergie mais un vecteur énergétique au même titre qu’un câble électrique. Fini « l’Airbus des batteries », domaine où l’électrochimie ne permettra pas avant longtemps de développer des stockages autres que pour des consommations très limitées. SELON NICOLAS HULOT, IL EST TEMPS DE VIVRE EN AUTARCIE Monsieur Hulot prône un modèle favorisant la proximité. Le Covid-19 nous impose de tester son modèle, non pas intellectuellement, mais dans notre vie quotidienne, en grandeur nature. Le modèle du consommer local, aussi appelé « kilomètre zéro », souhaité par les activistes qui voudraient nous faire vivre dans notre petit territoire, qu’ils nomment dans leur littérature une « biorégion ». Un tel mode de vie nous permettrait de fraterniser en faisant du troc, mais uniquement avec nos voisins suffisamment proches car nous devrons limiter au maximum les échanges à ce qui ne peut être produit localement. Finis les bananes et les ananas pour les Français car autour de la France, aucune biorégion proche n’en produit ; nous devrons nous contenter de pommes et de poires, en saison, et pour autant qu’il y en ait pour tout le monde (frugalité et rationnement). Fini le vin pour les Finlandais car aucune biorégion autour de ce pays n’en produit. Fini le chocolat en Belgique car personne ne produit du cacao. Fini le café si cher aux Viennois. Arrêtons là cette énumération ridicule et dangereuse du repli sur soi. Nos ancêtres ont vécu l’autarcie forcée, nos aïeux l’ont abandonnée, nos enfants n’y retournerons pas. En effet, elle rompt les contacts sociaux ; or, d’évidence, ce dont nous souffrons le plus durant ce confinement est bien le manque d’échanges sociaux, les médias sociaux montrant leur profonde inadéquation avec notre ADN, qui nous pousse à vivre en société. LE REFUS DE L’ÉCONOMIE DE MARCHÉ Il ne vous aura pas échappé que, derrière les propos des activistes, se cache en fait le refus de l’économie de marché, et de son corollaire : la globalisation. L’Europe a été à la base de ce changement profond de société, de cette extraordinaire amélioration de la qualité de vie. Jamais personne, ni autant de personnes, n’ont vécu aussi bien que nous dans l’Histoire de l’humanité, en ce inclus dans d’autres régions du monde. Il existe une relation irréfutable entre la consommation d’énergie et l’espérance de vie, entre les émissions de CO2 et la qualité de vie telle que mesurée par les Nations unies (HDI). Le Roi Soleil dans toute sa splendeur à Versailles vivait bien mal par rapport à nous : il avait besoin d’un grand nombre de serviteurs pour mal chauffer son château à partir d’énergie renouvelable, le bois. Nous avons la chance d’avoir l’énergie moderne, modulable à souhait, pour notre confort. Aujourd’hui les activistes veulent nous faire croire que nous nous sommes trompés, que nous devons renier ce modèle. Avec une inconscience désarmante ils nous proposent de « repenser [la] manière de se déplacer et ne plus prendre l’avion, redécouvrir les transports doux et rouler moins de 2000 km par an en voiture [et de manger] de la viande maximum deux fois par mois». Tous ceux qui ont dû changer brusquement de mode de vie apprécieront. LA SOLUTION DANS LE DÉVELOPPEMENT TECHNOLOGIQUE ET SCIENTIFIQUE Allez le dire aux Sud-Coréens qui sont parvenus à juguler la crise du coronavirus Covid-19 de manière exemplaire. Les dirigeants et la population de cette vibrante et jeune démocratie continuent à miser sur le développement technologique et scientifique. Il suffit d’observer combien de produits coréens de qualité envahissent aujourd’hui l’Europe pour comprendre combien ils nous devancent dans le développement technologique, y compris ― et là c’est une surprise ― dans le domaine médical. Allez le dire aux Africains qui ne produisent pas beaucoup de CO2 mais qui ont une espérance de vie bien inférieure à la nôtre, ce qui les pousse à tenter d’aller vivre là où l’on émet du CO2. Eux n’ont pas besoin d’un limiteur sur leur compteur électrique : la grande majorité n’en dispose pas puisque seulement 35 % de la population a accès à l’électricité. De plus, ces privilégiés n’ont accès à la fée électricité que de manière aléatoire et pour des consommations très faibles. Ils meurent aussi de l’air pollué, non d’abord à cause des usines, mais à cause de la pollution dégagée par leur foyer de cuisine nourri à la bouse et aux plastiques. Comme je le dit dans mon livre, il est urgent d’électrifier l’Afrique et, de grâce, ne leur faites pas l’injure de leur parler d’énergies renouvelables que nous-mêmes n’avions pas les moyens financiers de nous payer avant la crise du coronavirus. Que feront, sans électricité pour les ventilateurs pulmonaires, les Africains si le Covid-19 n’est pas neutralisé par la chaleur naturelle ? Il y aura une hécatombe parce qu’ils n’ont pas d’électricité. TIRONS LES LEÇONS DE CETTE CRISE La crise du coronavirus Covid-19 met en évidence que nous devons cesser de nous préoccuper de la température qu’il fera, selon un modèle mathématique, en l’an 2100. Cela n’intéresse plus que ceux dont le travail dépend du virus de la peur, qu’ils ont instillé dans la population. Le fait est que nous n’avons pas été capables de produire et stocker le matériel sanitaire indispensable pour sauver des vies, mais nous prétendons déterminer quel sera le niveau des mers à l’avenir et imposer les conséquences de ce choix à l’ensemble de la population mondiale. Quel orgueil ! C’était ridicule, c’est aujourd’hui inadmissible. Rêver à déterminer l’avenir, l’imposer aux Européens par la Loi et exporter ce modèle au reste du monde était déjà une utopie, aujourd’hui ce serait une faute. Les dirigeants du monde, à commencer par ceux de l’UE, feraient bien de mettre de côté l’utopie verte et de s’occuper enfin des vrais problèmes des gens car « la crise sanitaire que nous vivons pourrait être fatale à l’UE ». Par exemple, en cas de crise, l’Union européenne pourrait développer une politique de solidarité digne de ce nom. Nous venons d’observer avec dépit que la Chine a davantage aidé concrètement l’Italie (même si c’était aussi pour des raisons de communication politique) que ne l’a fait l’UE. Le président du Conseil européen a écrit une lettre, au demeurant très aimable, mais étonnamment longue comme pour se justifier, au président de la République italienne, mais sans mesure concrète. Une partie de la population italienne, par un renversement historique très surprenant, était déjà devenue eurosceptique. Pensez-vous que les Italiens vont oublier ? On observe en ce moment d’une part que les partis italiens de centre-droit sont assez mesurés dans leur critique envers l’UE, tandis que le parti de centre gauche ne tarit pas d’éloges envers elle. Comme si, à l’instar des activistes écologistes, ils voulaient conjurer le sort de l’inévitable conséquence qu’ils perçoivent dans l’opinion publique italienne. Monsieur Hulot parle d’absurdité. S’il y a une absurdité, c’est bien celle qui lui est si chère, celle de la transition énergétique, du repli sur soi, du confinement et de la pénurie permanente. Comme monsieur Hulot, tous les politiques disent qu’après cette pandémie, rien ne sera plus comme avant. En effet ! Nous sommes donc nombreux à penser que le vrai ultimatum que le Covid-19 lance au monde politique est la nécessité immédiate de mettre fin à cette idéologie verte rétrograde et à son pacte vert pour l’Europe, qui aboutiraient inévitablement à la pénurie et au repli sur soi permanent en Europe et à relancer l’UE du progrès, de la technologie, de la science et de l’énergie abondante et bon marché. "}