{"url": "https://www.contrepoints.org/2015/10/15/225515-cop21-quel-est-le-sort-reserve-a-philippe-verdier", "title": "#COP21 : quel est le sort réservé à Philippe Verdier ? ", "author": "Par Nick de Cusa Pour la défense de l’indépendance des médias, nous souhaitons que tous nos confrères exigent de la part de France Télévisions une clarification à ce sujet, et que les associations de liberté de la presse telles Reporters Sans Frontières s’y penchent. ", "date": "2015", "content": " Quel lien pourrait-il y avoir entre le fait que le météorologue de France Télévision Philippe Verdier a sorti récemment un ouvrage sur le climat, accompagné d’une lettre ouverte au président de la République François Hollande, et le fait que soudain, ces derniers jours, il n’apparaît plus dans son bulletin météo habituel ? Au sujet de son livre, Climat Investigation, précisons que Philippe Verdier se défend d’être climato-sceptique. Il soulève néanmoins des questions qui, à tête reposée, ne peuvent aucunement être considérées comme inacceptables. L’une d’entre elles porte sur la nature, le mode d’organisation et le mode de fonctionnement du GIEC. Or, en tant que massive bureaucratie intégrée à l’ONU, laquelle, par exemple vient d’accorder un rôle clé sur les droits de l’homme à rien moins que l’Arabie Saoudite, on voit mal en quoi toute question à son encontre serait par nature mauvaise ou indésirable. On peut supposer que le GIEC, comme la plupart des institutions supranationales géantes, n’est pas optimal et a de nombreux points possibles d’amélioration. Quand on constate les dérives de l’organisation mondiale d’un simple sport au sein de la FIFA, on ne voit pas pourquoi ce serait un problème de s’interroger sur le GIEC, qui propose de transformer l’approvisionnement du monde entier en énergie, et où les enjeux sont extrêmement lourds. Un autre exemple de point abordé dans son livre par M. Verdier est celui qui consiste à dire que, si réchauffement anthropique il y a, il serait alors ridicule de prétendre que toutes ses conséquences seraient forcément négatives. Cela est impossible, et dès lors, une discussion sur la part du négatif et du positif n’a a priori rien de répréhensible, et devrait même s’imposer franchement. Notons aussi que le gaz incriminé par le GIEC, le CO2 lui-même, a bien des effets positifs connus tandis que ses effets négatifs sont loin d’être clairs. Là aussi, une discussion se justifie pleinement. Nos confrères ayant relevé qu’on ne voit plus le M. Météo de France 2 à l’antenne ont évoqué un possible lien entre la récente publication de son livre et sa soudaine suspension supposée, tandis que la chaîne le dit en congés. « C’est une décision de France Télévisions, je ne suis pas en congé », a répondu Philippe Verdier aux micros de RTL, estimant qu’on lui reprochait sa « liberté d’expression » à quelques semaines de la COP21. On croit rêver. Les questions posées par M. Verdier semblent légitimes et, pour tout dire, tout à fait normales. Il serait dérangeant au plus haut point s’il s’avérait que ce soit produite une quelconque intervention politique relative à l’exercice de son métier du simple fait qu’il ait posé des questions innocentes relevant clairement de son domaine de spécialisation. C’est pourquoi nous n’osons le croire. Pour la défense de l’indépendance des médias, nous souhaitons que tous nos confrères exigent de la part de France Télévisions une clarification à ce sujet, et que les associations de liberté de la presse telles Reporters Sans Frontières s’y penchent. En espérant que l’alarmisme ne s’avérera pas justifié sur le sort professionnel de M. Verdier. "}