{"url": "https://www.contrepoints.org/2020/05/27/372314-snowpiercer-netflix-invente-le-marxisme-mou", "title": "Snowpiercer : Netflix invente le marxisme mou ", "author": "Par Frédéric Mas. ", "date": "2020", "content": " Cocorico ! La nouvelle série Netflix de science-fiction, Snowpiercer, s’inspire directement d’une bande dessinée française des années 1970.  Maintenant, comme il fallait s’y attendre, au-delà de ses qualités artistiques, elle utilise le genre dystopique pour distiller une sorte de marxisme mou, suffisamment mou pour être bingewatché par les progressistes de canapé qui semblent parfois être la cible marketing principale de la célèbre plateforme. À l’origine bande dessinée créée par Lob et Rochette, publiée dans la regrettée revue (À suivre) de 1982 à 1983 sous le titre « Le Transperceneige ». L’histoire est ensuite transposée au cinéma en 2013 par le Coréen Bong Joon-ho, plus connu en France pour avoir remporté la palme d’or au festival de Cannes en 2019 pour son film Parasite. Les scénaristes de Netflix ont repris l’idée du film plus que de la BD, et s’en sont donné à cœur joie pour surfer sur la panique climatique du moment. LES RICHES SONT MÉCHANTS, LES PAUVRES GENTILS Le ton est donné dès le départ : le réchauffement climatique a tout détruit sur la Terre, en cherchant à l’endiguer les scientifiques ont déréglé le climat devenu glaciaire. La seule manière de survivre dans ce monde invivable est de s’embarquer dans un train high tech lancé à grande vitesse, le fameux Snowpiercer, qui a été construit par les riches et les privilégiés pour éviter de finir en glaçons sur pattes. Hélas pour eux, des hordes de loqueteux opprimés ont quand même réussi à monter à bord du gigantesque train, qui désormais se divise en wagons occupés par le peuple (nécessairement opprimé) et les riches (nécessairement oppresseurs et responsables du changement climatique). Entre les deux classes, des flics dont les uniformes rappellent vaguement ceux de la RDA… ou de la police américaine. Pas besoin d’être Einstein pour comprendre le message du futur adressé au présent. Les méchants riches détruisent la planète et oppriment le peuple qui va devoir lutter pour s’en sortir, c’est-à-dire sauter en wagons première classe. C’est à se demander si Monique Pinçon-Charlot n’a pas fait du consulting sur le plateau, tellement le tableau est manichéen voire enfantin (et donc au final pas tellement crédible).  La vie des gentils opprimés ressemble à celle des paysans dans Sacré Graal des Monty Python.  Ils sont sales et en hardes, dans des wagons qui ressemblent à des wagons à bestiaux, à fomenter des plans pour se libérer de l’aliénation des méchants riches qui mangent du caviar à la louche (c’est vous dire s’ils sont snobs, car comme nous le savons tous, ce n’est pas meilleur à la louche). Ils sont sales mais ils sont solidaires. On ne peut pas en dire autant des méchants riches. Ils se plaignent de leurs saunas et se retrouvent dans des salons qui font un peu penser aux hôtels de luxe que l’on trouve dans toutes les grandes capitales occidentales. Ils sont propres, mais futiles et forcément insensibles aux véritables enjeux de classes qui mènent leur monde merveilleusement factice. CONFORME À L’AIR DU TEMPS On sent le futur proposé par Snowpiercer assez conforme à l’air du temps. Les longs plans sur la police, les frontières, les sas de décompression qui ressemblent à des check points, les opprimés qui parlent espagnol et le héros positif à dreadlocks signalent tous en creux la critique adressée à l’Amérique du nord d’aujourd’hui, gouvernée par l’affreux Donald Trump. Pas besoin de trouver le président de la première puissance mondiale sympathique pour trouver la leçon de morale de Netflix lourdingue. Vous conviendrez en effet que ce n’est plus un décor que le premier épisode de la série pose, mais plutôt une arène de cirque où vous êtes priés de mépriser les uns et compatir à la souffrance hyperbolique des autres en toute bonne conscience, idéalement avec un pot de glace et un verre de coca. Entre les deux mondes, il y a bien sûr des personnages un peu plus complexes pour justifier une trame narrative un peu moins pauvre, mais les clichés essentiels demeurent. Alors, marxiste, Snowpiercer ? On retient en général du 18 Brumaire de Louis Bonaparte de Karl Marx ces quelques lignes sur la nature de l’Histoire qui se répète souvent deux fois, la première sous forme de tragédie, la seconde sous forme de farce. Ici le message progressiste tient plutôt de la farce, du digest formaté pour passer une bonne soirée devant son laptop tout en ayant conscience à la fin de l’épisode de faire partie du camp du Bien dans l’Histoire, celui qui déteste les riches, les « climatosceptiques », les privilèges et accueille la différence et la diversité sociale avec joie et bonne humeur. Le consommateur de séries conscientisé mais tiède, engagé contre le capitalisme mais juste le temps d’un épisode de série, trouvera son bonheur. Les autres s’ennuieront un peu des leçons de morale tout au long d’épisodes assez longuets qu’on cherche encore une fois à lui faire passer avec son argent. Heureusement, il aura tout le loisir de switcher vers Amazon Prime. C’est aussi ça, l’affreux capitalisme qui oppresse les gentils. "}