{"url": "https://www.contrepoints.org/2019/05/06/343492-nucleaire-pourquoi-vouloir-tuer-la-poule-aux-oeufs-dor", "title": "Nucléaire : pourquoi vouloir tuer la poule aux œufs d’or ? ", "author": "Par Michel Gay.   ", "date": "2019", "content": "Le programme électronucléaire français continue de susciter une vigoureuse opposition dans une frange de la population. Les accidents de Tchernobyl (1986) puis de Fukushima (2011) sont devenus les références incontournables des opposants au nucléaire civil, tandis que le moindre incident est exploité sans commune mesure avec la réalité. Pourtant, la volonté politique de réduire les émissions de gaz à effet de serre pour limiter l’évolution du climat a ajouté une légitimité écologique à la production nucléaire d’électricité qui n’en émet pas… et qui est pilotable. Il y a quelques décennies, l’électricité d’origine nucléaire bénéficiait du prestige attaché aux conquêtes de la science et de la technique. Elle jalonnait une nouvelle victoire de l’intelligence humaine dans la compréhension et l’utilisation des lois de la nature. AUTRES TEMPS AUTRES MŒURS ? Aujourd’hui, ce tableau idyllique s’est inversé pour une partie de la population. L’énergie nucléaire est parfois synonyme de pollution radioactive et de risque de catastrophes majeures. Ses déchets s’accumuleraient sans solution de gestion et feraient peser une menace sur les générations futures. Désormais le développement des centrales nucléaires inquiète une partie de la population, parfois de manière irrationnelle parce que dans les débats médiatiques, les données techniques sont tronquées ou fausses et attisent le conflit passionnel au lieu d’informer. Ces échanges biaisés suscitent souvent des arguments à l’emporte-pièce. Il en résulte un dialogue de sourds où les positions sont figées à l’avance. Les reportages qui s’apparentent souvent à une propagande contre le nucléaire et en faveur des énergies renouvelables, jouent sur l’émotion et même l’effroi. Naguère célébrés comme des bienfaiteurs, les techniciens du nucléaire se voient dorénavant soupçonnés des pires intentions. S’ils ne parlent pas de leur travail, c’est qu’ils veulent cacher la vérité. S’ils l’exposent dans des publications accessibles à tous ou à l’école, c’est qu’ils cherchent à tromper le public et à défendre leur « pré-carré ». Le citoyen demande : « Pouvez-vous nous garantir que telle installation ne présente aucun risque ? » Le risque zéro n’existant pas, rechercher cet objectif, c’est se condamner à l’inaction. Et c’est bien ce que veulent les opposants au nucléaire ! Sortir de chez soi et traverser la rue, c’est accepter le risque d’être renversé par une voiture. L’appréciation d’un risque est liée à la probabilité d’occurrence d’un accident et à la gravité des conséquences possibles. POURQUOI TANT D’IRRATIONALITÉ ? Le péché originel de l’atome, Hiroshima, est souvent invoqué, comme cause première de cette peur. Mais cet événement est pourtant antérieur à l’euphorie qui a accueilli les premiers réacteurs nucléaires. Le doute et la contestation ne se sont développés qu’ensuite. Pour les bataillons antinucléaires, Tchernobyl et Fukushima fournissent aujourd’hui de biens meilleurs arguments pour alimenter la contestation antinucléaire. Les mouvements antinucléaires concentrent leur agressivité sur les centrales productrices d’électricité, et donc de richesses matérielles et sociales pour la population. Saper l’un des principaux moteurs de la production et du confort des sociétés industrielles semble être une motivation des mouvements altermondialistes, anticapitalistes et des… verts. La lutte contre le programme nucléaire est devenue une lutte contre une forme de société pour des écologistes anti-nucléaires appelés Verts par simplicité de langage, et aussi pour les différencier des écologistes pro-nucléaires qui aiment simplement la nature sans pour autant être opposés au nucléaire. LE CHAPEAU TROP LARGE DE L’ÉCOLOGIE L’écologie a un trop grand chapeau qui recouvre un fourre-tout. Le courant multiforme qui s’est approprié le mot écologie s’alimente de toutes les frustrations et de toutes les souffrances. D’où la facilité avec laquelle, dans une ambiance de malaise, il entre en résonance avec les lieux communs du sous-développement culturel scientifique. « Les deux tiers de la chaleur produite par une centrale nucléaire partent dans la nature », alors que cette émission n’a aucun effet sur la nature et que les centrales nucléaires n’émettent pas de CO2. « Ils nous empoisonnent avec leur industrie chimique ou nucléaire » etc. Ces slogans sont amplifiés par les médias prêts à exploiter le catastrophisme qui capte l’audience et augmente les parts de marché. Les Verts cherchent à provoquer un référendum sur le nucléaire car ils y voient la condition d’un choix démocratique par la connaissance. Mais cette connaissance, même superficielle, demande des mois d’apprentissage. Qui a le temps de le faire ? À moins de se passionner pour le sujet pendant ses vacances ou d’avoir beaucoup de temps libre, cette acquisition restera un vœu pieux pour la grande majorité du public. Il existe une autre voie parfaitement démocratique. Elle consiste à déléguer ces choix aux élus de la République dont le rôle est aussi de prendre des décisions au nom du peuple et de la nation. C’est un choix technique et social qui peut être assumé par des hommes politiques, comme l’ont fait Charles de Gaulle et Pierre Messmer. LES « ÉNERGIES RENOUVELABLES » Les énergies dites renouvelables telles que le vent (énergie éolienne), la mer (marées ou vagues), la chaleur souterraine (géothermie), le soleil (photovoltaïque) et ses dérivés (biomasse), sont présentées par leurs thuriféraires comme une planche de salut contre le nucléaire. Ces énergies aléatoires et souvent intermittentes sont utilisées depuis des siècles et ont été abandonnées au profit de sources nouvelles pilotables que furent la houille, le pétrole et le gaz. Car les énergies dites renouvelables, hors hydro-électricité, constituent un miroir aux alouettes. De toutes les qualités prêtées souvent trop vite aux énergies renouvelables, la plus fallacieuse est la gratuité. Le soleil, le vent, l’eau chaude en sous-sol, les marées, tout cela serait offert généreusement par la nature, voire par Mère Nature. Il suffirait de puiser dans le trésor toujours renouvelé. Encore faut-il capter cette énergie avec un matériel approprié, lequel n’est pas gratuit : éoliennes, foreuses, miroirs paraboliques, panneaux photovoltaïques… généralement fabriqués à l’étranger. Parler d’énergie gratuite fondée sur une mystique néo-rousseauiste n’a donc pas de sens. Le charbon et le pétrole sont tout aussi gratuits, puisqu’ils existent sans avoir à les fabriquer. C’est l’extraction, le transport, la transformation des produits, les taxes… pour aboutir à produire une énergie utile qui coûtent chers. En aucun cas, l’énergie n’est donnée en cadeau. Pour résoudre les problèmes, certains Verts au regard candide et se posant en défenseurs de la planète proposent de faire baisser drastiquement la consommation mondiale d’énergie au niveau où elle se trouvait il y a plusieurs décennies. Il faut une superbe indifférence à la démographie et à l’économie pour ignorer qu’un tel retour en arrière, à supposer qu’il soit accepté, entraînerait une chute brutale du niveau de vie avec de dramatiques effets sociaux et humains. L’efficacité énergétique et les économies d’énergies sont souhaitables et utiles mais elles ne peuvent que limiter la progression de la hausse de la consommation d’énergie. NUCLÉAIRE VS RETOUR À LA NATURE ? Certains Verts cultivent le fantasme d’un âge d’or préindustriel. Ils veulent renoncer à la civilisation industrielle, ou l’entraver, pour retourner vers la nature. Mais cet âge idyllique n’a jamais existé. Même l’Europe du grand siècle était celle des famines et des épidémies. Que dire aujourd’hui de ces pays du tiers-monde où des millions d’humains meurent de faim et de maladies. Ils font pourtant de l’écologie sans le savoir car leur empreinte carbone est faible… Parmi les causes qui peuvent concourir à une nouvelle déflagration mondiale figurent la compétition pour les sources d’approvisionnement énergétiques et le déséquilibre croissant entre les nations industrielles riches et celles qui s’enfoncent dans la misère. L’avenir énergétique doit prendre ces faits en considération mais les croisades antinucléaires les ignorent. Ce problème de société ne peut pas se résoudre en se complaisant dans l’idéologie et l’irrationnel. LES DÉCHETS RADIOACTIFS L’élimination des déchets à haute activité fait l’objet de plusieurs propositions de solutions qui ne mettront aucunement en danger les générations futures. Pour le moment, il n’y a pas d’urgence à trancher et le stockage provisoire actuel peut durer encore plusieurs dizaines d’années, ce qui a pour avantage de diminuer la température des fûts d’acier et donc le volume nécessaire du stockage. L’idéal serait leur destruction. Cette idée n’est pas chimérique. Certains éléments à longue période peuvent être transformés par irradiation en éléments à vie brève qui ne laissent qu’un produit non radioactif. Déjà certains types de réacteurs, en particulier les surgénérateurs, pourraient jouer ce rôle d’incinérateurs de déchets radioactifs. Actuellement, les modes provisoires de stockage ne grèvent aucune des solutions envisageables dans l’avenir. Chaque année environ 60 tonnes de déchets de combustion (produits de fission et actinides) sont extraits pour les 58 réacteurs en fonctionnement en France. Ces « cendres nucléaires » représentent seulement un gramme par Français et par an pour produire 75 % de leur électricité… Ils sont ensuite incorporés à une pâte de verre coulée dans des fûts d’acier entreposés dans des fosses bétonnées. La chaleur engendrée par la radioactivité est évacuée par convection ou ventilation pendant quelques dizaines d’années. Ensuite, la radioactivité ayant suffisamment diminué, le stockage définitif sera entrepris. Après conditionnement à l’usine de la Hague, il reste annuellement 320 m3 seulement de ces fûts d’acier. Les déchets nucléaires de haute et moyenne activité à vie longue conditionnés et en attente de stockage géologique définitif représentent donc 0,5 centilitre par an et par Français. Le développement du nucléaire n’est peut-être pas la seule issue qui s’offre à notre civilisation, mais un débat rationnel doit être débarrassé des mythes. Or, l’image qui fait des centrales nucléaires des antichambres de l’enfer est un mythe. NUCLÉAIRE ET ACCIDENTS Un réacteur nucléaire ne peut pas exploser comme une bombe atomique. Un emballement accidentel de la fission ou un défaut de refroidissement pourrait, par élévation excessive de la température, entraîner des destructions avec libération de matières radioactives. C’est ce qui s’est passé à Tchernobyl et Fukushima. Tchernobyl a provoqué moins de 100 morts. Quant à Fukushima, deux rapports (UNSCEAR/ONU et OMS) publiés en 2013 et passés inaperçus, ont conclu que Fukushima ne ferait aucune victime par irradiations. Le tsunami, lui, a fait 20 000 morts et des dégâts considérables. Mais la centrale nucléaire de Fukushima n’y est pour rien. Si des associations antinucléaires bien intentionnées « célèbrent l’anniversaire » de Fukushima chaque année en amalgamant les victimes du tsunami et l’accident de la centrale (qui n’a pas provoqué de décès par irradiation), aucune n’a fait état de ces deux rapports. LE BESOIN D’UNE ÉNERGIE PILOTABLE, NON CARBONÉE ET MASSIVE Le refus de l’électronucléaire est voué à l’échec à long terme, mais il peut provoquer des dégâts importants à court et moyen terme pour une nation moderne et sa population. Les exemples sont sous nos yeux. L’Espagne est en pleine déconfiture énergétique avec ses éoliennes. L’Italie qui a refusé le nucléaire sans avoir de ressources énergétiques sur son sol, importe son électricité de France, d’Allemagne et d’Autriche, en grande partie via la Suisse. Dans la plupart des États européens ainsi qu’au Japon, en Chine, en Inde, en Russie et dans plusieurs autres pays, la pression de la nécessité emportera toutes les résistances, quelle que soit la couleur politique des dirigeants. Le cas de l’Allemagne est particulier. Ce pays se repose sur le charbon (lignite) de son sous-sol et sur l’importation de gaz russe qui fournissent (à eux deux) 60 % de l’électricité. Et ce pourcentage va augmenter car 20 % de l’électricité allemande provient toujours des réacteurs nucléaires… La civilisation industrielle connaîtra une phase électronucléaire comme elle a traversé des phases charbon et pétrole. Certains peuvent s’opposer à cette mutation au nom d’une mystique néo-rousseauiste. D’autres peuvent agir pour préserver l’intérêt collectif sans faire miroiter de solutions miracles. D’un point de vue écologique, la combustion du charbon et des hydrocarbures engendre une nuisance déjà bien réelle : la diffusion de particules fines nocives et l’augmentation de la teneur de l’atmosphère en gaz carbonique. Seul le recours à des sources d’énergies non carbonées peut limiter ce processus. QUELLES SOURCES D’ÉNERGIES UTILISER ? Des recherches de laboratoires tentent d’augmenter le rendement pour produire des panneaux photovoltaïques à un coût accessible et surtout pour trouver le moyen de stocker massivement et à faible coût l’énergie produite par le vent et le soleil, ce qui est encore loin d’être le cas. Sauf pour les STEP (Station de Transfert d’Énergie par Pompage) dont les sites sont quasiment saturés en France. Des STEM (Station de Transfert d’Energie Marine) sont à l’étude mais si l’idée est séduisante, les réalités physiques et économiques sont plus contraignantes. Le stockage massif correspondant aux besoins d’une nation n’interviendra pas avant quelques décennies… ou jamais. La géothermie, les marées, la houle ? Ces énergies constitueront un appoint coûteux qui restera marginal. ALORS, LE NUCLÉAIRE ?  C’est la seule source d’énergie massive et pilotable offerte « ici et maintenant ». C’est la solution de l’avenir avec des réserves connues de plusieurs siècles. Les actuels réacteurs consomment moins du centième de l’uranium naturel acheté (0,7 % avec un recyclage partiel). Le reste n’est pas encore utilisé, à part la petite quantité de plutonium (engendré dans le réacteur) récupérable à condition de retraiter le combustible irradié. Avec les programmes actuels de développement de centrales nucléaires, les réserves utilisables de minerai d’uranium seront donc épuisées dans un peu plus d’un siècle. À moins que… À moins qu’aux réacteurs actuels succèdent les surgénérateurs pour lesquels 100 % de l’uranium naturel (composé à 99,3 % d’uranium 238 non fissile) ou du thorium devient un « combustible nucléaire ». La durée des réserves d’uranium naturel est soudain multipliée par un facteur proche de 100. Mais ce type de réacteurs cristallise la contestation des antinucléaires car pour eux tout doit être durable, sauf le nucléaire. En effet, avec ce type de réacteurs surgénérateurs, le nucléaire devient durable puisque les réserves mondiales d’uranium et de thorium connues à ce jour permettraient d’alimenter plus de dix fois le parc mondial actuel pendant plusieurs milliers d’années. En France, le stock de 300 000 tonnes d’uranium dit appauvri (encore moins radioactif que l’uranium naturel qui n’est pas dangereux) restant après la fabrication du combustible nucléaire est aujourd’hui précieusement conservé sur notre sol. Il permettrait d’alimenter ce type de réacteur de quatrième génération pendant 3000 ans (trois mille ans !)…. Si les surgénérateurs de la quatrième génération démarraient vers 2050, il y aurait alors 5000 ans de réserve de combustible nucléaire déjà sur le sol français. Ce stock stratégique permettrait de fournir toute l’électricité dont la France aura besoin, sans avoir à importer du combustible. Ces surgénérateurs serviraient aussi à contenir et à éliminer le plutonium créé dans les réacteurs. Afin que nos enfants ne nous accusent d’incurie, il faudrait être prudent avant de tuer la poule aux œufs d’or que constituent les centrales nucléaires, et de crier haro sur les surgénérateurs ! Les sources d’énergies abondantes et bon marché que sont le charbon, le pétrole et le gaz ont été à l’origine du développement de nos civilisations modernes et en sont aujourd’hui le moteur. L’énergie nucléaire pourra produire l’électricité propre, bon marché, décarbonée et abondante nécessaire aux Français dans les décennies à venir pour succéder au moins partiellement aux énergies carbonées, pour le bien et la grandeur de la France. "}