{"url": "https://www.contrepoints.org/2011/12/12/60034-rechauffement-climatique-la-facture-continue-denfler", "title": "Réchauffement climatique : la facture continue d’enfler ", "author": "Réchauffement climatique : la facture continue d’enfler ", "date": "2011", "content": "Pimprenelle est déçue. Elle avait pourtant assuré à Nicolas qu’elle allait négocier un accord sur le réchauffement climatique en béton armé et que tout le monde serait super content. Mais voilà : NKM, la ministre au nom de groupe de rap sans concession, ne ramène de Durban rien de bon dans sa besace. En fait, comme on va le voir, c’est même pire qu’avant. Objectivement, l’écologie et les peurs millénaristes avec fin du monde sous des chaleurs tropicales, des inondations, des ouragans, des ours polaires qui font du pédalo dans le lac de Genève et la malaria pour petits et grands, ça eut payé, mais ça ne paye plus… Il faut croire que tous ces thèmes qui fonctionnaient encore plutôt pas mal jusqu’en 2008 se sont heurtés, assez violemment, à la réalité économique, et que cette dernière ne laisse finalement aucune latitude aux utopies constructivistes citoyennes, décroissantes mais festives, aussi vert et joyeux soit le marketing qui les entoure. On se souvient de la ferveur religieuse qui avait accompagné le sommet de Kyoto dans lequel pléthore de pays s’était relayée pour signer un accord selon lequel chacun s’engageait à réduire ses émissions de dioxyde de carbone dans des proportions plus ou moins amusantes mais avec toujours à l’esprit que ce soit le plus pénible et le plus culpabilisant possible. C’était avant que, précisément, les pays réduisent effectivement leur production de dioxyde de carbone à la suite d’une crise carabinée. Eh oui : lorsqu’on ferme des usines, force est de constater qu’on arrive assez bien à remplir les objectifs annoncés, mais ça commence à faire grogner. Jusqu’à présent, les ronchonnements étaient plutôt sourds et discrets. La crise, elle, n’a cessé de croître et dans des proportions qui laissent présager que tout ceci n’est qu’un début. Avec les derniers rebondissements européens, on pressent qu’il va y avoir un bon coup de décroissance violente pour tout le monde, avec pleurs, grincements de dents et facture carbone bien salée. Et progressivement, les sommets se sont enchaînés avec de moins en moins de succès, ou pour le dire plus clairement, se sont soldés par des échecs et des flops retentissants. On se souviendra notamment de Copenhague, flop aussi rigolo que coûteux, où l’actualité avait gentiment carambolé les excitations écologiques par la révélation d’un paquet d’emails tous plus croustillants les uns que les autres (que je relatais ici). On pourra aussi se remémorer les buffets copieusement garnis à Cancun où de pauvres malheureux touchés par le réchauffement climatique se goinfraient de repas plantureux payés avec vos impôts, pendant que dehors, on observait un record de fraîcheur à cet endroit et cette période de l’année. Avec Durban, on franchit une nouvelle étape, modeste mais indéniable, dans le moquage de visage en cinémascope. Comme je le disais, la crise a frappé durement un peu tout le monde et tous les pays évitent donc consciencieusement de se mettre un gros boulet écolo-boboïde au pied. Tous ? Pas tout à fait, et c’est d’ailleurs ce qui est une source de joies inépuisables pour les frétillants crétins qui nous gouvernent, puisque l’Europe, au moins, a décidé de continuer, à peu près seule, à s’imposer des restrictions, des taxes et des enquiquinements légaux pour éviter une catastrophe dont tout montre qu’elle n’aura pas lieu. Oui. Vous avez bien lu et c’est confirmé par Pimprenelle, pas trop contente d’ailleurs de ne pas avoir réussi à embringuer plus de gogos dans ses lubies verdoyantes : Ce qui peut se traduire par quelque chose comme : « Roh mais zut alors, tous les pays n’ont pas pu participer jusqu’au bout d’une négociation qui a duré plus de trente heures, et voilà on se retrouve comme des glands à signer un texte entre nous, et personne ne nous suit. » Formidable. Heureusement, toute cette comédie pathétique se base sur le fait irréfutable que la température monte, que c’est à cause de l’homme et que le débat est clos.  Sauf que de plus en plus de scientifiques émettent des doutes, font des remarques de plus en plus en désaccord avec ces affirmations qui tiennent définitivement plus du dogme que du fait scientifique prouvé. Dernièrement, c’est un chimiste renommé, Istvan Marko, qui a lâché le morceau : Ici, on serait tenter de rajouter « Et toc, prends-toi ça dans les dents, Pimprenelle » , mais c’est un peu facile. Après tout, c’est une politicienne comme on en produit en France treize à la douzaine… Ce n’est pas comme si les hommes et femmes politiques, une fois parvenus au pouvoir, conservaient une once de jugeote ; on se rappellera que Cécile Duflot, DEA de Géographie en poche, n’hésite pas à placer le Japon dans l’hémisphère sud, par exemple. Que NKM balance des bêtises consternantes indignes d’une polytechnicienne ne doit donc pas surprendre. Mais cependant, même en tenant compte de ce biais extraordinaire de nos politiciens à raconter et faire absolument n’importe quoi et abandonner totalement toute lucidité lorsqu’ils sont au pouvoir, on ne peut s’empêcher de se dire que ces conneries durbanesques, en ces temps de crise, ont un parfum d’absurde assez lamentable. D’autant qu’on ne m’enlèvera pas de l’idée que tout ceci est une fumisterie honteuse puisqu’il s’agit de brûler des tonnes de kérosène pour envoyer des politiciens à Durban pour discuter sur « Comment brûler moins de kérosène », puis de les ramener en brûlant au moins autant de tonnes de kérosène. Mais ce n’est rien à côté des décisions que prennent ces mêmes politiciens lorsqu’ils sont en roue libre, pas observés par le reste du peuple qui paye. On découvre ainsi, comme propulsé à la sortie d’un train fantôme sous acide avec la musique trop fort et les fumigènes en mode turbo, qu’au milieu de tout ce bordel inouï, … l’Europe décide d’aider la Chine pour lutter contre le réchauffement climatique en lui filant 500 millions d’euros. Je la refais en plus lent : la Chine, qui dispose de la réserve de cash en Euros et en Dollars la plus importante du monde, a obtenu un prêt d’un demi-milliard d’euros d’une Europe exsangue, en plein milieu d’une crise dont tout indique qu’elle peut être sa dernière. Avec Durban et les déclarations lamentables de Pimprenelle, ceci est donc la blague la plus coûteuse de l’Histoire.\n—-\nSur le web "}