{"url": "https://www.contrepoints.org/2014/01/22/154151-un-musk-contre-dix-montebourgs", "title": "Un Musk contre dix Montebourgs ", "author": "Par Guillaume Nicoulaud. ", "date": "2014", "content": "  Né en 1971 d’un père ingénieur et d’une mère nutritionniste et mannequin à ses heures, Elon Musk est sans doute l’un des entrepreneurs les plus remarquables de sa génération. En 1995, après des études de commerce et de physique, il fonde Zip2, un éditeur de logiciel qu’il revend à Altavista (Compaq) en 1999 pour plus de 300 millions de dollars. La même année, il cofonde X.com, société avec laquelle, en 2000, il achète PayPal qui est alors totalement inconnu, développe l’activité et revend le tout à eBay en 2002, empochant au passage $165 millions en actions. C’est à ce moment qu’il fonde SpaceX, une entreprise qui produit rien de moins que des lanceurs spatiaux – notamment pour la NASA – et dont il est toujours propriétaire. En 2004, enfin, il rejoint l’aventure Tesla Motors et investit au passage (en 2006) dans SolarCity, un installateur de panneau solaire dont il est largement l’initiateur. Bref, Elon Musk est un type techniquement brillantissime doublé d’un serial entrepreneur au flair particulièrement affuté qui, selon les données de Bloomberg, était, avec un magot estimé à 7,9 milliards de dollars, la 161ème fortune mondiale au 31 décembre dernier1. À cette date, la fortune de Musk se décomposait comme suit :\n— Ses 23% dans Tesla Motors, à $150,43 l’action, valaient 4,3 milliards de dollars ;\n— Ses 80 millions d’actions SpaceX étaient estimées à environ 2,1 milliards de dollars (SpaceX n’est pas cotée) ;\n— Ses 27% dans SolarCity, à $56,82 l’action, augmentaient sa fortune de 1,2 milliards de dollars ;\n— Enfin, le reste de ses possessions était évalué à quelque chose de l’ordre de 300 millions de dollars. Ce qui est intéressant ici, c’est que plus de 80% de la fortune d’Elon Musk sont concentrés dans deux sociétés cotées – Tesla et SolarCity ; ce qui va nous permettre de mesurer très précisément comment il s’est enrichi au cours de l’année 2013. Au 31 décembre 2012, les positions de Musk dans Tesla et SolarCity valaient $921 millions et $248 millions respectivement. À la fin de 2013 (et sans tenir compte des achats qu’il a réalisés au cours de l’année), ces montants étaient devenus respectivement $4 milliards et $1,2 milliards. D’où cela vient-il ? Eh bien de l’appréciation du cours de ces deux entreprises : en 2013, l’action Tesla monte – tenez-vous bien – de 344% et celle de SolarCity – encore plus fort – de 376%. En à peine une année, sur ces deux positions, il a gagné plus de 4 milliards de dollars et avec le reste, il semble qu’il ait engrangé2 1,6 milliard de plus. Elon Musk rentre donc dans le club des 200 premières fortunes mondiales parce qu’il a gagné énormément d’argent en 2013. C’est la raison pour laquelle vous dites que les 200 premières fortunes mondiales ont gagné énormément d’argent récemment : précisément parce que si ce n’était pas le cas, ils ou elles ne feraient pas partie du top 200. Symétriquement, si Tesla périclite et/ou si le réchauffement climatique s’avérait finalement ne pas être d’origine humaine3, il est possible que Musk perde des milliards aussi vite qu’il les a gagné. Dans ce cas, évidemment, il sortira du top 200 et c’est pour cette raison que vous ne direz pas que les ultra-riches ont perdu de l’argent. C’est ce qu’on appelle un biais de sélection ou, dans de trop nombreux cas, de la simple malhonnêteté intellectuelle. Par ailleurs et comme vous l’avez sans doute noté, la fortune de Musk n’est ni d’or ni d’argent : elle est essentiellement constituée de ses parts dans des entreprises qu’il a fondées et qu’il est en train de faire exploser. Tesla, SpaceX et SolarCity c’est – au bas mot – 7 500 emplois, et des emplois, pardonnez-moi de le dire, infiniment mieux payés que nos « emplois d’avenir »4 nationaux. Si votre plan consiste à taxer le capital des riches – en les forçant à revendre une part de leurs actions pour payer l’impôt – pour financer des « emplois d’avenir » et autres machins subventionnés, vous admettez implicitement qu’un Arnaud Montebourg – au hasard – est plus compétent qu’un Elon Musk dès lors qu’il est question de créer de la richesse. Je dis ça, je ne dis rien. Observez aussi que durant toute sa carrière, Musk a fondé des startups ou investi dans des startups qui avaient moins d’un an d’existence, les a développé puis, les a revendu avec force profits pour réinvestir dans le projet suivant. Ce faisant, il a créé des montagnes de richesses, des milliers d’emplois sans parler des revenus fiscaux pour Oncle Sam. Si votre plan consiste à matraquer fiscalement et par anticipation les nombreux Musk potentiels qui pourraient voir le jour en France et ce, surtout s’ils ont le mauvais goût de revendre leur boîte dans un délai jugé trop court par l’administration fiscale, si tel est votre plan, disais-je, ne vous étonnez pas si nos Musks en gestation décident de plier bagages et d’aller créer des fortunes ailleurs. Enfin et pour la bonne bouche, si vous êtes de ceux qui pensent que les grands projets industriels innovants devraient être une mission de l’État parce que le marché est myope ou parce que le secteur privé ne sait pas être visionnaire, je vous signale que nous parlons ici d’un investisseur privé qui, sans aucune fortune à la naissance, développe des voitures électriques, construit des lanceurs spatiaux, installe des panneaux solaires et veut maintenant révolutionner l’industrie ferroviaire – si on peut encore parler d’industrie ferroviaire – avec son projet Hyperloop. Au risque de vous être désagréable, j’ai tout de même le sentiment diffus qu’en matière de redressement productif, il vaut mieux avoir un Musk qui gagne des fortunes qu’une dizaine de Montebourgs qui les dilapident. —\nSur le web. Disclaimer : que ce soit à titre personnel ou professionnel, l’auteur de ces mots n’a aucune action ni autre forme d’intérêt dans Tesla Motors et SolarCity. "}