{"url": "https://www.contrepoints.org/2015/10/15/225466-et-maintenant-fleur-pellerin-lutte-contre-la-mechante-censure", "title": "Et maintenant, Fleur Pellerin lutte contre la méchante censure ", "author": "un patron ou une entité privée qui interfère avec la ligne éditoriale d’une chaîne lui appartenant, c’est mal. Mais lorsque c’est l’État, c’est sain puisque cela garantira l’indépendance la censure, la vraie, aura encore progressé en France ", "date": "2015", "content": "Il faut dire que, depuis quelques mois, Canal+ défraye la chronique « Culture & Petits Fours » et malheureusement, pas pour ses aspects people, politique ou information, mais plutôt pour ses polémiques, ses grincements de dents et ses couinements journalistiques divers. Pendant l’été, le nouveau patron avait déclenché la consternation dans le microcosme parisien en décidant de toucher aux Guignols, figures emblématiques de Canal+ : à la fin du mois de juin, Bolloré semblait décidé à supprimer l’émission, pour revenir sur sa position en juillet – suite au tollé déclenché – en remplaçant intégralement l’équipe des auteurs puis en plaçant l’émission en crypté à 20h50. Par la suite, les changements imposés (retour au cryptage traditionnel, moins de périodes en clair, limogeage de la plupart des dirigeants) ont été suffisamment importants pour que certains salariés (les plus vocaux et les plus interrogés par les médias) aient commencé à émettre des petits cris sur le mode « Canal+ part en sucette, au secours ».  Vincent Bolloré a clairement expliqué vouloir remettre à plat « un modèle essoufflé » : pour lui, « le téléspectateur doit avoir envie de nous rejoindre », ce qui déclenche débat au sein de la chaîne dont il est pourtant propriétaire. Eh oui : le téléspectateur, c’est-à-dire le client, se détourne d’un format d’émissions présentées comme « décalées » mais qui, après plusieurs décennies de décalage, en est devenu banal, parfaitement calé et même, relativement bobo / écolo / bien-pensant, visant la classe moyenne sans parvenir toutefois à la fidéliser et se prenant de plein fouet le déport vers internet de plus en plus massif des jeunes générations, qui firent les beaux jours de la chaîne. En clair, ce changement de stratégie modifie l’âme de la chaîne mitterrandienne, crispant la génération qui aura grandi avec et dont une partie, maintenant au gouvernement, sent soudain s’échapper son relais d’opinion officieux.  Gasp ! Il faut agir ! Et l’angle d’attaque est facilement trouvé, utilisant le dirigisme de Bolloré : comptant faire ce qu’il veut de sa nouvelle entreprise (oh, le fou !), il décide en dernier recours de ce qui passe ou non sur ses antennes. Et lorsqu’il choisira de ne pas diffuser un documentaire sur le Crédit Mutuel, il n’y aura aucune difficulté à hurler le mot « censure » dans toutes les rédactions de France. C’est, bien évidemment, parfaitement grotesque, à plusieurs titres (d’ailleurs confirmé par l’usage massif de guillemets dans les titrailles de presse). D’une part, la notion de censure s’entend toujours dans un cadre de pouvoir (étatique ou religieux). Même si Bolloré, capitaliste de connivence s’il en est, dispose d’oreilles attentives à ses déboires un peu partout au sein de la République, lui donner la capacité d’interdire le documentaire ubi & orbi semble très exagéré. Dans le cadre d’un organe privé, dont il décide de la ligne éditoriale – parce que, justement, il en est le patron, cela n’est pas de la censure, mais cela montre la tendance manipulatoire de ces journalistes qui plaquent bruyamment ce concept sur ce qui se passe. D’ailleurs, certains parleront même de « censure présumée », concept encore plus extraordinaire qui nous amène dans le domaine du n’importe quoi à base de licornes roses invisibles. D’autre part, si cette censure existait vraiment, on aurait bien du mal à expliquer que ce documentaire a effectivement été diffusé, par une chaîne dépendante de l’État, seul capable de censure, ce qui ajoute une louchée d’ironie sur la brouettée de foutage de gueule précédente.  On notera parallèlement la décision par une autre chaîne publique d’écarter Philippe Verdier de son poste, invité par France 2 à prendre « des congés prolongés (…) forcés jusqu’au 26 octobre » suite à ses positions en matière climatique dans son dernier livre, et à la parution de sa lettre ouverte au Président Hollande. Cette décision n’a fait l’objet d’aucun édito enflammé hurlant à la censure des climato-sceptiques ou des anti-climato-alarmistes comme se réclame être le fameux Verdier. Peut-être les éditorialistes conscientisés de Canal+ ne se sentent-ils pas trop concernés ? En tout cas, cette réorientation ferme de la chaîne cryptée par son patron ne pouvaient rester sans la moindre réaction, surtout si l’on hurle à la « censure » ici et là. Comme d’habitude, le CSA s’est auto-saisi, et comme tout auto-saisissement d’un organe impuissant, le résultat fut très décevant puisque rien n’en est sorti. Dès lors, après un tel constat d’échec, qui, mieux que Fleur Pellerin, pour réagir en balançant une ou deux âneries sur le sujet ? Ce fut rapidement chose faite : « Aujourd’hui, on voit bien que des intérêts privés peuvent mettre en péril l’indépendance des rédactions. Or le CSA n’a pas les moyens d’agir. » On pouffera en apprenant que le CSA n’a pas les moyens d’agir, chose que semble découvrir la ministre alors que le fumeux bidule existe depuis 1989, et que si ce reproche revient régulièrement, personne n’a jugé nécessaire d’y remédier, ni elle ni ses prédécesseurs. Oh, zut alors. Quant à l’assertion selon laquelle la rédaction de Canal+ aurait pu, un jour, être indépendante, elle est, comme les petits cris poussifs à la censure, parfaitement grotesque, au même titre que Libération, Le Monde ou Le Figaro, France 2 ou TF1 seraient grotesques s’ils prétendaient être indépendants : c’est d’autant plus faux que personne n’y a jamais cru.  Mais baste, passons : Fleur a des idées, à commencer par le renforcement, dans la loi, des pouvoirs du Conseil, qui pourrait par exemple proposer des noms pour les comités d’éthique des chaînes généralistes. Et tant qu’on est dans le fourrage de nez étatique dans les affaires privées, pourquoi ne pas contraindre les chaînes à inscrire dans la convention qui les lie au CSA une clause pour garantir l’indépendance éditoriale des rédactions ? Tout le monde sait que la contrainte, c’est efficace, et qu’en Socialie, trop de liberté tue la liberté, pardi ! Mieux : protégeons les lanceurs d’alerte ! Oh, oui, Fleur, montre nous comment tu vas accueillir Snowden en France, vas-y, vend nous du rêve socialiste pas trop hypocrite ! Eh oui, il faut se rendre à l’évidence : un patron ou une entité privée qui interfère avec la ligne éditoriale d’une chaîne lui appartenant, c’est mal. Mais lorsque c’est l’État, c’est sain puisque cela garantira l’indépendance, qu’on vous dit. On y croit. Bilan, incertain mais probable : Bolloré, capitaliste de connivence, devra mettre de l’eau dans son vin devant les énervements provoqués au ministère et dans les autres médias. En vertu de quoi, les modifications proposées par Fleur ne seront pas nécessaires, tout le monde rentrant bien vite dans le rang. Si Bolloré est malin, il continuera ses changements à Canal+ en mode furtif, pour conserver les apparences, et on n’entendra plus guère parler d’augmenter les pouvoirs du CSA. Mais en définitive, la censure, la vraie, aura encore progressé en France : celle qui permet de claquer le museau des impétrants en menaçant de voter des lois, et, plus insidieuse encore, l’auto-censure de ceux qui se refusent à faire ce qu’ils veulent pour respecter le politiquement correct. Merci Fleur. On avait bien besoin de ça. —-\nSur le web "}