{"url": "https://www.contrepoints.org/2015/08/03/216564-quand-la-science-segare-fin", "title": "Quand la science s’égare (fin) ", "author": "Par le Minarchiste, depuis Montréal, Québec. Le réchauffement climatique 1. 2. 3. 4. 5. 6. 7. 8. 9. Conclusion ", "date": "2015", "content": "   La science a été au cours de l’histoire une source incroyable de découvertes fascinantes et d’inventions stupéfiantes. Il arrive cependant que la science s’égare dans un labyrinthe où elle est déroutée par des considérations politiques, des égos trop imposants et des personnalités trop influentes. Quand on place quelques exemples de ces errances en perspective, on se rend compte qu’il est malsain de faire aveuglément confiance en la science et d’adopter les politiques qu’elle nous suggère sans poser de questions. Le réchauffement climatique Peut-on comparer les climato-sceptiques d’aujourd’hui à ceux qui défendaient que le tabagisme ne causait pas le cancer du poumon dans les années 1950 ? À l’époque, un dénommé Austin Bradford Hill, qui a joué un rôle clé dans la découverte que le tabagisme cause le cancer, a établi une liste de 9 critères qui permettent d’évaluer s’il existe une relation de cause à effet entre deux choses (ici). 1. Force (une relation plus forte renforce la causalité). 2. Constance (une relation observées sur des échantillons différents sera plus solide) 3. Spécificité (une relation spécifique n’est pas influencée par beaucoup d’autres facteurs que les deux variables étudiées). 4. Temporalité (l’effet survient après la cause, dans un délai plausible). 5. Gradient (une plus grande exposition mène à un effet plus grand) 6. Plausibilité (un mécanisme permet d’expliquer la nature de la relation de cause à effet). 7. Cohérence (est-ce que la relation est cohérente avec d’autres faits scientifiquement établis). 8. Expérimentation (est-ce que l’expérimentation valide la relation). 9. Analogie (est-ce que l’effet est observé dans des situations analogues).   Il ne faut pas que tous les 9 critères soient respectés pour que la relation de cause à effet soit considérée valide. Il faut juste un nombre suffisamment grand, ce qui est passablement arbitraire. Néanmoins, quand on observe l’exactitude des prévisions faites par les scientifiques impliqués dans le GIEC, on peut douter sérieusement de la relation cause/effet qu’ils tentent de nous démontrer. On tente de nous faire croire que l’on a correctement modélisé le climat, mais il semble que le calibrage de ces modèles soit nettement déficient et surestime grandement l’impact du CO2. On constate aussi que la qualité des données utilisées est questionnable. L’échantillon de température le plus cité est le Goddard Institute for Space Studies de la Nasa (le GISS). Un dénommé Paul Homewood s’est intéressé à un sous-échantillon démontrant l’une des plus grandes augmentations de température au monde, une région située entre le Brésil et le Paraguay. Entre 1950 et 2014, les trois stations étudiées ont montré une augmentation de 1.5°C selon les données « ajustées », soit nettement plus que la moyenne globale. Cependant, quand Homewood a obtenu l’échantillon brut, il réalisa que les températures avaient plutôt diminué de 1°C. La NASA n’offre aucune explication plausible pour cet « ajustement » à la hausse. Ces stations sont en milieu rural, donc le « urban island effect » ne peut se manifester, et cet effet résulte normalement en un ajustement à la baisse, pas à la hausse. Les stations n’ont pas été déplacées et la méthodologie de collecte des données n’a pas changé (par exemple le matin plutôt que l’après-midi). Et cet exemple est loin d’être isolé… (Pour plus de détails, ici, ici et ici)    On nous dit aussi que 2014 serait l’année la plus chaude jamais enregistrée. Vraiment ? Ce qu’on ne dit pas est que, selon les données de la NASA, le record n’a été battu que de 0,04°C, ce qui n’est pas une différence statistiquement significative par rapport aux précédentes années chaudes. Le graphique ci-dessous présente les températures avec la marge d’erreur. On constate que 2014 pourrait très bien avoir été plus froide que 2010, 2005 ou 1998. On constate par ailleurs, que les données satellitaires montrent qu’il n’y a toujours pas de réchauffement anormal à signaler depuis 18 ans et 3 mois (219 mois), et que l’écart avec les prévisions des modèles du GIEC continuent de s’accentuer. (voir ceci)    Malheureusement, comme le dit si bien Pierre-Guy Veer : « le débat scientifique est monopolisé par des pseudo-scientifiques politisés : un bachelier1 en politique et en théologie, un politicien dont le film a été débusqué, un zoologiste qui n’est pas foutu de savoir de quoi il parle, un écofasciste sans compétences apparentes en science qui minimise les dons qu’il reçoit de « grosses compagnies » et un bédéiste australien qui a créé le consensus de 97% de toutes pièces – plusieurs scientifiques ont dénoncé sa malhonnêteté. » Pour constater à quel point les scientifiques peuvent se tromper en ce qui concerne la climatologie, vous n’avez qu’à consulter la section « Une Autre Erreur des Réchauffistes » sur le site Antagoniste.net (ici), vous y trouverez des choses vraiment incroyables ! Conclusion Mon argument ici n’est pas dire que la science s’étant trompée sur certaines choses dans le passé, elle se trompe forcément sur le climat ou autre. Mon point de vue est plutôt que la science s’étant souvent trompée dans le passé, il faut être exigeant envers elle lorsqu’elle nous présente quelque chose comme étant une vérité démontrée. Entretenir des doutes face au consensus scientifique est loin d’être une attitude réactionnaire ou obscurantiste. Au contraire, c’est une attitude saine à avoir, car c’est par la contestation et le renversement du consensus établi que la science a progressé au cours de l’histoire. Comme le dit Siddhartha Mukherjee dans son livre sur le cancer : « When truly radical discoveries appear, their impact is often not incremental but cataclysmic and paradigm-shifting. Technology dissolves its own past. » Par ailleurs, cela implique qu’il ne faille pas accepter le consensus scientifique comme une vérité absolue. Car la science est loin d’être parfaite. Elle est menée par des humains faillibles et corruptibles, ainsi que par des carriéristes dont l’influence peut être écrasante. Ces humains oeuvrent souvent au sein d’institutions hyper-politisées au sein desquelles la vérité n’est pas toujours bonne à dire et où la critique est rarement bienvenue. Ajoutons à cela le sensationnalisme médiatique et le corporatisme et nous avons tous les ingrédients pour que la science fasse souvent fausse route et s’égare dans un nuage d’éther… — Sur le web "}