{"url": "https://www.contrepoints.org/2019/07/20/349428-de-francois-de-rugy-a-elisabeth-borne-quand-la-republique-semble-improviser", "title": "De François de Rugy à Elisabeth Borne : quand la République semble improviser ", "author": "Par Thierry Benne. ", "date": "2019", "content": "L’annonce à peine faite par le ministre d’État François de Rugy de sa démission rendue quasi-inéluctable par le feuilleton de Médiapart, on apprenait tard dans la soirée du mardi 16 juillet son remplacement quasiment immédiat par madame Élisabeth Borne. En conservant en sus son portefeuille des Transports, celle-ci devient dans les faits et par cumul un ministre faisant fonction de ministre d’État sans en avoir présentement le titre. Quoi qu’il en soit, la démission du premier nommé, comme la nomination de la seconde, posent beaucoup de questions que, comme à leur habitude, les médias se sont généralement abstenus de formuler, se cantonnant à un rôle assez frustrant de relais passif de l’information, là où on attendrait un peu d’analyse et de réflexion critique. Commençons par la démission de François de Rugy. En distillant soigneusement ses révélations dans le temps, Médiapart l’a accusé successivement : — D’offrir à ses amis sur les frais de la Présidence de l’Assemblée nationale des repas somptueux, dont de grands vins et de superbes homards fournissaient opportunément et à dessein l’illustration photographique ; — D’avoir fait rénover à grands frais pour un coût total de quelques 63 000 euros une partie de son appartement de fonction dans l’Hôtel de Lassay, résidence traditionnelle des présidents de l’Assemblée nationale ; — D’avoir en sus accaparé un logement social dans sa circonscription électorale d’Orvault, près de Nantes ; — D’avoir utilisé son indemnité représentative de frais de mission pour acquitter sa contribution à son parti et d’avoir déduit cette contribution de son revenu fiscal pour cumuler un double bénéfice fiscal tenant pour la même somme (un peu plus de 9000 euros sont en cause) au cumul d’une exonération douteuse dès l’origine avec sa mobilisation illicite en diminution du revenu fiscal de l’intéressé ; — D’avoir utilisé son véhicule de fonction à des fins privées, avec notamment une gestion dispendieuse du personnel, obligé de se relayer à pas moins de trois chauffeurs pour un parcours de Paris-Nantes largement autoroutier n’excédant pas 400 kilomètres et se faisant ordinairement  sans difficulté particulière en quatre heures, pause comprise et en respectant scrupuleusement les limitations de vitesse. Or le moins qu’on puisse dire – et d’ailleurs, tel est l’objet de la plainte en diffamation annoncée par François de Rugy – c’est que pour faire bon poids, Médiapart a copieusement mélangé le bon grain et l’ivraie. L’ivraie, c’est sans doute ces travaux de réfection ou d’aménagement dans un monument historique, dont on imagine mal qu’ils aient été acceptés sans un minimum de mise en concurrence par les autorités de droit, avant d’être finalement acquittés par un comptable public généralement fort attentif aux justificatifs qu’on lui soumet avant payement. C’est aussi l’accusation sans doute outrée d’accaparement d’un logement social, alors qu’il s’agit d’un appartement privé loué par une propriétaire dans le cadre d’un dispositif de fiscalisation l’obligeant à une certaine modération du loyer exigé. Or le monde immobilier convient sans réticence que l’écart de prix résultant n’est pas toujours évident même aux yeux d’un professionnel de la location. Reste aussi douteuse pour l’instant, l’accusation d’invitations abusives de proches pour lesquels, sauf faux pas répétés, il semble bien difficile aujourd’hui de produire une preuve absolument convaincante. Par contre, le grief de l’illicéité fiscale de la déduction de plusieurs versements à EELV de sommes provenant de l’indemnité représentative de frais de mission paraît nettement plus sérieux et pose de graves questions sur la qualité et la fiabilité du contrôle interne de l’Assemblée nationale, dont les préconisations n’avaient visiblement pas tiré toutes les conséquences de la législation déjà en vigueur. Ce service n’est d’ailleurs pas seul en cause si l’on songe que ce genre d’investigation fait normalement partie de celles qu’auraient dû diligenter la Haute Autorité pour la Transparence dans la Cinquième République juste avant la nomination officielle du ministre, au surplus ministre d’État. On retrouve là d’ailleurs le problème classique de toutes les hautes autorités ou prétendues telles : elles sont tellement hautes qu’elles négligent parfois de se pencher assez bas pour être tout à fait efficaces ! Enfin, que dire de l’inertie apparente de l’administration fiscale, qui semble, après les affaires Jérôme Cahuzac et Raymond Barre, avoir décidément beaucoup de mal à vérifier et contrôler les déclarations de ceux qui sont au pouvoir et dont certains semblent bénéficier d’une bien curieuse immunité de fait. Quant au Parquet National Financier, à l’inverse de son empressement observé sur de nombreuses autres affaires -il est vrai plutôt favorables au pouvoir en place – il semble pour cette fois avoir choisi le parti de l’attente et de la discrétion. Donc pour une seule irrégularité, c’est le discernement de pas moins de quatre institutions parmi les plus prestigieuses de la République qui se trouve ainsi mis en cause ; et ceci confirme hélas une quasi-constante des contrôles publics : l’efficacité de ces contrôles est le plus souvent inversement proportionnelle à leur nombre. Et encore, peut-être n’est-on pas rendu à la fin du film, les versements de François de Rugy à son parti semblent en effet en contradiction directe avec les exigences de la loi du 11 mars 1988 sur le financement politique qui prévoit en cas d’infraction trois ans de prison et 45 000 euros d’amende, sans compter une mise en cause toujours possible pour « détournement de fonds publics » passible, elle, de rien moins que dix ans d’emprisonnement et d’une amende d’un million d’euros. Le parti bénéficiaire, quant à lui, encourt le risque d’un recel de détournement de fonds publics, ce qui collerait mal avec l’image de probité et d’intégrité dont les Verts se sont toujours réclamés. L’ensemble de ce dispositif judiciaire est parfaitement connu, puisqu’actuellement il vise peu ou prou une quinzaine de parlementaires français déjà dans le collimateur de la justice. Quant à l’éventuel abus d’usage d’un véhicule de fonction ou de facturations indues de frais de transport, c’est un grand classique des déviances ordinaires du haut personnel politique et parfois même de la haute fonction publique, dont certains représentants éprouvent par ailleurs une véritable addiction pour les taxis, nonobstant les moyens mis à disposition par leur employeur. Bien sûr toute faute mérite sanction, mais convenons qu’en ce domaine les exemples sont tellement nombreux que leur répression, loin d’être systématique, confine elle-même du fait de ses aléas à une sorte d’injustice, tant l’abus est répandu. Néanmoins si les fait sont avérés, Médiapart n’a pas tort de charger son addition de ce grief, qui n’en demeure pas moins largement accessoire. Enfin, le secret des sources n’excusant pas tout, comment ne pas poser la question taboue du respect du secret professionnel dans le secteur public, qui y semble tout aussi mal loti que son grand frère le secret de l’instruction, comme si décidément nombre de fonctionnaires, et souvent parmi les plus hauts, ne savaient pas tenir leur langue ? Apparemment depuis l’organisation du lynchage fiscal du président Chaban-Delmas, cette obligation et cette exigence de moralité pourtant capitales n’intéressent pas grand-monde, alors que leur violation endémique est la mère de tant de scandales, y compris pour ceux dont les révélateurs ne valent guère mieux que les auteurs. LA NOMINATION D’ELISABETH BORNE Venons-en maintenant au remplacement du ministre démissionnaire par madame Élisabeth Borne, précédemment son ministre rattaché et qui se trouve maintenant cumuler les lourdes fonctions de ministre de la Transition écologique et de ministre des Transports. Sa personne n’est évidemment pas en cause, mais avec la dernière étude de l’ANSES dénonçant la toxicité des particules « ultra-fines » émises par les véhicules automobiles : nul doute qu’elle va avoir fort à faire pour résoudre les contradictions qui vont immanquablement secouer son ministère. En fait, en nommant madame Borne double ministre de l’Écologie et des Transports, on vient de créer dans ce gouvernement le poste singulier et sidérant de ministre de l’Eau et du Feu. On nous répondra que le ministère des Transports était déjà rattaché et subordonné à celui de la Transition Écologique. Qu’importe : la notion pourtant élémentaire et ici patente de conflit d’intérêts n’a jamais fait partie à la place qui lui revient ni de la culture politique et administrative, ni du simple bon sens de nos élites. Mais n’en doutons pas, tout comme son prédécesseur, Madame Borne saura sans problème ramener à la raison à la fois : Il reste enfin que ce quinzième changement de ministre en à peine un peu plus de deux ans laisse le sentiment d’une République nettement plus brouillonne qu’exemplaire. — Sur le web "}