{"url": "https://www.contrepoints.org/2019/07/11/348829-preparons-des-maintenant-l-apres-soleil", "title": "Préparons dès maintenant l’« après-soleil » ! ", "author": "Par Bruno Sentenac. Le vent ? Vous voulez rire ! Le pétrole ? N’importe quoi ! Et ne parlons pas du transport aérien, c’est-à-dire par ballons Alors, bien sûr, quelques illuminés rêvent de « ruptures technologiques » : Jevons, lui, voit clairement que hors le charbon, point de salut pour la Grande-Bretagne : Tout cela était donc désespérant et le serait resté si, quelques années plus tôt3 le pétrole n’avait pas jailli à Titusville en Pennsylvanie, ", "date": "2019", "content": "Sans charbon, plus d’économie, plus de progrès, plus rien ! Né en 1835 et mort en 1882, le Britannique William Stanley Jevons était l’un des plus grands économistes de son temps. En 1865, il publie une étude on ne peut plus sérieuse1 sur « La Question du charbon ». Le sujet est alors l’un de ceux qui préoccupent au plus haut point les dirigeants britanniques de l’époque : la supériorité industrielle, économique, scientifique, commerciale britannique reposant sur le charbon, sur son exploitation et son utilisation comme source d’énergie ainsi que dans la production d’acier, que se passerait-il si ce charbon venait à manquer ou devenait trop cher à extraire, parce que les réserves s’épuisant, il faudrait aller le chercher dans des veines de plus en plus profondes ? La conclusion de Jevons est très pessimiste : le jour où, en Grande-Bretagne, l’exploitation du charbon touchera à son terme, ou bien lorsque le charbon produit deviendra bien trop cher, c’en sera fini de la suprématie britannique. Adieu chaudières à vapeur, navires à vapeur, locomotives à vapeur, chauffage au charbon… ! CAR ÉVIDEMMENT, PAS DE VRAIS SUBSTITUTS AU CHARBON C’est ce que Jevons explique dans le chapitre intitulé « Sur les supposés substituts au charbon », dont il n’est pas inutile de reproduire des passages. Le vent ? Vous voulez rire ! « Aucune concentration de moulins à vent ne produira jamais l’énergie nécessaire dans une usine sidérurgique ou une grande manufacture2 ». Le pétrole ? N’importe quoi ! « Le pétrole est devenu depuis quelques années l’objet d’un commerce intensif, et a même été proposé par des inventeurs américains comme source de chaleur dans des chaudières à vapeur. Il est sans doute supérieur au charbon dans plusieurs usages et pourrait le remplacer. Mais enfin, qu’est-ce que le pétrole sinon de l’essence tirée du charbon […] ? […] Étendre l’utilisation du pétrole ne serait donc qu’une nouvelle façon de pousser à la consommation de charbon. Ce serait aggraver le problème (de la future fin du charbon) plutôt que le résoudre. » Et ne parlons pas du transport aérien, c’est-à-dire par ballons : « L’imprévisibilité (de la direction des vents) rendra également à jamais impossible la rentabilité du transport aérien. Et même si un ballon dirigeable pouvait être propulsé par ses propres moyens […], il ne pourrait jamais aller contre un vent un peu fort ». Alors, bien sûr, quelques illuminés rêvent de « ruptures technologiques » : « Dans l’absolu, il est possible qu’un jour on arrive à récupérer l’énergie solaire, ou qu’une source d’énergie aujourd’hui inconnue soit découverte. Mais ce serait au détriment de notre supériorité industrielle [dont Jevons n’imagine pas un instant qu’elle puisse être fondée sur autre chose que le charbon]. » Jevons, lui, voit clairement que hors le charbon, point de salut pour la Grande-Bretagne : « […] nous ne devons pas nous réfugier dans des idées folles en imaginant que nous pourrions faire sans le charbon ce que nous faisons avec lui. […] Bien sûr, on ne niera pas que si notre charbon s’épuisait ou atteignait des prix très élevés, nous pourrions trouver des substituts acceptables dans le vent, la force du courant des fleuves ou celle des marées. Mais ce ne serait jamais qu’en vertu du principe qu’une demi-baguette vaut mieux que pas de pain du tout. » Tout cela était donc désespérant et le serait resté si, quelques années plus tôt3, le pétrole n’avait pas jailli à Titusville, en Pennsylvanie, grâce aux efforts et à l’inventivité du colonel Drake, qui eut l’idée de forer un puits pour accéder au pétrole qu’on savait enfoui dans le sous-sol4. Dès le premier jour, avec sa modeste production de quelques barils, Drake avait carrément doublé la production mondiale ! L’élan était donné et n’allait jamais s’arrêter, sous le double effet du progrès technique et de la voracité d’hommes d’affaires comme Rockefeller5. En quelques décennies, le pétrole allait remplacer le charbon comme principale source d’énergie, et quelque cent vingt ans après la parution du livre de Jevons, un Premier ministre britannique, Margaret Thatcher, fera fermer presque tous les puits de charbon de Grande-Bretagne, misant sur le pétrole de la mer du Nord pour soutenir l’économie britannique. SANS PÉTROLE, PLUS D’ÉCONOMIE, PLUS DE PROGRÈS, PLUS RIEN6 ! Libre à chacun d’interpréter cet épisode historique comme il l’entend. Pour ma part, il alimente mon optimisme dans le progrès, autant que mon scepticisme face aux prévisions apocalyptiques que nous assènent écologistes et autres climatologues de tout poil. Raisonnant « à technologie constante », comme si le progrès scientifique et technologique était évidemment destiné à s’arrêter après- demain, ils veulent nous persuader que nous n’aurons JAMAIS la capacité à faire face aux défis de demain et que nous devons commencer dès maintenant à vivre « sans » – un peu comme Jevons encourageait les Britanniques à vivre dès 1865 dans la perspective de la fin du charbon. Car, oui, le progrès technique peut fournir les moyens de lutter contre les risques d’épuisement des sources d’énergie7, des ressources naturelles plus généralement, et certainement aussi les risques que fait peser le réchauffement climatique. D’ailleurs, pas besoin de faire œuvre d’imagination : l’énergie nucléaire existe déjà (elle n’est donc pas cette industrie balbutiante qu’était l’extraction pétrolière en 1865, au moment où Jevons a écrit son livre) ; les recherches sur la fusion nucléaire, qui constituerait une énergie propre et quasiment illimitée, avancent, et même si elles n’ont pas encore débouché, il n’y a pas de raison de croire qu’elles ne le feront jamais ; et si c’est encore de la science-fiction, on peut raisonnablement espérer que le progrès technologique permettra de produire dans quelques années des cellules photovoltaïques deux, trois, dix fois plus puissantes que celles que nous connaissons aujourd’hui. Et encore, tous ces chantiers portent sur des technologies que nous connaissons déjà ; il est en revanche impossible par définition d’envisager les progrès qu’apporteront dans quelques décennies des technologies de rupture, dont nous n’avons pas plus l’idée aujourd’hui que Jevons n’imaginait l’énergie nucléaire en 1865… Si ces progrès se matérialisaient – et pour ma part, je ne doute pas que ce sera le cas dans 10, 20, 30 ou 50 ans -, on aurait résolu les problèmes qui nous angoissent aujourd’hui. Une nouvelle ère de progrès et de prospérité s’ouvrirait alors pour l’humanité, comme ce fut le cas lorsque le moteur à explosion utilisant le pétrole remplaça les chaudières à vapeur alimentées par le charbon. On put alors faire voler des avions contre le vent… Laissons travailler les scientifiques, les inventeurs, les créateurs et dirigeants d’entreprises, au lieu de les culpabiliser en permanence, et le futur livrera le meilleur de ce que le génie humain peut produire. Et dans cent cinquante ans, nos arrière-arrière-arrière-petits-enfants riront autant de nos peurs et de notre pessimisme d’aujourd’hui que nous rions en relisant « Sur la Question du charbon ». Maintenant, pour l’« après soleil », c’est-à-dire pour savoir par quoi on remplacera l’énergie solaire lorsque notre étoile s’éteindra, dans douze milliards d’années, là, je sèche… On devrait peut-être commencer à produire et à stocker des couvertures pour nos très lointains héritiers !  "}