{"url": "https://www.contrepoints.org/2012/08/13/93588-leolien-cest-du-vent", "title": "L’éolien, c’est du vent ! ", "author": "Le côté illusoire de la politique énergétique éolienne ne sera jamais assez souligné. Nous avons un gouvernement qui s’engage sur des choses qui ne peuvent être réalisées.  Par Richard North, depuis Bradford, Royaume Uni.  ", "date": "2012", "content": " La cacophonie de notre politique énergétique nationale fait l’objet d’une chronique de Booker (journaliste au Telegraph, NdT) cette semaine. Il s’agit de la politique que notre gouvernement a entièrement axée sur la conviction que nous pourrions laisser nos lumières allumées en construisant des dizaines de milliers d’éoliennes supplémentaires dans les huit ans à venir. Nous n’étions évidemment pas censés nous rendre compte qu’à un moment donné de la semaine dernière, les 3500 éoliennes britanniques ont contribué à hauteur de 12 mégawatts (MW) sur les 38000MW que nous étions en train d’utiliser (le site Neta, qui prend en charge les statistiques officielles sur l’énergie, a enregistré une contribution de 0,0%). Et bien que l’immense bêtise de la nouvelle « course vers l’énergie éolienne » soit désormais connue, cela fait aujourd’hui quelques 10 ans que Booker a pour la première fois pointé la folie de tout ça. C’était se bercer d’illusion à l’époque et ça l’est encore plus aujourd’hui, alors que le gouvernement, dans son dernier rapport sur l’énergie, parle de fournir en moyenne 12300MW provenant d’énergies « renouvelables » d’ici 2020. Le côté illusoire de la chose ne peut être assez souligné. Nous avons un gouvernement qui déclare quelque chose qui ne peut être fait en tant que politique. Il est absolument impossible qu’ils puissent même espérer construire une fraction des 30000 éoliennes requises pour atteindre cet objectif tordu. Et alors, comme nous l’ont montré les jours sans vent de la semaine dernière, nous devrons aussi construire des dizaines de centrales à gaz juste pour fournir un soutien pour toutes les fois où le vent ne soufflera pas à la bonne vitesse. Mais, déclare Booker, comme de plus en plus d’informateurs avisés l’ont fait remarquer, les ministres et les politiques du Département de l’Énergie et du Climat (Department of Energy and Climate Change, DECC) semblent vivre dans une bulle irréelle sans aucune connaissance même basique de la façon dont l’énergie est produite. Ils sont imperméables aux arguments rationnels et guidés par une obsession qui ne peut finir qu’en arrêt progressif de notre économie basée sur l’informatique. La dernière tentative en date pour les faire se rendre compte de la réalité est signée du Pr Gordon Hughes, un ancient conseiller expérimenté sur l’énergie à la Banque Mondiale, aujourd’hui professeur d’économie à Edimbourg, qui a récemment témoigné sur l’énergie et le changement climatique devant le comité parlementaire sur l’énergie (Commons committee on energy). Sa découverte la plus marquante est que la poursuite de l’objectif de notre loi sur le changement climatique (Climate Change Act), qui vise à réduire les émissions britanniques de CO2 de 80% d’ici 2050, nous coûterait 124 milliards de Livres d’ici 2020, soit 5000 Livres pour chaque foyer : pas seulement pour construire des dizaines de milliers d’éoliennes subventionnées jusqu’à l’absurde, mais aussi pour des centrales à gaz pour fournir le soutien. Alors que garantir le même montant d’énergie avec des centrales électriques à cycle combiné gaz (CCCG) coûterait 13 milliards de Livres, à peine un dixième de cette somme. De plus, comme l’explique le Pr Hughes, faire varier sans cesse l’intensité de production des centrales électriques de soutien à gaz impliquerait une utilisation très inefficace, et rejeterait tant de CO2 que nous finirions par augmenter notre niveau général d’émissions au lieu de le réduire. Et qui devrait les construire ou les payer ? À noter toutefois, pour casser l’ambiance, que la probabilité pour qu’un seul de ces points ne soit compris par les personnes en charge de notre politique énergétique peut être mesurée au fait que ce comité parlementaire est dirigé par Tim Yeo, dont les intérêts commerciaux montrent que celui-ci a gagné, en plus de son revenu de député, plus de 100 000 Livres en travaillant (à 800 Livres de l’heure) pour des firmes qui tirent des bénéfices à partir des énergies renouvelables. Quand le député Peter Lilley a montré les chiffres du Pr Hughes à la chambre basse, il a été écarté avec mépris par le ministre de l’Énergie et du Climat Charles Hendry, qui a déclaré ne pas être d’accord avec le Pr Hughes (sur des faits qui montrent qu’il n’avait pas compris du tout l’objet du débat), en ajoutant « tout comme le comité sur le changement climatique ». Le nouveau président de ce comité, nommé par la loi sur le changement climatique (Climate Change Act), est Lord Deben (succédant à John Gummer), dont les activités lucratives variées incluent son poste de président de Forewind, un consortium international visant à la construction de la ferme à éoliennes offshore la plus étendue au monde, avec des milliers de turbines sur la Dogger Bank (immense banc de sable de la Mer du Nord, NdT). Ainsi donc, les promoteurs du business du vent ont réussi à occuper tous les postes de commandement de notre politique énergétique, et le seul retour possible à la réalité concevable passe par une attaque avisée et bien informée par un grand nombre de ceux élus pour nous représenter au Parlement. Mais comme nous l’enseignent les lettres sur la loi sur le changement climatique récemment transmises à Brooker par ses lecteurs et rédigées par plus de 70 députés, ils semblent tout autant enfermés dans cette bulle de simulation de croyance que ceux qui ont visé ces politiques illusoires en premier lieu. Un point intéressant, une académicienne d’Oxford, spécialiste de l’interaction entre les sciences et la politique, a demandé à Booker si elle pouvait entreprendre une analyse détaillée de ces lettres, pour voir ce qu’elles nous montrent du degré de compréhension des députés sur un des points les plus essentiels que notre pays doit affronter. En temps voulu, Booker espère publier un rapport sur les résultats mais, déjà, nous craignons qu’ils ne soient pas très encourageants. Nous savons déjà que ce Parlement a complètement échoué à faire son travail ici, nous fournissant une des raisons pour ne plus faire confiance aux députés. S’ils ne sont pas dignes de confiance sur cette question complètement folle, comment pourraient-ils l’être sur quoi que ce soit d’autre ? —-\nSur le web.\nTraduction : eDoK pour Contrepoints.  "}