{"url": "https://www.contrepoints.org/2012/02/29/71007-un-petit-coup-doeil-sur-la-fusion-froide", "title": "Un petit coup d’œil sur la fusion froide ", "author": "On pourrait croire qu’après le raté magistral de Pons & Fleischmann, les expériences dans le domaines de la fusion froide se soient arrêtées. En réalité, de nombreux essais furent réalisés, et si beaucoup d’entre eux concluaient à une absence de phénomène, quelques-uns permettaient de constater des lectures anormales. Par h16 ", "date": "2012", "content": "Par h16 Ces derniers temps, on a fait dans la politique de bac à sable, dans l’économie, dans l’internet et, bien sûr, les lolcats (sans lesquels la civilisation ne serait pas telle qu’on la connaît). Il est temps d’aborder un autre sujet rigolo et qui a toujours permis aux humains de conserver leur flegme : l’énergie. Et aujourd’hui, nous allons faire dans le polémique qui chatouille : nous allons parler fusion froide… La fusion froide, à première vue, c’est un peu comme un bon roupillon en avion, un politicien honnête ou un journaliste consciencieux : c’est un parfait oxymore, une impossibilité, une absurdité, quelque chose qu’on n’a jamais vu. Il faut dire que l’histoire de la fusion froide est immanquablement reliée à celle de Pons & Fleischmann, deux chercheurs de l’Imperial College of London, qui en 1986, à la suite d’un montage d’une apparente simplicité, obtinrent une source de chaleur très en excès par rapport à ce qu’ils s’attendaient à obtenir. Très rapidement, la presse s’était emparée de l’affaire en montant en épingle la découverte hasardeuse des deux scientifiques. De fil en aiguille, on en était arrivé à la conclusion qu’une nouvelle source d’énergie pouvait être trouvée dans cette expérience. L’idée était la suivante : puisque de l’énergie en excès était trouvée, et que cette énergie, compte-tenu des observations menées, ne pouvait provenir ni d’une source électrique, ni d’une source chimique, il était possible qu’elle provienne d’une réaction de fusion (c’est-à-dire obtenir un atome plus lourd depuis deux atomes légers, ce qui relâche beaucoup d’énergie). Las : il y eut beaucoup de problèmes pour la reproduire et le scepticisme de la communauté scientifique toute entière renvoya les deux chercheurs à leurs tableaux, notes et expériences, frappés du sceau de l’infâmie pour faire bonne mesure. Eh oui : en 1986, quand on ne pouvait pas reproduire une expérience, ça se passait comme ça (à l’opposé, quelques années plus tard, des bricolages vagues sur des modèles numériques caricaturaux suffirent pour faire gober la cause anthropique à un réchauffement climatique douteux ; comme quoi, la science est très fluctuante). On pourrait croire qu’après le raté magistral de Pons & Fleischmann, les expériences dans le domaines se soient arrêtées. En réalité, de nombreux essais furent réalisés, et si beaucoup d’entre eux (l’écrasante majorité, en fait) concluaient à une absence de phénomène, quelques-uns permettaient de constater des lectures anormales. Il n’y a pas là forcément de quoi s’affoler et crier à La Découverte, mais la potentialité d’un phénomène mal expliqué existant, et l’humain étant d’un naturel curieux (voire obstiné), les expériences continuèrent. Au vu du passé sulfureux de la Fusion Froide, on renomma les études scientifiques sur ces phénomènes d’un « Low Energy Nuclear Reaction » (LENR) plus consensuel. Et récemment, ces expériences diverses, menées la plupart du temps dans la discrétion feutrée de laboratoires reculés et très peu médiatisés, ont amené un certain nombre de scientifiques à revoir légèrement leur position initiale. C’est ainsi qu’en novembre dernier, une conférence du Glenn Research Center de la NASA a officiellement présenté le résultat de ses recherches en la matière. La présentation est disponible en ligne, et comme je suis sympa, je vous l’ai retrouvée (le lien sur le site de la NASA est ici). Cette conférence fut suivie d’une interview de l’un des chercheurs du cru qui explique, assez clairement, que les expériences menées ont bel et bien constaté un excès d’énergie. La petite vidéo ci-dessous en retrace les éléments saillants : (là encore, le lien sur le site de la NASA est ici) Dans d’autres laboratoires, des expériences similaires ont elles aussi abouti à produire entre 25% et 70% d’énergie en plus de celle injectée dans le système. Tous les expérimentateurs s’accordent cependant à admettre l’aspect instable et transitoire des réactions observées : en clair, il y a bien quelque chose, mais on a beaucoup de mal à le répéter de façon systématique et continue. Cela ne semble pas empêcher un certain Rossi d’envisager la production en série de petites unités de production d’énergie à bas coût ; pour le moment, on a assez peu d’éléments à se mettre sous la dent, mais après tout, pourquoi pas ? Là où l’histoire devient intéressante, c’est lorsqu’on se rend compte que ces informations ont maintenant dépassé le stade du purement confidentiel dans les médias outre-atlantique et dans une partie des médias occidentaux scientifiques. En revanche, la presse traditionnelle, et notamment française, se fait fort de ne relayer absolument aucune de ces expériences et aucun de ces développements. On comprend aisément que la précédente aventure de la Fusion Froide, avec l’embarras qui en a résulté, a bien refroidi certains journalistes un peu rapides à produire du papier (mais dont les prouesses en matière de réchauffement climatique ne sont plus à prouver). On comprend aussi qu’avec des expériences massives et trèèèèèèès coûteuses en argent public comme ITER sur le sol français, il serait assez mal venu de se rendre compte que toutes ces dépenses nous mènent à l’impasse pendant que des expériences bien plus simples et moins dispendieuses permettent d’obtenir, ici et maintenant, des résultats sinon décisifs, du moins prometteurs et intéressants. Enfin, on n’aura aucun mal à imaginer les enjeux des développements qu’on peut attendre d’une « fusion froide » maîtrisée : il s’agit ici d’une source d’énergie extrêmement abondante et probablement très propre (bien plus que le pétrole et la fission nucléaire, en tout cas). Elle déboulerait donc comme un chien dans le jeu de quille des pétroliers et des gouvernements dont une partie du pouvoir repose sur la maîtrise des énergies. Accessoirement, certains écologistes, plus politiciens que réellement soucieux de la bonne santé planétaire, en trouveraient leur propre influence diminuée. Dès lors, on peut s’attendre à une bataille assez âpre entre les différents acteurs de cette nouvelle aventure humaine et c’est à mon avis pourquoi il faut s’y intéresser dès à présent et tenter de bien en comprendre les différents tenants et les aboutissants. Si ces différents facteurs ne permettent pas de se dire que le proche avenir sera rempli d’une nouvelle forme d’énergie avec des voitures volantes, des voyages Terre-Mars en pédalo électrico-fusionnels ou autres joyeusetés de science-fiction pour adolescents, on se prend à rêver d’une voiture qu’on ne rechargerait quasiment jamais, de production électrique totalement décentralisée au niveau du pâté de maison, et d’une énergie disponible aussi bien pour les occidentaux dodus que pour les habitants des pays émergents. Ne nous leurrons pas : les obstacles sont nombreux et l’échec parfaitement possible. Si ça se trouve, la fusion froide, ça n’existe pas. Mais en tout cas, une chose est sûre. Si la presse française n’en parle pas, si elle passe systématiquement à côté du sujet, c’est bon signe : c’est que c’est probablement important.\n—-\nSur le web "}