{"url": "https://www.contrepoints.org/2016/12/14/274996-startups-embellie-investissements-france", "title": "Startups : une embellie des investissements en France ? ", "author": "Par Martin Vermorel. LES INVESTISSEURS INTERNATIONAUX S’INTÉRESSENT DE PLUS EN PLUS À LA FRENCH TECH POURQUOI LA FRANCE ET PARIS ATTIRENT-ILS TOUJOURS PLUS D’INVESTISSEURS DE LA TECH ?   LA STATION F, SYMBOLE DU DYNAMISME DE LA FRENCH TECH le plus grand incubateur de startups du monde ", "date": "2016", "content": "Cela fait plusieurs années que Paris ambitionne de devenir la capitale européenne des startups et de l’innovation. Et si cette ambition était en train de se réaliser ? Incontestablement, la capitale française bénéficie d’une dynamique intéressante, au point de talonner sa grande rivale, Londres. En témoignent la croissance significative des investissements dans la French Tech et le développement d’un puissant écosystème de startups – dont la Station F se veut le fer de lance. LES INVESTISSEURS INTERNATIONAUX S’INTÉRESSENT DE PLUS EN PLUS À LA FRENCH TECH Les derniers chiffres relatifs à l’investissement en capital-risque dans la tech en Europe de CB Insights et de la French Tech révèlent des résultats étonnants. Le Royaume-Uni a accueilli 1,490 milliard de dollars d’investissements au troisième trimestre 2015, contre « seulement » 919 millions au troisième trimestre 2016 (- 38%). À l’inverse, la French Tech a bénéficié d’une croissance des investissements : les fonds investis représentaient 198 millions de dollars au dernier trimestre 2015, contre 857 millions de dollars au troisième trimestre 2016. Soit seulement 7% de moins que le Royaume Uni. L’Allemagne est quant à elle largement devancée, avec 462 millions d’investissements au troisième trimestre 2016. À l’heure où ces lignes sont rédigées, les investissements dans la tech sont quasiment à égalité de part et d’autre de la Manche. 1,5 milliard de dollars ont été investis en France depuis le début de l’année dans l’écosystème startups. Un record, même si ces chiffres intègrent la récente levée de fonds d’OVH (250 millions d’euros), qui ne peut pas véritablement être assimilée à une opération de capital-risque. Au total, 368 jeunes pousses de la French Tech ont profité de cette manne. Et si Paris était en passe de prendre la place de Londres comme capitale européenne des startups ? Ce serait sans doute exagéré de l’affirmer, mais une chose est certaine : les investisseurs, autrefois très prudents sur la France, semblent changer de regard. Comment expliquer ce regain d’attractivité de la France – et de Paris en particulier ? POURQUOI LA FRANCE ET PARIS ATTIRENT-ILS TOUJOURS PLUS D’INVESTISSEURS DE LA TECH ? Plusieurs facteurs expliquent cette dynamique des investissements dans la tech en France. La décision du Royaume-Uni de sortir de l’Union européenne y est-elle pour quelque chose ? Pas sûr. Il est possible que le Brexit ait une influence négative sur le Royaume-Uni, à moyen terme au moins. En revanche, il faut pour le moins nuancer l’hypothèse d’un impact positif de la sortie du Royaume-Uni sur les investissements en France, dans la mesure où les fonds pan-euro sont surtout basés à Londres. La France et ses voisins continentaux n’auraient rien à gagner d’une sortie de l’Union de leurs voisins d’outre-Manche – surtout si l’on s’oriente vers un « hard Brexit » aux conséquences potentiellement catastrophiques pour toute l’économie de la zone euro. Ce climat d’incertitude suscité par l’hypothèse du Brexit n’a en tous cas pas empêché Facebook d’annoncer fin novembre l’ouverture d’un nouveau siège dans la capitale britannique en 2017 et la création de 500 nouveaux emplois. Google de son côté projette de construire un nouveau bâtiment de 10 étages en plein cœur de Londres, derrière de la gare de King’s Cross, pouvant accueillir jusqu’à 3 000 employés supplémentaires. L’explication de l’attractivité française est à rechercher en partie dans les politiques publiques mises en œuvre en faveur de l’innovation. Le gouvernement mène depuis plusieurs années une politique offensive de soutien aux startups et aux entreprises innovantes. Beaucoup d’investisseurs vous le diront, la France propose un écosystème technologique et innovant exceptionnel. Les investisseurs étrangers mettent en avant la qualité des filières scientifiques et technologiques au sein du système universitaire français, formant des ingénieurs et des développeurs de haut niveau. Par ailleurs, de plus en plus d’aides sont centrées sur les projets digitaux et technologiques. À titre d’exemple, les PME de moins de 8 ans d’existence qui engagent au moins 15% de leurs charges dans la recherche et le développement peuvent obtenir le statut de « jeune entreprise innovante » (JEI) et bénéficier d’exonérations fiscales. Sans même parler du Crédit impôt recherche, qui encourage les entreprises à investir dans la R&D et à innover. Il faut également signaler le rôle important joué par la Banque publique d’investissement (Bpifrance), qui finance en priorité les projets innovants et accompagne les entreprises technologiques dans leurs levées de fonds. Les conditions d’accueil sont également réunies. Paris compte aujourd’hui pas moins de 100 000 m2 dédiés à l’hébergement des jeunes pousses et de nouveaux espaces sont créés chaque jour. Plusieurs incubateurs participent à la maturation des startups et créent un cadre propice à leur développement. Citons notamment le Numa, La Ruche, Le Cargo, Le Tremplin, le Welcome City Lab, Agoranov ou encore la Pépinière 27. Si Paris impulse la croissance de l’économie numérique et technologique française, d’autres métropoles de l’Hexagone tirent également leur épingle du jeu. Il faut savoir qu’un peu plus des deux tiers des investissements en nombre de startups dans la tech concernent des villes de province : Grenoble (avec les levées de fonds de Wizbii, de eLichens Marseille (3Drudder, Mes Docteurs), Lyon (Dawex, Nightswapping) ou encore Montpellier (TellMePlus, Teads) constituent aujourd’hui de vrais laboratoires de l’innovation. LA STATION F, SYMBOLE DU DYNAMISME DE LA FRENCH TECH L’inauguration de la station F est prévue pour début 2017, après trois ans de chantier. Construite sur le site de l’ancienne Halle Freyssinet, la station F est le fruit d’un pari fou : implanter en plein cœur de la capitale – dans le 13e arrondissement, à deux pas de la Bibliothèque François Mitterrand – le plus grand incubateur de startups du monde. Les chiffres sont impressionnants : le campus accueillera pas moins de 3 000 bureaux, 60 salles de réunions, un auditorium de 370 places, un fablab avec imprimantes 3D, quatre restaurants et un bar sur une superficie de 34 000 m2. La station F, qui représente un investissement colossal de 250 millions d’euros, réunira des jeunes talents, des startups, des porteurs de projet, des partenaires et des investisseurs. En parallèle, un espace de coliving pouvant accueillir 600 membres de la station F est en cours de construction à Ivry-sur-Seine. Xavier Niel, le porteur du projet et son principal financeur, souhaite, grâce à la station F, favoriser l’éclosion des jeunes pousses de tous horizons et leur offrir un accompagnement dans leur développement à l’international. Un projet dont l’ampleur pharaonique a impressionné Sadiq Khan, le maire de Londres, lors de sa visite récente du chantier en compagnie de Xavier Niel, Anne Hidalgo et Roxanne Varza, une jeune Américaine francophile nommée directrice de la station F. La tendance positive au niveau des investissements tech dans l’Hexagone devrait se poursuivre dans les prochains mois et les prochaines années, boostée par le décollage de ce hub de l’innovation. — Sur le web "}