{"url": "https://www.contrepoints.org/2012/06/30/88818-pour-un-developpement-veritablement-durable", "title": "Pour un développement véritablement durable ", "author": "Le développement durable ne peut être atteint en se contentant de se concentrer sur l’environnement seul : il doit placer la personne au centre. De cette façon, même l’« économie verte » aura un sens raisonnable, car elle est destinée à répondre aux besoins de l’homme. Par Obadias Ndaba.(*) ", "date": "2012", "content": "Par Obadias Ndaba.(*)\nArticle publié en collaboration avec Unmondelibre. Dans le jargon des Nations-Unies, les termes peuvent parfois être difficiles à définir, et perdent souvent leur sens au milieu d’interminables négociations. Le terme « développement durable » n’est pas très différent. Il est censé englober les aspects sociaux, économiques et environnementaux de la prospérité et du développement humain. Dans la perspective de la conférence des Nations Unies pour le développement durable, Rio +20, il y a eu beaucoup de tapage autour des questions environnementales du changement climatique et des solutions de l’ « économie verte ». Cette orientation oublie les deux autres piliers, pourtant tout aussi importants, du développement durable. Bien sûr les humains doivent prendre soin de l’environnement et utiliser les ressources de façon à les préserver pour les générations futures. Toutefois, cela ne doit pas exclure les moyens par lesquels des milliards de personnes pourraient et devraient se sortir de la pauvreté. S’attaquer à des problèmes urgents de l’environnement nécessite des solutions humaines, et pour parvenir à cette fin, les gens ont besoin d’être en bonne santé, bien logés, et éduqués. Par conséquent, le développement durable ne peut être atteint en se contentant de se concentrer sur l’environnement seul : il doit placer la personne au centre. De cette façon, même l’« économie verte » aura un sens raisonnable, car elle est destinée à répondre aux besoins de l’homme. Et, avouons-le, la pauvreté pollue aussi : elle pollue non seulement l’environnement mais aussi la santé, l’éducation, et, par conséquent, le développement lui-même. L’agence internationale de l’énergie estime que près de 1,3 milliards de personnes, soit près de 20 pour cent de la population mondiale, n’ont pas accès à l’électricité. Pour s ’éclairer, la plupart de ces personnes comptent, au mieux, sur le kérosène, et, au pire, sur le bois ou le charbon de bois. Selon l’Organisation mondiale de la santé, la pollution de l’air intérieur causée par ces méthodes d’éclairage provoque 2 millions de morts chaque année. Les enfants des ménages sans accès à l’électricité n’auront pas accès à une éducation de qualité. L’accès insuffisant à des sources d’éclairage nuit à la lecture et, en retour, obère le potentiel et la productivité future de ces jeunes esprits. Le passage à des sources d’énergie efficaces qui sont moins nocives pour la santé humaine est primordial à la protection de l’environnement. Cela signifie également d’énormes améliorations dans le domaine social ainsi que le bien-être économique des populations pauvres du monde. Tout cela devrait être au centre des discussions de Rio +20. Sauver l’environnement par l’intermédiaire de l’« économie verte », le nouveau slogan de  la soutenabilité économique, exige des économies hautement développées. Les « solutions vertes » proposées tels que panneaux solaires, biocarburants et éoliennes sont tout simplement hors de portée pour les pays pauvres. Bien qu’elles puissent constituer des sources d’énergie alternatives dans le futur, avec une technologie accrue, elles restent hors de prix pour le « milliard d’en bas ». L’Allemagne, premier producteur mondial d’énergie solaire, aurait dépensé 130 milliards de dollars,financés principalement par le biais de subventions publiques, dans de l’énergie valant… 12 milliards de dollars. Cela a été possible parce que les Allemands ont, grosso modo, d’abord pu répondre à leurs besoins de base. Combien de pays peuvent se permettre un tel luxe? L’incapacité de milliards d’êtres humains à satisfaire leurs besoins fondamentaux, y compris en termes d’accès à l’eau potable, d’assainissement, de nutrition, de soins de santé de base, de logement et d’éducation, signifie une incapacité à protéger l’environnement. Les objectifs escomptés du développement durable (pour remplacer les Objectifs de Développement du Millénaire au moment de leur expiration en 2015) devraient faciliter et non pas entraver la façon dont tous les gens peuvent, et devraient, répondre à ces besoins de base. Heureusement, cela est compatible avec la protection de l’environnement. Avec ces besoins satisfaits, chaque personne aura la capacité et la responsabilité de s’engager dans des pratiques respectueuses de l’environnement. Pour que Rio +20 ait un sens, on devrait commencer avec l’essentiel : les besoins réels des personnes et la reconnaissance que chaque personne (en particulier chez les jeunes), si elle en a les moyens, a le potentiel pour résoudre les problèmes économiques et environnementaux. « L’avenir que nous voulons » restera lettre morte si les préoccupations de la majorité des habitants de la terre ne sont pas une priorité absolue. Oui, nous avons besoin de protéger l’environnement, mais de manière plus importante, les gens devraient être autorisés à utiliser les outils disponibles pour se sortir du trou de la pauvreté. Le résultat ne sera pas simplement  l’accès à l’électricité et une éducation de qualité, mais leur fournira aussi de nouveaux outils pour mieux protéger l’environnement. Cela signifie que des pays comme l’Éthiopie, le Ghana, le Népal, ou Haïti devraient être autorisés à construire des barrages et même utiliser des combustibles fossiles pour produire de l’électricité pour leur peuple, sans « bruit vert » (les objections entendues dans les pays pauvres quand ils s’engagent dans des projets réputés nuisibles à l’environnement, de la part des pays riches et des ONG). Les gens dans les pays développés s’inquiètent davantage des problèmes environnementaux, alors même qu’ils sont moins touchés par eux. Mais pour plus d’un milliard de personnes survivant avec moins de 1,25 dollar par jour, ces soucis sont un luxe qu’ils ne peuvent pas se permettre. Les pauvres doivent répondre à leurs besoins humains et économiques fondamentaux pour pouvoir réfléchir à l’environnement. Se soucier d’avoir de la nourriture et un toit avant le reste, c’est la nature humaine. Les riches ont prospéré sans se soucier de l’environnement : pourquoi restreindre aux pauvres l’utilisation des outils accessibles et abordables pour prendre le même chemin? Pour atteindre les objectifs écologiques, les pays développés tentent de compenser la charge de leurs propres émissions de carbone sur les nations en développement, même quand ils ne peuvent atteindre eux-mêmes ces objectifs. En outre, la population croissante du monde ne doit pas être vue ni comme un fardeau pour l’environnement, ni comme un chiffre à réduire, mais plutôt comme un énorme potentiel à exploiter dans le but de sauver l’environnement. Il est ironique de constater que les pays riches considèrent encore les autres peuples comme une menace pour l’environnement, alors qu’ils luttent pour inverser le déclin de leurs propres populations. Le développement économique et social constitue une préoccupation majeure pour la majorité des êtres humains : Rio +20 et les futurs sommets devraient en tenir compte. Comprendre l’interdépendance des trois piliers du développement durable et le rôle central de la personne humaine pour s’occuper d’environnement permettra de déterminer si Rio +20 a échoué ou réussi à satisfaire les besoins humains d’aujourd’hui et de demain. (*)Obadias Ndaba est président de l’Alliance Mondiale de la Jeunesse, une organisation internationale avec statut consultatif auprès de l’Organisation des Nations Unies et l’Union européenne. Cet article a paru originellement en anglais sur National Review. —\nSur le web "}