{"url": "https://www.contrepoints.org/2021/03/28/394062-regard-dun-gamin-sur-le-siecle-le-laos-1974-1984-8", "title": "Regard d’un gamin sur le siècle : le Laos (1974-1984) (8) ", "author": "Par Yves Montenay.  ", "date": "2021", "content": "Nous sommes en 1974, j’ai 33 ans et depuis toujours j’entends parler d’un pays mystérieux, le Laos, « Le pays des 1000 éléphants ». Je finis par décider d’y aller pour voir car outre le mystère, son nom apparaissait régulièrement dans l’actualité. Voici le récit de cette aventure. LE LAOS DANS L’ACTUALITÉ FRANÇAISE (1954-1974) J’entends parler pour la première fois de ce pays en 1954, à l’occasion de la bataille de Dien-Bien-Phu. Cette base de l’armée française devait empêcher le Vietminh (l’armée communiste vietnamienne) d’accéder au Laos, alors calme protectorat français. Puis on en parle sans arrêt à partir des années 1960 lorsque le gouvernement communiste du Nord Vietnam se sert de son territoire pour acheminer le ravitaillement militaire à la rébellion communiste du Sud (via la piste Ho Chi Minh). Les Américains venus au secours du gouvernement anticommuniste du Sud ripostent par d’intenses bombardements du Laos et interviennent dans sa politique intérieure. N’oublions pas que nous sommes alors en pleine guerre froide entre communistes et Américains, avec un de Gaulle théoriquement allié à ces derniers, mais plus lucide qu’eux sur les réalités locales. En 1974, les Américains partent du Vietnam, et il me paraît évident que le Laos va bientôt devenir communiste. Il faut donc me dépêcher d’y aller. MA DÉCOUVERTE DU LAOS EN 1974 Je profite d’une exploration de Parisiennes snobinardes voulant trouver à Bangkok « le meilleur canard laqué d’Asie ». Je prends le train pour Vientiane, la capitale du Laos, située à plus de 600 km au nord de Bangkok, et y sympathise avec des hommes d’affaires sino-thaï, groupe très puissant dans l’économie thaïlandaise. À Vientiane, je découvre un pays francophone. Mes interlocuteurs parlent parfaitement français, la population de la capitale en saisit quelques mots. L’ambiance est analogue à celle de la Tunisie, la Côte d’Ivoire ou Madagascar dans les périodes dites « néo-coloniales », où rien ne semble changer. Quelques centaines de Français viennent s’installer chaque année dans cette oasis de calme, de sérénité bouddhiste… et très bon marché.  J’arrive au milieu des manifestations étudiantes contre l’autoritarisme de la famille royale. Je discute avec les manifestants et leur rappelle les leçons de l’histoire : délégitimer le pouvoir en place va ouvrir la voie aux extrémistes et pour commencer, aux communistes. Ils me répondent qu’ils sont assez grands pour résister à ces derniers, n’ayant pas une idée très précise de la géopolitique de la péninsule. Tout ça ne sent pas bon. Je me dépêche d’essayer de voir le reste du pays avant que ça ne se gâte. Je prends l’avion pour Luang Prabang, la vieille ville traditionnelle. L’avion est un vieux coucou conduit par un Franco-guinéen qui en a vu d’autres et ne se laisse pas impressionner par les dérapages dûs au mauvais état du gouvernail et des ailerons. Nous arrivons sains et saufs. La ville est délicieuse, une sorte de vieille ville sainte bouddhiste encore entre les mains du roi. On me dit que les communistes ne sont pas loin. Je me dépêche de profiter du flou de la situation avant qu’ils ne réglementent tout. Je prends un guide pour entrer discrètement dans la forêt. Nous tombons sur un village du Pathet Lao (communiste) d’une ethnie rivale des Hmongs pro Américains. Un char du premier village a son canon pointé vers le second (la CIA ne parachute pas de chars, par contre la Chine communiste en fournit). LES CLÉS DE CETTE SITUATION : L’HISTOIRE DU LAOS Heureusement, je connaissais un peu l’histoire du pays : le peuple lao arrive au XIVe siècle, s’installe dans la vallée du Mekong et refoule les autres tribus, dont les Hmongs, dans la forêt. Les communistes y jouent les tribus les unes contre les autres. Depuis 1962 il y a un gouvernement d’union nationale qui laisse le pays divisé en zones d’influence, dont la zone communiste dans laquelle se développe la contre insurrection des Hmongs encouragée par la CIA. Ce gouvernement rassemble des communistes soutenus par le Nord Vietnam, les neutralistes soutenus par la France gaulliste qui veulent garder le pays à l’abri de la guerre et la droite soutenue par les Américains. Comme ailleurs ces derniers sapent la présence française au nom de leur anticolonialisme natif… faisant ainsi, à mon avis, le lit des communistes. Et laissent tomber leurs alliés en quittant l’Indochine en cette année 1974. Rentré en France, je vois les événements se dérouler comme je l’avais craint. Le Pathet Lao prend le pouvoir, les étudiants se jettent dans le Mekong (pas très large) et se réfugient en Thaïlande. Ceux qui ne le font pas immédiatement sont envoyés dans des camps, où ils retrouvent le roi, la reine et l’héritier du trône qui vont y mourir. Quelques milliers de Hmongs réussissent à passer en Thaïlande et demandent l’asile en France. Pour des raisons climatiques on les installe en Guyane, où il y a beaucoup de terres libres. Ils se spécialisent avec succès dans le maraîchage, au grand ébahissement des populations locales qui jugeaient cette activité trop fatigante. DIX ANS APRÈS, RETOUR AU LAOS (1984) Vers 1984, la situation commence à se décrisper, et je profite de l’offre d’une organisation non gouvernementale qui fonde une école privée francophone. Je tombe bien : mes interlocuteurs de jadis sortent de leurs dix années de camp de rééducation, un ambassadeur français dynamique inaugure une ENA locale francophone. Je retrouve avec plaisir les petits-déjeuners sur terre battue arrosés de café au lait concentré. Des Suédois ont partiellement remplacé les Français, notamment dans les belles maisons au bord du fleuve. Ils sont anglophones et spécialisés dans l’assistance aux populations des pays communistes. Ils savent très bien que ce genre de régime appauvrit tout le monde mais ne font pas de politique et viennent servir les plus pauvres. Je vois les Sino-thaï s’implanter en masse. Bien sûr, ils ne sont absolument pas francophones. Le projet de l’ONG se présente favorablement, mais je ne peux pas rester longtemps, étant par ailleurs pris dans des remous professionnels ET DEPUIS, QU’EST DEVENU LE LAOS ? J’interviewe ou lis les voyageurs : le régime politique a évolué à la chinoise, avec un ferme contrôle politique mais une économie largement capitaliste. Vientiane est devenue une quasi ville thaïlandaise, et est reliée par un pont à ce pays. La présence chinoise s’amplifie également. Les jeunes générations sont nourries d’une histoire artificielle sur une colonisation française pourtant bien bonhomme et sans comparaison avec ce qui a suivi. Cette histoire artificielle est très pratique pour légitimer les régimes actuels, notamment africains. Si vous avez manqué les épisodes précédents :\n#1 – De la Corée au Vietnam (1951-54) : la géopolitique vue par mes yeux d’enfant\n#2 – Algérie, Hongrie et Canal de Suez : 1954-56, tout se complique !\n#3 – L’école, les Allemands et les Anglais des années 1950\n#4 – Des gouvernants calamiteux et l’affaire algérienne achèvent IVe République\n#5 – URSS, 1964 : un voyage rocambolesque\n#6 – 1963 et la francophonie américaine\n#7 – Le Sahara "}