{"url": "https://www.contrepoints.org/2016/09/06/264964-trump-mauvais-proces-commerce-mondial", "title": "Trump ou le mauvais procès du commerce mondial ", "author": "Par Laurence Daziano. LE COMMERCE INTERNATIONAL PRODUIT DU LIBRE-ÉCHANGE ET DE LA MONDIALISATION LE PROTECTIONNISME CONTRE LE COMMERCE INTERNATIONAL ", "date": "2016", "content": "Après avoir violemment attaqué l’accord sur le climat et la solidarité militaire au sein de l’Otan, Donald Trump a évoqué fin juillet une possible sortie des États-Unis de l’Organisation mondiale du commerce (OMC). « Nous allons renégocier ou sortir de l’OMC », a-t-il assuré, en réponse aux critiques sur ses propositions de négociations commerciales avec le Mexique. Le candidat républicain à la Maison-Blanche a ajouté que « ces accords commerciaux sont un désastre. L’Organisation mondiale du commerce est un désastre ». Il propose que les entreprises installées aux États-Unis et qui délocaliseraient leurs emplois vers le Mexique pour rentabiliser leurs coûts de production soient soumises, s’il devient président, à une taxe pour vendre leurs produits sur le sol américain, laquelle pourrait être de l’ordre de « 25 %, 30 %, 15 %, je n’ai pas décidé ». Cette sortie n’est que la dernière d’une longue série au cours de laquelle Donald Trump a plusieurs fois dénoncé le commerce international, qui introduirait une concurrence déloyale avec certains pays, notamment le Mexique, les grands émergents, mais également l’Union européenne. Pour comprendre les raisons de cette remise en cause de la politique commerciale dans les pays développés, il faut revenir aux fondements du libre-échange, mais également s’interroger sur les perspectives de le réformer. LE COMMERCE INTERNATIONAL PRODUIT DU LIBRE-ÉCHANGE ET DE LA MONDIALISATION Quels sont les faits ? Le commerce international n’est ni heureux ni malheureux. Il procède de la théorie du libre-échange formulée par les premiers économistes, Adam Smith et David Ricardo. Il est également le produit de la mondialisation qui a émergé à la faveur de la chute du mur de Berlin, de la conversion de la Chine au capitalisme et du retour sur le devant de la scène des grands pays émergents. Il est aussi l’enfant de 1945 et de la conclusion des accords du GATT, puis de son remplacement par l’OMC en 1995. Durant cette période, le commerce international a progressé deux fois plus vite que la croissance mondiale, constituant le cœur de la prospérité économique des pays développés. La nouveauté survient dans les années 2000 avec le surgissement, ou le retour, de la Chine et des BRICS, dont la création du G20 par Nicolas Sarkozy en 2008 est la consécration. Alors que, dans les années 2000, la croissance mondiale est en moyenne de 1,6 % dans les pays développés et de 6 % dans les émergents, elle est de 7,5 % dans les BRICS. La Chine devient la deuxième puissance économique derrière les États-Unis. Le grand succès historique et moral de la mondialisation demeure d’avoir, en dix ans, sorti plus d’un milliard de personnes de la pauvreté pour les faire accéder à la classe moyenne. La contrepartie est la remise en question des rentes dont bénéficiaient les Occidentaux en termes de niveau de vie, notamment pour les économies fondées sur l’endettement, et la pression mise sur les classes moyennes aux États-Unis et en Europe. LE PROTECTIONNISME CONTRE LE COMMERCE INTERNATIONAL Pour ces raisons, la crise financière a constitué un tournant. Le commerce international n’a progressé que de 3 % par an depuis, le protectionnisme fait son retour dans les débats nationaux et les affrontements monétaires se durcissent avec la baisse du yuan et les fluctuations de la politique monétaire américaine. Par ailleurs, les négociations commerciales multilatérales ont marqué le pas. Enfin, la question délicate de l’obtention du statut d’économie de marché par la Chine, en décembre 2016, qui aurait pour effet d’entraîner un désarmement commercial unilatéral des Occidentaux, entraîne un raidis­sement des rapports avec Pékin. L’enlisement du cycle de Doha témoigne du fait que l’OMC, à force de vouloir conclure un accord universel où les États-Unis ont la même voix que les îles Kiribati, est désormais un modèle à rénover. De ce point de vue, Donald Trump a raison : l’OMC doit évoluer ! Mais les Occidentaux doivent aussi comprendre que le commerce international est un moteur décisif pour la croissance, surtout lorsqu’elle se trouve dans les zones émergentes, comme pour l’ouverture des marchés et le renforcement de la concurrence. C’est la raison pour laquelle Barack Obama a franchi une étape décisive avec la conclusion du Partenariat transpacifique (TPP). Cet accord de libre-échange, promu par les États-Unis pour endiguer la Chine, a été conclu avec onze États asiatiques. Il couvre 25 % du commerce mondial et a pour objectif d’offrir une alternative aux Nouvelles Routes de la soie de Xi Jinping. Dans ce cadre, malgré tous ses défauts, le projet d’accord TTIP, qui ­concernerait 45 % du PIB et 40 % des échanges mondiaux, a une autre ambition : écrire les règles économiques qui s’appliqueront demain à l’ensemble des échanges mondiaux. L’enjeu du TTIP porte principalement sur les enjeux sanitaires, les normes techniques, la protection des investissements, l’environnement ou la propriété intellectuelle. Il s’agit d’une nouvelle génération de traités commerciaux qui implique une transparence accrue ainsi qu’une concertation en amont avec les autorités de régulation, les consommateurs et les Parlements. À l’heure où 90 % des consommateurs mondiaux vivent hors de la zone Europe-États-Unis, il faut que ce soit nous, et non les Chinois ou les Indiens, qui écrivions les règles de l’économie mondiale. C’est tout l’enjeu des prochains traités commerciaux entre les États-Unis et l’Europe, que ce soit Donald Trump ou Hillary Clinton qui rejoigne, en janvier 2017, la Maison-Blanche. — Sur le web "}