{"url": "https://www.contrepoints.org/2020/09/24/380750-letat-policier-anti-covid-un-danger-pour-nos-societes", "title": "L’État policier anti-Covid : un danger pour nos sociétés ", "author": "Par Alexandre Massaux et Gael Campan . ", "date": "2020", "content": "Des décisions politiques dépendantes des calculs des ordinateurs, la police qui arrête ceux qui critiquent les mesures du gouvernement et ceux souhaitant se déplacer librement dans leur pays. Ce n’est pas la description d’un film dystopique ou de la Chine mais celle de certains pays occidentaux comme l’Australie. Il y a encore moins d’un an, nos sociétés occidentales consacraient la liberté comme une valeur fondamentale. Il aura fallu à peine quelques mois pour que la situation change radicalement. Des États qui étaient jusqu’alors considérés comme des parangons de la démocratie sont devenus des États policiers. Nous assistons désormais à une tendance autoritaire et liberticide qui, si elle se poursuit et s’intensifie, pourrait à terme être qualifiée de totalitaire. DES MESURES LIBERTICIDES QUI AMÈNENT UNE SURVEILLANCE GÉNÉRALISÉE DE LA POPULATION Nous avions évoqué dans plusieurs de nos billets précédents des dangers de laisser les ordinateurs prendre des décisions à la place de l’Humain. Force est de constater que la lutte contre la Covid a fait franchir le pas à certains politiciens comme Daniel Andrews, le Premier ministre de l’État Victoria en Australie. Celui-ci a reconnu baser ses décisions sur les calculs d’un « super-ordinateur » qui aurait analysé 1000 scénarios  et qu’« il n’y a pas à discuter avec ces données et la science ». Un discours tenu pour justifier la prolongation du confinement qui selon le Washington Post,  laisserait les « 5 millions d’habitants de Melbourne confinés à l’intérieur pendant 115 jours, soit plus que celui de 92 jours à Manille, 76 jours à Wuhan en Chine, 58 jours en Italie et 33 jours en Nouvelle-Zélande ». La ville de Melbourne considérée comme l’une des villes les plus agréables du monde connait désormais des restrictions anti-Covid plus longues qu’en Chine. Précisons que Daniel Andrews avait décrété un couvre-feu début août à Melbourne. En outre, plusieurs personnes ont été interpellées par la police dans l’État de Victoria pour avoir appeler à protester contre le confinement sur les réseaux sociaux. La Hongrie avait été critiquée quand son gouvernement a restreint la liberté d’expression pendant la pandémie. Étrangement l’atteinte à cette liberté en Australie ne semble pas créer d’indignation internationale. Une autre anecdote qui nous a été rapportée vient du Québec. Un couple de Français vivant à Montréal s’est vu imposé une amende de 25 000 dollars (environ 16 000 euros) pour ne pas avoir respecté la quarantaine de 14 jours à son retour de France cet été, car ses enfants jouaient dans le parc en face du domicile tandis qu’il était dans la maison. La police faisait des surveillances quotidiennes devant chez eux et a ainsi pris le couple « en flagrant délit » ! Enfin, le directeur national de la santé publique de Québec, Horacio Arruda, réfléchit à autoriser la police à pénétrer sans mandat dans les propriétés privées au nom de la santé publique. Toutefois, selon le tweet d’un journaliste, le Dr. Arruda se serait par la suite rétracté. Une chose est certaine : il a publiquement mentionné qu’il était favorable à une telle mesure. Ces exemples démontrent le développement des pouvoirs de l’État impactant négativement la vie quotidienne sur la base de modélisations mathématiques informatiques supposées prédire l’avenir. LA PEUR, OU COMMENT FAIRE ACCEPTER SES MESURES ET LES RENDRE POPULAIRES Il existe un phénomène aussi problématique que ces mesures : le soutien populaire à ces atteintes aux libertés. Malgré ses dispositifs, le Premier ministre Daniel Andrews conserve une popularité importante. Deux-tiers de la population de la ville de Melbourne approuve ces mesures. Ce n’est pas le seul cas où des politiques liberticides anti-Covid sont soutenues par la population. En effet, en matière de fermeture des frontières, une large majorité des Européens, Américains et Canadiens approuve ces restrictions. Cette opinion publique liberticide s’explique par le climat de peur instauré durant la pandémie. Cette situation pourrait bien persister après la fin de la crise sanitaire. Plus grave, il n’est pas impossible que les politiques eux-mêmes cèdent à la panique. LE JEU DANGEREUX D’UNE POLITIQUE LIBERTICIDE Néanmoins, il apparait nécessaire que les politiques comme les médias et les experts cessent de confondre mesures liberticides et climat de peur. En effet, il existe un risque de plus en plus probable de contrecoups qui profiteront aux extrêmes, les émeutes actuelles aux États-Unis pouvant être analysées comme un début : une population affaiblie mentalement et économiquement par la crise et les restrictions et accoutumée aux politiques liberticides se tournera naturellement vers des forces politiques populistes qui seront beaucoup plus habiles pour la satisfaire. Une telle situation et ses conséquences pourraient bien être bien plus meurtrières que le virus lui-même. "}