{"url": "https://www.contrepoints.org/2021/09/14/405566-presidentielles-2022-et-agriculture-macron-enjole-les-paysans", "title": "Présidentielles 2022 et agriculture : Macron enjôle les paysans ", "author": "", "date": "2021", "content": "Après le gel du printemps et les pluies diluviennes de l’été qui ont retardé, compliqué voire ruiné les récoltes de céréales et le mildiou qui a sévi dans les vignobles et les cultures de pommes de terre, la tavelure dans les vergers, il a bien compris que les agriculteurs avaient besoin que l’on s’occupe de leur moral. Il a annoncé une enveloppe de 600 millions d’euros par an pour indemniser les agriculteurs victimes de catastrophes climatiques et les aider à s’assurer contre les risques moyens. Ces fonds sont prévus pour abonder l’indemnisation des calamités agricoles, qui est financée par le FNGRA (Fonds National de Gestion des Risques en Agriculture), sur déclaration de catastrophes naturelles décidée par décret et décrites dans l’article L 361-5 du Code rural. LE FONDS NATIONAL DE GESTION DES RISQUES AGRICOLES Ce fonds est alimenté par des cotisations professionnelles (taxe sur les assurances obligatoires, à hauteur de 5,5 % du montant des primes d’assurances, Article L 361-2 du Code rural. L’assiette de ces cotisations réside uniquement dans les assurances liées à l’activité agricole.  Le FNGRA est donc uniquement financé par les agriculteurs. Faut-il croire à l’annonce du président quand on sait que progressivement, le développement de l’assurance multirisques climatiques conduit à exclure de l’indemnisation par le FNGRA plusieurs risques considérés comme assurables, notamment les pertes de récolte en grandes cultures en 2010 et la vigne en 2011. Le Fonds des calamités agricoles est « complémentaire et exclusif » de l’assurance, c’est-à-dire qu’il ne peut pas être sollicité si le dommage subi par l’agriculteur peut être couvert par son assurance. Le déclenchement du FNGRA n’est possible que si les dégâts subis ne sont pas assurables par des contrats existants. De plus, l’indemnisation est soumise à des pertes de plus de 30 % de la récolte et 42 % pour les productions végétales continuant à bénéficier d’une aide couplée de la PAC (Art 361-30 du Code rural). Cette annonce a été abondamment relayée par de très nombreux médias afin que cette manne ne passe pas inaperçue. Que vaut cette promesse de versement annuel quand il reste moins de huit mois avant la fin de la mandature du président Macron ? Que représentent ces 600 millions par rapport aux 87 milliards de dépenses supplémentaires et les 300 milliards de garanties engagées pour la gestion de la covid ? Quand ces 600 millions parviendront-ils aux sinistrés quand on sait la lenteur du traitement des dossiers PAC Bio et les quatre ans de retard dans le versement des primes de conversion et de soutien ? Cette annonce d’aide financière semble être davantage une promesse de campagne avant l’heure qu’une réalité sincèrement et mûrement réfléchie. ATTENTION AU « EN MÊME TEMPS » La volonté du président Macron d’aider les agriculteurs peut être mise en doute quand il précise dans un tweet tout récent :    Il faut bien contenter tous les électeurs : dans ce tweet, il s’adressait à ses électeurs écologistes, sans se souvenir que le Parlement avait dû autoriser temporairement le retour à l’utilisation des néonicotinoïdes en raison de la catastrophe culturale qui avait suivi leur interdiction sur les betteraves. Cette volonté d’interdire en agriculture ce qu’une partie de l’opinion nomme pesticides et qui ne sont que des médicaments pour nos plantes et nos animaux prend-elle en compte la situation qui en résulterait ? De nombreux viticulteurs, notamment Bio, ont vu cette année leur récolte anéantie par le mildiou. Une très grande partie des céréales a été déclassée suite aux intempéries qui ont empêché les traitements fongicides contre les rouilles et les septorioses. Le président Macron entend-il aider les agriculteurs en les privant des produits qui leur permettent de protéger leurs récoltes et leurs animaux afin d’apporter aux populations une alimentation de qualité ? Oserait-il limiter ou interdire aux Français l’usage des médicaments ? On ne peut pas en même temps aider et contraindre sans évaluer prospectivement les conséquences de ses décisions ! Emmanuel Macron semble sur ce principe sur le bon chemin : malgré son engagement en 2017 d’interdire le glyphosate dans les trois ans, il est revenu partiellement sur cette promesse en faisant voter un crédit d’impôt en 2021 et 2022 pour les agriculteurs qui abandonneraient l’utilisation de glyphosate. SÉANCE DE RATTRAPAGE LOI EGALIM 2 Il s’est engagé à faire adopter la loi Egalim 2 avant les négociations commerciales de l’hiver prochain. Cette loi tente de garantir la prise en compte du coût de production dans le prix payé aux producteurs. Cette loi aura-t-elle plus de succès que la première qui n’a pas apporté le résultat escompté ? Comment se fait-t-il que dans un pays qui garantit un salaire minimum aux salariés, il ne soit pas possible d’accorder aux agriculteurs des prix couvrant les coûts de production (intrants, amortissements et charges de production) et qui les rémunèrent en fonction de la quantité de travail fourni et des compétences qui leur sont exigées ? La PAC de 1992 a introduit la notion de primes compensatoires pour ramener les prix de produits agricoles au prix mondial. Ces primes ont été depuis inféodées à des mesures environnementales coercitives qui ont entraîné la ruine de nombreuses exploitations par des mises aux normes ruineuses et souvent injustifiées. Si le président Macron réussit à permettre aux agriculteurs de retrouver un revenu décent, alors seulement la profession lui accordera sa confiance. UN PAS DANS LA BONNE DIRECTION  Par ailleurs, le chef de l’État a évoqué en Provence le sujet des retenues d’eau, appelant à définir une méthodologie beaucoup plus rapide pour leur autorisation, et faire sortir en particulier tous ces petits projets en quelques mois, au lieu de 18, 24 et quelquefois davantage, 36 mois. C’est un premier pas, mais il serait bien inspiré de convaincre la population que la meilleure assurance contre la sécheresse, c’est d’utiliser l’eau excédentaire hivernale pour irriguer en saison estivale. La création de retenues remplies en période de pluies excédentaires permet de limiter les crues et leurs dégâts. Cela présente le double avantage d’assurer aux agriculteurs des rendements réguliers en quantité et en qualité et d’éviter les hausses de prix en période de sécheresse, ce qui est profitable aux consommateurs. Le président Macron devrait expliquer à tous ses électeurs écologistes que l’agriculture est un secteur vital, que la chimiophobie peut conduire à une grave pénurie, comme au Sri-Lanka où le président Gotabaya Rajapaksa a ordonné cette année l’interdiction des engrais chimiques ajoutée à la liste des importations bannies en raison d’une pénurie aiguë de devises étrangères. L’indépendance alimentaire de la France est un enjeu vital pour tous, Le Président doit suivre le bon chemin… "}