{"url": "https://www.contrepoints.org/2016/05/15/252993-un-autre-droit-du-travail-est-possible", "title": "Un autre droit du travail est possible ! ", "author": "Par Bertrand Martinot. il faut en finir avec les rafistolages du droit actuel, conçu pour la civilisation de l’usine, et en décalage croissant avec la réalité. le droit négocié doit prendre puissamment le relais du droit d’origine étatique dont la sclérose est en partie responsable du chômage et du climat crépusculaire actuel. ", "date": "2016", "content": "C’est peu dire que notre droit du travail déchaîne les passions. Les syndicats craignent un détricotage en règle des protections du salarié. Le patronat, au contraire, dénonce son obésité, sa complexité et l’insécurité juridique croissante qui en découle. Les économistes y voient l’une des explications du chômage de masse. Quant aux salariés, ils ne se sont jamais sentis aussi peu protégés. NOUS AVONS COLLECTIVEMENT PERDU DE VUE LES VRAIS ENJEUX DU DÉBAT SUR LE CODE DU TRAVAIL. D’une certaine manière, toutes ces craintes et tous ces diagnostics sont fondés. La multiplication effarante des textes et des réformes des dernières années a tellement brouillé les repères que nous avons collectivement perdu de vue les vrais enjeux du débat. Il en résulte cet étrange blocage politique dont le malheureux chemin de croix de la loi El Khomri n’est que le dernier avatar. Pire, nous en venons à oublier jusqu’aux finalités du droit du travail. Jadis conçu comme un droit « redresseur de tort », dont on mesurait le caractère protecteur au volume du Code du travail, nous comprenons aujourd’hui que notre droit du travail nous fait perdre sur tous les tableaux : il entrave le dynamisme économique et bride trop souvent les aspirations individuelles à plus d’autonomie ; il tend à désorganiser les collectifs de travail, en particulier l’entreprise, mais aussi la branche ; enfin, il échoue dans sa mission protectrice en faisant l’impasse sur de nombreuses formes de travail dites « atypiques » et en négligeant un nombre croissant de travailleurs subissant de plein fouet les nouveaux risques induits par les bouleversements économiques et technologiques. L’IMMOBILISME EST MORTEL À LA FOIS POUR NOTRE ÉCONOMIE ET NOTRE COHÉSION SOCIALE. Libérer le travail, organiser au mieux les relations sociales et protéger efficacement – et pas uniquement formellement – le travailleur, c’est à l’aune de ces trois exigences qu’il convient de refonder notre droit du travail. C’est tout le sens de notre essai, Un autre droit du travail est possible (Éditions Fayard, disponible à partir du 11 mai), qui formule des propositions précises et opérationnelles issues de notre expérience d’acteurs des réformes. Elles s’articulent autour de deux idées forces. La première, c’est qu’il faut en finir avec les rafistolages du droit actuel, conçu pour la civilisation de l’usine, et en décalage croissant avec la réalité. L’approche, politiquement si commode, par la « simplification » n’est pas satisfaisante. Pour être accepté et correctement appliqué, le droit ne doit pas seulement être compréhensible, il doit aussi s’adapter aux conditions réelles de l’économie et aux aspirations de la société : permettre plus de liberté dans tous les domaines – temps de travail, formes du contrat de travail… –, construire un véritable droit de l’activité surmontant les clivages anachroniques entre différentes formes de travail. La seconde idée est que le droit négocié doit prendre puissamment le relais du droit d’origine étatique dont la sclérose est en partie responsable du chômage et du climat crépusculaire actuel. La loi et l’action de l’État peuvent y aider, notamment en accélérant le processus de concentration et de rationalisation des branches professionnelles et en réformant drastiquement les formes, les institutions et la place du dialogue social dans l’entreprise. Mais, en fin de compte, c’est sur le terrain, négociation après négociation, élection après élection, que la bataille de la réforme sera gagnée ou perdue, pas uniquement en changeant la loi. Même si le droit du travail est et restera conflictuel par nature, nous pensons qu’il y a aujourd’hui consensus pour considérer que l’immobilisme est mortel à la fois pour notre économie et notre cohésion sociale. Comme toujours en France, l’élection présidentielle est la seule occasion où il est, théoriquement, possible de changer la donne. C’est dans ce contexte que nous versons ces analyses et ces propositions au débat, en souhaitant que le plus grand nombre s’en empare.  —\nSur le web "}