{"url": "https://www.contrepoints.org/2015/01/06/193497-energies-renouvelables-au-nom-de-quoi", "title": "Énergies renouvelables : au nom de quoi ? ", "author": "Par Michel Gay ", "date": "2015", "content": " Au nom de quoi devrions nous développer en France des énergies renouvelables inutiles, ruineuses et nuisibles telles que les éoliennes et les panneaux photovoltaïques ? Elles sont inutiles car nous n’avons pas besoin de cette production d’électricité intermittente et non pilotable. On sait la produire à volonté presque sans émission de gaz à effet de serre et en quantité suffisante pour alimenter la France, grâce principalement à l’hydraulique et au nucléaire (85% de la production). Les éoliennes et le photovoltaïque sont non seulement inutiles pour réduire les émissions de gaz à effet de serre, mais au contraire, elles les augmentent, comme le prouve l’exemple désastreux de l’Allemagne. Elles sont ruineuses car elles coûtent deux à dix fois plus chères que le nucléaire et l’hydraulique et elles impliquent, en plus, la reconstruction de centrales à gaz, ou même à charbon comme en Allemagne, pour combler leurs « faiblesses » (les soirs sans vent par exemple). Elles nécessitent aussi le renforcement du réseau de transport et des moyens immenses de stockage d’électricité, absents aujourd’hui et techniquement irréalisables à l’échelle de la France. Ces coûts « externes » s’additionnent sur la facture à présenter aux Français. Enfin, elles sont nuisibles, car elles entrainent l’augmentation de nos importations de gaz et de charbon pour alimenter les nouvelles centrales thermiques en « soutien » (sans parler des effets sonores et visuels des éoliennes qui ne représentent aujourd’hui que 4% de la production d’électricité). Le nucléaire et l’hydraulique, eux, permettent de produire en abondance l’électricité dont nous avons besoin sans importer d’énergies fossiles. Ils évitent l’importation de 20 milliards d’euros de gaz par an sur les 70 milliards d’énergies fossiles importés. Ils améliorent notre indépendance énergétique et notre balance commerciale déjà mises à mal par l’achat à l’étranger d’éoliennes (Espagne, Danemark…) et de panneaux photovoltaïques (Chine, Corée du sud…). À l’exception de l’hydraulique (énergie renouvelable merveilleuse depuis plus d’un siècle), on se demande bien pourquoi, il faudrait absolument recourir à des éoliennes et à des panneaux photovoltaïques, dans le « bouquet énergétique », comme si c’était une évidence. Vraiment, au nom de quoi, ou même au nom de qui les Français devraient-ils supporter cette gabegie financière ? Est-ce pour faire plaisir à des extrémistes écologistes antinucléaires ? Est-ce pour se donner bonne conscience à grand frais, pour faire croire qu’on agit contre le réchauffement climatique (alors qu’on aboutirait à l’effet inverse) ? Ou bien est-ce pour remplir les poches de quelques copains et d’industriels sans scrupule en mal de contrats juteux financés par nos taxes et nos impôts ? Dans ce dernier cas, cela se ferait alors avec la complicité d’organismes d’État telles que l’Agence de l’environnement et de la maitrise des énergies (ADEME), dont le budget est aussi financé par les contribuables. "}