{"url": "https://www.contrepoints.org/2019/12/06/359654-extinction-rebellion-derriere-lecologie-le-bon-vieux-gauchisme-archaique", "title": "Extinction Rébellion : derrière l’écologie, le bon vieux gauchisme archaïque ", "author": "Par Frédéric Mas. ", "date": "2019", "content": "Ce jeudi, les activistes d’Extinction Rébellion se sont attaqués aux trottinettes électriques en libre-service. À Paris, 2020 engins auraient été mis hors d’usage, 1500 à Lyon et 90 à Bordeaux, le tout pour soutenir le mouvement de grève générale qui prévoit de bloquer le pays pour les jours à venir.  Pour les écolos radicaux, il s’agissait de faire d’une pierre deux coups, à savoir saboter des véhicules à la fois polluants et anti-sociaux, « briseurs de grève ». Les militants écolos avaient sans doute lu dans Contrepoints que le bilan environnemental des fameuses trottinettes n’était pas franchement positif. Seulement, plutôt que de choisir la contestation démocratique, ils ont préféré le sabotage et le blocage. C’est un choix délibéré, qui nous indique qu’une partie des écolos professionnels qui investissent le débat public ces dernières décennies a surtout une vision de l’écologie assez instrumentale. Elle n’est belle et bonne qu’une fois associée aux critiques les plus radicales, éculées et nihilistes du capitalisme. On se souvient du happening millénariste d’Extinction Rébellion dans les capitales européennes, et dernièrement à Paris, début octobre, sur fond d’urgence climatique. Sans mobiliser les foules, le groupuscule avait réussi en peu de temps à attirer sur lui les feux médiatiques, et à normaliser un certain type de discours catastrophiste sur la question écologique. UN AUTRE VISAGE D’EXTINCTION RÉBELLION Avec l’annonce de la grève du 5 décembre, c’est un autre aspect d’Extinction Rébellion qui s’est dévoilé auprès du grand public. Dans un communiqué publié sur twitter, on peut lire, dans un style qui n’est pas sans rappeler celui des sectes trotskystes des années 1970, qu’Extinction Rébellion est un mouvement « visant à protéger le vivant », et que « Protéger le vivant, c’est aussi protéger la vie des travailleurs et des travailleuses du monde entier ». Plus encore, « La grève illimitée est […] l’un des moyens d’action les plus efficaces pour ralentir notre économie et nous donner l’opportunité de sortir de cet impératif productiviste […]. » Derrière l’écologie, il y a donc la décroissance assumée, ou plutôt la décivilisation perçue comme un retour aux origines nécessairement bonnes de l’Humanité. L’écologie sauce Extinction Rébellion remet en selle l’idéologie gauchiste la plus archaïque, ça fait partie du package. Bien sûr, la position idéologique du groupe écolo n’est pas très profonde, et se contente de ressasser un certain nombre de clichés à la mode dans les milieux politiques d’extrême gauche (et d’extrême droite) pour un public d’ados. Associer l’expérience historique du capitalisme à la pire période de l’Humanité est faux, Steven Pinker nous l’a rappelé récemment, et estimer que la question écologique lui est étrangère est aussi grotesque, les travaux de Max Falque sur le sujet le montrent par exemple. Seulement le choix de bloquer et de saboter (même des trottinettes électriques ! Symbole ô combien mesquin de l’esprit révolutionnaire à deux pas des Carrefour Market !) en dit long sur la fascination d’une partie de la gauche de la gauche pour le chaos, le désordre et la glorification juvénile de la révolte. La volonté de détruire et de vouloir le rien, qui est, selon Leo Strauss, à la racine des idéologies totalitaires, séduit davantage que la protection des libertés publiques ou le maintien de l’État de droit face à la violence des factions. La France a-t-elle vraiment besoin de ces nouveaux marchands de chaos ? "}