{"url": "https://www.contrepoints.org/2021/10/22/409282-carburants-des-taxes-qui-vous-coutent-cher", "title": "Carburants : des taxes qui vous coûtent cher ", "author": "Par Nathalie Mp Meyer. ", "date": "2021", "content": "Intéressant graphique que celui de l’Union française des industries pétrolières (UFIP) en date du 15 octobre 2021. Il montre sans la moindre ambiguïté que chaque fois que nous prenons de l’essence ou du diesel, nous n’achetons pas un mais deux produits de prix à peu près équivalents : Soit à nouveau un total de 73 à 83 centimes d’euros par litre de pure contribution au « quoi qu’il en coûte » débridé des pouvoirs publics mélangé à leur volonté de contrôler et orienter nos comportements par une avalanche de taxes punitives. En l’occurrence, sortir des énergies fossiles, passer au tout-électrique, aux trottinettes, aux mobilités douces. Qui s’en plaindrait ? L’État vous veut du bien, il vous paie même un stage vélo de remise en selle ! L’IMPORTANCE DES TAXES DANS LE PRIX DES CARBURANTS Le prix du premier produit correspond au fonctionnement normal du marché de la plupart des produits de consommation, pétroliers ou pas, pour autant qu’on juge qu’une taxe de 20 % prélevée sur le consommateur final soit normale. Mais admettons. Il en va de même pour une paire de chaussures ou une housse de couette. Or c’est précisément ce premier produit qui donne actuellement des sueurs froides au gouvernement. Du fait de la reprise brutale de l’économie mondiale, du fait de la reprise des déplacements et des transports après les mises à l’arrêt non moins brutales décidées par les gouvernements pour circonscrire la pandémie de Covid-19, tout le monde veut du pétrole au même moment. Cela crée des goulots d’étranglement, au niveau du raffinage notamment, qui font significativement grimper les prix. Résultat, depuis le début de l’été, ce sont des hausses de 10 à 12 centimes d’euros par litre que l’on constate sur la « cotation Rotterdam » qui désigne le prix sorti de raffinerie (bâton bleu foncé au bas du graphique), comme le montre la comparaison entre les prix moyens au 2 juillet et ceux au 15 octobre 2021 tels que relevés par l’UFIP (graphiques ci-dessous). La TVA afférente à cette partie du prix étant proportionnelle, elle augmente aussi – et va directement remplir les caisses du Trésor public. LA MENACE DU RETOUR DES GILETS JAUNES En revanche, calme plat (si j’ose dire, car on parle néanmoins d’un niveau élevé) du côté des prix du « second » produit. Les montants, gelés depuis 2018, étant exprimés en euros par litre de carburant et non pas proportionnellement, ils ne sont pas affectés par la flambée actuelle, et la TVA afférente non plus. Mais attention, ce n’est pas parce que la TICPE n’est pour rien dans l’affaire que les ministres se sentent rassurés pour autant. Tout d’abord, l’automobiliste qui fait son plein constate juste qu’il paie des sommes de plus en plus élevées pour utiliser un véhicule souvent indispensable au bon déroulement de sa vie quotidienne, notamment pour aller travailler. Typiquement de quoi faire craindre une résurgence de la révolte des Gilets jaunes de 2018. À l’époque c’était bien un projet de hausse de la TICPE qui avait lancé le mouvement, mais au regard du consommateur, c’est le total déboursé qui compte. Du reste, les différents sondages sur les préoccupations des Français demandés dans la perspective de l’élection présidentielle montrent que les inquiétudes vis-à-vis du pouvoir d’achat arrivent en première position, nettement devant les problématiques de sécurité, d’immigration ou de climat. Mais surtout, pour le gouvernement, il y a tout à redouter d’une nouvelle actualité sur le prix des carburants car cela revient forcément à braquer à nouveau le projecteur sur sa composition hautement fiscalisée. Surtout quand on n’hésite pas à jeter la suspicion sur les distributeurs en pleine Assemblée nationale et qu’on leur demande ensuite de « faire un geste dans cette période difficile en réduisant leurs marges », comme la ministre de l’Écologie Barbara Pompili s’est crue autorisée à le faire  (vidéo, 02′ 14″) :  Car s’il est en ce domaine une évidence qui crève les yeux, c’est bien que la part de la fiscalité totale sur les carburants (TICPE et double TVA) représente environ 60 % du tarif final pour les consommateurs, soit presque 90 centimes pour le diesel et pas loin de 1 euro pour l’essence au 15 octobre 2021. Quant à la scandaleuse marge des distributeurs (incluse dans la strate « distribution », en vert dans les graphiques ci-dessus), elle n’excède pas 0,5 à 2 centimes d’euros par litre suivant le réseau de distribution. Les remarques acides de Mme Pompili ne pouvaient plus mal tomber. PAS DE BAISSE DE TAXE Baissez plutôt les taxes, il y a de quoi faire, ont commencé à dire en substance quelques impertinents. Hors de question ! a immédiatement rétorqué Bruno Le Maire depuis Bercy. Cela « coûte très cher » : cinq centimes de moins sur le prix du carburant, et ce sont 2,5 milliards d’euros en moins dans les recettes annuelles de l’État. Quel ministre de l’Économie conscient de ses responsabilités ferait une chose pareille ? C’est très simple, chers lecteurs : Stupeur ! Et moi qui pensais que baisser les impôts revenait à laisser les gens disposer eux-mêmes de leur argent ! Bruno Le Maire n’a clairement pas la même idée que moi de ce que signifie jeter l’argent des contribuables par les fenêtres. Le ministre a l’air de penser que toute fiscalité en moins est une sorte de cadeau à la limite du gaspillage accordé aux contribuables par un État sublime et magnanime. Dieu sait pourtant que certains d’entre eux ne le méritent pas ! Parole de Bruno Le Maire (voir vidéo du tweet ci-dessous, 01′ 52″), il serait profondément injuste d’accorder « la même compensation financière de l’État » à celui qui se déplace en gros 4×4 diesel et à « l’aide-soignante qui est obligée de prendre sa Clio pour sillonner les routes et faire son travail ». Vous les entendez, les violons ? Vous le voyez, ce gros racolage paternaliste en direction des soignants qui ne sont pas dans les meilleurs termes avec le gouvernement actuellement ? Et puis, poursuit le ministre, n’oublions pas un petit détail légèrement gênant : baisser les taxes pourrait être perçu comme une subvention aux énergies fossiles.  Sous-entendu : il y aurait encore des gens pour accuser le gouvernement d’inaction climatique. Sandrine Rousseau, par exemple, qui ne jure que par l’augmentation des taxes sur les carburants. Très fâcheux, à quelques jours de l’ouverture de la COP de Glasgow et à quelques mois de l’élection présidentielle.  Alors rappelons pour commencer qu’une baisse d’impôt quelle qu’elle soit, surtout en France où les prélèvements obligatoires sont les plus élevés du monde ou presque, n’est en aucun cas un « cadeau », une « subvention », une « contribution financière de l’État » en faveur des contribuables. C’est seulement une moindre prédation d’un État glouton et omnipotent sur la richesse créée par d’autres. Quant à jeter l’argent des contribuables par les fenêtres, on peut penser à pas mal d’exemples bien français, tous plus désespérants les uns que les autres. Combien de fois ai-je souligné que la France dépense plus, ou au moins autant, que d’autres pays comparables pour des résultats au mieux médiocres ? Il n’est que de contempler la dégringolade du niveau éducatif de nos élèves telle que révélée par les tests internationaux ou l’état piteux de notre système de santé tel que mis en évidence par la pression pandémique. Mais bref. Voici donc que le gouvernement est en train d’étudier la possibilité de distribuer des chèques carburant, dans la même veine que les chèques énergie de 100 euros concoctés récemment pour compenser la hausse des prix du gaz et de l’électricité. On se doute que le conducteur de SUV ne fera pas partie des bénéficiaires – redistribution, État providence et justice sociale obligent. Mais l’on serait bien étonné d’apprendre que les chèques en question, des dépenses publiques supplémentaires, ne coûteront pas fort cher aux futurs contribuables, et l’on voit mal comment ils ne constitueront pas de fait une subvention à l’utilisation des énergies fossiles. Les mystères de la « pensée complexe » macronienne, j’imagine. Mais tout le contraire de la situation « simplifiée » vers laquelle il faudrait tendre : plutôt qu’un matraquage fiscal incessant suivi d’une redistribution sociale, solidaire et infantilisante à tendance inévitablement clientéliste, revenir à un environnement économique allégé des pesanteurs fiscales, idéologiques et bureaucratiques qui caractérisent notre mammouth étatique afin de redonner de la compétitivité à nos entreprises, donc favoriser l’emploi et le pouvoir d’achat. Autrement dit, faire en sorte que chacun puisse subvenir à ses propres besoins sans avoir à dépendre de l’aumône intéressée du Léviathan. — Sur le Web "}