{"url": "https://www.contrepoints.org/2015/01/24/195631-elections-en-grece-le-temps-de-lincertitude", "title": "Élections en Grèce, le temps de l’incertitude ", "author": "Par Dimitri Anagnostaras ", "date": "2015", "content": " La campagne électorale en vue des élections qui auront lieu ce dimanche en Grèce aura été pour le moins terne selon les standards grecs. Il y a bien eu les grands rassemblements devant le Parlement, ainsi que leurs équivalents en province, les marches électorales au rythme des mégaphones, les militants qui installent des stands sur les places de chaque quartier et de chaque village, mais il n’y a plus l’insouciance d’avant la crise, où les gens pouvaient croire sincèrement, le temps d’une élection, aux promesses les plus farfelues des politiciens. La mobilisation politique de la société civile en réaction à la crise avait eu lieu en 2010-2011 avec le mouvement des indignés et les mobilisations syndicales contre les mesures d’austérité. Cette période d’intense activité politique qui fit exploser la classe politique grecque en la polarisant entre pro-austérité et anti-austérité est également bien loin. L’absence de résultats des mobilisations générales a lassé les gens. Depuis les élections de 2012, le parti Syriza réclame constamment la démission du gouvernement, multipliant les motions de méfiance au parlement. Le pays vit depuis trois ans dans un climat de campagne électorale permanente, il a déjà renouvelé les autres mandataires lors des élections communale, provinciale et européenne de mai 2014. Les gens sont las de cette activité politique continue et espèrent que ces élections permettront de donner un mandat clair à une formation afin qu’elle applique son programme pendant toute une législature. C’est donc sans enthousiasme que les électeurs vont se rendre aux urnes ce dimanche pour ce qui ressemble à un referendum sur la politique d’austérité. Les élections se joueront entre Nouvelle Démocratie, le parti de droite, et Syriza, le parti de la gauche de la gauche qui a phagocyté le parti socialiste Pasok au point que celui-ci pourrait ne pas entrer au Parlement. Tout les sondages indiquent que Syriza devrait l’emporter ; il est probable qu’il doive s’allier avec un autre parti pour atteindre les 40% qui lui permettent de faire un gouvernement dans le système semi-proportionnel grec. Le parti Syriza est l’équivalent grec du Front de gauche : il a un programme de généreuse redistribution, mais s’il arrive au pouvoir, ce sera dans un pays exsangue, dont la dette publique est de 170% et qui n’arrive à se financer que par un mécanisme de soutien européen, conditionné à une politique d’austérité. La question que tout le monde se pose est de savoir où l’on trouvera l’argent pour financer les promesses d’augmentation des retraites, du nombre de fonctionnaires, de baisse d’impôts et de suppression de l’impôt foncier. Syriza dit qu’il ira négocier un plan de relance auprès de l’Europe, mais peut-on sérieusement envisager que des pays d’Europe de l’Est plus pauvres que la Grèce payent pour ses déficits ? La lutte contre la fraude fiscale est également une idée qui revient régulièrement dans les discours du parti, mais espérer combler les déficits du jour au lendemain de cette manière semble utopique. D’autant plus que depuis l’annonce des élections, les ménages retardent le paiement de leurs impôts en prévision de temps troublés… Au-delà des pétitions de principes, le programme de Syriza est pour le moins flou, et les déclarations des candidats sont souvent contredites ultérieurement par le parti. Prévoir ce qui se fera dans un gouvernement anti-austérité et quelles mesures seront prises lorsque ses bonnes volontés se heurteront à la réalité est pour le moins hasardeux. Les scénarios vont du tournant de la responsabilité qui amènerait le parti dans une voie social-démocrate à un gouvernement populiste de gauche à la sud-américaine. Mais une chose est sûre, pour qui travaille ou a une entreprise en Grèce, le fait que ce gouvernement n’ait pas le contrôle de sa monnaie et que l’Europe garantisse le droit de propriété ne semblent pas des précautions superflues. Ces prochaines semaines risquent d’être mouvementées.  "}