{"url": "https://www.contrepoints.org/2018/04/25/314856-concurrence-vitesse-territoires-trois-mots-clefs-pour-le-futur-de-la-sncf", "title": "Concurrence, vitesse, territoires : trois mots clefs pour le futur de la SNCF ", "author": "Par Christian de Perthuis. ", "date": "2018", "content": "Concurrence, vitesse, territoires. Trois mots clefs pour le futur de la SNCF, trois termes qui ne sont pas toujours utilisés à bon escient par ses parties prenantes. Le projet de loi sur la réforme ferroviaire actuellement en discussion a mis le feu aux poudres dans l’entreprise. La société de chemin de fer peut-elle sortir renforcée du processus, afin de relever les défis stratégiques auxquels elle est confrontée ? Décryptage, à l’aide de trois ouvrages récents. CONCURRENCE : VERRE À MOITIÉ VIDE OU À MOITIÉ PLEIN ? Le terme apparaît 14 fois dans l’exposé des motifs du projet de loi ferroviaire. Il y est employé dans le sens étroit d’ouverture à la concurrence entre opérateurs ferroviaires. Cette ouverture, prévue de longue date par des directives européennes, apparaît comme une pomme de discorde paralysante : épouvantail brandi par la direction et le gouvernement n’ayant d’autre fonction que de démolir le service public pour les uns, changement majeur de contexte obligeant l’entreprise et son personnel à des mutations incontournables pour les autres. Cette guerre de position peut durer longtemps, mais ne conduira nulle part car l’ouverture à la concurrence entre opérateurs ferroviaires est en réalité une question subalterne. La SNCF fait face depuis des décennies à une concurrence acharnée des transports routier et aérien. Elle y a connu quelques succès, notamment face à l’aérien grâce au TGV, mais y a perdu beaucoup de plumes. Or la révolution numérique va ouvrir de plus en plus la concurrence sur ce double front. Comme les chaînes hôtelières ou les taxis, la SNCF affronte une concurrence accrue : de nouveaux acteurs issus du monde digital bouleversent les façons de produire, de consommer, de travailler… Comme l’analyse François-Xavier Oliveau, Airbnb, BlaBlaCar et consorts créent un microcapitalisme dans lequel des actifs habituellement sous-utilisés, tels qu’une chambre ou une voiture, sont intégrés dans l’économie productive. Désormais, l’opérateur historique doit opérer dans l’univers de ces plateformes numériques, qui transforment le marché de la mobilité en l’ouvrant notamment à une foultitude de micro-opérateurs dont la mise en réseau peut s’avérer d’une efficacité redoutable. La SNCF doit se préparer en priorité à cet enjeu, pour se muscler face à la concurrence accrue de la route et de l’aérien. VITESSE : NE PAS CONFONDRE PHYSIQUE ET ÉCONOMIE Deux fois mentionné dans l’exposé des motifs du projet de loi, le mot vitesse est utilisé pour justifier un rééquilibrage des investissements par arrêt de la création de nouvelles lignes de TGV au profit de l’entretien du réseau existant. Un pas dans la bonne direction, plébiscité par les usagers quotidiens du réseau secondaire. Mais, jusqu’où rééquilibrer ? Pour quels résultats ? Le projet de loi ne va pas assez loin dans la remise en question d’une culture historique d’ingénieurs partagée par l’entreprise et ses parties prenantes. Pour construire une stratégie nouvelle en termes de vitesse, il faut s’inspirer des analyses de l’économiste Yves Crozet, pour qui la fin de la course à l’hypermobilité doit reconfigurer les politiques de transports. Selon lui, « Ce qu’il faut viser, c’est une vitesse socialement effective. » Car, comme le souligne Yves Crozet, « la vitesse n’est un gain que sous conditions ». Il ne faut en effet surtout pas confondre vitesse physique et vitesse économique. L’accroissement de la vitesse physique a un coût (privé et social) qui progresse de façon exponentielle. Pour en tenir compte, il faut intégrer le surcoût de la vitesse qui peut être exprimé en temps de travail requis pour financer ce coût et vient s’ajouter au temps de transport. On obtient ainsi un indicateur de vitesse corrigé, exprimé en équivalent km/h, plus faible que l’indicateur physique. Si l’on applique ce critère au TGV Est, qui dépasse les 300 km/h en vitesse de pointe et dont la vitesse d’exploitation est de l’ordre de 230 km/h, on s’aperçoit que sa vitesse économique n’atteint pas 60 km/h. Elle est bien plus faible que celle d’une bonne ligne corail qui a une vitesse d’exploitation moindre que le TGV mais requiert moins d’investissement et transporte plus de voyageurs. TERRITOIRES : PENSER LA PÉRIPHÉRIE Historiquement, le réseau ferré a joué un rôle de premier plan dans l’intégration de l’espace national. Or, cette fonction intégratrice est en train de disparaître, notamment vis-à-vis de la France périphérique, si bien décrite par Christophe Guilluy : lignes secondaires en déclin, trains régionaux sous-occupés, gares en friche, difficultés des usagers de grande banlieue… Le TGV connecte toujours mieux le cadre sup’ parisien avec les métropoles régionales. En revanche, dans son fonctionnement actuel, l’entreprise ferroviaire désenclave de moins en moins les millions d’habitants bloqués dans les territoires de la périphérie. Face à cette situation, le débat tend à se polariser sur la question de la fermeture des lignes secondaires, véritables gouffres financiers qui grèvent de surcroît le bilan par ailleurs enviable du ferroviaire français en termes d’émission de CO2. Pourtant, la SNCF ne retrouvera pas sa fonction territoriale historique en cherchant à maintenir à tout prix les réseaux d’hier. Répondre à cet enjeu exige au contraire innovations, investissements, intermodalité et partenariats territoriaux. Si le pacte ferroviaire actuellement en discussion au Parlement se contente de refiler la patate chaude de la fermeture des lignes secondaires aux régions en éludant la question de la mission d’intégration territoriale de la SNCF, il passera à côté d’un enjeu essentiel pour le pays. Et l’occurrence du mot territoire ? Il n’apparaît qu’une fois en préambule du projet de loi ferroviaire. Pas vraiment un signe rassurant… Christian de Perthuis, Professeur d’économie, fondateur de la chaire Économie du climat, Université Paris Dauphine – PSL La version originale de cet article a été publiée sur The Conversation. "}