{"url": "https://www.contrepoints.org/2016/01/04/228591-ma-vie-dexpat-en-allemagne", "title": "Ma vie d’expat’ en Allemagne ", "author": "Une interview par la rédaction de Contrepoints. Une présentation ? Pourquoi être parti à l’étranger ? Pourquoi l’Allemagne ? Avez-vous eu des doutes ? Que vous a apporté l’expatriation ? Et à votre entourage ? Comment se déroule le quotidien ? Qu’est-ce qui est différent de la vie en France ? Retrouvez les expériences d’autres expatriés ici. Vous souhaitez participer à la série ? Contactez-nous à redaction@contrepoints.org ! ", "date": "2016", "content": "  Une présentation ? Je suis Gilles, 29 ans, célibataire ; j’habite en Allemagne depuis un peu plus de deux ans. J’ai une formation d’ingénieur, comme beaucoup doublée d’un Master, utile pour la reconnaissance à l’étranger. Après mes études, j’ai travaillé un an et demi en France, avec un CDD utilisant un contrat d’intérimaire, une sorte d’astuce pour se procurer des contrats plus flexibles, je suppose. Déjà au début de mon contrat, les signaux commençaient à s’accumuler dans l’entreprise sur un manque de charge de travail pour le nombre de salariés. Arrivé au maximum du renouvellement légal possible, j’ai donc dû partir. Pourquoi être parti à l’étranger ? Paradoxalement, la décision de quitter le pays n’est pas venue immédiatement au début de ma recherche nouvelle d’emploi, mais s’est pourtant très vite imposée comme une vraie nécessité.\nEn ce qui concerne la France, j’ai d’abord et logiquement cherché un emploi sur place. Une première tentative dans une institution publique m’amena à considérer l’impact négatif sur ma carrière d’une sortie du privé pour un emploi public trop peu instructif. Ainsi fut posée la première pierre de mon projet : je ne voulais pas prendre le risque de gêner ma carrière pour des motifs géographiques ou de facilité d’emploi, et envisageai de changer de ville. La deuxième étape vînt de mon domaine de prédilection, restreignant géographiquement les emplois potentiels. Étant donné la conjoncture, Paris était alors quasiment la seule destination possible dans mon domaine. Un choix que j’avais peu envie de faire, ayant une image négative de la qualité de vie de la capitale, comparativement aux grandes villes de province (coût de la vie, grisaille, ambiance générale, état des transports…). Ainsi naquît l’idée de partir à l’étranger. La réflexion étant lancée, celle-ci s’étoffa alors très rapidement de considérations supplémentaires, à la fois positives et négatives : En dehors de ces raisons, en cherchant un peu j’aurais pu trouver un autre emploi sympathique dans une autre ville de France, quitte à me réorienter. Mais de par celles-ci, la volonté de quitter le pays s’est donc imposée de manière absolue. J’ai alors commencé à chercher du travail dans tous les grands pays européens, sauf en France : Angleterre, Pays-Bas, Belgique, Allemagne, Suisse, Italie… Pourquoi l’Allemagne ? L’Allemagne d’abord, parce que j’y trouvai un emploi me correspondant très bien, après quelques mois de recherches. Ayant appris l’allemand pendant mes études, c’était un environnement dans lequel j’étais tout à fait prêt à vivre, qui plus est en bonne santé sociale et économique. Avez-vous eu des doutes ? Jamais sur le principe de partir. Si l’idée de partir à l’étranger n’est pas venue dès le début de ma recherche d’emploi, elle fut absolue une fois installée. Ce fut une envie qui surpassa toute autre considération. Que vous a apporté l’expatriation ? Et à votre entourage ? Le plaisir d’être dans un autre pays répond à mes attentes, bien sûr. Cela donne toute une nouvelle dimension à découvrir. Il ne suffit pas de quelques années pour pouvoir pleinement prétendre comprendre et intégrer une autre culture, fût-elle géographiquement proche ! Bien sûr tout n’est pas sans difficulté, et certaines subtilités prennent du temps à être comprises. Mais c’est cette différence qui fait l’intérêt de la chose, il y a toujours à apprendre et partager. Au niveau du stress, là aussi l’attente fut comblée. De prime abord, l’éloignement du pays me fit un bien fou. Ici, point de conflit à la moindre divergence : les Allemands ayant la culture du compromis, les relations de manière générales sont bien plus apaisées. Même en suivant de près l’évolution de la société française, j’étais plus calme face aux situations de conflit (situations, discussions, actualités…). Le fait de se sentir moins concerné aidant : si une nouvelle orientation négative est prise, pourquoi m’en faire puisque vivant dans un pays qui, lui, se porte bien ? Ajoutons en effet le bon fonctionnement du pays : salaires plus élevés de 20% en moyenne, coût de la vie plus faible (le logement surtout), donc un niveau de vie bien plus élevé et bien moins de pauvreté. Une société dans laquelle les gens sont à la fois plus respectueux des règles, et où lesdites règles sont moins contraignantes. Rien n’est parfait, mais force est de constater que tout fonctionne bien mieux qu’en France.   Pour ce qui est de l’entourage familial, j’étais déjà géographiquement éloigné. L’Allemagne n’étant pas non plus à l’autre bout du monde, cela n’a pas changé massivement ce fait. À l’inverse, ma nouvelle position me permet d’inviter chez moi ceux qui souhaitent eux-mêmes découvrir le pays et ses facettes qu’ils ne connaissent pas encore, c’est donc plutôt un enrichissement supplémentaire. C’est également une source d’anecdotes et de différences inépuisables à partager avec les connaissances restées en France. Comment se déroule le quotidien ? Qu’est-ce qui est différent de la vie en France ? Vous ne vous rendez vraiment compte que vous n’êtes plus en France que lorsque vous voyez quelqu’un chercher parmi plusieurs dizaines de personnes le propriétaire d’un billet de 5 euros trouvé par terre. Et que vous avez déjà vu ça plusieurs fois. Nombreux sont ainsi les chocs culturels au doux pays de Goethe : le litre de bière à 2 euros, les administrations disponibles et compétentes, le respect des feux-piétons, ou l’audace incroyable de la drague à l’allemande : « Souhaites tu que nous allions prendre un café un jour ? ». Notons qu’en tant que Français, notre simple nationalité combinée à un accent « so süß » suffit à générer une aura très positive. Les Allemands ayant cette curieuse habitude de se respecter les uns les autres, l’ensemble du relationnel de manière générale est beaucoup plus serein, ce qui est un régal quotidien. Les différences ne sont pas jugées négativement, et la culture du compromis permet un dialogue pacifié, que ce soit pour la vie professionnelle (relation syndicats – management) ou personnelle. Bien sûr, cela comporte avantages et inconvénients, la société allemande étant fortement différente d’une société latine, il y aurait tant et plus à dire… dans un prochain article, peut-être… Vous souhaitez participer à la série ? Contactez-nous à redaction@contrepoints.org ! "}