{"url": "https://www.contrepoints.org/2011/08/25/42031-contre-laide-publique-au-developpement-une-reponse-a-atd-quart-monde", "title": "Contre l’aide publique au développement, une réponse à ATD Quart Monde ", "author": "À en croire ATD Quart Monde sur Twitter, les idées de Contrepoints sur le développement de l’Afrique « font frémir ». Nous enfonçons pourtant le clou avec la re-publication d’un article d’Emmanuel Martin, bien connu de nos lecteurs. Pour que l’Afrique se développe, elle doit au contraire sortir de la dépendance à l’aide, nourrie par les pays développés. ", "date": "2011", "content": "  En Afrique, le potentiel entrepreneurial, clé du développement, s’exprime sur chaque marché du continent. Il est malheureusement étouffé, rejeté dans l’informel, par des procédures bureaucratiques iniques. Ce dont les pays africains ont besoin est l’instauration d’un cadre institutionnel d’état de droit, de manière à réduire l’incertitude des acteurs économiques et poser les bonnes incitations : amélioration du climat des affaires par la simplification des procédures et la baisse des coûts d’enregistrement divers, meilleure définition et protection des droits de propriété. Parallèlement, après trois générations, le bilan de l’aide publique internationale au développement en Afrique (1) n’est pas glorieux, comme ont pu le rappeler des auteurs comme William Easterly ou Dambisa Moyo. Depuis les indépendances, ce seraient plus de 500 milliards de dollars d’aide qui n’ont pratiquement rien donné. N’ont-ils pas peut-être même empêché l’instauration d’un état de droit et donc le développement ? Il est permis de poser la question, notamment à un moment crucial de l’histoire de certains pays, qui opèrent leur transition démocratique ou sortent d’une crise politique, et appellent à davantage d’aide. La première raison serait que l’aide génère de mauvaises incitations, et ce, pour de nombreux acteurs qui y gravitent autour. D’abord, les multiples bureaucraties de l’aide, qui manquent d’indicateurs de performance et de mécanismes de retour d’information, ne sont pas tenues pour responsables des résultats de leurs actions, organisées avec de l’argent public. Comme toute bureaucratie, elles existent en maximisant la taille de leur budget : le « je dépense donc je suis » en somme, en se concentrant si possible sur des projets « visibles », voire inatteignables (ce qui permet de justifier toujours plus). Leurs employés n’ont-ils donc pas implicitement intérêt à maintenir la dépendance des pays du Sud ? Et ce d’autant que, en cas d’échec, la réponse est à coup sûr un appel à davantage d’aide, et non à une remise en question du modèle… Ensuite, les pays donateurs ne donnent pas par pur altruisme : ils avancent leurs intérêts stratégiques et économiques. L’aide liée a impliqué par exemple que le pays récipiendaire achète en contrepartie au donateur, à un prix généralement … plus élevé que le marché. Ce mécanisme empêche les pays « aidés » de profiter des bienfaits de la concurrence internationale. Quand l’aide alimentaire est par ailleurs déversée en Afrique, les grands gagnants sont les producteurs … du Nord : ils sont doublement protégés, par « l’élimination », à travers le mécanisme de l’aide, des produits excédentaires risquant de faire baisser les prix sur leurs marchés, et par le protectionnisme, que l’aide permet de moralement justifier (une « compensation »). On empêche ainsi le développement des marchés de producteurs au Sud, qui représenteraient une rude concurrence pour les lobbies agricoles européens ou américains. L’aide liée a eu aussi pour effet pervers, par le biais de la dépendance forcée à certains fournisseurs extra-africains, de ralentir le processus d’intégration économique de l’Afrique, par absence de « nécessité », du fait de la dépendance. Ce processus d’intégration est pourtant crucial pour la croissance du continent. Il permettrait de faire des économies d’échelles formidables et de générer des opportunités pour le développement des entreprises, et leur donnerait enfin un avantage dans la compétition mondialisée. Par ailleurs, les pires dictateurs ont été particulièrement choyés par les donateurs occidentaux. C’est ici un des effets pervers majeurs de l’aide : si elle a permis à des gouvernants corrompus de se maintenir au pouvoir contre la volonté de leur peuple, ne leur a-t-elle pas aussi fourni une incitation à faire perdurer la misère… pour justifier toujours davantage d’aide ? Quel intérêt ces gouvernants ont-ils eu à mettre en place des réformes institutionnelles permettant la prospérité ? Même dans le cas d’autocrates « soft », le contrat entre un peuple et son dirigeant est rompu, ce dernier n’ayant pas à rendre de comptes : le fondement de l’état de droit est sapé. Il y a donc un cercle vicieux : l’aide en Afrique empêche l’établissement d’institutions efficaces, favorise la corruption et les comportements de recherche de rentes, l’attente de charité, même de la part du simple citoyen (éteignant ainsi peu à peu l’esprit d’initiative). En terme de géostratégie, cette situation ne permet-elle pas aux grandes puissances de plus facilement négocier leur accès aux ressources fabuleuses de l’Afrique ? Plutôt que devoir faire face à une vraie démocratie qui poserait ses conditions, autant maintenir au pouvoir un gouvernant « ami », alimenté par l’aide extérieure, la tenue d’élections de façade permettant de garder bonne conscience. Si en Afrique l’aide a été globalement un échec jusqu’à aujourd’hui, c’est d’abord parce que derrière les bonnes intentions se cachent les intérêts de quelques uns. Mais l’aide a aussi pour défaut d’être inefficace pour des raisons que les économistes ont mis au jour depuis près d’un siècle en matière d’économie planifiée. L’aide fonctionne essentiellement sur la base de la planification. Or, cette dernière bute sur le problème de la connaissance : comment connaître les vrais besoins locaux ? Comment coordonner les multiples projets ? Comment évaluer les échecs et les succès ? Comment savoir qui est responsable ? Pour les récipiendaires potentiels réellement nécessiteux, comment savoir où et comment exprimer son besoin ? Comme a pu le noter William Easterly, en matière d’aide les hommes ont aussi succombé à la tentation du constructivisme planificateur, dont l’efficacité dans ce domaine n’a sans doute pas beaucoup plus d’avenir que la planification soviétique. En 2000 le Président Bill Clinton avait pu lancer le slogan « trade, not aid ». Une décennie plus tard il faut toujours saluer le courage politique du Président démocrate américain, mais aussi rappeler que s’il faut sortir de l’aide publique, le « trade » nécessite l’instauration des conditions institutionnelles pour son succès, conditions qui ont été étouffées par la mécanique de l’aide durant des décennies. (1)Nous ne parlons pas ici de l’aide humanitaire d’urgence. Emmanuel Martin est analyste sur www.UnMondeLibre.org. Une version de cet article avait été publiée par Audace Institut Afrique. "}