{"url": "https://www.contrepoints.org/2013/04/17/121798-la-france-escabeau-la-liberte-et-les-3-composantes-de-lechelle-sociale", "title": "La France escabeau ? La Liberté et les 3 composantes de l’échelle sociale ", "author": "Une approche métaphorique de l’égalité, de la prospérité et de la façon dont la liberté peut les servir. L’écart entre les barreaux La solidité de l’échelle  La taille de l’échelle Liberté et Égalités Bonus :  Références bibliographiques : Données pour les graphiques : ", "date": "2013", "content": "« Inégalités », « injustices sociales »… Dans une France en aussi piteux état, il n’est pas rare d’entendre les Français vouloir réduire les premières et combattre les deuxièmes avec véhémence. Un bel alibi pour l’inflation de taxes et l’interventionnisme tant souhaités par notre gouvernement afin de moraliser notre « échelle sociale ». Cela améliorerait-il le sort des français ? Et comment cette fameuse échelle est-elle caractérisée ? De plus, les médias et politiques ne se focalisent que sur les inégalités de revenus, ce qui est insuffisant. Petite description  de l’échelle sociale au travers de ses 3 composantes: l’écart entre ses barreaux, sa solidité et sa hauteur. L’écart entre les barreaux Il représente l’inégalité des revenus, le plus souvent évaluée grâce au coefficient de Gini. Ce n’est certainement pas la première fois que vous en entendez parler, mais permettez-moi de faire un bref rappel à des fins méthodologiques. Comme tous les indicateurs, il a ses avantages et ses inconvénients, mais il permet d’évaluer avec une bonne précision la distribution des revenus dans une société. Si sa valeur est de 0 nous sommes en présence d’une égalité parfaite, si sa valeur est de 1 cela signifie qu’une seule personne s’accapare tous les revenus d’un pays. Il vous est souvent présenté le coefficient de Gini APRÈS les transferts sociaux. Mais quel serait-il sans ces derniers ? Comme le montre le graphique ci-dessous, les transferts sociaux réduisent en effet les inégalités (le contraire eut été étonnant) et la redistribution de richesses est conséquente dans tous les pays développés :  En dehors du débat sur le rôle de l’état dans la réduction des inégalités de revenus, qui n’est pas l’objet de cet article, il est intéressant d’observer le lien entres ces dernières et les dépenses sociales. Parmi les pays de l’OCDE, la France est celui qui dépense le plus avec 32,1% du PIB soit environ 650 milliards d’euros. Malgré cette grande générosité, nous sommes seulement dans la moyenne d’un point de vue de l’égalité des revenus :  Beaucoup de pays sont plus égalitaires en dépensant et ponctionnant beaucoup moins comme la Slovaquie, l’Islande, la Suisse ou la République Tchèque. L’Allemagne a des barreaux aussi éloignés que les nôtres mais les paye beaucoup moins cher que nous (près de 5 points du PIB en moins). Il est donc possible d’avoir un même niveau d’égalité des revenus en dépensant beaucoup moins. Une fois de plus, le problème en France n’est pas le manque d’argent mais l’efficience des programmes sociaux et des institutions. La solidité de l’échelle Quel intérêt de réduire ou augmenter l’écart des barreaux s’il est impossible de descendre ou de monter l’échelle car trop fragile ? C’est le rôle de la mobilité sociale, ou « égalité des chances », trop souvent oubliée par nos chers politiques et journalistes. Afin d’étudier cette dimension il nous faut user d’un autre indice au nom barbare d’ « élasticité intergénérationnelle de revenus ». Pour faire simple, il peut correspondre à la probabilité qu’un enfant de pauvre devienne pauvre à son tour. Sa valeur se situe entre 0 et 1. Égal à 0, il indique qu’il n’y a aucune relation entre le niveau de revenus des parents et celui des enfants. Égal à 1, nous sommes en présence de castes sociales complètement hermétiques. Plus la mobilité sociale est grande, plus ce coefficient de mobilité est faible. La France est loin d’être exemplaire de ce point de vue.  La taille de l’échelle Concernant l’échelle sociale, un escabeau paupérisé vaudrait-il mieux qu’un prospère monte charge ? Il est certes plus aisé et rapide de monter une courte échelle à 2 barreaux mais cela ne permet guère de prendre de la hauteur : seule la prospérité le permet. Par exemple, le Kazakhstan a un coefficient de Gini plus faible que celui de la France, cela en fait-il pour autant une destination enviable sachant que le niveau de vie y est près de 3 fois inférieur à celui des Français ? En effet il faut éviter de se focaliser seulement sur les écarts (l’égalité) en omettant les niveaux de revenus (la prospérité). Autrement, il vaut mieux des pauvres plus pauvres pourvu que les riches se paupérisent au moins aussi vite, comme le rappelle cette vidéo de Margaret Thatcher (en anglais). L’indicateur le plus utilisé pour représenter la prospérité est le PIB par habitant, en parité de pouvoir d’achat.  La France, pays de l’OCDE qui dépense le plus en matière sociale et qui se trouve dans le top 5 mondial des nations au fardeau fiscal le plus important, possède donc une échelle sociale de qualité moyenne. Liberté et Égalités Une des idées malheureusement communément répandue dans notre pays est que davantage de libertés mènent inéluctablement à de plus grandes injustices sociales. Pour utiliser ma métaphore de l’échelle, une plus grande liberté écarterait ses barreaux et la rendrait moins robuste. La liberté économique comme instrument statistique détient un grand avantage : elle est relativement exogène, c’est-à-dire qu’elle influence plus les autres variables qu’elle n’est influencée par ces dernières. Il est par conséquent aisé de différencier entre une simple corrélation et une causalité. L’indice utilisé provient de l’Heritage Foundation et tient compte du niveau des taxes, de la facilité à faire des affaires, de la dépense publique, de la liberté d’investissement etc. 0 correspondant à une liberté nulle et 100 à une liberté totale. La liberté économique accroît-elle les inégalités de revenus dans les pays développés ? Le graphique suivant démontre qu’il est impossible de trouver une relation, positive ou négative, entre les deux.  En revanche une plus grande liberté économique accroîtrait significativement la mobilité sociale (rappel : plus le coefficient de mobilité est faible plus la mobilité sociale est forte).  Quel est l’impact de la liberté sur la prospérité ? Tous les économistes s’accordent à le dire  : une plus grande liberté économique engendre davantage de croissance.  Comme Gerald Scully l’a expliqué dans son analyse en 2008, une plus grande liberté accroit l’efficience économique et permet une meilleure distribution des revenus, en particulier à l’avantage des populations les plus défavorisées. Cependant, elle augmente aussi la croissance économique, qui a elle-même tendance à accroître les inégalités car en général les nouvelles richesses sont davantage orientées vers les populations les plus aisées. Quoi qu’il en soit, l’effet combiné sur les inégalités de revenu est nul ou insignifiant. Allonger l’échelle n’écarte donc pas les barreaux. Barro, le célèbre économiste de l’université Harvard, s’était d’ailleurs penché sur la question en 2000 et avait trouvé un effet positif proche de 0 puis un effet nul après une nouvelle série de données. Pour conclure, augmenter la liberté économique, ne serait-ce qu’en supprimant les normes inutiles, régulations corporatistes ou autres ovnis administratifs, n’accroîtrait pas les inégalités,  favoriserait la mobilité sociale et nous rendrait plus prospères. Avec un État surendetté sur fond de climat social explosif, rien ne saurait justifier le fait de s’en priver. France-escabeau ou monte-charge, le choix est élémentaire me direz-vous, mais apparemment il ne l’est pas pour tout le monde. —\nBonus : Lien entre liberté économique et égalité homme-femme.   Références bibliographiques : Données pour les graphiques : "}