{"url": "https://www.contrepoints.org/2021/02/01/389935-greta-a-tue-einstein-de-jean-paul-oury", "title": "Greta a tué Einstein, de Jean-Paul Oury ", "author": "Par Francis Richard. Jean-Paul Oury, Greta a tué Einstein, 184 pages, VA Éditions ", "date": "2021", "content": "Pourquoi ce titre ? « Nous l’avons voulu suffisamment accrocheur pour marquer les esprits. En fait nous ne supposons pas un seul instant que la jeune Greta veuille faire du mal au vieil Einstein. » « C’est peut-être bien au contraire Einstein qui risque de tuer Greta… » En effet, ce livre montre que la science et la technologie, combattues au nom de la science, en fait au nom de l’écologisme, par la jeune Suédoise, ne sont pas le problème mais la solution. TECHNOLOGIES PRÉSUMÉES COUPABLES Greta et ses semblables traduisent devant leur tribunal quatre technologies présumées coupables : les OGM, l’énergie nucléaire, les mauvaises ondes, le glyphosate. Il s’agit en réalité à chaque fois d’une manipulation de l’opinion qui utilise le même processus : C’est bien sûr le principe de précaution qui est invoqué pour exiger ce risque zéro. Cette mise en scène et cette question sans réponse permettent en tout cas de discréditer lesdites technologies. Peu importe que ce risque ne se soit jamais produit avec les OGM, que « le nucléaire civil soit à l’origine d’un bien moins grand nombre d’accidents que les autres sources d’énergies », que les mauvaises ondes n’aient jamais produit que des maux invisibles et que le seul Centre International sur le Cancer s’en soit pris, et s’en prenne, au glyphosate qui serait cancérigène :« toutes les autres agences partout dans le monde » ne partagent pas cet avis. Comme le souligne l’auteur, l’objectif de ceux qui s’en prennent à ces technologies est d’« enterrer le progrès scientifique. » LE LABEL « MADE IN NATURE » A contrario les écologistes ne posent pas, et ne se posent pas, de questions pour ce qui concerne le bio, les éoliennes, la voiture électrique ou l’homéopathie pour la bonne raison qu’ils leur décernent le label made in Nature. Pourtant, sur le bio, il existe de vraies histoires d’empoisonnement, que l’auteur ne se prive pas de raconter. L’une d’elles, la plus célèbre, se passe en 2011, dans une ferme allemande, et s’est terminée par 54 morts et 3000 personnes intoxiquées… Les éoliennes tuent les oiseaux, sont bruyantes et ne produisent de l’énergie que par intermittence. En Allemagne, la continuité de la production d’énergie est assurée par des centrales polluantes, à charbon et à gaz… Le véhicule électrique n’est pas un véhicule à zéro émission. De plus, le coût énergétique pour le construire est de trois à quatre fois celui d’un véhicule conventionnel, sans compter que, pour qu’il circule, il faut bien générer de l’électricité… L’auteur s’en prend aux « autres médecines » labellisées (bien antérieures à l’écologisme et sans rapport avec lui) : qi gong, homéopathie, naturopathie, plantes, yoga, acupuncture etc. et se range derrière l’avis de Laurent Alexandre qui défend contre elles les « traitements scientifiques évalués ». C’est le point le moins convaincant de l’argumentation. Car, à la fin de son ouvrage, l’auteur déplore que la séparation entre l’esprit et la matière ait rendu difficile l’expression du continuum entre l’Homme et la Nature, or, par exemple, le qi gong ou le yoga l’opèrent… L’IDÉOLOGIE D’ABORD La société d’abondance alimentaire est fragile. La science peut en renforcer la sécurité par des avancées technologiques, telles que le séquençage du génome du blé, qui permet, par exemple, de lutter contre des maladies ou les sécheresses. Encore faudrait-il que l’idéologie ne prévale pas en suscitant une « peur construite des solutions scientifiques et techniques », une « peur systématique et indifférenciée de toutes les technologies quelles qu’elles soient », par exemple : D’aucuns, les collapsologues, annoncent l’effondrement de la société industrielle et font appel à la science pour ce faire, alors que ce sont la science et la technologie qui peuvent l’éviter. Eux et les adeptes de la décroissance, en fait, « œuvrent pour saper l’édifice de la science contemporaine ». D’autres ne cachent pas leur haine de l’humanité. Ils font appel à la science « pour appuyer des messages catastrophistes ». Ils sont prêts à sacrifier l’humanité « sur l’autel du dieu Nature ». Et cela se traduit par la diminution souhaitée du nombre des êtres humains sur Terre, qu’ils voient comme un moyen de lutter contre le réchauffement climatique… LE RETOUR DE LA SCIENCE Après avoir souligné la montée au créneau de scientifiques contre l’écologisme, l’auteur donne les exemples d’écologistes qui se sont convertis à la science après l’avoir découverte et qui, du coup, ont compris tout l’intérêt du nucléaire civil et des OGM : À partir de là, l’auteur parle de l’« agriculture de précision », qui est respectueuse de l’environnement puisque : Pour ce qui est de l’intelligence artificielle, il y voit un moyen d’assister l’Homme, notamment dans la prise de décision. Il combat les fantasmes à son sujet et s’en tient aux réalisations concrètes. Enfin, il cite Marc Rameaux : « La conscience humaine est capable de décider par elle-même de se placer « out of the box », ce qu’aucune IA ne sait faire. » Enfin il ne voit pas d’opposition entre l’Homme et la Nature, comme le prétendent les écologistes : « L’entreprise humaine est davantage une tentative de se libérer du déterminisme et de la fatalité qu’un combat contre la nature. » Il existe en revanche une opposition entre ceux qui ont une vision étroite de la nature, les écologistes adeptes de l’écologie politique et ceux qui en ont une élargie, les écologues, les scientifiques de l’environnement. CONCLUSION « L’homme, la science et la nature sont intimement liés. » Pour que la confiance en la science revienne, il faut appliquer à toutes les innovations scientifiques et techniques, le label made in Nature puisque ce label, employé par le marketing vert, rassure l’opinion et qu’en l’occurrence il est pertinent. — Sur le web "}