{"url": "https://www.contrepoints.org/2014/08/26/178423-la-richesse-immaterielle-des-nations-quid-du-maroc", "title": "La richesse immatérielle des nations : quid du Maroc ? ", "author": "Par Soufiane Kherrazi. ", "date": "2014", "content": " Dans son dernier discours adressé à l’occasion de la fête du Trône, le Roi Mohamed VI a évoqué le concept du « capital immatériel » en invitant le Conseil économique, social et environnemental, en collaboration avec Bank Al Maghrib et les institutions nationales concernées, et en coordination avec les institutions internationales spécialisées, à l’intégrer parmi les éléments à prendre en compte lors de l’élaboration de l’étude qui portera sur l’évolution de la valeur globale du Maroc entre 1999 et 2013. « L’objet de cette étude n’est pas seulement de faire ressortir la valeur du capital immatériel de notre pays, mais également et surtout de souligner la nécessité de retenir ce capital comme critère fondamental dans l’élaboration des politiques publiques, et ce, afin que tous les Marocains puissent bénéficier des richesses de leur pays », a précisé le souverain. Au Maroc, cette richesse immatérielle selon les experts est d’une importance non négligeable. Dans deux récentes études menées par la Banque Mondiale en 2005 et 2010 sur la richesse globale de quelques 120 États, « le Royaume figure dans les premiers rangs à l’échelle africaine, devançant de loin certains pays de la région ». Nous pouvons bien citer quelques manifestations de cette richesse qui donnent à réfléchir et qui sont encourageantes. Il s’agit tout d’abord du couple attractivité-compétitivité. En effet, selon la revue du groupe Financial Times, FDI Intelligence, le Maroc figure parmi les pays les plus attractifs en matière d’investissements directs étrangers (IDE) (investissements productifs et créateurs d’emplois). Il occupe selon la dernière édition la deuxième position après l’Afrique du Sud et devant l’Égypte. Par rapport aux cinq pays nord-africains, le Maroc, à lui seul, a accaparé ¼ des IDE destinés à cette région (première destination en Afrique du Nord). C’est donc grâce à ses atouts, ses avantages compétitifs, que le pays draine davantage de capitaux vers l’économie. L’énergie, le transport et la logistique sont autant de métiers reflétant le capital immatériel du pays. Grâce au plan solaire lancé il y a quelques années, le pays possède le plus important parc d’énergie solaire au monde. Cela lui permettra de réduire relativement sa dépendance énergétique tout en contribuant à la préservation de l’environnement par la limitation des émissions des gaz à effet de serre et à la lutte contre les changements climatiques. Ainsi et grâce à sa plateforme logistique « TangerMed », le plus grand port du bassin méditerranéen, le Maroc s’est fait une place importante dans la chaine de valeur mondiale, notamment dans le domaine de la logistique internationale. À ce niveau, son positionnement ne cesse de s’améliorer dans les ratings internationaux. Sur la base de l’indicateur de performance logistique, il a gagné 44 places en 5 ans uniquement en passant du 94ème rang en 2007 au 50ème rang mondial en 20121. Notons que cela a joué un rôle déterminant dans le choix des grandes entreprises industrielles qui sont venues implanter leurs usines dans la région. Sur un autre plan concernant l’infrastructure, le réseau autoroutier national atteint actuellement 1416 km et atteindra 1800 km en 2015, ce qui permettra de réduire les distances, et donc réaliser des économies de temps et de coûts liés au transport d’une part, et améliorera la chaine logistique nationale d’autre part. Cela paraît encourageant par rapport aux réseaux autoroutiers des pays comparables, mais aussi au regard des ressources dont dispose le pays. Rappelons enfin, et ce n’est à titre exhaustif, que le pays a franchi la barre des 10 millions de touristes en 2013 en devenant la deuxième destination touristique du continent africain2. Il se situe désormais au-dessus de la moyenne mondiale en 2013. À cela s’ajoutent également la sécurité et la stabilité dont jouit le Maroc et qui constituent le fondement de toute production et de toute richesse. Tout cela montre que le Maroc possède bien un potentiel riche et réel, et pourtant, on n’en a trouvé trace nulle part dans les indicateurs macroéconomiques et les agrégats monétaires. C’est pourquoi il est d’une importance capitale d’établir un bilan étendu de la valeur globale du pays permettant à la fois de compléter le PIB et d’inclure l’immatériel. —\nSur le web "}