{"url": "https://www.contrepoints.org/2019/05/31/345421-loi-elan-quand-letat-nuit-aux-syndics", "title": "Loi Élan : quand l’État nuit aux syndics ", "author": "Par Nafy-Nathalie Diop. ", "date": "2019", "content": "Les liens entre un syndic et les syndicats de copropriétaires qu’il gère sont assez particuliers. UNE ALLIANCE ENTRE LE SYNDIC ET LE CONSEIL SYNDICAL Alors même que 84 % des copropriétaires sont satisfaits de leur syndic selon une étude nouvelle de la FNAIM , un climat de méfiance voire de défiance entretenu par les médias, les associations de consommateurs et les politiques, rend une sérénité de rapport difficile à obtenir et complique singulièrement les relations entre le syndic et ses mandants. Quand les politiques et les associations parlent de préserver leurs intérêts, de contrôle nécessaire pour éviter les abus, les professionnels de la copropriété, eux, évoquent un harcèlement, un manque de reconnaissance et surtout une injustice profonde. Pourtant il n’existe pas de bonne gestion sans une alliance entre le syndic et le conseil syndical. C’est d’ailleurs l’esprit de la loi du 10 juillet 1965, celle qui régit le statut de la copropriété. Dans l’article 21 elle institue que : L’assistance du syndic est donc indiquée comme étant le premier rôle du conseil syndical. L’ASSISTANCE OUBLIÉE AU PROFIT DU CONTRÔLE Toujours est-il que le rôle d’assistance est souvent oublié au profit de celui de contrôle. Et comment contrôler correctement sans transparence et accessibilité aux informations ? C’est une question à laquelle les politiques, les associations de consommateurs et les professionnels de la copropriété s’attachent à répondre depuis des années déjà, chacun avec une vision différente. Les professionnels veulent en majorité instaurer la confiance et gagner en productivité en permettant un accès au maximum de documents sur les espaces mis en ligne. Sans confiance et appui du conseil syndical, l’immeuble peut en effet vite devenir ingérable et il y a un risque de ne pas voir le mandat renouvelé. La sanction due au non-renouvellement leur semble une sanction bien suffisante. UTILISER LE BÂTON AU LIEU DE LA CAROTTE Les politiques et les associations de consommateurs trouvent eux que la sanction du non-renouvellement n’est pas suffisante parce que les copropriétaires ont du mal à faire l’acte de changer de syndic même s’ils ne sont pas satisfaits et n’obtiennent pas les informations demandées. C’est d’ailleurs pour toutes ces raisons qu’a été instituée l’obligation de mise en concurrence du contrat de syndic tous les 3 ans par exemple. L’ARC a souhaité aller encore plus loin. Entre autre choses, elle a demandé à ce que les syndics soient contraints à rendre accessibles sur l’espace internet dédié aux copropriétés des pièces dont la liste est modulée en fonction de la qualité du copropriétaire. Cette demande a été reprise dans la loi Élan. Le décret d’application a été publié le 24 mai dernier et ne pose pas de problème particulier. Les syndics ont un an pour se mettre à jour puisque l’obligation n’est applicable qu’à compter du 1er juillet 2020 et beaucoup ont déjà pour habitude de mettre à disposition de leurs clients sur interne, une liste de documents beaucoup plus importante que celle que le décret prévoit. Le décret est consultable ici. Il est à remarquer qu’il s’agit d’une obligation sans sanction pour le moment, ce qui en droit français relève plus d’une incitation forte qu’autre chose. L’ARC a aussi demandé à ce que  les professionnels soient contraints à défaut d’une sorte d’astreinte de fournir les documents demandés par le conseil syndic, dans un délai d’un mois, afin de permettre à ce dernier d’assurer un contrôle non pas juste au moment de la préparation de l’assemblée générale mais tout au long de l’année. Cela s’est matérialisé par l’article 203 de la loi ELAN : Le décret d’application paru au Journal Officiel le 24 mai 2019, applicable immédiatement, a fixé dans son article 1 le montant des pénalités : « Le montant minimal de la pénalité mentionnée au sixième alinéa de l’article 21 de la loi du 10 juillet 1965 susvisée est fixé à 15 euros par jour de retard. » Certains professionnels montent au front, choqués par la question des pénalités.  D’autres ne voient pas de problème particulier à communiquer les éléments demandés par le conseil syndical. Les syndics le font déjà la plupart du temps. La question du montant des pénalités est anecdotique. Par contre il aurait été bien que ce décret soit suffisamment clair pour être exploité correctement. Même l’ARC qui est à l’origine de la disposition ne semble pas particulièrement satisfaite. Elle pointe sur son site le côté imprécis du décret et y voit une possibilité pour les syndics de se soustraire à leur obligation. UN DÉCRET INCOMPLET Rien n’est en effet dit sur le formalisme de la demande de communication de pièces. Est-ce qu’un mail suffit ? Un appel téléphonique ? Un recommandé ? Comment prouver et doit-on dater la demande pour faire partir le délai d’un mois ? L’ARC propose donc à ses adhérents de faire leur demande de pièces en recommandé avec accusé de réception de manière à pouvoir dater officiellement la demande et donc pouvoir faire courir les pénalités. De la même manière, les syndics auront quant à eux la charge de prouver qu’ils ont répondu aux demandes du conseil syndical dans les délais et de dater leurs réponses, le cas échéant, de manière à arrêter les pénalités qui pourraient courir. Rien ne dit de quelle manière ils devront le faire. Rien n’indique non plus si une demande de conseil syndical sera légitime si le document est accessible sur l’espace internet. Qu’en est-il également des demandes que le syndic ne pourra pas satisfaire parce que les réponses ne dépendent pas de lui ? Cela pourrait concerner par exemple des plans qui auraient été perdus, des devis à faire établir mais que l’entreprise n’établit pas, des vieux dossiers non conservés et ainsi de suite. La question des documents non transmis par l’ancien syndic lors de la reprise d’un immeuble se pose sérieusement. Il conviendra de faire valider la liste de remise de pièces en assemblée générale et de demander aux copropriétaires s’ils souhaitent que l’ancien syndic soit poursuivi pour récupérer des pièces manquantes ou s’ils se satisfont des pièces récupérées. Ce vote en réunion permettra de transférer la responsabilité du syndic sur celle de la copropriété de manière à se prémunir de demande de documents qu’il pourrait ne pas avoir récupérés. UN DÉCRET INAPPLICABLE Rien n’est prévu non plus concernant la manière dont les pénalités doivent être demandées. Les syndics en place concéderont-ils d’eux-mêmes les pénalités en cas de retard de transmission ? Attendront-ils une décision de justice qui les contraindra à payer ? Et dans ce cas, qui va attaquer ? Le syndic est le représentant de la copropriété. Il est fort à parier qu’il ne s’attaquera pas lui-même. Faudra-t-il que les immeubles changent de syndic pour que le nouveau syndic attaque l’ancien ? Les coûts de procédures ne seront-ils pas supérieurs aux pénalités réclamées et dans ce cas, quelle copropriété prendra le risque de lancer les actions ? LA LOGIQUE ABSURDE DU LÉGISLATEUR Il y a une incohérence à avoir publié le même jour les deux décrets cités ci-dessus au lieu de n’en faire qu’un seul qui aurait été cohérent. En effet, aujourd’hui, nous avons  : Si le législateur n’avait pas bâclé son travail, un seul décret serait sorti qui, à défaut de pénalités, aurait imposé une liste détaillée de pièces à fournir sur l’espace internet à partir du 1er juillet 2020 ; et en attendant cette échéance, obligé le syndic à fournir aux demandeurs les pièces demandées présentes dans cette liste dans un délai d’un mois, qu’ils soient du conseil syndical ou non. Il aurait pu définir clairement les modalités des demandes et des réponses. Le fait que le législateur n’ait pas été au bout de sa réflexion a un impact important. Au lieu de clarifier les relations et de mettre de la transparence entre un syndic et les copropriétaires, les situations risquent de se complexifier et des animosités inutiles se créer. L’INCOMPÉTENCE DU LÉGISLATEUR POURRAIT SE RETOURNER CONTRE LES COPROPRIÉTAIRES Le législateur et les associations de consommateurs voulaient protéger les copropriétés de leurs gérants et leur donner le moyen de les contrôler ; mais l’incapacité du législateur à promulguer des lois et des décrets aboutis pourrait aussi amener un effet inverse à l’intention initiale. En effet, si on évoque régulièrement le mécontentement des copropriétaires et la capacité à changer de syndic, on oublie aussi que le syndic n’a aucune obligation à conserver un immeuble dans son portefeuille. Même si l’État impose un contrat type, légifère sur les conditions de leur renouvellement ou mise en concurrence, cherche à encadrer leurs honoraires, les administrateurs de biens restent malgré tout libres de faire ou non ce métier. LES SYNDICS NE SONT PAS DES ASSOCIATIONS CARITATIVES Les syndics conserveront toujours la possibilité de choisir les copropriétés qu’ils ont envie de gérer et la possibilité de démissionner s’ils considèrent qu’ils travaillent à perte ou que les copropriétés sont ingérables. Ils sont en effet des commerçants avec une logique de profit. Ils n’ont rien de bénévoles. Le risque des pénalités et la surcharge de travail induits par des demandes trop nombreuses ou farfelues, suite à ces nouvelles obligations, pourraient inciter les syndics à refuser de gérer les immeubles d’où elles émanent ou de n’accepter de le faire qu’à des tarifs beaucoup plus élevés qu’actuellement. Les portefeuilles de copropriété des cabinets pourraient être assainis avec un bienfait pour les salariés de la copropriété puisque leurs employeurs pourraient se dégager beaucoup plus volontiers de ce genre d’immeubles ingérables. DES RÉSULTATS POUVANT ALLER À L’ENCONTRE DES EFFETS ATTENDUS La crainte de ne plus trouver de professionnels pour les gérer ou de ne plus en trouver à des tarifs raisonnables pourrait donc neutraliser la volonté de contrôle des copropriétaires et les inciter, même, à réclamer moins de documents qu’ils n’en demandaient avant la parution des décrets. Cela pourrait poser de sérieuses difficultés aux immeubles de petites tailles qui ont déjà du mal à trouver des professionnels pour les gérer du fait de leur peu de rentabilité. Les petits cabinets de syndic pourraient également continuer à disparaître au profit des plus gros qui auraient davantage la possibilité de prendre des risques financiers ou d’avoir plus de personnel disponible pour répondre plus facilement dans les délais. VERS UNE PÉNURIE DES SYNDICS ? La FNAIM avait déjà réagi à la sortie de la loi ÉLAN en expliquant que cette situation de pointage systématique des professionnels risquait de conduire à une pénurie des syndics. Elle n’a pas tort. Il n’est pas impossible que nous finissions par aboutir, comme chez nos voisins belges, à une pénurie de gestionnaires de copropriété avec un impact fort sur la gestion des immeubles. La copropriété est l’un des rares métiers où il y a davantage de postes à pourvoir que de salariés en recherche d’emploi. Il est facile de comprendre pourquoi. Le secteur est effectivement de plus en plus compliqué à choisir à cause du syndic bashing systématique auquel on assiste. Même si le métier se transforme et que des formes alternatives de gestion se développent, que les ordonnances réforment la gouvernance des immeubles en copropriété, il faudra toujours des salariés pour intervenir d’une manière ou d’une autre dans la gestion des immeubles. Où les trouvera-t-on si plus personne ne veut gérer des immeubles ? On verra bien. "}