{"url": "https://www.contrepoints.org/2017/12/20/305809-seasteading-quest-cest", "title": "Le Seasteading, qu’est-ce que c’est ? ", "author": "Par Johan Honnet. ", "date": "2017", "content": "Ces derniers mois, vous avez peut-être eu l’occasion de voir passer une ou deux informations relatives à un projet au nom peu évocateur : le seasteading. Avant de songer à questionner la faisabilité de ce projet ou son idéologie sous-jacente, que j’explorerai dans deux articles ultérieurs, il me paraît essentiel d’avoir l’esprit clair sur ce qu’est ou n’est pas le seasteading. Ce sera l’objet du présent article. Le seasteading a pour objectif de bâtir des villes flottantes autonomes disposant de modalités de gouvernance innovantes. Ces cités flottantes seraient modulaires, et permettraient à chacun de choisir sa communauté d’appartenance. L’idée, en soi assez simple à résumer, paraît pourtant relever de l’aimable utopie d’un rêveur invétéré. Ce projet est animé par le Seasteading Institute, fondé par Peter Thiel -un riche entrepreneur américain ayant fondé Paypal avec un certain Elon Musk et, plus récemment, ayant soutenu Trump en 2016- et Patri Friedman -activiste libertarien, fils de David Friedman et petit-fils de Milton Friedman, excusez du peu-. UN PROTOCOLE D’ENTENTE EN POLYNÉSIE FRANÇAISE Pour tout vous dire, ce projet me paraissait condamné à rester lettre morte, faute de soutiens financiers et d’options politiques -à supposer, même, que le problème de la faisabilité technique soit surmontée-. Visiblement, j’ai eu tort. En effet, en janvier 2017, la Polynésie Française et le Seasteading Institute ont signé un « protocole d’entente ». Au terme de ce protocole, le Seasteading Institute va avoir la possibilité de bâtir un prototype flottant de 7500 m². Le problème politique, qui me paraissait insurmontable, peut donc être désormais sérieusement relativisé, même si tout n’est pas encore réglé. Le choix ne paraît, a priori, pas être mauvais : la Polynésie Française bénéficie du haut débit et n’est pas excessivement éloigné des États-Unis. À l’occasion de la signature de ce protocole d’accord, une société commerciale a été constituée : Blue Frontiers. DE LA THÉORIE À LA PRATIQUE À ce stade, donc, le Seasteading passe à une nouvelle phase et va devoir négocier le passage délicat de la pure théorie à la mise en oeuvre. Les défis à relever vont être nombreux, et le chemin va encore être long avant de pouvoir passer ses vacances sur une ville flottante au large des îles polynésiennes. À cette fin, Blue Frontiers aura pour rôle (i) de proposer un modèle économique viable, (ii) de négocier des accords juridiques permettant un développement harmonieux du seasteading et (iii) de trouver des solutions techniques aux problèmes soulevés par l’idée d’un habitat humain permanent sur l’océan. Les premiers concepts ont paru dans dans la presse ces derniers jours. Il semblerait qu’il s’agirait de bâtir un habitat pour 250 personnes environ à un kilomètre environ des côtes. Le coût du projet, à ce stade, est estimé à environ 60 millions de dollars, millions qui seraient réunis grâce à une ICO (Initial Coin Offering, une méthode de levée de fonds fonctionnant via l’émission d’actifs numériques échangeables contre des cryptomonnaies ; de ce que j’en comprends, cela revient à une forme de crowdfunding avec des cryptomonnaies utilisables uniquement dans le cadre dudit projet). LES TROIS COMPOSANTES DU SEASTEADING Pour en revenir à l’objet de ce billet, à savoir la définition du seasteading, on peut dire qu’à l’heure où j’écris ces lignes, le seasteading a trois composantes : Il convient de relever que la composante politique est en train d’évoluer. Dans l’esprit des fondateurs de ce projet, il s’agissait d’une utopie libertarienne permettant de libérer les individus des régulations pesantes. Ce n’est plus cette composante-là qui est désormais mise en avant, mais bien le fait de répondre de façon « pragmatique » au « changement climatique » et à la montée des eaux catastrophique qui en serait le corollaire. S’agit-il d’une stratégie de communication, ou d’un revirement idéologique ? S’il s’agit d’une stratégie de communication, il s’agit probablement de se positionner par rapport aux divers États, sans doute plus hostiles à une utopie libertarienne qu’à une station de recherche flottante écolo-compatible. "}