{"url": "https://www.contrepoints.org/2019/05/21/344856-comment-lanti-humanisme-a-conquis-la-gauche", "title": "Comment l’anti-humanisme a conquis la gauche ", "author": "Par Chelsea Follett. ", "date": "2019", "content": "C’était le 1er mai la fête internationale des travailleurs, un jour férié dont l’origine  est socialiste. Cette fête évoque une époque où la gauche politique était clairement orientée en direction de l’augmentation du bien-être des Hommes. De nos jours, cependant, certains à l’extrême gauche se soucient moins du bien-être des gens que de s’assurer qu’ils ne naissent pas du tout. Comment ces radicaux en sont-ils venus à soutenir une réduction massive de la population humaine, voire même la disparition de l’humanité ? Qu’il s’agisse d’Alexandria Ocasio-Cortez qui remet en question la moralité de la procréation, un mouvement de grève des naissances qui encourage les gens à renoncer à la parentalité malgré le « chagrin que cela leur cause », ou du commentateur politique Bill Maher qui affirme sans ambages : « Je ne peux imaginer de meilleur cadeau pour notre planète que de produire moins d’humains pour la détruire », la philosophie misanthrope baptisée anti-natalisme devient de plus en plus commune. La conclusion logique de cette idéologie anti-humaniste est de façon déprimante le Voluntary Human Extinction Movement (Vhemt). Selon son fondateur, l’activiste Les Knight, Vhemt (qu’on doit prononcer comme véhément) prend de l’ampleur. M. Knight a confié au Daily Mail : Plus de 2000 personnes ont liké la page Facebook de ce mouvement depuis le mois de janvier, et plus impressionnant, de plus en plus de gens suivent les recommandations de ce mouvement, indépendamment du fait d’en faire partie.  Selon les derniers chiffres du Center for Disease Control, le taux de fécondité des États-Unis pour 2017 a atteint son plus bas niveau historique à 1,77 bébé par femme (c’est-à-dire inférieur au taux de remplacement de la population qui est de 2,1 enfants par femme, taux nécessaire pour maintenir la population à son niveau actuel). APOLOGIE DE L’EXTINCTION HUMAINE Parmi de récents exemples de billets soutenant l’idée de l’extinction humaine, mentionnons « The Case for Not Being Born » du New Yorker, « La science prouve que les enfants sont mauvais pour la planète » de NBC News et « La moralité nous suggère d’arrêter de les avoir » ainsi que l’article du New York Times « Faut il voir l’extinction humaine comme une tragédie ? » qui badine sur le sujet en écrivant : « Il se peut donc que l’extinction de l’humanité améliore la situation dans le monde ». Le mois dernier, le magazine progressiste FastCompany a publié une vidéo troublante intitulée « Pourquoi avoir des enfants est la pire chose que vous puissiez faire contre la planète ». "}