{"url": "https://www.contrepoints.org/2013/04/09/120890-sassou-nguesso-hollande-et-la-republique-irreprochable", "title": "Sassou Nguesso, Hollande et la République irréprochable ", "author": "Mauvais timing pour François Hollande qui reçoit ces jours-ci le dictateur congolais au moment même où il tente difficilement de se dépêtrer des « affaires ». Par Emmanuel Martin. Irréprochables Medef : le beau capitalisme de copinage ", "date": "2013", "content": "Par Emmanuel Martin.\nUn article de Libre Afrique.  Alors que le président français se voit empêtré dans des affaires qui se rapprochent toujours plus de lui (affaire Cahuzac, affaire Augier et maintenant peut-être Fabius), nul doute que l’accueil d’un brave dictateur africain pourra redorer efficacement son blason et sauver la face de la « République irréprochable » ! Le timing n’aurait pu être pire pour la visite du camarade Sassou Nguesso, trainant lui-même les casseroles de l’affaire des « biens mal acquis » – en réalité pas grand chose à côté de la responsabilité du « Président » dans la guerre civile au Congo et son cortège d’horreurs (avec d’ailleurs le soutien amical d’un autre président français venant de Corrèze, et récemment « anosognosique »). Irréprochables Rappelons que Sassou Nguesso, c’est un système népotique verrouillé et une nation avec 54% de la population vivant sous le seuil de pauvreté – à côté d’un luxe écœurant pour ceux, l’entourage du président, qui profitent grassement et de manière opaque de la manne pétrolière (grâce à Total qui exploite la majeure partie des gisements). La démocratie selon Sassou, ce sont 29 ans au pouvoir (avec une petite pause « démocratique » qui n’aura pas duré et qui sera refermée par la guerre civile). M. Sassou est d’ailleurs tellement aimé de son peuple qu’il faut que des rabatteurs proposent 200 euros pour que des gentils congolais aillent applaudir leur cher président à son arrivée à l’aéroport à Paris. À propos de la « Françafrique », François Hollande avait déclaré vouloir en terminer « avec ces rapports de domination, d’influence et d’affairisme ». On se rappelle que « le temps de la Françafrique [était] révolu » et que « les émissaires, les intermédiaires et les officines trouvent désormais porte close à la présidence de la République française, comme dans les ministères ». Effectivement pas d’intermédiaire ici : le Président Sassou se présente en personne pour être reçu à l’Élysée et dans les Ministères, notamment celui de la Défense et des Affaires étrangères. Le changement c’est… ? Bien sûr, il faut reconnaître à M. Hollande d’avoir attendu près d’un an avant d’avoir reçu M. Sassou Nguesso. En outre, lors du sommet de la francophonie à Kinshasa en octobre dernier, où il avait d’ailleurs évité au maximum son hôte de la RDC, il n’avait réservé qu’un quart d’heure d’entretien à M. Sassou. Et lorsque ce dernier s’était plaint de l’affaire des biens mal acquis, le président français avait pu rétorquer qu’il laisserait faire la justice. M. Hollande n’est clairement pas M. Chirac. Pour autant, Sassou a tenté de redresser la barre. Il a un rôle en Afrique centrale et peut se poser en médiateur utile. S’il n’a pas été au centre de la gestion de la crise centrafricaine ou malienne (le Tchad prenant les devants), il aurait cependant, selon le magazine Afrik, financé en partie l’envoie des contingents tchadiens sur le sol malien. Il est sans doute difficile pour un président français de l’ignorer. D’autant qu’il paraît évident que quelques grandes entreprises « amies » font pression. Medef : le beau capitalisme de copinage Car le dictateur congolais sera par ailleurs reçu au Medef, le syndicat patronal français. Voilà qui en dit long sur la conception de l’entreprise dans les hautes sphères du pouvoir économique français. Sans surprise, le patronat français est en effet très loin du libéralisme, lui préférant le capitalisme de connivence qui joue de l’entremise de l’État pour obtenir des grands contrats. Pourquoi en effet s’embêter avec l’état de droit, la concurrence, le respect des droits de l’homme et de la démocratie, la reddition des comptes et autres sornettes ? L’affairisme d’État est tellement plus simple (c’est le groupe Bolloré qui gère le prêt de 2009 de 29 millions d’euros de l’AFD au Congo…). Les vieilles habitudes ont la vie dure visiblement. D’autant qu’aujourd’hui, après tout, « si on n’y va pas, les chinois y iront, donc autant y aller et fermer les yeux sur les choses qui dérangent »… Et tant pis pour la plèbe congolaise, la « France » doit rester le premier partenaire économique (590 millions d’exportations françaises en 2012). Ce que ces grands patrons français ne saisissent pas, c’est qu’en soutenant un tel régime, ils sont au centre de deux mouvements destructeurs complémentaires. Tout d’abord par le système de capitalisme de connivence qu’ils maintiennent ils empêchent un véritable état de droit – et donc un vrai capitalisme – d’émerger. Ces grands patrons tuent indirectement les conditions de la concurrence et de l’entrepreneuriat africain (à l’exception de quelques prestataires locaux), pourtant source ultime de développement : « le capitalisme pour moi, mais pas pour les autres » en somme. De manière tout aussi importante, ils dégoutent les populations des multinationales et du capitalisme lui-même – alors que ce dernier, dans le cadre d’un état de droit, serait la seule planche de salut de ces populations. Ces dégâts « idéologiques » sont catastrophiques sur le long terme – en particulier si, par hasard, une démocratisation avait lieu par exemple. Espérons donc que quelque entrepreneur du Medef ait le bon goût de rappeler à ses petits camarades et à M. Sassou Nguesso qu’il serait plus intéressant que les affaires soient faites de manière ouverte et accessible à tout le monde au Congo, dont le classement au Doing Business sur la qualité du climat des affaires n’est, sans surprise, pas exactement glorieux (183ème sur 185 pays). Et espérons, que les politiques français, quitte à faire dans le paternalisme, exercent une réelle pression en faveur de l’état de droit au Congo. —\nSur le web. "}