{"url": "https://www.contrepoints.org/2015/02/21/198671-alain-madelin-mon-programme-pour-2017", "title": "Alain Madelin : mon programme pour 2017 ", "author": "Par Alain Madelin. L’esprit du 11 janvier ", "date": "2015", "content": "  « C’est bien de donner vos analyses, mais ce serait mieux de nous dire ce que vous feriez si vous étiez au pouvoir ! » Cette question m’est si souvent posée qu’elle me fait obligation d’y répondre. À partir d’un constat, celui de la lassitude d’un grand nombre de Français devant le spectacle de l’impuissance publique et des oppositions stériles d’une classe politique jugée largement incompétente et tournée vers elle-même. Avec l’idée aussi que les clivages inutiles et les postures démagogiques empêchent les pédagogies et les progressions nécessaires. Avec enfin la conviction qu’il existe beaucoup de réformes nécessaires et possibles qui peuvent aujourd’hui rassembler les plus sages au-delà des appartenances partisanes. Je me suis donc glissé quelques instants dans le rôle d’un candidat à l’élection présidentielle de 2017 pour écrire ce programme que je publie en trois parties (que l’on pourra aussi consulter sous forme d’ebook). L’esprit du 11 janvier Les immenses manifestations du 11 janvier ont assurément bouleversé la donne politique. Chacun s’interroge aujourd’hui sur la portée de cette communion nationale. Les Français ont vécu un psychodrame au sens thérapeutique du terme, avec une tragédie, un début, un milieu et surtout une fin, une fin cathartique, qui libère les émotions refoulées, purge les passions et les peurs. Il y avait bien des raisons de descendre dans la rue : se retrouver ensemble pour conjurer les peurs ou pour montrer son refus de la peur ; la défense de la liberté de la presse, sentinelle des autres libertés ; la volonté pour les uns de faire barrage à un islam conquérant ou encore pour les autres le refus de l’amalgame de l’islam et du terrorisme ; répondre par l’union aux divisions souhaitées par les terroristes… Toujours est-il que le pays semble ressorti apaisé par cette grande démonstration de force tranquille. Avec une exigence : que les politiques soient à la hauteur de la situation, qu’ils nous épargnent les affrontements inutiles et les surenchères stériles pour se réunir sur les mesures essentielles afin de faire face. Cette aspiration a été aussitôt saisie par le président de la République et le gouvernement qui – se plaçant à la hauteur des événements – ont cherché à rassembler, à réunir aussi largement que possible autour de mesures destinées à assurer la sécurité, la lutte contre le terrorisme et sans doute plus largement la lutte contre la déshérence d’une partie de la jeunesse. Mais le temps passe, l’émotion se dissipe et beaucoup pronostiquent le retour de la politique politicienne après le feu de paille de ce moment unitaire. Ce serait dommage car, en fait, le mouvement du 11 janvier a aussi été le révélateur d’une demande latente de la société française. Face à l’impuissance publique et à l’incapacité apparente des politiques, toutes tendances confondues, à régler les vrais problèmes de leur pays, on saurait grandir le nombre des Français qui, lassés des postures médiatiques et des oppositions stériles d’une classe politique jugée largement incompétente, se laisseraient tenter par les votes de rejet extrême. Des Français qui, pour beaucoup, malgré tout, semblaient rester prêts à donner une dernière chance aux politiques qui sauraient leur proposer un projet rassembleur et crédible, au-delà des clivages partisans, tourné vers le redressement du pays. Bien avant le mouvement du 11 janvier, l’idée – ou la chimère – d’une union des modernes des grands partis de gouvernement faisait son chemin. Constatant le peu de différences entre les performances gouvernementales de la droite et de la gauche, l’accord de fait sur les grandes orientations, beaucoup se prenaient ainsi à imaginer une coalition des réformateurs raisonnables (Juppé, Bayrou, Valls…). Il existait cependant un grand décalage entre l’attente d’une nouvelle offre politique et l’offre politique réelle qui se dessinait au travers du jeu politique et institutionnel dominé par la perspective de l’élection présidentielle de 2017. L’installation dans les esprits et dans les sondages d’une quasi-certitude de voir Marine Le Pen au second tour transforme la nature de cette élection. Dès lors que l’élection présidentielle se joue au premier tour, plus besoin de chercher à rassembler pour le second tour. La victoire appartient à celui qui saura le mieux mobiliser et entraîner son camp. Il fallait donc « cliver », disaient déjà les « spin doctors ». La Droite devait donc être « à droite », chassant sans complexe sur les terres du Front national. Et ce d’autant plus que la primaire qu’entend organiser la Droite pèse en faveur du noyau dur de son électorat. La Gauche en conséquence se devait de retrouver le peuple de gauche. Ajoutez à cela la déshérence d’une France populaire que l’on allait chercher une fois encore à séduire par des propos et des promesses démagogiques, par l’exploitation de toutes les peurs en désignant des bouc émissaires (l’Europe, les élites, les immigrés, les riches, les assistés…) et nous avions tous les ingrédients d’une élection présidentielle « encore ratée ». Si le Président élu en 2017 devait l’être sur un programme clivant, démagogique, avec une légitimité limitée à son score de premier tour, sa possibilité d’engager les vraies réformes dont la France a besoin serait extrêmement faible. Le 11 janvier est venu bousculer ce triste scénario qui s’annonçait. On a pris conscience que s’il faut agir énergiquement en matière de sécurité, de justice, d’immigration et d’intégration, de lutte contre le radicalisme islamique, d’éducation, cette action s’inscrit dans un temps long. Il faudra une génération a dit le Premier ministre. C’est dire que les politiques à mener exigent la constance, la résistance aux alternances et qu’elles doivent donc s’élaborer dans un climat d’union responsable. Mais il est sûrement possible d’aller plus loin, d’étendre cet esprit de réunion à bien d’autres domaines. On peut penser que si, il y a quelques semaines, il existait une prime politique à ceux qui sauraient le mieux cliver, aujourd’hui, la prime va à ceux qui sauront rassembler. Il devient possible aujourd’hui de parler, de réfléchir et éventuellement d’agir en transcendant les frontières politiques. Ce n’est plus là trahir son camp ; c’est répondre à un besoin d’union nationale. Cette situation politique nouvelle permettra-t-elle l’affirmation d’une nouvelle offre politique ? Reviendrons-nous à la politique à l’ancienne ? Telle est la question. C’est en tout cas une opportunité à saisir pour les réformateurs de toutes tendances. Rassembler, pour quoi faire ? Régulièrement, des magazines nous donnent un aperçu de ce que pourrait être un tel projet de rassemblement. Il s’agit à partir des politiques présentes et passées des deux camps de créer une sorte de politique commune moyenne dont on pense – à tort – que dès lors qu’elle apparaîtrait comme bipartisane, elle serait couronnée de succès. À tort car hélas, l’addition d’une mauvaise politique de gauche et d’une mauvaise politique de droite ne saurait fabriquer une bonne politique. Elle ne peut conduire qu’à un double échec dont le Front national – qui dénonce depuis longtemps l’ « UMPS » – sortirait assurément gagnant. Le besoin d’une nouvelle offre politique C’est une toute autre offre politique dont la France a besoin. Il ne s’agit pas d’esquisser je ne sais trop quel programme commun d’un improbable gouvernement d’union nationale. Il s’agit de tracer les contours de quelques mesures fortes, à la fois susceptibles d’ouvrir le chemin d’une nouvelle croissance et d’un nouveau progrès social en dépassant les clivages politiques pour élargir leur soutien. De leur donner sens et cohérence. Paraphrasant l’archonte Solon, il ne s’agit pas des meilleures réformes que l’on puisse imaginer (j’ai moi-même quelques autres idées), mais des meilleures que les Français soient aujourd’hui capables de recevoir. Je ne présenterai donc ici que des mesures dont je sais qu’elles ont déjà des soutiens à la fois à gauche, à droite et au centre, qu’elles sont susceptibles d’être construites avec des économistes de diverses sensibilités, d’être acceptables par les plus sages au-delà des appartenances partisanes et qu’elles peuvent faire l’objet de majorité d’idées explicites ou implicites. Je ne fixerai ici que les principes et les grandes lignes des principales mesures d’un tel programme en laissant volontairement à ce stade les modalités ouvertes. Concentrée sur l’essentiel Une telle politique suppose que l’on se concentre sur l’essentiel. Pour ce faire, il est indispensable de laisser les réformes totémiques au vestiaire, de renoncer aux gesticulations inutiles sur des sujets emblématiques qui, certes, permettent de mobiliser son camp mais qui, en réalité, sont non seulement bien secondaires au regard de l’objectif de mobilisation nationale sur l’essentiel mais qui encore entretiennent des divisions préjudiciables. Non seulement, il n’y a pas besoin de cliver pour progresser ; mais les clivages inutiles empêchent les progressions nécessaires. Cette approche est d’autant plus actuelle qu’il s’agit, comme nous le verrons, non pas de « restaurer » mais de « refonder », d’adapter nos institutions et notre règle du jeu à une nouvelle époque. De telles refondations sociales pour être légitimes, acceptables et durables, se doivent d’être acceptées et comprises par une large majorité. Ceci suppose encore que sur des sujets difficiles et complexes tels que l’immigration, l’éducation ou la sécurité pour lesquelles, dans la pratique du pouvoir, aucun camp ne s’est illustré par un bilan probant, des sujets dont on sait qu’ils nécessitent une politique longue menée sur plusieurs quinquennats, on recherche des approches consensuelles ou pour le moins que l’on mette fin aux postures. Et de se souvenir que la politique, aujourd’hui, gagnerait beaucoup à la « décrispation » comme l’avait voulu Valéry Giscard d’Estaing à une autre époque. C’est dans cet esprit que je veux maintenant présenter quelques orientations et quelques propositions qui peuvent servir de plateforme de réflexion pour les quelques bonnes volontés qui voudraient prolonger l’élan du 11 janvier pour réfléchir et agir ensemble. Cinq lignes directrices Pour construire un tel programme, et pour en assurer la pédagogie, il faut préalablement définir les lignes directrices susceptibles d’offrir un cadre cohérent et rassembleur aux mesures suggérées. En voici cinq. 1 – Nous ne subissons pas une crise, nous vivons une mutation Commençons par ce constat : nous ne subissons pas une crise, nous vivons une mutation. Le passage des vieux États-nations industriels à une société mondiale de la connaissance, entraîne de profondes remises en cause : Il ne s’agit pas de restaurer le passé mais d’accompagner cette mutation, de déverrouiller l’avenir en transformant nos contraintes en innovations. Une telle période de mutation est très délicate à conduire car c’est une période de destruction créatrice dans tous les domaines. On voit ce que l’on perd et l’on ne discerne guère ce que l’on va gagner. C’est une période de crispations et de peurs, propices à toutes les démagogies. Nous devons cependant regarder l’avenir avec confiance. Nous sommes au pied d’un Himalaya de progrès scientifique et technique (nano-technologies, biologique et génétique, nouvelles énergies…), et nous n’avons progressé que de quelques mètres. Une nouvelle croissance se dessine. Elle est portée par l’innovation, l’invention de nouveaux produits, de nouveaux services, de nouveaux emplois, de nouvelles façons de fabriquer ou de vendre sur de nouveaux marchés. Pour tirer parti de cette nouvelle croissance, la France se doit d’être compétitive. La compétitivité d’un pays, c’est à la fois la compétitivité de ses entreprises et celle de son État. Or, si l’État vit au-dessus des moyens des Français, les Français produisent en dessous de leur capacité. Et si notre dépense publique est trop élevée, des gains de productivité et d’efficacité considérables sont possibles. À la différence d’autres pays, nous avons des marges d’action considérables pour doper la croissance et la compétitivité. 2 – Nous sommes dans une situation financière dangereuse La dette accumulée par la France au fil de décennies de fuite en avant dans la dépense publique, aggravée par la facture de la crise, est aujourd’hui devenue insoutenable. Seule l’action de la Banque centrale européenne nous permet de faire face. Il nous faut de toute urgence stopper notre dérive de la dette, revenir à l’équilibre budgétaire et pour le moins à une situation de dette soutenable (c’est-à-dire à l’arrêt de la progression de la dette) et s’engager dans la voie du désendettement. Bien entendu, nos problèmes ne sont pas isolés, notre situation ne saurait s’abstraire de celle de la zone euro. Le refus des disciplines budgétaires qui devaient accompagner le bon fonctionnement de l’euro nous a conduits (ainsi que d’autres pays) à poursuivre des politiques de dépenses publiques et à accumuler des déficits qui nous auraient été interdits si nous étions restés au franc. Les taux d’intérêts auraient augmenté et notre monnaie se serait dépréciée. Avec l’euro, faute de pouvoir dévaluer, les déséquilibres accumulés nous conduisent aujourd’hui à une correction sévère. Il nous faut donc retrouver la maîtrise de notre dépense publique et de notre dette. Mais les seules coupes budgétaires ne sauraient suffire. C’est pourquoi beaucoup de pays – la Grèce, le Portugal, l’Espagne et dans une moindre mesure, la France – se sont engagés dans des politiques dites de « dévaluation fiscale ». Il s’agit de faire varier les prix relatifs – le coût du travail, le coût des biens et des services… – par rapport à un pays de référence – ici l’Allemagne – pour obtenir l’équivalent d’une dévaluation. De telles politiques déflationnistes peuvent certes parfois être couronnées de succès mais ce sont des politiques dangereuses, très difficiles à manier. Elles sont dangereuses politiquement car elles ont un très fort coût social. Elles sont dangereuses économiquement car toute remontée des taux d’intérêts réels porte le risque d’une dépression. Dans un contexte de très faible inflation, à la fois pour permettre aux pays surendettés de gagner du temps – un temps qui devrait impérativement être mis à profit pour mener les réformes structurelles permettant de doper leur croissance potentielle – et à la fois pour fournir les liquidités qui permettent de lutter contre le risque de déflation, la Banque centrale européenne est conduite à pratiquer durablement une politique de taux d’intérêts 0 (par l’injection de liquidités et le rachat d’actifs longs). Une telle politique a pour effet de fausser le signal du prix de l’argent (le prix du temps et le prix du risque) nécessaire au bon fonctionnement d’une économie de marché. Cette politique a hélas aussi pour conséquence de désorganiser le métier des banques, et de permettre à des entreprises ou des États endettés de se maintenir artificiellement, ce qui mine la compétitivité et réduit le potentiel de croissance. Elle porte ainsi le risque d’enfermer la zone euro dans une sorte de « stagnation-déflation » à la japonaise. La seule voie possible pour éviter la trappe de la dette est que la croissance soit supérieure aux taux d’intérêt. Or, la croissance potentielle – celle que l’on atteint par beau temps économique – a sans doute pour la France régressé bien en dessous de 1%. Il n’existe donc ni pour la France, ni pour la zone euro de sortie de crise sans croissance, sans une forte croissance. 3 – Il y a urgence sociale Il existe aujourd’hui une France vulnérable, une France délaissée, une France de la misère qui appelle des mesures d’urgence et des réponses durables. C’est la France des précaires, celle du chômage, du chômage de longue durée et des travailleurs pauvres. Celle de l’exclusion et de la relégation dans ces quartiers que faute de mieux on appelle « sensibles » et qui constituent de plus en plus un monde à part, un monde qui décroche et qui s’enferme. Celle des fins de mois difficiles pour un nombre toujours plus grand de Français. La part des dépenses contraintes ne cesse d’augmenter, du loyer aux dépenses téléphoniques en passant par le chauffage. Le « reste à vivre » c’est-à-dire la part d’argent que l’on peut librement affecter aux vacances, au restaurant, au cinéma, à de petits cadeaux, celle qui fait le bonheur de vivre, ne cesse de se réduire. Les fins de mois sont de plus en plus difficiles et l’angoisse d’une dépense imprévue hante de trop nombreuses familles. Il existe aujourd’hui un grand décalage entre les réalités de ces fins de mois difficiles des trop nombreux Français et le spectacle d’une France de l’argent facile, décalage qui nourrit un sentiment d’injustice. Cette situation sociale constitue une priorité politique pour laquelle il faut savoir engager des mesures fortes pour retrouver la croissance, l’emploi et le pouvoir d’achat et mettre en œuvre en urgence des mesures non conventionnelles de protection et de réinsertion sociales pour les plus vulnérables. Cela étant, la seule approche par la redistribution, la lutte contre les inégalités et la croissance des dépenses publiques est dans l’impasse. D’abord parce que l’on n’a jamais autant dépensé pour le social ou pour l’emploi. Ensuite parce que le « social » au sens large, connait aujourd’hui une crise d’efficacité, parfois de légitimité. Enfin, parce que les moyens de cette redistribution nous sont aujourd’hui comptés. Pour faire face, il nous faut de la croissance bien sûr – pas de bonne politique sociale sans croissance – mais il nous faut aussi explorer de nouvelles voies pour un État social efficace et faire vivre plus que jamais l’exigence de justice sociale. Nous devons faire le choix d’un État social qui assure un filet de sécurité sociale protecteur en offrant un revenu minimum de solidarité à ceux qui sont durablement privés d’emplois, à ceux qui sont enfermés dans le précariat ou encore aux travailleurs les plus pauvres qui luttent à la limite de la survie, conforme à l’idée que nous nous faisons de la dignité humaine. Un État social qui assure aussi le bon fonctionnement et l’équilibre de nos systèmes d’assurance et de prévoyance  sociale. Nous devons aussi reposer la question des inégalités. Elle ne se résume pas à celle des revenus, c’est aussi celle de l’inégalité face aux opportunités. La justice sociale aujourd’hui se doit d’être une politique active d’émancipation, de recapitalisation en matière de formation, d’ouverture d’opportunités en direction des plus démunis et de tous ceux qui souhaitent évoluer. Ce serait d’ailleurs là, me semble-t-il, s’inscrire aussi dans la continuité de l’histoire de la gauche. 4 – Changer de cap pour une nouvelle croissance Pour faire face à des déficits et à notre dette, à la paupérisation d’un nombre grandissant de Français, pour créer des emplois et relever les défis du futur et notamment ceux du vieillissement de la population, nous avons donc impérativement besoin de croissance. Actuellement, la politique économique dominante tant à droite qu’à gauche ou au patronat repose sur l’idée que les entreprises ayant distribué depuis près de 15 ans davantage de salaires qu’il n’y a eu de gains de productivité, il nous faudrait aujourd’hui impérativement baisser le coût du travail pour retrouver notre compétitivité. Notre appartenance à l’euro nous interdisant une dévaluation externe, il s’agit d’effectuer ainsi ce que les économistes appellent une dévaluation interne, c’est-à-dire une baisse des prix du made in France. C’est le raisonnement économique qui se trouvait hier derrière l’idée de TVA sociale qui, aujourd’hui, explique le CICE, le Pacte de responsabilité et les baisses de charges associées. Il s’agit là d’une politique qui est à la fois extrêmement coûteuse – plus de 40 milliards – et très peu efficace en termes de compétitivité compte tenu du saupoudrage des subventions sur l’ensemble des entreprises et de leur concentration sur les bas salaires. Notre coût du travail est trop élevé ? Certes, mais par rapport à quoi ? Par rapport à d’autres pays peut-être, mais où s’arrêter dans cette course aux bas salaires ? La réalité, c’est que notre coût du travail est trop élevé par rapport au capital investi. Et que nos déficits sont trop importants par rapport à la richesse nationale mesurée par le PIB. Plutôt que de poursuivre toujours plus loin une politique de déflation salariale, nous devons nous concentrer sur quelques mesures fortes susceptibles de favoriser une nouvelle croissance tirée par l’investissement et l’initiative des plus entreprenants. Plutôt que de couper toujours plus à l’aveugle dans nos dépenses publiques, nous devons chercher avant tout l’efficacité de la dépense publique, repenser l’action publique et redélimiter son champ. 5 – Une nouvelle approche politique Nous avons besoin d’une nouvelle approche politique. Il faut en finir avec le recours au Président providentiel et les engagements égocentriques « Moi, Président »… Après tant d’années d’impuissance publique, ce « faites-moi confiance » des politiques a d’ailleurs perdu beaucoup de sa crédibilité. D’autant que pour la plupart des candidats qui se profilent, ce « faites-moi confiance » signifie en réalité « refaites-moi confiance, redonnez- moi le pouvoir et, cette fois, vous allez voir ce que vous allez voir, je ne vous décevrai pas ». En fait, c’est tout un système de pouvoir et de décision qui est aujourd’hui usé. Celui qui, de la droite à la gauche, du centre aux extrêmes, invite les Français à faire toujours davantage confiance à l’État. La centralisation française, c’est « l’apoplexie au centre et la paralysie aux extrémités ». Dans les pays de l’Est, peu avant la chute du mur de Berlin, on disait « le sommet ne peut plus, la base ne veut plus ». Le fil directeur d’une nouvelle approche de l’action publique, c’est celui de la redistribution des pouvoirs au profit des consommateurs, des citoyens, des entreprises. Retrouver la confiance des Français, c’est leur faire davantage confiance. Et leur offrir de plus grandes libertés d’agir et de choisir dans tous les domaines. Peut-être un jour faudra-t-il donner une traduction institutionnelle et constitutionnelle à cette nouvelle approche. Mais ce ne saurait être à l’ordre du jour. La flexibilité des institutions de la Vème République permet aujourd’hui, pourvu qu’on le veuille, cette nouvelle pratique du pouvoir. Après le sage constat de Lionel Jospin « L’État ne peut pas tout », une formule heureuse utilisée par François Hollande à plusieurs reprises et empruntée à Jacques Delors – « mettre la France en mouvement » peut servir à illustrer notre projet. Mettre la France en mouvement aujourd’hui, c’est libérer la créativité et l’innovation dans tous les domaines, économique, culturel, administratif… et social. Le rôle des politiques aujourd’hui n’est pas d’administrer une purge mais de conduire une mutation. À suivre. —\nSur le web "}