{"url": "https://www.contrepoints.org/2021/09/06/404768-elections-allemandes-qui-apres-angela-merkel", "title": "Élections allemandes : qui après Angela Merkel ? ", "author": "Par Jonathan Frickert. ", "date": "2021", "content": "Connaissez-vous Jean-de-Dieu Soult ? Ce maréchal d’empire, « premier manœuvrier d’Europe » d’après Napoléon après la victoire d’Austerlitz, dispose également du record de longévité à la tête d’un gouvernement français avec plus de 9 ans à ce poste dont presque 7 de mandat continu. Sous la Cinquième République, ce record est tenu par Georges Pompidou et ses 6 ans et presque 3 mois, mais difficile de rivaliser avec nos amis allemands. Le 22 novembre prochain, Angela Merkel fêtera sa 16e année de mandat à la chancellerie fédérale. Si elle manque d’atteindre les 16 ans et presque un mois d’Helmut Kohl et les presque 19 ans de Bismarck, Angela Merkel aura tout de même connu près de 4 présidents fédéraux, dont seuls deux sont allés au bout d’au moins un mandat. Angela Merkel a également connu quatre présidents français, de Chirac à Macron, et tenu plus longtemps que les deux septennats mitterrandiens. Ce 26 septembre, les électeurs allemands devront toutefois trouver un successeur à « Mutti ». Si les nationalistes de l’AfD, les socialistes de Die Linke et les libéraux-conservateurs de Freie Wähler (FW) stagnent dans les sondages, le parti de la chancelière semble en passe de laisser le pouvoir aux sociaux-démocrates pour la première fois depuis une décennie. LA BELLE MORT DE LA CDU Angela Merkel a-t-elle tué la CDU/CSU ? On peut légitimement le penser en voyant l’état du parti au pouvoir depuis 2005 et qui détient le record de longévité à la direction du gouvernement fédéral. Au sommet de sa popularité, Angela Merkel cède la place sans préparation de succession, rappelant la fin de l’ère Sarkozy. Conséquence directe : une guerre d’ego s’est déclarée. Parmi les prétendants comptait Markus Söder, ministre-président de Bavière sous les couleurs de la CSU, parti bavarois frère de la CDU. Proche des FW avec qui il gouverne dans sa région, Söder a été plusieurs fois ministre et dispose d’une grande popularité. Malgré ce séduisant curriculum, c’est le président de la CDU qui fut désigné candidat à la chancellerie fin avril. Armin Laschet, ministre-président de Rhénanie du Nord-Westphalie, sera toutefois parvenu en deux mois à faire perdre à la droite près de 10 points. Sans charisme, ce godillot aux positions changeantes est pris en étau entre un Markus Söder faisant le service minimum et une Angela Merkel absente de la campagne. À cette réputation s’ajoute une maladresse qui lui aura coûté cher : un rire gras en arrière-plan d’une allocution du président fédéral à Erftstadt, en plein fief du candidat, à la suite des inondations ayant fait plus de 100 victimes en Rhénanie. Une situation qui contraint le candidat à évoquer davantage la candidature d’une équipe que d’un candidat. Une attitude paradoxalement propre aux partis de gauche pour lesquels la figure providentielle est antinaturelle et qui confirme la complaisance du parti à l’égard des sociaux-démocrates, avec qui Angela Merkel a montré davantage d’atomes crochus. Face à cette incapacité à aller chercher une victoire servie sur un plateau, Laschet et les siens tentent donc depuis quelques jours une stratégie vieille comme le monde : jouer sur le risque de l’ogre rouge afin de mobiliser son électorat derrière la menace d’une coalition « rot-rot-grün », composée de sociaux-démocrates, de socialistes et d’écologistes. UN FAIBLE RISQUE DE COALITION ROUGE Ne soyons pas naïfs. Ce risque existe, en particulier dans des régimes parlementaires tels que celui présent en Allemagne où le mode de scrutin rend difficiles les majorités claires. Le parti victorieux ne dispose généralement que de 35 à 50 % des sièges au Bundestag. On reproche énormément à certains gouvernements de droite européenne de gouverner avec l’extrême droite. Ce reproche relève de l’hypocrisie habituelle de la gauche, car elle oublie que la droite plurielle a toujours été une alliance de conservateurs et de centristes (CDU/CSU en Allemagne, RPR/UDF et LR/UDI en France), là où il est dans l’ADN même de la gauche de s’unir sans vergogne avec l’extrême gauche (gouvernements Mauroy puis Jospin). En Allemagne, toutefois, dans les coalitions gouvernementales récentes, le SPD s’est plus souvent allié avec la CDU qu’avec les Grünen, Die Linke n’existant pas à l’époque. La chose est similaire au niveau des Länder, où le SPD s’allie deux fois plus avec la CDU et quatre fois plus avec les Grünen qu’avec Die Linke. Au niveau fédéral, ce risque paraît mince. L’extrême gauche est à 7 % et n’est clairement pas la cible des deux principaux partis de gauche en présence qui ont tous deux tablé sur des candidats centristes. DES VERTS PARTIS EN FUMÉE En tête des sondages en mai dernier avec près de 25 %, les Grünen ont commencé à s’effondrer au moment de faire campagne. Annalena Baerbock, figure d’une ligne centriste et considérée par Politico comme une des 28 personnalités européennes les plus puissantes d’Europe a cependant connu une campagne difficile, faisant face à des accusations de non-déclaration de revenus parlementaires et de plagiat sur son livre programme avant de provoquer une polémique en proposant d’augmenter les prix de l’essence. Une proposition qui fait tache dans un pays où l’automobile joue un rôle central. Plus étonnante toutefois est l’absence d’effet électoral lié à la vague d’inondations cet été. Les Grünen étant évidemment connus pour leur capacité à jouer sur les peurs, et notamment sur le catastrophisme climatique, on s’étonne que leur campagne n’ait pas été touchée par le sujet. UN SPD MERKELISÉ Dans ce contexte plus que mitigé, le SPD tire son épingle pour la première fois en dix ans grâce à Olaf Scholz. Vice-chancelier et ministre des Finances au sein du cabinet Merkel, ce digne successeur du légendaire Wolfgang Schäuble est haï par la gauche du parti. Le candidat profite de sa position renforcée par une actualité portée sur le régalien. Résultat : près des deux tiers des Allemands lui reconnaissent une stature d’homme d’État et le SPD continue de monter dans les intentions de vote. LES LIBÉRAUX EN EMBUSCADE Au milieu des partis tiers, les libéraux du FDP menés par Christian Lindner parviennent à profiter de la baisse de la CDU. Le parti libéral a perdu énormément d’électeurs au profit de l’AfD avec lequel la formation a gouverné deux mois durant le land de Thuringe avant que le ministre-président de la région ne démissionne dans un épisode qui rappelle énormément le psychodrame autour de l’élection de Charles Millon lors des élections régionales de 1998 en Rhône-Alpes et soutenu à l’époque par Alain Madelin. L’ALTERNANCE DANS LA CONTINUITÉ Ce 29 août s’est déroulé le premier débat entre les principaux prétendants à la chancellerie. Un débat où Laschet s’est rapproché un peu plus de la débâcle, seul candidat à ne pas vouloir dire où il fera son premier déplacement de chancelier. Il y a donc fort à parier que la prochaine coalition gouvernementale change peu de l’actuelle. Reste à savoir qui des Verts ou des libéraux sera la force d’appoint. Historiquement, les Verts ne sont entrés qu’une seule fois dans un gouvernement fédéral, à la fin de l’ère Schröder entre 1998 et 2005, contre 6 fois pour le FDP. Sauf retournement, Angela Merkel devrait donc quitter le pouvoir dans un contexte d’alternance dans la continuité de la politique initiée dans ses dernières années de mandat. "}