{"url": "https://www.contrepoints.org/2012/09/21/97965-peut-on-encore-faire-confiance-aux-medias", "title": "Peut-on encore faire confiance aux médias ? ", "author": "L’actualité récente montre un manque de recherche, de recoupement, et de sérieux, des grands médias. Dans le domaine économique. Dans le domaine scientifique. Partout. Par Vladimir Vodarevski. Plutôt que les médias classiques qui ressortent le même discours éculé, lisez Contrepoints ! ", "date": "2012", "content": "Par Vladimir Vodarevski. Peut-on faire confiance aux médias ? L’exercice de la démocratie suppose d’être informé. Mais comment trouver une information valable ? L’actualité récente montre un manque de recherche, de recoupement, et de sérieux, des grands médias. Dans le domaine économique. Dans le domaine scientifique. Ainsi, dans le domaine économique, les médias martèlent que la dérégulation des marchés financiers est responsable de la crise actuelle. Or, le secteur financier est le secteur économique le plus réglementé au monde (cf. La politique économique avant et après la crise). Aujourd’hui, c’est une étude anti-OGM qui défraie les médias, remontant jusqu’au gouvernement. Pourtant, le mode de diffusion de cette étude pose problème. Elle n’a été diffusée dans un premier temps qu’auprès de certains médias, la communauté scientifique ne pouvant, à ce moment, la consulter, et donc, éventuellement, la critiquer (cf. OGM : la science prétexte à show politico-médiatique ). Une attitude sérieuse aurait voulu que cette information sur la toxicité des OGM, provenant d’une seule étude, alors qu’il y en a eu de nombreuses, et publiée de cette façon, soit reprise avec d’extrêmes précautions. Ce qui n’a pas été le cas, l’étude, au mode de publication qui ressemble à du marketing, a fait les gros titres. Les exemples de ce type sont faciles à trouver. Il en est de même sur l’histoire de la crise économique des années trente, sur le libéralisme, le réchauffement climatique. L’information est-elle manipulée ? Faut-il adopter les théories du complot ? Il est vrai qu’en fouillant le web on peut effectuer des recoupements, trouver la contradiction. Mais encore faut-il avoir le temps de le faire. Ou en avoir la volonté : on peut vouloir utiliser son temps libre à autre chose, c’est légitime, et souhaiter une information fiable et résumée, sans aller la chercher en fouillant le web. Nous n’avons jamais eu autant de moyens d’information, mais l’information sérieuse est difficile à trouver. Nous sommes au temps de la com’, la communication, où le débat est proscrit. Il faut manipuler, faire peur, dénigrer, crier plus fort. —\nSur le web Plutôt que les médias classiques qui ressortent le même discours éculé, lisez Contrepoints ! "}