{"url": "https://www.contrepoints.org/2015/12/07/228139-ma-vie-dexpat-aux-emirats-arabes-unis", "title": "Ma vie d’expat’ aux Émirats Arabes Unis ", "author": "Une interview par la rédaction de Contrepoints. Une petite présentation ? D’abord Londres Puis Bruxelles… Et les Émirats Arabes Unis… Pourquoi ce pays ? Avez-vous eu des doutes, et comment les avez-vous gérés ? Est-ce qu’il y a des situations plus difficiles à gérer ? Un bilan aujourd’hui : que vous a apporté l’expatriation, à vous et votre entourage familial ? Est-ce que vous vous sentez encore Français ? Pourquoi ? Autre chose à dire ? ", "date": "2015", "content": "  Une petite présentation ? Mon nom est Guillaume, j’ai 48 ans, je suis marié et sans enfants ; j’ai grandi à Issy-Les-Moulineaux, qui était encore, dans mon enfance, une ville industrielle. Je vis actuellement aux Émirats Arabes Unis. D’abord Londres Après un VSNE1 (VIE) à Londres dans une SSII, j’ai travaillé 16 ans dans le secteur pétrolier, pour ce qui était la deuxième entreprise américaine du secteur à l’époque, et qui a fini par se faire absorber par la première. J’y ai été employé deux ans à Londres, puis huit ans à Paris, et sept ans à Bruxelles. Pour eux, j’ai eu la chance d’avoir des missions diverses, que ce soit en vente, new business development, logistique, gestion de projets, analyse financière. Sur la base d’un profil école de commerce, j’ai acquis par l’expérience un bagage technique non négligeable. J’ai aussi dû m’adapter à un milieu presque exclusivement composé d’ingénieurs, presque tous des gens charmants, je tiens à le préciser. J’ai la grande chance d’y avoir eu des missions qui couvraient tout le sud de l’Europe, puis le Moyen-Orient et l’Afrique de l’Ouest. J’ai vraiment découvert le monde et appris des masses de choses, et connu de beaux succès. J’y ai développé une admiration sans borne, je l’avoue sans honte, même si ça peut être mal vu, pour cette industrie dont tout le monde dépend, même ceux qui ne l’affectionnent guère. Comme l’a dit une fois un des dirigeants de cette entreprise : « Quand vous êtes très grand, américain, que vous êtes une multinationale présente dans le monde entier, que vous avez beaucoup de beaux succès et de gros profits, et que vous produisez des produits dangereux, voire explosifs et toxiques, il y a beaucoup de gens qui ne vous aiment pas. » C’est un fait, on n’y peut pas grand chose, c’est une toile de fond avec laquelle il faut bien vivre. J’ajoute juste que ma conviction intime, en mon âme et conscience, est que le souci de cette industrie pour la sécurité des personnes et de l’environnement est à des années-lumière de l’image qu’on cherche parfois à lui donner. La question de ses relations avec les États qui accordent les concessions est par contre délicate. Puis Bruxelles… Cette entreprise m’a d’abord expatrié à Bruxelles et j’avoue sans détour avoir été choqué par la différence que ce « package » a fait pour mon revenu net, et ce, je pense, sans coûter beaucoup plus à mon employeur. J’ai pu constater de mes yeux les distorsions créées par la fiscalité, dont j’ai bénéficié. Le tout pour habiter à 1h25 de la gare du Nord en train. Les mystères de nos politiques sont insondables. J’ai résidé 12 ans à Bruxelles, ville extrêmement vivable malgré de petits problèmes de propreté, et où j’ai pris la peine d’apprendre le néerlandais. Lors de ma première expatriation, vers Bruxelles, c’était donc, comme expliqué plus haut, une offre qui ne se refusait pas, ainsi qu’une mission intéressante, au cours de laquelle je suis vraiment un peu retourné à l’école pour apprendre de nouveaux savoir-faire. Entretemps, j’ai été employé deux années, toujours en Belgique, par un des géants français de l’eau ; j’ai eu la chance de m’occuper principalement de l’Allemagne (merci à mes professeurs d’allemand du collège et du lycée) ; puis j’ai rejoint mon entreprise actuelle, une PME d’origine belge, qui possède des technologies de pointe uniques au monde pour prolonger la durée de vie des huiles dans les machines les plus chères et les plus critiques du monde, telles les turbines des centrales électriques et les compresseurs géants de la chimie et des pétroles, entre autres. Par le simple fait de pousser un cran plus loin le soin apporté aux huiles, on peut littéralement obtenir une réduction significative du temps que ces machines doivent passer à l’arrêt, ce qui représente un très gros gain. Comme c’est une très petite structure, j’y ai vu la passionnante difficulté de convaincre des entreprises, naturellement peu enclines à modifier leurs habitudes opérationnelles, d’adopter une nouvelle génération de meilleures pratiques. C’est cette entreprise qui m’a à son tour expatrié aux Émirats Arabes Unis, pour développer notre marché au Moyen-Orient, en Afrique et en Inde. Et les Émirats Arabes Unis… Pourquoi ce pays ? Les EAU, comme Singapour pour la zone Asie, sont souvent considérés comme les plus accueillants pour avoir un siège régional pour cette partie du monde. Au passage, le mot expatrié a une consonance flatteuse, mais ma situation actuelle n’en est pas moins celle d’un immigré, ni plus ni moins. Mon pays d’accueil compte d’ailleurs près de 90% d’immigrés, et une paix, un ordre, une propreté, une organisation et une infrastructure remarquables. Je sais très bien que cette remarque peut en fâcher certains, mais on ne peut travestir les faits.   Avez-vous eu des doutes, et comment les avez-vous gérés ? Bien entendu, se lancer dans ce genre de projet et ne ressentir aucun doute serait plutôt un mauvais signe. Il existe beaucoup d’inconnues, et une bonne dose de circonspection s’impose. Si je devais insister sur les précautions à prendre par rapport à ces doutes, la première serait de faire l’investissement modéré et nécessaire de consulter au minimum un avocat sur place pour appréhender le plus favorablement possible les structures à adopter dans un nouveau pays, ainsi que les relations éventuelles avec des partenaires locaux, et quels pièges cela peut comprendre. Concernant les aspects privés, on ne peut négliger non plus l’énergie dépensée à repartir de zéro pour tous les aspects de la vie, des plus routiniers aux plus capitaux, comme par exemple la santé. Tout réclame alors planification et adaptation. On découvre que les choses peuvent se faire différemment de ce qu’on connait et néanmoins fonctionner ; mais prétendre traverser ceci sans de grosses frustrations est clairement illusoire. Côté budget, il est important de bien comprendre tous les aspect du coût de la vie. Ici, par exemple, le logement est cher, et augmente assez vite. Pour qui a des enfants, il convient de bien se renseigner sur tous les coûts, non seulement la scolarité, mais aussi les activités extra-scolaires, les loisirs et les gardes. Bien se renseigner est essentiel sous peine d’aller au-devant de désillusions. Il faut bien s’assurer qu’on peut s’accommoder d’une culture nouvelle, c’est une question primordiale. Est-ce qu’il y a des situations plus difficiles à gérer ? Ici, par exemple, la plus petite alcoolémie au volant peut vous conduire directement à la case prison, ce que je ne souhaite à personne ; et n’évoquons même pas les peines relatives aux drogues. Il faut bien connaître les règles et s’interroger sincèrement si l’on souhaite vivre avec elles. Ici, il est interdit pour un couple, même marié, de se balader main dans la main en public, mais pas pour deux amis hommes, pratique que j’ai couramment constatée en Afrique et au Moyen-Orient ; et n’envisageons même pas un chaste baiser. Les EAU sont franchement très tolérants sur la tenue vestimentaire, mais ceci étant, il appartient peut-être à chacun de ne pas passer son temps à choquer son environnement. En termes de sensibilité personnelle, ne cachons pas que, dans un pays comme celui-ci, sans salaire minimum, une très forte proportion de la population vit avec moins de 200 euros par mois, dans des conditions parfois très rudes ; par exemple les cars presque toujours non climatisés, même en plein été, reconduisent les ouvriers au dortoir après des journées de travail par près de 50 degrés, le travail étant interdit entre midi et 15h en juillet et août. Ce ne sont pas des choses sur lesquelles on peut juste fermer les yeux ; notons d’ailleurs que le Qatar voisin a décidé de rendre la climatisation obligatoire pour ces cars.   La liberté d’expression écrite sur les réseaux sociaux est aussi très restreinte, il convient d’être prudent. Un autre aspect à connaître absolument est la question de l’héritage qui s’applique sous le régime de la charia, à savoir qu’en cas de décès, rien de ce que nous possédons ici n’ira à ma femme. Il est bien entendu essentiel de le savoir, et de s’organiser pour éviter des surprises potentiellement terribles. Soyons d’ailleurs très clairs, il convient pour les femmes d’étudier encore mieux la question. La confiance entre époux doit être totale. Un article de la presse locale décrivait, très tristement, comment des Européens ont divorcé de leur femme selon les principes de la charia, par exemple « parce qu’elle n’obéissait pas » ; et une femme peut ainsi perdre ses enfants. Espérons que peu d’hommes arrivent à de telles extrémités. Cependant, il ne faut pas faire l’économie de comprendre le contexte dans lequel on vit. Professionnellement, il s’agit de se constituer un réseau de décisionnaires, tout en comprenant les circuits de prise de décision, ce qui n’est pas toujours une mince affaire. Un bilan aujourd’hui : que vous a apporté l’expatriation, à vous et votre entourage familial ? Je ne sais pas par où commencer. Comprenez bien que, depuis 26 ans que je travaille, j’en ai passé 18 à l’étranger. En premier lieu, je pense donc que j’y ai trouvé des amis. J’en aurais bien sûr trouvé autant en France, ne vous méprenez pas. Je profite de ce point pour préciser qu’un des aspects le moins favorable des expatriations successives est, inévitablement, de perdre de vue des personnes qu’on apprécie. C’est tout sauf négligeable, et chacun doit prendre le temps de méditer sur ce que cela signifie pour lui, avant de faire le grand saut. Ensuite, il me semble que ma vision et ma compréhension du monde sont bien différentes de ce qu’elles seraient si j’avais passé ce temps dans mon pays. Concernant mon épouse, il se trouve que, durant les dix années précédant notre déménagement aux EAU, pour des raisons professionnelles mais aussi de passion personnelle, elle avait appris l’arabe, et que cette occasion de vivre dans un pays arabophone était tentante, même s’il est utile de préciser que les EAU ne sont pas, au bout du compte, le meilleur pays où pratiquer cette langue, mais ceci est une autre question. D’un point de vue économique, nous vivons sans État-providence. Nous avons une assurance maladie privée qui nous couvre bien, pour environ 4000 euros annuels par personne ; pas de chômage, bien sûr, et nous organisons notre retraite nous-mêmes, avec l’aide de l’entreprise. C’est une part de risque, et nous tenons aussi compte du fait que, en France ou Belgique, en tant que salarié du privé, en comptant les impôts, les charges, y compris « patronales », la TVA à plus de 20%, et les centaines de taxes sur tout, y compris une des plus lourdes, sur la mort, le pouvoir et les autorités vous prennent sans exagérer les trois quarts des fruits de votre travail ; et, pour les bas revenus, bien davantage que les gens n’imaginent. On m’accusera d’être vénal, cependant, quand il est confisqué autant des fruits du travail d’une personne, il me semble qu’au-delà de la question de l’argent, se posent de vraies questions philosophiques sur la liberté. De ce point de vue un peu abstrait, l’expatriation soulève d’ailleurs elle-même un potentiel de débats aussi captivants que compliqués. Est-ce que vous vous sentez encore Français ? Pourquoi ? Bien sûr ! On est fortement de l’endroit où l’on grandit et, en ce qui me concerne, ce n’est pas quelque chose que je perçois comme pouvant m’échapper. Ceci dit, je suis Français et bien d’autres choses encore, je sais que cette notion passe parfois mal, mais c’est le cas. Mes amis Belges ne m’accorderaient certainement pas ce privilège, mais je me sens personnellement aussi Belge ;  je parle les trois langues du pays, je l’ai sillonné dans tous les sens, et l’aime comme il est. Je lui souhaite d’ailleurs de durer dans sa forme actuelle, qui en fait un endroit particulièrement spécial. Par ailleurs, cela fait plus d’un quart de siècle que j’utilise aussi bien l’anglais que ma langue natale, et d’autres langues encore, pour travailler et pour m’informer. Je suppose que, mentalement, cela change aussi l’image que je peux avoir des choses. On ne peut pas non plus oublier l’aspect familial. Ma famille vit en France, aucun d’entre nous ne rajeunit, il se peut qu’un jour il nous faille venir en aide à un être cher. Ces liens sont à mon sens les plus forts, et signifient que le pays natal reste l’endroit où l’on retourne.   Autre chose à dire ? Évidemment encore énormément. Mieux vaut se renseigner auprès du plus grand nombre de personnes. En cette ère de réseaux sociaux virtuels, il peut être utile de consulter des pages ou forums abordant des écueils et difficultés de l’expatriation. Et cela ne supprime pas le besoin de trouver quelques personnes de confiance pour en discuter. À mon avis, l’expatriation doit aussi correspondre à un sincère élan individuel. Je ne recommande pas de se lancer avec comme seul socle une motivation fiscale et pécuniaire. Garder à l’esprit qu’elle apporte bien des joies si elle ne se passe pas mal, mais peut aussi porter en son sein de vrais dangers personnels pour ses proches et soi-même. L’angélisme n’est pas une bonne attitude mentale pour se lancer. Ceci dit, je constate parmi tous les expatriés autour de moi que leur ajustement se passe franchement souvent bien. Je fais partie de ceux qui pensent qu’on peut avoir la vie la plus riche et la plus épanouie en la passant entièrement dans un village isolé. Je ne présente pas l’expatriation comme un choix meilleur par définition. En ce qui me concerne, c’est une richesse, elle me convient. "}