{"url": "https://www.contrepoints.org/2016/03/19/243336-liberte-de-la-presse-en-turquie-bien-sur-mais-chez-nous", "title": "Liberté de la presse : Erdogan et Hollande sont dans un bateau ", "author": "Par le Parisien libéral France pays des droits de l’Homme ? il ne peut pas être accepté des entorses aux droits de l’homme et aux droits de la presse  » « Moi président de la République, je n’aurai pas la prétention de nommer les directeurs des chaînes de télévision publiques Le pouvoir dans la presse ", "date": "2016", "content": "On parle beaucoup de la liberté de la presse, ces temps-ci. D’abord, parce qu’il y a a eu cet appel de 136 députés allemands appelant à respecter la liberté de la presse en Turquie, appel relayé par la Maison-Blanche. Dans ce domaine comme dans d’autres, la Turquie prouve qu’elle n’adhère pas au corpus des valeurs démocratiques européennes, et que, donc, sa candidature à l’adhésion à l’UE est peu légitime (euphémisme). Ensuite, parce que, dans le cadre de la 27ème édition de la semaine de la presse et des médias dans l’école, organisée par le Centre de liaison de l’enseignement et des médias d’information (le Clemi, une administration de l’Éducation Nationale), les jeunes plancheront sur le sujet de « la liberté d’expression ». Pendant cette semaine, qui débutera le 21 mars, divers colloques se tiendront, dont la conférence d’Éric Fottorino, ex-directeur du journal Le Monde, sur le thème « Liberté de la presse : où en est-on ? » mardi 22 mars à La Ferté-Macé. France pays des droits de l’Homme ? Or, s’il est normal que nos amis allemands ou américains dénoncent ce qui se passe au pays de Midnight Express et du génocide, nié, des Arméniens, il serait encore plus utile qu’ils alertent sur la situation française. Après tout, nous sommes, nous, les Français, le pays des Droits de l’Homme, pas la Turquie. Et c’est nous qui envoyons nos armées se battre aux quatre coins du monde au nom de la démocratie et des Droits de l’Homme. Et le fait est que la situation n’est pas bonne. Certes, en matière de liberté de la presse, la France n’est pas la Turquie. Mais elle n’est pas, surtout, le Benelux, la Scandinavie, le Canada ou l’Allemagne.   Selon l’indice de Reporters Sans Frontière, la France, en 2015, se classait au 38ème rang mondial des pays dans le monde en matière de liberté de la presse. Sur 180 pays analysés, c’est bien, mais par rapport à une majorité des membres de l’Union Européenne, nos partenaires, c’est très perfectible. Du coup, quand on lit que dans le cadre des discussions entre l’UE et la Turquie, le président Hollande se permet de déclarer « Il s’est produit en Turquie un attentat qui a fait de nombreuses victimes, mais si l’on peut comprendre que la Turquie veuille se protéger du terrorisme, il ne peut pas être accepté des entorses aux droits de l’homme et aux droits de la presse », on croit rêver ! De quel droit, nous, Français, pouvons-nous, en ce moment, donner des leçons en la matière ? Rappelons-nous. En 2009, le Parti socialiste faisait des reproches à l’ancien président de la République : la nomination du président de France Télévision par le chef de l’État ; la saisie des  relevés de communication d’un journaliste du Télégramme de Brest pour obtenir ses sources dans une affaire de meurtre ; la garde-à-vue de Guillaume Dasquié pour « compromission du secret défense » ; la plainte de Frédéric Lefebvre au PDG de l’AFP relative au traitement des communiqués de son parti ; ou la proximité de Sarkozy avec plusieurs patrons de groupe de presse. Le Parti socialiste avait bien sûr raison d’être vigilant sur la liberté de la presse. Ce genre d’images, un journaliste de Reuters empêché de filmer par la police française, est indigne de notre pays.  Un journaliste de Reuters empêché de filmer par… par rue89 "}