{"url": "https://www.contrepoints.org/2015/03/16/201280-sarkozy-a-t-il-raison-daccuser-hollande-de-sacrifier-fessenheim", "title": "Sarkozy a-t-il raison d’accuser Hollande de sacrifier Fessenheim ? ", "author": "Par Michel Gay ", "date": "2015", "content": "  Nicolas Sarkozy a accusé jeudi dernier le président de la République de vouloir fermer la centrale nucléaire de Fessenheim (Haut-Rhin) uniquement pour de la « combine politique », afin de satisfaire les écologistes. Il est vrai que l’Élysée tente ces derniers temps de rétablir les relations avec les alliés difficiles d’EELV, comme l’a illustré l’« appel de Manille » aux Philippines au début du mois, organisé en coulisse par Nicolas Hulot, en vue de « verdir » l’image de François Hollande. Ségolène Royal a sitôt répondu en déclarant que les mises en cause lancées par le président de l’UMP sur la centrale de Fessenheim ne sont pas « très responsables ». Pour la ministre de l’Écologie, la décision de fermer Fessenheim d’ici 2017, rappelée il y a dix jours par le président de la République, n’est « pas du tout » le résultat d’une pression des écologistes. Alors, la décision de démanteler la centrale nucléaire de Fessenheim est-elle justifiée ? Des séismes démentiels ont été imaginés dans la région du Rhin. Il se trouve que cette région n’est pas particulièrement sujette aux tremblements de terre et que les centrales nucléaires sont très bien protégées contre les séismes. Les réacteurs de Fukushima n’ont pas été endommagés par le séisme de 2011, qui a pourtant été l’un des plus violents de l’histoire du Japon. C’est le « black-out » électrique dû à la submersion des générateurs de secours par le raz de marée qui a causé l’accident. On a donc envisagé un tsunami dans la vallée du Rhin. Mais ce n’était pas suffisamment crédible non plus. Alors, quelques esprits brillants ont inventé la fable du coût réel de la construction et du démantèlement, sur le thème : « on nous a menti, le coût du nucléaire est plus élevé qu’annoncé ». Peu importe les arguments rationnels et techniques, puisque la décision d’arrêter la centrale nucléaire de Fessenheim (ou d’une autre…) sera purement politique. Or, au cœur de l’Europe, « Fessenheim » est un élément important de sécurisation et de stabilité du réseau électrique mis en danger par la folie de « l’énergie verte » allemande. Mais il faut tenir à tout prix la promesse électorale du Président de la République. Une loi votée en catimini, tard dans la nuit du 10 au 11 octobre 2014 lui permettra de fermer une centrale en passant outre l’avis de l’opérateur EDF. Au lieu de Fessenheim, de sombres tractations politico-techniques en cours aboutiraient peut-être à sacrifier un réacteur de Flamanville sur l’autel de la nauséabonde politique politicienne. En ces temps sombres de chômage et de pauvreté, ce gaspillage délibéré fait, pour le moins, mauvaise impression. Alors, la garde prétorienne écologiste antinucléaire transforme en vrai poids lourd médiatique l’homme qui a consacré sa vie à la sauvegarde de la planète, une des personnalités préférées des Français et aussi de l’industrie de production gazière : Monsieur Nicolas Hulot lui-même, actuel conseiller du Président de la République « pour la planète » ! Il faut en effet justifier à tout prix la destruction de richesse que représentera la fermeture anticipée de réacteurs en parfait état de fonctionnement. Ce sont en effet quelques dizaines de milliards d’euros que l’on s’apprête à jeter par la fenêtre en décidant de réduire la durée de vie des réacteurs du parc 900 MWe pour satisfaire des fanatiques antinucléaires et quelques élus complices. En France, il n’y a pas de durée de vie imposée lors de la construction des réacteurs nucléaires. Mais nos élus font semblant de ne pas le savoir. L’Autorité de sûreté nucléaire (ASN) renouvelle, ou pas, tous les 10 ans et pour une même durée l’autorisation d’exploitation de chaque réacteur. La limite de 40 ans, parfois citée par certains médias, avait été fixée par la commission de régulation américaine de l’énergie (NRC). C’était une mesure conservatoire prise au début du programme Westinghouse, dans les années 1970, en l’absence de retour d’expérience sur la résistance à l’irradiation des matériaux de structure. Depuis, avec l’expérience, la NRC a repoussé cette limite à 60 ans, au moins… (actuellement, elle étudie… 80 ans). Or, sur 58 réacteurs en activité en France, 33 vont bientôt atteindre la visite décennale des 40 ans. Si l’autorisation de prolongation de l’ASN est refusée pour des raisons « politiques », sous couvert de travaux dispendieux à réaliser par exemple, ce sera un gaspillage monstrueux de l’argent public. Les lourdes subventions, et l’impact environnemental désastreux des énergies « nouvelles » (éolien et photovoltaïque) risquent pourtant de rendre ces dernières impopulaires à brève échéance. Le coût du kilowattheure (kWh) est déjà deux fois plus élevé en Allemagne qu’en France, et la grogne monte lentement, mais sûrement. Le prix du kWh « à domicile » vaut environ 14 centimes d’euro (c€), taxes comprises. Dans cette somme est incluse la provision pour le démantèlement, le coût de production n’étant que d’environ 5c€. Le reste de la somme couvre les coûts de transport et les taxes. Il faut remarquer que, sur ces 14 c€, la taxe « contribution au service public de l’électricité » (CSPE) de 2 c€ est sous évaluée. Destinée à financer le développement inconsidéré des énergies renouvelables, notamment le photovoltaïque et l’éolien, elle va rapidement, et fortement, augmenter. Afin d’attribuer cette augmentation prévue à l’énergie nucléaire, l’argumentation choisie par les cléricaux antinucléaires tourne donc autour du thème « on nous a menti ». Nicolas Hulot déclare à qui veut l’entendre que « le coût du démantèlement du parc électronucléaire s’élèverait à plusieurs centaines de milliards d’euros ». Faisons donc les comptes : le coût du démantèlement des deux réacteurs de la centrale de Fessenheim est évalué à 5 milliards d’euros. Comme nous avons 58 réacteurs en fonction, le chiffre de 145 milliards d’Euros est plausible (et pas « plusieurs centaines de milliards »). Le coût du démantèlement d’un REP 900, ajouté à celui de sa construction, est compris entre 7 et 10 milliards d’euros, ce qui en fait un des moyens les moins chers du marché pour produire de l’électricité, compte tenu de la production massive de kWh pendant sa durée de fonctionnement. Monsieur Hulot, vous n’avez pas besoin de dire la vérité, ni de tenir un raisonnement cohérent, ni de savoir faire des additions puisque, grâce à votre notoriété et à votre auréole « verte », la complaisance des médias vous est acquise. Vous êtes tranquille, aucun journaliste ne vous demandera jamais de comptes. "}