{"url": "https://www.contrepoints.org/2012/04/11/76912-onu-totalitarisme-ruine-et-ideologie", "title": "ONU, totalitarisme, ruine et idéologie ", "author": "Le mondialisme est l’installation d’un pouvoir totalitaire dans le monde entier avec l’aide de multiples relais. Il explique largement la crise et est le contraire de la mondialisation. Au cœur de la chaudière mondialiste se trouve l’ONU. Par Michel de Poncins Mondialisation et mondialisme La naissance d’un monstre La pauvreté L’idéologie Un champion atomique ", "date": "2012", "content": "Par Michel de Poncins\n\nLa taxe Tobin revient dans l’actualité. L’idée de taxer les transactions financières est née à l’ONU. Il fallait terrasser la pauvreté en amassant de l’argent pour le redistribuer. Si, un jour, le projet se réalise, malgré de fabuleuses oppositions, l’argent ne parviendra pas aux pauvres et se perdra dans les bureaucraties intermédiaires. La crise aide à comprendre ce qu’est l’ONU. Cette crise, même si certains semblent y échapper, se traduit par l’écroulement de la croissance en Europe avec des taux de chômage inhabituels. Par contre, là où la croissance se manifeste, comme dans certains pays d’Asie et d’Afrique, les effluves du malaise européen se font sentir. Les politiques et les prédateurs publics font croire que la crise est une donnée exogène venue là par hasard ou par l’effet d’un libéralisme sauvage encouragé par de méchants capitalistes. Personne n’y pourrait rien ! Les vrais responsables espèrent ainsi garder la main, en continuant à exercer un pouvoir quasi totalitaire d’où ils tirent la richesse insolente qui, précisément, est une des racines de la crise.   Mondialisation et mondialisme L’un des mensonges diffusé par le tam-tam médiatique est la mise en accusation de la mondialisation des échanges ; celle-ci ne permettrait pas de lutter à armes égales avec des pays à bas salaires ; il en résulterait l’idée d’un protectionnisme de bon aloi, justifiant évidemment l’intervention de l’État. La mondialisation est la généralisation dans le monde entier de la libre circulation des biens, droit fondamental à laquelle les États, en bonne logique, ne doivent mettre aucun obstacle, que ce soit sous forme de droits de douane ou de réglementations ; ce n’est pas une nouveauté. La route de la soie, le commerce des épices représentaient la mondialisation à la mesure des techniques de l’époque. Les opposants entretiennent une confusion avec le mondialisme. Ce dernier est l’installation d’un pouvoir totalitaire dans le monde entier avec l’aide de multiples relais. Il explique largement la crise et est le contraire de la mondialisation. L’UE et ses multiples succursales sont clairement un échelon de ce mondialisme totalitaire. Les dégâts de plus en plus insupportables imposés à de multiples nations par les auteurs mêmes de la catastrophe incitent à regarder plus haut et nous voici, de plain- pied dans l’ONU, cœur du cœur de la chaudière mondialiste.   La naissance d’un monstre L’ONU est la clef de voute de l’ensemble mondialiste et se décline à son tour dans une foule de bureaucraties gigantesques qui travaillent pour leur compte propre en quasi indépendance : FAO, UNESCO, OMC, CITES, OMS. À côté de ces vraies seigneuries, il est une quantité d’autres bourreaucraties. Un coup d’œil sur Google révèle leur liste épouvantable et l’impossibilité absolue de les dénombrer ; elles répondent à des dénominations diverses : agences, instituts, programmes, hauts commissariats, fonds de ceci ou de cela, entités. Chacun de ces organismes a des prolongements multiples : la prolifération des structures bouillonne de haut en bas et aussi latéralement. Fondée le 24 octobre 1945, l’ONU n’avait pas du tout parmi ses missions celle de devenir un super-gouvernement mondial. C’est ce qu’elle est pratiquement devenue avec ses 191 pays adhérents. Cette extension diabolique s’explique par l’un des principes de base des organisations publiques : L’ONU, théoriquement reine de l’ensemble, n’exerce que très rarement un contrôle et c’est pour cela qu’il est légitime d’avancer que le travail se fait en une quasi indépendance. Il existe des passerelles, ce qui complexifie l’ensemble, avec parfois des quasi ambassadeurs entre les structures. Des organisations transversales existent, telle la fédération mondiale des collectivités locales créée pour discuter avec l’ONU en vue de « promouvoir un développement humain durable », expression sans signification intelligente. Sans fin, depuis environ une soixantaine d’années, ces organismes progressent résolument et sûrement en nombre et en puissance : filiales, bureaux, effectifs, salaires et avantages mirobolants enflent comme un ouragan.  La pauvreté Comment ce bouillonnement propage-t-il la pauvreté dans le monde, d’une façon si visible que les responsables eux-mêmes s’en aperçoivent ? Citons d’abord les coûts faramineux de ce cirque mondial. Personne ne connait le total des budgets ; aux coûts propres, il faut ajouter les coûts à l’intérieur des pays adhérents de l’ONU ; qui pourrait évaluer les frais des élus et fonctionnaires tout affairés à entretenir les contacts avec la merveilleuse et scintillante toile d’araignée ? Les coûts s’envolent d’autant plus que de très nombreux postes artificiels ou structures inutiles sont créés uniquement pour faire plaisir à tel ou tel. Les règlementations multiples contribuent aussi à la pauvreté. La corruption qui règne à l’ONU est connue. Malgré ce rôle de l’ONU dans l’extension de la pauvreté, cela ne l’empêche pas de faire croire qu’elle s’en préoccupe. En 2000, une parlotte internationale avait eu lieu sous son égide avec 160 chefs d’État. L’objectif était de résoudre le problème de la pauvreté dans le monde. New-York était bouchée du soir au matin par leurs somptueux cortèges et c’était précisément le bal des responsables de la pauvreté. Plusieurs des grands bourreaux de la planète étaient là et personne n’était gêné de leur serrer la main, au cours des innombrables fêtes où le champagne coulait largement à la santé des pauvres pour orner la parlotte !   L’idéologie Le pouvoir totalitaire mondial propage aussi les pires orientations de notre époque qui sont financièrement soutenues par le déversement de fonds publics. Le prétendu réchauffement climatique avec ses supposées origines humaines fait partie du credo onusien. Il en découle l’idée folle que les hommes seraient de trop. Les attaques contre la famille s’ensuivent, normalement accompagnées de la culture de mort. La parité hommes-femmes complète le tableau avec, dernière nouveauté, l’idéologie du genre. Pour promouvoir cette parité une super agence a été créée.   Un champion atomique L’objectif principal de l’ONU était de faire régner la paix et c’est raté ; personne ne peut faire le décompte des guerres passées ou en cours sous le règne onusien. En revanche, l’ONU est devenue un genre de champignon atomique dominant la planète entière et l’empoisonnant de diverses façons. Pour libérer le peuple français, un gouvernement responsable dénoncerait patiemment un grand nombre de traités qui nous asservissent. Ce gouvernement n’est pas en vue. Si, par miracle il survenait, son exemple pourrait faire éventuellement tache d’huile et dissiper le champignon. Souvenons-nous que les empires, quelle que soit leur nature, se sont toujours écroulés. "}