{"url": "https://www.contrepoints.org/2018/06/13/318066-lecologie-et-lhistoire-du-faux-cachalot-en-polyester-a-30-000-e", "title": "L’écologie et l’histoire du faux cachalot en polyester à 30 000 euros ", "author": "Par Nathalie MP. Les gens ont besoin de mythes, de super-héros, de légendes, de se construire des récits extraordinaires, on est exactement à cet endroit-là. Évidemment, c’est impossible un cachalot dans le lac de Serre-Ponçon, donc on construit vraiment une légende.  ", "date": "2018", "content": "Vous adorez payer vos impôts. Vous en êtes même fier. Rien ne vous donne plus l’impression d’appartenir à la nation que ce geste citoyen et solidaire. Où seraient nos écoles, nos hôpitaux, nos transports, où seraient tous ces services à la renommée mondiale sans cette contribution heureuse et désintéressée de tout un chacun en faveur de l’intérêt général ?  Eh bien, soyez comblé, car en matière de bien commun, rien n’arrête plus nos édiles, comme en témoigne l’abracadabrante histoire du faux cachalot échoué sur le rivage du lac de Serre-Ponçon pour l’édification écologique des masses. FRAPPER FORT CONTRE LA POLLUTION Vendredi 8 juin dernier avait lieu la Journée mondiale de l’océan parrainée par les Nations unies. Objectif : sensibiliser les populations sur la fragilité des océans et les alerter sur la pollution par le plastique qui affecte l’ensemble de l’éco-système océanique. Pour l’occasion, la commune de Savines-le-Lac, charmante bourgade balnéaire située sur les rives du lac de Serre-Ponçon (Hautes-Alpes), a décidé de frapper fort. Il est bien évident que le « désastre écologique » qui se prépare demande des réponses originales et énergiques, sans compter qu’un petit coup de projecteur touristique balayé au passage sur la station ne sera pas de refus non plus. Aussi, en partenariat avec le théâtre La Passerelle – Scène nationale de Gap et avec l’aide du collectif artistique belge Captain Boomer qui n’en est pas à son coup d’essai, elle a décidé de se lancer ni plus ni moins dans la grande mode artistique du moment, le « canul’art ». C’est ainsi que la dépouille d’un cachalot de 15 mètres de long, 3 mètres de large et pesant une tonne a été trouvée au petit matin, échouée sur une plage du village :  Tandis que les promeneurs s’interrogent – un cétacé antédiluvien libéré par la fonte des glaces, un bébé cachalot introduit dans le lac et devenu grand… ? – et se montrent plutôt dubitatifs – car un cachalot qui descendrait effectivement un torrent comme la Durance, ce serait un scoop planétaire – un périmètre de sécurité est installé à bonne distance de l’animal, des policiers arrivent, ainsi qu’une équipe de scientifiques de l’International Whale Association (IWA) dédiée à l’étude et la protection des baleines. UNE INSTALLATION ARTISTIQUE Ces derniers s’empressent autour du cadavre, prennent des mesures, effectuent des prélèvements à la recherche de plastique, de cadmium ou de plomb possiblement ingéré par le mammifère, lequel serait un jeune mâle d’une quinzaine d’années. Ils vont ensuite à la rencontre des habitants et des touristes afin d’échanger avec eux sur l’urgence écologique qui se fait à l’évidence de plus en plus pressante. Sauf que tout cet aimable fait divers est une mise en scène, une « installation artistique » visant à reconstruire quelque chose qui ne s’est jamais vu sur les bords du lac de Serre-Ponçon. Le malheureux cachalot victime des malversations humaines est en fait une « statue » en polyester qui a déjà été exposée en différents endroits du globe ; les « scientifiques » sont des acteurs et l’association IWA est bidon. Le buzz avait été préparé la veille grâce à une photo « troublante » publiée dans le quotidien La Provence. Toute ressemblance avec le monstre du Loch Ness n’était évidemment pas fortuite. Il s’agissait bel et bien de frapper les faibles d’esprit que nous sommes :  Bravo aux artistes ! L’illusion a été parfaite dans les moindres détails, des traces de sang et des odeurs caractéristiques de la bête jusqu’au vrai 4 X 4 et au vrai hélico utilisés par la fausse équipe de faux scientifiques de la fausse ONG pour faire encore plus vrai (voir vidéo, 01′ 44″) :  Qu’on ne se méprenne pas. L’objet de cet article n’est pas de contester la possibilité d’intéresser les gens aux problématiques économiques et écologiques des océans – comme à toute autre problématique environnementale, du reste. Tout ce qui contribuera à apporter des connaissances effectives et à éclairer les enjeux écologiques auxquels nous sommes confrontés sera toujours bienvenu. Encore faudrait-il que tout ceci soit fait dans un esprit véritablement scientifique, loin des préjugés idéologiques et de l’instrumentalisation des peurs et des émotions, le tout financé abusivement avec l’argent des contribuables. UN SPECTACLE MORALISATEUR Or ce n’est pas du tout ce qu’on observe ici. Là où l’on attendrait un discours informé tenu par de vrais spécialistes des cachalots et de la vie océanique, nous avons seulement droit à un spectacle de rue moralisateur. Là où l’on parle de sensibiliser les personnes à des thématiques incontestablement scientifiques, on leur sert une parodie de science, un happening coûteux, mais à peine amusant, qui revendique son caractère artistique déconnecté du réel. À propos du coût,  France 3 PACA nous révèle que cette aimable farce aurait coûté la modique somme de 30 000 euros. Comme l’opération résulte d’un partenariat entre une municipalité et un théâtre lourdement subventionné, ce sont donc vos impôts qui la financent, que vous le vouliez ou non. La somme peut paraître dérisoire, mais il faut bien voir que si nos dépenses publiques ont atteint le montant colossal de 57 % du PIB, soit un total de 1292 milliards en euros sonnants et trébuchants en 2017, si le ministère de la Culture dépense chaque année 6 milliards d’euros en plus des 4 milliards qu’il consacre à l’audiovisuel public, c’est aussi parce que les dizaines de milliers d’euros s’empilent un peu partout les unes sur les autres pour des prestations aussi inutiles que prétentieusement intellectuelles. Dans cette optique, la baleine échouée du collectif Captain Boomer est évidemment à comprendre comme « une métaphore géante de la disruption de notre système écologique » ! LA MANIPULATION DES ÉMOTIONS Tout se passe donc comme si les pouvoirs publics – dont font partie la mairie de Savines-le-Lac et le théâtre subventionné La Passerelle – ne prenaient même plus la peine de s’abriter derrière la pseudo-rationalité scientifique qui entoure actuellement les discours sur le catastrophisme écologique – on pense au GIEC qui fait la pluie et le beau temps sur le thème du changement  climatique – pour s’en remettre directement et sans vergogne à la manipulation des émotions. Pour Philippe Ariagno, qui dirige La Passerelle : Il n’est donc plus du tout question d’aborder l’écologie à travers une analyse scientifique fine et argumentée de ce qui se passe dans l’environnement réel. Avec ce genre de « performance », on passe au stade supérieur de l’arnaque intellectuelle et du grand n’importe quoi avec la prétention d’impressionner notre imagination à travers une confusion établie volontairement entre la réalité et la fiction plutôt qu’éveiller notre esprit critique et en appeler à notre raison. Nos scènes nationales, dont l’art est si subtilement qualitatif qu’il faut le subventionner pour le faire vivre, viennent à la rescousse de l’idéologie écologiste. Ou comment démontrer avec éclat qu’il n’est pas une seule seconde question de science environnementale mais de préjugés qu’il faut enfoncer dans le crâne des gens par tous les moyens possibles de l’illusion, de la suggestion et de la manipulation. Ceci dit, à écouter les réactions du public après l’opération du faux cachalot de Savines, il n’est pas dit que cela fonctionne aussi bien que nos « artistes » le souhaiteraient. Il y a même eu quelques personnes (honteusement malveillantes et dénuées de tout esprit durable et solidaire, c’est la seule explication) pour s’étonner qu’une campagne anti-pollution se fasse à grand renfort de polyester, hélico, 4 x 4 et autres véhicules encombrants pour transporter la bête sur le lieu fantasmé du crime écologique fantasmé. — Sur le web "}