{"url": "https://www.contrepoints.org/2013/06/18/128310-londres-a-cuba", "title": "Londres à Cuba ", "author": "Il y a 40 ans, les Cubains écoutaient en cachette les Beatles, aujourd’hui les médias officiels les diffusent partout. Par Yoani Sánchez, depuis La Havane, Cuba. ", "date": "2013", "content": "Par Yoani Sánchez, depuis La Havane, Cuba. Londres est à La Havane. Pendant cette semaine de la culture britannique que le pays célèbre depuis le premier juin, même le climat s’est mis en phase avec celui de cette île lointaine. Ciel gris, bruine tenace, brume au lever du soleil. Il ne manque plus que  la silhouette de Sherlock Holmes apparaissant furtivement au coin de la rue ou le magicien qui frapperait à la porte avec son bâton. Nous avons de la musique de qualité et une affiche inhabituelle dans les salles de cinéma. Depuis mardi dernier le programme de projection comprend le documentaire « Sugarman » – lauréat de l’oscar 2013 – et aussi le film biographique « Marley » sur la vie du fameux chanteur et compositeur de reggae. La sélection de dessins animés pour enfants et adolescents, va probablement attirer un large public en cette période de vacances scolaires. J’ai pu apprécier une partie de la programmation, pas seulement pour moi mais en pensant à beaucoup d’autres également. Particulièrement à ces jeunes Cubains qui il y a trente ou quarante ans écoutaient en cachette un groupe anglais, celui qu’aujourd’hui les médias officiels diffusent partout. Les couleurs vives et le dessin de l’affiche de cette « semaine britannique » m’ont rappelé l’iconographie du chapelier fou « d’Alice au pays des Merveilles » et aussi les aventures sympathiques du « Sous-marin Jaune ». C’est pourquoi nous sommes plusieurs à y avoir vu un hommage à ces « Beatles-maniaques » alors fustigés. Le plus réconfortant de ces journées reste cependant cette petite fenêtre ouverte sur l’étranger qu’elles sont devenues et le souffle d’air frais qu’elles nous apportent. Ce cadeau que représente le sentiment que la culture fait paraître l’Atlantique moins large, les années passées plus courtes et ce qui est perdu récupérable. —\nTraduction : Jean-Claude Marouby     "}