{"url": "https://www.contrepoints.org/2014/02/21/157296-expatriation-fiscale-pour-qui-et-comment", "title": "Expatriation fiscale, pour qui et comment ? ", "author": "Par Charles du Villars. Situation française actuelle Les options/solutions fiscales 1. Optimisation 2. Expatriation Conclusion ", "date": "2014", "content": "  Les nombreuses créations de diverses taxes et impôts qui découlent des gouvernements successifs de gauche comme de droite, la pression constante des contrôles utilisant un lourd arsenal et l’illisibilité voulue des lois fiscales à leur avantage incitent de nombreux Français à prendre leurs valises pour aller s’installer dans un autre pays. Situation française actuelle Auparavant, le consentement à l’impôt posait moins de problème à la population qui recevait de l’État-providence de nombreuses prestations. Se débrouillant pour que les gens ne réalisent pas combien coûtent réellement ces avantages, Bercy capte majoritairement les revenus du travail du secteur privé directement grâce aux entreprises via les charges salariales, patronales, le RSI, etc. Tant que les entreprises fonctionnaient et que la croissance était au rendez-vous, un tel système pouvait virtuellement perdurer. Depuis, la crise frappe le monde et l’activité mondiale est réduite dans le secteur privé. Les rentrées fiscales s’amenuisant malgré leurs nombreuses créations, et l’État refusant de se réformer face à la nécessité des nouveaux paramètres, les socialistes français ne voient comme solution que la création de taxes et impôts et réussissent ainsi à démontrer la véracité de la Courbe de Laffer.  Face à l’acharnement fiscal et à une caste politique bornée, de nombreuses personnes décident, comme l’acteur Gérard Depardieu, de quitter la France et d’ainsi échapper à cette morosité. Ces personnes ne trouvent plus aucun avantage à rester dans un pays où le coût de la vie est de plus en plus élevé, où une politique liberticide et antidémocratique est pratiquée, où la qualité de vie globale est en chute libre, et surtout où une imposition confiscatoire empêche d’entreprendre et de développer une quelconque activité. Les options/solutions fiscales 1. Optimisation Méconnues du grand public et diabolisées par le gouvernement qui y voit une forme de concurrence à son monopole, de nombreuses solutions légales existent, permettant de réduire l’assiette fiscale d’une entreprise, comme celle des particuliers, en utilisant des structures juridiques basées dans des États pratiquant une imposition faible ou inexistante. On appelle cela l’optimisation fiscale. Même si l’optimisation fiscale permet de sauver des capitaux, le plus simple consiste à voter par ses pieds : en partant ! Ainsi, les jeunes auront tendance à privilégier les zones économiquement attractives ou réputées « business friendly », comme l’Angleterre, et les retraités préféreront les pays au climat plus chaud comme le Portugal, Malte ou les îles Canaries. 2. Expatriation Fiscalité : Le Portugal, cherchant à se remettre de la crise qu’il a subi de plein fouet, offre des avantages non négligeables. Il veut donc accueillir les exilés issus de l’enfer fiscal français en octroyant une imposition à 0 % pendant 10 ans renouvelables pour les retraités. Immobilier : L’immobilier est également très attractif dans ce pays. Vous pouvez sans problème trouver un appartement neuf et très confortable de 3 pièces face à la mer pour 119 000 euros. Le prix moyen du mètre carré est de 1 741 euros, soit l’un des plus faibles de l’Union Européenne. Coût de la vie : Les denrées sont bien moins chères qu’en France et leur qualité est supérieure grâce au climat. Seul hic, le fromage et le vin français y sont un peu plus chers, mais les producteurs locaux sont plus que corrects. Trajet France/Portugal : Beaucoup de personnes ont également peur de s’éloigner de leur famille ou amis, mais les destinations telles que le Portugal sont de 1 à 2 heures maximum en avion pour un billet aux alentours de 200 euros aller/retour. Ce pays est également souvent desservi par les petits aéroports provinciaux tels que Nice ou Nantes. Quelques précisions : Pour bénéficier de ce statut fiscal attractif, tout d’abord, il faut être non-résident du Portugal depuis au moins 5 ans. Ensuite, le fisc local vous demandera soit de résider 183 jours sur place au minimum, soit d’avoir votre résidence fiscale au Portugal. Les fonctionnaires étrangers ne peuvent pas profiter de ce programme puisque l’État prélève à la source. Le fisc portugais a aussi mis en place un plafonnement à 20 % de l’IR pendant 10 ans (+3,5 % de surtaxe) pour attirer les actifs à haute valeur ajoutée (architectes, médecins, dentistes, ingénieurs, etc) .   Fiscalité : Malte ne fait pas de cadeau spécifique aux expatriés. Cependant, la fiscalité est attractive sur beaucoup de points. L’impôt sur le revenu est une flat tax de 35 %. À côté de cela, le coût de la vie compense cet impôt. Immobilier : « Vous trouvez à Malte des villas de luxe à 1 millions d’euros mais aussi des petits appartements à partir de 50 000 euros, des duplex de standing de 100 m2 avec vue sur mer à 100 000 euros et des maisonnettes de 2 étages avec jardin ou toit-terrasse à 300 000 euros», déclare Astrid T, spécialiste de l’immobilier à Malte. Tout est dit, l’immobilier ici défie toute concurrence en Union européenne : bon marché, beau, un éventail de choix très large. Les prix sont attractifs, même en bord de mer. Le prix moyen du mètre carré est de 2 748euros. Coût de la vie : Les denrées ne sont pas chères à Malte, le tabac non plus et l’alcool encore moins. Le choix de fromage risque d’être plus limité qu’en France, mais bon, il y a des compensations… Trajet France/Malte : Le prix approximatif est de 200 euros aller/retour. Il faut compter environ 2 h 30 de trajet depuis Paris. Quelques précisions : À Malte, on parle anglais et aussi maltais. Les personnes sont de mentalité anglo-saxonne, donc très souples. Les locations sont bien plus simples qu’en France puisque la loi est moins contraignante. La constitution maltaise consacre le travail et l’entrepreneuriat. Conclusion Malheureusement, certaines personnes sont bloquées en France à cause de leur activité et ne veulent/peuvent pas la délocaliser face aux tracas juridiques ou à la méconnaissance de la législation du pays d’accueil souhaité. Il existe pourtant une solution très simple pour ces personnes, qui passe par le portage salarial. L’exil fiscal est donc une bonne option pour les entrepreneurs ou les retraités. Il faut cependant bien choisir sa juridiction en fonction de ses moyens et sa nationalité. Les problèmes liés au déménagement peuvent également ralentir voire stopper la décision de s’exiler. Pour tous ces problèmes il existe des solutions. Dans de nombreux pays, la location de logements meublés est la norme et pour 50€ par mois vous pouvez louer un garde meuble de près de 30m². Des destinations plus exotiques peuvent également convenir pour l’expatriation fiscale, l’imposition peut être tout aussi intéressante et le soleil au rendez-vous. Cependant hors de l’Union Européenne, des conditions spécifiques s’appliquent pour une installation dans le pays hôte. —\nSur le web. "}