{"url": "https://www.contrepoints.org/2011/03/26/18739-tu-ne-cede-malis", "title": "Tu ne cede malis ", "author": "", "date": "2011", "content": "Être libre ne consiste pas, comme le répètent à l’envie ceux qui ont la mémoire trop courte ou la main trop lourde, à « n’être soumis qu’aux lois ». Ce n’est pas parce qu’une loi a été votée, y compris par un gouvernement démocratiquement élu, qu’elle n’est pas liberticide, arbitraire ou qu’elle n’opprime pas une grande partie de ceux qu’on oblige à s’y plier. « L’individu, écrivait Turgot [1], a aussi ses droits, que la nation ne peut lui ôter que par la violence et par un usage illégitime de la force générale ». « La liberté, nous dit la Déclaration des Droits de l’Homme et du Citoyen de 1789, consiste à pouvoir faire tout ce qui ne nuit pas à autrui » (article IV). Cette définition n’a pas été donnée dans l’urgence de la pression médiatique ni pour complaire à telle ou telle fraction d’un électorat versatile ; elle est le fruit des Lumières, de la réflexion des philosophes et des encyclopédistes qui avaient eux-mêmes eu à subir le joug d’un État total. Les hommes libres ont des droits inaliénables ; des droits qu’aucune décision arbitraire, aucun gouvernement ni aucune loi ne devrait jamais pouvoir remettre en cause. L’attachement qui est le notre à la démocratie, qui reste – pour suivre Winston Churchill – « le pire système de gouvernement à l’exclusion de tous ceux qui ont été essayés », ne doit jamais nous faire oublier que le vote majoritaire c’est aussi deux loups et un agneau qui votent pour décider du menu du dîner. La démocratie n’est pas et ne sera jamais l’unique condition de nos libertés et peut, corrompue par la peur, la haine et la soif de pouvoir, donner naissance aux régimes les plus atroces. Faut-il que l’histoire ne nous ait rien appris pour que nous soyons obligés de rappeler qu’un des pires régimes que l’humanité n’ait jamais connu est sorti des urnes et que rien de ce qu’il entreprit – jusqu’aux camps de la mort – n’était illégal ? Ceux qui voient dans la seule démocratie l’alpha et l’oméga de la liberté commettent une erreur fatale ; un État démocratique est une condition nécessaire mais en aucune manière une garantie suffisante. Même en démocratie, voir dans le détenteur du monopole de la coercition la source de nos libertés est au mieux un contresens. La nature de l’État, son principe même, réside dans la protection qu’il nous accorde en échange d’une restriction de nos libertés individuelles. Il nous protège mais n’est pas le garant de nos libertés – il en est même l’ennemi le plus menaçant. Les philosophes des Lumières et ceux qui ont perpétué leur tradition l’avait compris. Le texte même de la Déclaration des Droits de l’Homme et du Citoyen de 1789 nous rappelle que, selon les termes de Friedrich Hayek, « ce n’est pas la source mais la limitation du pouvoir qui l’empêche d’être arbitraire ». Si nous voulons vivre dans une société libre, nous devons admettre que la désirabilité d’une chose ne justifie pas l’usage de la coercition. Un homme libre doit être capable d’admettre que ses concitoyens ne vivent ni ne pensent pas nécessairement comme il souhaiterait qu’ils le fassent. Lorsqu’un peuple prend et perpétue cette détestable habitude d’en appeler au législateur et à la police à chaque fois que quelque chose lui déplait ou lui semble « injuste » [2], il sème les graines de son propre esclavage. C’est oublier qu’un État qui peut tout nous donner peut tout aussi bien tout nous prendre. C’est là le vice profond des idées socialistes – de gauche comme de droite – qui confondent le gouvernement et la société : refuser au gouvernement le droit de faire quelque chose ne signifie pas qu’on ne souhaite pas que cette chose soit faite ; cela signifie qu’on préfère la confier à la société civile plutôt qu’à l’appareil coercitif. C’est de ce corps d’idées, qui fait de l’État la source même de toute société que sont nées toutes les idéologies totalitaires. Ceux d’entre nous qui aspirent encore à demeurer des hommes libres devraient toujours garder à l’esprit que derrière le protecteur pourrait bien se cacher le maître. Benjamin Franklin disait qu’« une société qui abandonne un peu de liberté pour gagner un peu de sécurité ne mérite ni l’une ni l’autre et perdra les deux ». L’histoire lui a-t-elle donné suffisamment raison ou devons nous encore sentir le poids des chaines pour mieux nous en convaincre ? "}