{"url": "https://www.contrepoints.org/2015/04/30/206181-litalie-sur-le-chemin-difficile-des-reformes-2eme-partie", "title": "L’Italie sur le chemin difficile des réformes, 2ème partie ", "author": "Par Patrick Coquart. ", "date": "2015", "content": "  Comme nous l’expliquions dans un précédent article, l’Institut de l’Entreprise consacre sa dernière note de benchmark à l’Italie. Après avoir décrit la situation, voyons comment le gouvernement italien a réagi. Tout d’abord, insistons sur le fait qu’il a réagi tardivement. « L’essentiel des efforts a ainsi été consenti à partir de l’été 2011 et au cours de l’année 2012, à la suite des fortes pressions exercées par les marchés sur la dette italienne – pressions liées notamment aux craintes engendrées par l’absence de réformes dans le pays. » Mais ces efforts semblent encore insuffisants « pour permettre une diminution rapide et durable de la dette publique. » Il faut dire que la consolidation a d’abord porté sur la hausse des recettes. Celles-ci ont augmenté de 1,8 point entre 2009 et 2013, tandis que les dépenses ne diminuaient que de 0,6 point de PIB sur la même période. Pour augmenter les recettes budgétaires, le gouvernement italien a augmenté la fiscalité (TVA, droits d’accise sur les produits énergétiques, taxe sur l’immobilier, impôt sur le revenu, taxe spéciale sur les sociétés pétrolières et gazières, taxe sur les revenus du capital, droit de timbre sur les comptes courants, taxe sur les transactions financières). Parallèlement, « la taxation pesant sur le travail a été allégée. » Ajoutons que la lutte contre la fraude fiscale a été renforcée, et que des privatisations ont été lancées à partir de 2013. Du côté des dépenses, l’action gouvernementale a été, pour l’instant, plus modeste. Celle-ci a porté sur la diminution de la masse salariale de la fonction publique italienne (9 milliards d’euros tout de même entre 2010 et 2014), sur une restriction des dépenses de santé, et sur la diminution des transferts de l’État aux collectivités locales. Par ailleurs, un processus de revue générale des dépenses (spending review) a été initié et prévoit des économies à hauteur de 4,5 milliards d’euros en 2014, 17 milliards en 2015 et 32 milliards en 2016. Malgré tout, la dépense publique italienne a augmenté en valeur de 0,8 % entre 2010 et 2013, alors qu’elle a diminué en Espagne et en Irlande. Il faut dire que la hausse de la fiscalité n’a pas provoqué la hausse des recettes attendues en raison de la dégradation de l’activité économique. N’oublions pas cependant les réformes structurelles. Celle des retraites tout d’abord : un régime notionnel à cotisations définies a été mis en place à compter de 2012, les possibilités de préretraites ont été réduites, l’âge de départ en retraite a été repoussé et la durée de cotisation étendue. « En outre, à compter de 2013, toutes les conditions d’âge et de durée de cotisations seront indexées sur l’évolution de l’espérance de vie. » Deuxième réforme structurelle, celle du marché du travail. Plusieurs mesures ont été prises : simplification et réduction du nombre de contrats de travail atypiques ; réduction de l’insécurité juridique liée au licenciement (plus de réintégration systématique dans le poste après un licenciement injustifié) ; soutien à l’apprentissage ; signature d’accords nationaux interprofessionnels afin de décentraliser les négociations collectives sur les salaires et de « permettre une meilleure adéquation des salaires à la productivité. » Ces réformes du marché du travail ont eu jusqu’à présent peu d’effet sur la courbe du chômage. Le gouvernement Renzi a alors élaboré un nouveau projet de réforme, couramment appelé Jobs Act. Il prévoit notamment l’allongement de la durée possible des CDD (jusqu’à 36 mois), la simplification des contrats d’apprentissage, l’instauration d’un CDI « à protection croissante » (licenciement facilité durant les trois premières années, puis coût de plus en plus élevé avec l’ancienneté), l’instauration d’un nouveau dispositif d’indemnisation du chômage (avec possibilité de sanction en cas de refus d’offres d’emploi). Troisième réforme structurelle, celle touchant au marché et au climat des affaires. Nous pouvons citer, sans être exhaustif, la liberté des horaires d’ouverture pour les commerces, la suppression des distances minimales entre commerces, la suppression des tarifs réglementés pour certains services (avocats, notaires, etc.), l’autorisation de vente de médicaments sans ordonnance en dehors des pharmacies, la mise en place d’une série de mesures de simplification administrative en faveur des PME, la fixation du délai de paiement des administrations publiques à 30 jours, etc. Enfin, soulignons les réformes institutionnelles adoptées ou en cours qui visent à apporter davantage de stabilité à la vie politique italienne et ainsi « favoriser la continuité des réformes et permettre des économies de structure » (réforme du mode de scrutin des députés, fin du bicaméralisme strict, abolition des provinces, suppression du Conseil économique et social…). Pour Charles Trottman, l’auteur de l’étude, « l’Italie semble loin d’être tirée d’affaire. Le problème principal du pays réside en effet dans sa faible croissance économique et dans son défaut de compétitivité. De ce point de vue, si les réformes structurelles qui ont été engagées en 2012 sur le marché du travail, le marché des biens et la simplification administrative vont toutes dans la bonne direction, le chemin à accomplir est encore long. » En attendant, il convient, je crois, de regarder de près l’évolution du pays. En effet, par biens des aspects, l’Italie d’avant la crise et la France se ressemblent : importance de la dépense publique, des dépenses sociales, de la réglementation et des interventions de l’État, défiance vis-à-vis de l’économie de marché. Or, l’une semble suivre le chemin difficile des réformes, tandis que l’autre semble toujours hésiter et ne procéder que par petites touches et demi-mesures. Malgré cela, l’Italie n’est pas au bout de ses peines, d’autres efforts devront être consentis. Alors, que dire de la France ? —\nSur le web. Texte d’opinion de Patrick Coquart publié le 17 mars 2015 sur 24hGold. "}