{"url": "https://www.contrepoints.org/2017/12/01/304406-niger-responsable-de-mediocrite-enseignants", "title": "Niger : qui est responsable de la médiocrité des enseignants ? ", "author": "Par Moustapha Salah Issoufou Diallo. ", "date": "2017", "content": "Dans un communiqué rendu public le 11 août 2017, le ministre de l’Enseignement primaire, de l’alphabétisation, de la promotion des langues nationales et de l’éducation civique, conformément à la décision du gouvernement nigérien avait soumis les enseignants contractuels à un test de niveau (deux exercices, l’un en français et l’autre en mathématiques). Les résultats catastrophiques qu’il a annoncés ont déchaîné les médias. En effet, les deux tiers n’ont pas eu la moyenne. Comment expliquer un tel fiasco ? Qui en est le premier responsable ? DES DIPLÔMES SUR FOND DE CORRUPTION De prime abord, la responsabilité des enseignants ne peut être écartée en ce qui concerne la dégradation du système éducatif nigérien. En effet, l’obligation première d’un enseignant est de s’investir dans sa formation afin de valider son diplôme haut la main et acquérir toutes les compétences nécessaires pour exercer sa fonction plus tard. Malheureusement au Niger, la majorité des enseignants contractuels, notamment ceux du primaire, ont acquis leur diplôme de BEPC (brevet d’étude du premier cycle) sur la base de la corruption et/ou de traitements de faveur. La HALCIA, organe de lutte contre la corruption, dans un rapport en date de mars 2017, a pu détecter une centaine de faux diplômes détenus par des enseignants contractuels (300 officiellement). Le diplôme d’accès à l’école d’instituteur étant acquis frauduleusement, il n’est pas exclu que ces élèves-maîtres puissent tenter une deuxième fois d’obtenir leur diplôme d’instituteur par la fraude et la corruption. Avec de tels enseignants, on ne peut s’attendre qu’à de tels résultats catastrophiques. Les enseignants sont responsables car au lieu de s’investir dans leur propre formation, ils avaient choisi d’investir dans la corruption et la rente. DU FAVORITISME DANS LE RECRUTEMENT Cela dit, la plus grande responsabilité des maux qui minent le secteur de l’enseignement au Niger reste imputable à l’État. En effet, c’est lui qui est responsable de la politique de recrutement. Comment des enseignants avec un tel faible niveau ont-ils été recrutés ? Parce que le secteur est gangrené par la corruption. En effet, selon le classement de Transparency International, le Niger occupe la 101ème position sur 176 pays. Le système d’enseignement est parmi les plus corrompus à côté du système judiciaire et la police. Il est plausible de penser qu’il existe un trafic des diplômes et des postes dans le secteur d’enseignement. Cette corruption se conjugue aussi à un certain ethnicisme et régionalisme dans la sélection des candidats. Ainsi, certaines autorités aux commandes du système éducatif nigérien n’hésitent pas à favoriser des instituteurs provenant de leur région natale en leur octroyant des numéros matricule alors même qu’ils étaient en formation à l’école normale (ancienne ministre de l’Éducation qui est originaire de Diffa). C’est la raison pour laquelle la région de Diffa est classée à la queue dans cette évaluation avec le plus grand nombre d’enseignants défaillants. UNE FORMATION DÉFAILLANTE Ensuite, l’État est responsable de la formation de ces instituteurs. Il lui revient de définir les contenus qui devraient être enseignés aussi bien aux élèves qu’aux maîtres-élèves des écoles normales où ces derniers sont en principe formés. Comment se fait-il alors que des enseignants soient aussi défaillants alors qu’ils sont passés par des institutions de formation ? Il existe certainement des dysfonctionnements dans la politique de formation des instituteurs : les programmes enseignés sont soit inadaptés, soit mal transmis aux instituteurs. Pis, des enseignants n’ont pas été formés dans les écoles normales. Pourtant, ils enseignent quand même, tout simplement pour couvrir le vaste territoire nigérien. Cette catégorie d’instituteurs est issue, dans sa majorité, des personnes qui ont abandonné les bancs de l’école depuis des années, mais qui, subitement, se présentent comme candidats libres ou candidats officiels en s’inscrivant dans des écoles privées afin d’obtenir le BEPC et être affectés en tant qu’instituteur. UNE RÉPONSE AU CHÔMAGE Enfin, une autre raison qui pouvant expliquer la dégradation de l’enseignement au Niger réside dans le fait qu’il est un secteur pourvoyeur d’emplois pour les jeunes. Ce secteur fournit non seulement des emplois accessibles mais aussi à vie, ce qui explique son attractivité. En effet, il est plus facile pour un jeune diplômé d’obtenir un emploi dans l’enseignement que dans les autres secteurs, tout simplement par manque d’opportunités. La faiblesse de l’économie nigérienne qui manque de diversification et compte sur des activités rudimentaires comme l’agriculture et l’élevage explique la ruée des jeunes sur l’enseignement, créant ainsi un déséquilibre entre le nombre de candidats et celui des postes, multipliant les opportunités de corruption. La défaillance de l’économie nigérienne est en grande partie due aux mauvais choix de politiques économiques incapables de créer un climat des affaires propice aux entrepreneurs pour qu’ils puissent lancer des activités et créer des emplois. Pour rappel, le Niger est classé 150ème sur 190 pays dans le Doing Business. Autant dire que c’est un environnement hostile à l’investissement. C’est pourquoi on retrouve n’importe qui dans ce secteur, en l’absence d’alternative. VERS LA RÉFORME GLOBALE DE L’ÉDUCATION Somme toute, bien que le principe d’évaluation soit louable en soi, il n’en demeure pas moins qu’une réforme globale du système de l’éducation s’impose. Cela, en synergie avec de nouvelles politiques économiques et un nouvel environnement institutionnel plus favorable à la liberté d’entreprendre créatrice d’emplois ainsi qu’à la responsabilité et la bonne gouvernance. Pour exiger de la performance aux enseignants, un certain nombre de préalables sont nécessaires. D’abord, une gouvernance transparente avec une reddition de comptes pour faire la chasse à la corruption et sélectionner sur la base du mérite. Ensuite, mettre à plat tout le contenu de la formation pour l’adapter aux nouveaux besoins ainsi que moderniser les techniques pédagogiques afin de dispenser une formation de qualité aux futurs instituteurs. Enfin, revoir le mode d’accès aux établissements scolaires qui exigerait un minimum de prérequis chez les élèves pour que l’on puisse être en droit d’exiger une certaine performance de la part des instituteurs. La performance et la productivité des enseignants est conditionnée par la création de meilleures conditions de travail (une grille de rémunération intéressante, des infrastructures aux normes, du matériel pédagogique, etc.). Au final, avant de s’en prendre uniquement aux enseignants, au demeurant responsables, l’État devrait commencer par balayer devant sa porte. — Sur le web "}