{"url": "https://www.contrepoints.org/2020/10/14/382130-une-relance-boomerang", "title": "Une relance boomerang ", "author": "L’Europe en finance une partie Sauver la planète  Sauver les emplois Préparer l’avenir par des investissements ", "date": "2020", "content": "Au sujet du virus, du climat et de l’économie, le catastrophisme a saisi nos dirigeants : « le virus est là jusqu’à fin juin 2021 » ; l’«urgence climatique » est là ; « l’économie mondiale va subir sa pire récession depuis 100 ans ». Le catastrophisme engendre des déclarations et décisions mal réfléchies.\n« Quoi qu’il en coûte » va coûter très cher au pays. Appliquant ce précepte, Édouard Philippe déclarait le 28 avril : Selon Éric Woerth son coût pour les finances publiques s’élèvera en 2020 « entre 30 et 40 milliards ». Or le chômage partiel allemand, très proche du français pour les salariés, ne coûtera rien à l’État allemand car les entreprises allemandes paient à leurs salariés en chômage partiel les heures de travail effectuées. Un complément de 30 à 33 % du salaire leur est versé par l’assurance chômage, bénéficiaire depuis des années et possédant des réserves importantes. En France seuls des fonds publics assurent au salarié 84 % de son salaire net. De même les prêts garantis par l’État, 115 milliards à fin août, seront plus coûteux pour l’État. Les Allemands les réservent aux seules entreprises bénéficiaires en 2019. Ils en ont donc accordé trois fois moins que les Français mais leur durée y est plus longue, et le risque de non-remboursement donc moins grand. L’État allemand privilégie les PME, alors que l’État français accorde ces prêts à de grandes entreprises, comme Air France, qui ne pourront pas les rembourser. L’ARGENT MAGIQUE Le Premier ministre a présenté le 3 septembre un plan France Relance : 100 milliards de dépenses supplémentaires. Une brochure de 291 pages en donne le détail. Quelques exemples : C’est le père Noël pour tous, l’argent magique. Comme l’a dit Éric Woerth, « on a l’impression que chaque fois qu’un ministre demande des milliards, il les obtient ». Aussi la dette publique française augmentera en 2020 de 17,5 % du PIB, alors que la dette allemande augmentera de 62,5 milliards, soit 1,8 % du PIB allemand. La France fera payer sans scrupules ses générations futures. Avec deux autres inconvénients : QUATRE MOTIFS FALLACIEUX La folie dépensière affectant nos dirigeants serait selon eux justifiée par quatre motifs, plus fallacieux les uns que les autres : L’Europe en finance une partie Soit 40 milliards, 40 % des dépenses. En effet le 21 juillet les États membres se sont accordés pour dépenser 750 milliards qui seront octroyés par la Commission européenne sous forme de prêts pour 360 milliards et de subventions pour 390 milliards. Pour financer ces dépenses la Commission empruntera à un taux sans doute intermédiaire entre les taux actuels de l’Allemagne (-0,5 % à 10 ans) ou de la France (-0,2 %) et ceux de l’Europe du Sud (1 % pour l’Italie). L’Allemagne et la France n’ayant aucun intérêt à emprunter à la Commission à un taux supérieur à leur taux actuel ne feront probablement pas appel à ces emprunts. La répartition des subventions est définie pour 2021 et 2022 mais pas pour 2023 (30 % du total). Les 40 milliards à verser à la France ne sont pas garantis. Ils dépendront de l’évaluation par la Commission de la qualité de notre plan de relance. Ils dépendront aussi de l’avis des autres pays européens, notamment l’Allemagne et les quatre frugaux (Pays-Bas, Suède, Autriche, Danemark) car « s’ils considèrent qu’il existe des écarts importants par rapport aux objectifs, ils peuvent demander au président du Conseil européen de saisir le prochain Conseil. » Pour rembourser ses emprunts, la Commission a prévu des impôts nouveaux : une taxe sur les déchets plastiques non recyclés appliquée dès le 1er janvier 2021, une taxe sur les recettes des quotas d’émissions de CO2, et des impôts à préciser avant 2023, notamment une taxe carbone aux frontières et une taxe sur les GAFA. La France recyclant peu ses plastiques, elle sera donc le plus gros contributeur de cet impôt, avec 22,5 % du total, un montant égal à celui de l’impôt sur la fortune immobilière. L’accord a prévu aussi une augmentation des versements des États membres. Si l’on se base sur la répartition actuelle, la France devrait verser un supplément de 85 milliards, soit davantage que les 40 milliards de subventions espérées. Son solde négatif de 45 milliards est à comparer aux soldes positifs de 38 milliards pour l’Espagne, 21 milliards pour l’Italie, 20 milliards pour la Pologne, etc. L’Allemagne et les quatre frugaux ont obtenu une baisse de leurs versements à l’Europe. Merci à nos négociateurs ! L’Europe ne paiera donc pas les 40 % de France Relance. Au contraire, nous lui verserons davantage. Sauver la planète  Soit 30 % des dépenses prévues par France Relance. L’an dernier l’excellent rapport de la Commission d’enquête de l’Assemblée nationale sur la transition énergétique, présidée par le député Julien Aubert, a montré que pour fabriquer de l’électricité le remplacement des réacteurs nucléaires par des éoliennes ne changerait rien à la température de la planète mais augmenterait les tarifs d’électricité français en gâchant de nombreux paysages. Nos dirigeants n’ont pas encore compris que l’Homme n’est pas le principal responsable du réchauffement. Leur politique coûte cher aux Français et ne sauve pas la planète. Sauver les emplois France Relance subventionne des entreprises publiques mal gérées comme Air France, la SNCF, EDF. Mal gérées car sous la coupe de syndicats qui défendent des privilèges injustifiés. Ces subventions vont diminuer les réductions d’effectifs prévues par ces entreprises alors que pour les sauver il faudrait les augmenter. Dans l’immédiat des emplois seront sauvés, mais à terme ce sera l’inverse. Certes une partie des dépenses de France Relance créera des emplois : la diminution des impôts de production (les deux taxes professionnelles n’existant pas en Allemagne, et la taxe foncière sur les entreprises, qui y est inférieure). Bruno Le Maire a eu raison de déclarer : « Je ne peux pas défendre la relocalisation industrielle et dans le même temps maintenir des impôts de production sept fois plus élevés qu’en Allemagne ». Avec la baisse de 10 milliards prévue au budget de 2021, nos impôts de production ne seront plus que six fois plus élevés que ceux de l’Allemagne au lieu de sept fois ! Cette baisse va dans le bon sens, mais ne sauvera pas beaucoup d’emplois. Préparer l’avenir par des investissements Dans France Relance toutes les dépenses sont qualifiées d’investissements, même les dépenses du « cancer de l’assistanat », comme le qualifiait autrefois Bruno Le Maire. Certains véritables investissements de France Relance ne sont pas justifiés. Nos dirigeants ont oublié les échecs du Plan Calcul, du Plan Machine-outils, du procédé Secam de télévision, de l’aérotrain, du Concorde, du Minitel, de Superphénix, de l’usine marémotrice, etc. Ils s’enthousiasment maintenant pour la pile à hydrogène et l’hydrogène vert. La France a la chance d’avoir le meilleur producteur d’hydrogène de la planète (Air Liquide) et parmi les meilleurs équipementiers automobiles (Valéo, Faurecia, Plastic Omnium). Que l’État les laisse prendre leurs risques dans l’utilisation de l’hydrogène, ne les subventionne pas et ne leur impose pas le choix de l’hydrogène vert, le plus coûteux des trois procédés de fabrication ! « Avec France Relance nous nous donnons les moyens de revenir plus forts encore qu’avant la pandémie ». Le Premier ministre se trompe. Depuis vingt ans le pays, actuellement vingt-neuvième du classement FMI des pays par niveau de vie, a perdu 24 places. Comme un boomerang nous revenant sur la figure, France Relance nous fera encore reculer. "}