{"url": "https://www.contrepoints.org/2019/07/23/349645-on-a-du-petrole-mais-on-na-plus-didees", "title": "On a du pétrole mais on n’a plus d’idées ", "author": "Par Loïk Le Floch-Prigent. ", "date": "2019", "content": "Lors des chocs pétroliers successifs à partir de 1973, le gouvernement français avait inventé en 1976 le slogan « on n’a pas de pétrole, mais on a des idées » pour redonner espoir à la population du pays pour laquelle au rationnement succédait un renchérissement des produits pétroliers. Nous n’en sommes plus là ! On savait déjà, à l’époque, que notre sous-sol disposait de réserves non conventionnelles, devenues plus tard dans le langage courant « pétrole et gaz de schistes », mais le prix d’extraction était tel que personne n’envisageait une production nationale. C’est l’époque où les recherches ont porté sur l’énergie solaire, la géothermie… et la filière hydrogène puisque l’on envisageait de multiplier les centrales nucléaires pour réaliser l’électrolyse de l’eau et thésauriser un précieux hydrogène moins cher que celui issu des raffineries de pétrole ou des reformeurs de gaz naturel ! Toutes les économies d’énergie étaient étudiées avec soin, donnant lieu à ces fameuses « idées » dont nous estimions être les détenteurs. L’histoire est cruelle, notre pays a banni l’exploration et la production de pétrole et de gaz sur son sol, veut fermer des centrales nucléaires, et souhaite généraliser les produits venant d’Asie autour de l’énergie solaire, l’énergie éolienne et les batteries électriques. Il est clair que cette politique est une quadruple peine, on continue à importer des hydrocarbures (pétrole et gaz) l’équivalent du déficit de notre balance commerciale, on importe aussi éoliennes et panneaux solaires, notre prix d’électricité augmente, notre compétitivité industrielle qui n’avait pas besoin de cela décline encore et on met au rencart des installations amorties et rentables, autrement dit en termes économiques on mène une politique de gribouille. LE CLAIRON DE LA DÉSINDUSTRIALISATION Mais ces idéologues qui mènent le combat contre les énergies d’origine fossile et contre l’énergie nucléaire pleurent aussi sur notre endettement excessif et la montée du chômage, ils vont même jusqu’à entonner le clairon de la désindustrialisation ! Je pense qu’il est temps de les mettre devant leurs responsabilités. Lorsque l’on prend une décision, il faut en accepter les conséquences et surtout les anticiper. Après un programme de nucléaire civil conduisant à l’électrification du pays à partir de 58 réacteurs fournissant plus de 75 % du pays, les anti-nucléaires ont marqué les esprits des décideurs politiques qui ont arrêté net les programmes préparant les matériels nouveaux (mise en sommeil de Super Phénix de Creys-Malville en 1997). Les compétences industrielles n’ont pas été maintenues, le nouveau programme lancé (EPR de Flamanville 3) a connu des ratés augmentés par les conséquences normatives de l’accident de Fukushima. C’est ainsi, entre autres, que le nouveau réacteur normand connait des retards terribles et des surcoûts désastreux. Si l’on y rajoute la tragi-comédie de la fermeture de la centrale de Fessenheim décidée sur un coin de table politique pour gagner des voix lors de l’élection présidentielle de 2012, on commence à mesurer l’imprévoyance de nos décideurs. En ce qui concerne notre production électrique, nous sommes donc partis collectivement sur un affaiblissement de notre potentiel de production pilotable au profit d’un investissement considérable dans l’intermittent (solaire ou éolien) incapable de satisfaire notre consommation sans compter sur l’importation en cas de difficultés. COUPS DE BOUTOIR CONTRE LES ÉNERGIES FOSSILES Mais cette lutte mortifère s’est aussi accompagnée d’un combat tout aussi acharné contre le charbon, le pétrole et le gaz, pour le coup en référence au changement climatique et à l’émission de CO2, gaz carbonique, à l’origine de la combustion d’hydrocarbures. Alors qu’une crise due au surinvestissement écrasait à partir de 2005 le secteur pétrolier et gazier, les coups de boutoir contre les fossiles dans notre pays fragilisaient le secteur dit « para-pétrolier », c’est-à-dire les sous-traitants des producteurs. Les sociétés concernées ont fait la Une : Vallourec avec sa filiale Ascoval, la Compagnie Générale de Géophysique (ou CGG), Technip (ingénierie), tandis que l’offensive sur le carburant diesel amputait progressivement l’industrie automobile nationale et celle de ses composants. « Gouverner c’est prévoir » dit l’adage, hé bien chez nous, pas du tout, on décide des mesures et après on se lamente. Mais ici ce n’est ni la mondialisation ni la faiblesse technique qui ont mis en péril les industries nationales, ce sont les décisions du pouvoir politique avide du soutien de l’écologie politique pour convaincre les électeurs. Notre compétence s’effrite donc et nos industriels essaient désespérément de trouver des remèdes pour conserver aptitudes et emplois chez nous. Nous ne voulons plus de pétrole et de gaz chez nous, nous en importons, nous méprisons les sociétés qui en sont les promoteurs et nous les montrons du doigt lorsqu’elles veulent survivre… grâce à la politique de tous les pays sauf le nôtre. La société Technip a failli mourir de l’absence de marché intérieur qui ne représente plus que 1 % de son chiffre d’affaires. Elle a tenté une manœuvre de rapprochement avec la CGG interdite par le pouvoir politique. Elle n’a du son salut qu’à un rapprochement avec son partenaire américain FMC. J’ai soutenu en son temps cette solution présentée, à tort, comme une américanisation de ce fleuron français. Mais il fallait réfléchir, comment survivre à partir d’un pays qui veut éradiquer le pétrole et le gaz de la planète alors que ses compétences sont sur ce secteur d’activités ? LE CHOIX DE L’EXPATRIATION Comment demeurer un commerçant mondial d’alcool à partir d’un État qui promeut la prohibition (l’Arabie Saoudite par exemple). Technip a fait le bon choix en s’expatriant, non aux USA mais en Grande-Bretagne et en maintenant les activités essentielles, le personnel, en France. Ce qui est arrivé dans cet univers national anti-pétrole et gaz est un miracle ! Certes le PDG et la Directrice financière sont américains, mais cette fusion a conduit à la première compagnie mondiale de projets intégrés Subsea (mer profonde), à un renouveau de commandes nouvelles, à une confiance des investisseurs (le titre a repris 20 %), à un maintien du maximum du personnel français tandis que des coupes avaient lieu aux USA et en Norvège, à la construction du pole technique Technip-FMC à Nanterre qui regroupera 3500 personnes, au maintien des 8 sites français… Technip-FMC est devenu la référence mondiale dans le Gaz Naturel Liquéfié (GNL) avec la réussite extraordinaire de Yamal en Russie (Total-Novatek) et celle de Prélude en Australie (Shell). Technip-FMC est présent sur tous les continents, subsea, onshore, offshore, surface et les techniciens viennent de six nationalités avec 30 % de femmes, l’implantation française a donc été maintenue dans notre pays, celui qui prône la prohibition et qui interdit à notre producteur national d’être sponsor des Jeux Olympiques ! Il faut nous réveiller, notre économie mondiale va évoluer lentement vers un autre mix énergétique, comme cela a toujours été le cas ; en attendant il faut améliorer les rendements, utiliser et traiter les émissions de CO2 et les autres gaz plutôt que de les envoyer dans notre air, il faut faire des économies, encourager le développement durable, expliquer et comprendre, mais on ne jette pas l’anathème sur ce qui fournit 80 % de l’énergie mondiale à partir d’un petit pays qui aime mieux importer les hydrocarbures que produire ceux qui sont dans son sous-sol, nous avons du pétrole et du gaz, mais nous n’avons plus d’idées, nous avons adopté une idéologie mortifère. "}