{"url": "https://www.contrepoints.org/2018/05/11/315925-macron-un-an-apres-liberal-ou-pas-liberal", "title": "Macron, un an après : libéral ou pas libéral ? ", "author": "Par Nathalie MP. pour remettre le pays sur pied, il y a d’abord un vrai besoin de réduction des dépenses induites par notre État qui se veut providence, nounou et stratège. ", "date": "2018", "content": "Élu il y a un an, Emmanuel Macron devenait non seulement le 8ème Président de la Vème République, mais également une belle pomme de discorde au sein des cercles libéraux. Alors, avec le recul de sa première année au pouvoir, libéral ou pas libéral, Emmanuel Macron ? Pour certains, il représentait et représente toujours un renouveau, un espoir bienvenu de modernité et de douce adaptation de la France à notre monde en vive évolution technologique, économique et géopolitique. Mais pour d’autres, dont j’étais et dont je suis encore un an après, il n’est que la forme renouvelée du socialisme qui se cherche dans une vaine deuxième voie depuis l’échec des expériences communistes du XXème siècle. MACRON : L’OFFRE LA PLUS LIBÉRALE SUR LE MARCHÉ POLITIQUE ACTUEL ? Cependant, à regarder les propositions politiques alternatives qui s’offrent à nous, force est de constater qu’il est certainement ce qui se fait de plus libéral en France aujourd’hui. Sur sa gauche, y compris à la périphérie de La République en Marche, toute l’opposition est vent debout contre sa politique qualifiée d’ultra-libérale pour les ultra-riches de l’ultra-droite. Inutile de s’appesantir ; les positions archéo-étatistes de cette portion de l’échiquier politique français sont connues malgré leur issue toujours et partout désastreuse. Et sur sa droite, une fois qu’on a exclu le FN qui ne fait pas mystère de son anti-libéralisme, nul n’est besoin de remonter bien loin dans le temps pour saisir combien l’esprit libéral souffle faiblement du côté des Républicains – même si plusieurs membres importants de ce parti s’en réclament – comme nous le montrent les récentes déclarations de Virginie Calmels (LR) concernant les traités de libre-échange ou la polémique sur la suppression de la très symbolique Exit Tax 1. À ce propos, Valérie Pécresse (LR) fustige une mesure pour les « ultra-riches » – du Mélenchon dans le texte – et s’en étonne parce que : Erreur. Nos prélèvements obligatoires sont parmi les plus élevés du monde et les plus élevés jamais atteints en France (45,4% du PIB en 2017). Non, Mme Pécresse, pour remettre le pays sur pied, il y a d’abord un vrai besoin de réduction des dépenses induites par notre État qui se veut providence, nounou et stratège. Aussi, pour reprendre la formule de Talleyrand en la renversant, on pourrait presque dire que d’un point de vue libéral, lorsqu’on compare Emmanuel Macron à ses adversaires politiques de tous bords, on se console. En revanche, lorsqu’on le regarde, lui, directement, lorsqu’on examine ce qu’il fait concrètement, on se désole. MACRON NE MÈNE PAS UNE POLITIQUE LIBÉRALE Car s’il est en effet question de transformer la France en « startup nation », s’il est question de gérer efficacement l’existant, s’il est question de libéraliser ici ou là, s’il est question de donner plus d’autonomie aux particuliers et aux entreprises, toutes ces belles et bonnes intentions qui dégoulinent des discours présidentiels restent extrêmement limitées, quand elles ne sont pas carrément oubliées, lorsqu’on en vient à considérer les actes. En particulier, la réforme du Code du travail a eu lieu mais elle n’apporte pas vraiment de changements structurels dans les relations salariés employeurs. Celle de la SNCF est sur les rails, mais sa mesure phare (la fin du recrutement au statut des cheminots à partir de 2020), si elle est évidemment nécessaire aussi bien économiquement que symboliquement, ne suffira jamais à mettre notre transport ferroviaire au niveau de ses futurs concurrents. En matière de fiscalité, se profilent non pas des baisses (qui sont toutes compensées par des hausses) mais la confirmation de la mise en place du prélèvement à la source en 2019. Compte tenu de la complexité de notre système, tout montre qu’il risque d’inaugurer une belle pagaille administrative, très éloignée du choc de simplification qui serait effectivement nécessaire. D’autre part, ces évolutions restent contraintes dans l’illusion de politiques « volontaristes » pour imposer le changement et dans la vision immuable d’une France étroitement et technocratiquement encadrée par sa haute fonction publique. Nulle part n’apparaît la remise en cause fondamentale du monopole de l’État sur les choix des individus, notamment en matière de sécurité sociale et d’éducation. Pire, en de nombreux domaines apparaissent des contraintes supplémentaires : je pense à la réforme de l’objet social des entreprises, je pense aux obligations nouvelles pour réaliser l’égalité hommes femmes jusque dans dans les systèmes de paie des entreprises – avec name and shame et sanctions à la clef, je pense à la lutte contre les fake news, je pense à la coûteuse « action climat » dont Macron s’est fait le héraut mondial. Même traduit dans les termes budgétaires « printanisés » dont il raffole, tout ceci s’inscrit dans ce qu’on a fait depuis 20, 30 ou 40 ans, c’est-à-dire la pratique du « il faut plus de moyens » : plus de dépenses publiques, plus d’impôts et plus de dette, comme en témoigne le budget 2018. CONCLUSION :  OÙ EST LE CHANGEMENT TANT ATTENDU ? Seul un changement complet de paradigme pourrait nous faire véritablement avancer. Encore faudrait-il que ce soit dit clairement et que les actes suivent. Ce qu’on n’a jamais essayé, ce qu’il faudrait mettre en oeuvre enfin, c’est une révolution structurelle : vraie baisse des dépenses, vraie baisse des impôts, vraie libéralisation du marché du travail, vrai choc de simplification. Aussi, un an après l’élection d’Emmanuel Macron, j’en reste à mon sentiment premier, formé au spectacle de sa campagne électorale débordante de communication mais guère loquace sur son programme. J’en reste à cette impression qu’il se déploie avant tout dans la mise en scène soignée du pouvoir et dans le discours enivrant du changement. Et je constate, comme la théorie du « en même temps » le laissait prévoir, qu’à force de vouloir avancer sans trop perturber son propre électorat baigné de politiquement correct, chaque petit pas en avant est accompagné d’une véritable sarabande de mesures aussi inutiles que pieusement progressistes. D’aucuns pourraient y voir une stratégie réformiste habile, adaptée à l’esprit moralisateur, centralisateur, étatiste et immobile de la France. Une stratégie qui ressemble pourtant à s’y méprendre à ce qu’on a toujours fait, de Rocard à Hollande, en passant par Jospin et Chirac. Et maintenant Macron. — Sur le web "}