{"url": "https://www.contrepoints.org/2017/05/24/290179-derriere-creations-demploi-2016-probleme-chomage-persiste", "title": "Derrière les créations d’emploi en 2016, le problème du chômage persiste ", "author": "Par Jacques Garello. ", "date": "2017", "content": "Beaucoup plus d’emplois créés en 2016 : de quoi chanter victoire dans les sphères gouvernementales, et même patronales. Mais quels emplois ? Pour combien de temps et dans quels secteurs ? Ces interrogations éclairent en partie le paradoxe : la courbe du chômage n’a pas été inversée et les chiffres de mars sont mauvais. C’est sans doute que la conjoncture n’inspire pas l’embauche, si ce n’est pour des emplois précaires. 187 200 POSTES CRÉÉS EN 2016 C’est le chiffre publié par l’INSEE en mars, qui le juge excellent : le plus élevé depuis 2007, le double de celui de 2015, déjà en progrès alors qu’il avait baissé sans cesse depuis 2011. Le ministère du Travail y voit le résultat des dispositions prises par le gouvernement avec le CIRCE (Crédit d’Impôt pour la Compétitivité et l’Emploi), le patronat y voit la preuve qu’il a joué le jeu dudit CICE et du Pacte de Responsabilité puisqu’on lui demandait d’atteindre un million d’emplois nouveaux sur 5 ans. Oui, mais en mars les chiffres du chômage (chômeurs de catégorie A) sont mauvais avec une hausse de 1,3 %, la plus forte depuis juillet 2012. On peut se consoler en constatant que le nombre de chômeurs a baissé d’un point sur les douze derniers mois, mais on en est tout de même à 9,7 % alors que les Allemands viennent de passer en dessous de 4 %, c’est-à-dire pratiquement le plein emploi. DISPARITÉ ET PRÉCARITÉ Si le chiffre des créations d’emplois ne porte pas à l’optimisme, c’est pour deux raisons. La première est que ces créations ont été dans le secteur du tertiaire (220 000 emplois créés), alors que des pans entiers de l’économie sont en souffrance, en particulier dans l’industrie (qui perd 25 000 postes) et le secteur de la construction. Alors que la création d’emplois dans les services est très dispersée, la disparition d’emplois dans ces secteurs en souffrance se traduit par des « plans sociaux » concernant le plus souvent des dizaines, voire des centaines de salariés. Voilà pourquoi le climat social, dûment durci par des syndicats souvent inconscients, est toujours tendu. La deuxième raison est que ces emplois dans le tertiaire sont souvent pour un intérim (un tiers du total environ). Il n’y a donc aucun changement pour la masse des chômeurs, et le chômage de longue durée (plus d’un an) n’a cessé d’augmenter : 2 410 000 d’après l’INSEE. La peur du licenciement s’est installée, puisque retrouver un emploi est de plus en plus aléatoire (surtout pour les plus de 60 ans). Avec la peur du licenciement s’installe la peur de l’embauche. Voilà pourquoi la création d’emplois enregistrée a été très conjoncturelle, et ne change rien au massif chômage structurel. PERMANENCE DU CHÔMAGE STRUCTUREL C’est le fonctionnement du marché du travail qui est en cause. D’une part il y a inadéquation entre offre et demande d’emplois. Elle tient sans doute en partie à l’inefficacité de Pole emploi et on constate que les entreprises privées de placement obtiennent de meilleurs résultats. Mais il y a aussi les erreurs de la formation et de l’apprentissage commises par le système d’enseignement. Aujourd’hui d’après le Medef  95.000 postes offerts ne seraient pas occupés, et des métiers entiers sont délaissés (boucher, cuisinier, aide ménagère, mécanicien) ou mal pourvus (informatique, commercial). D’autre part, le marché du travail est d’une rigidité que tous les dirigeants d’entreprises et même certains gouvernements déplorent. Le coût du travail est grevé par la fiscalité et les cotisations sociales, le SMIC pénalise les travailleurs moins qualifiés (parce qu’il est trop élevé pour leur niveau, et les désigne prioritairement au chômage ou au licenciement s’ils ont un emploi). Les stages de formation sont coûteux et ne suppriment pas la déqualification. Enfin et surtout droit du travail et droit social inspirés par la lutte des classes engendrent bureaucratie et syndicratie. Voilà pourquoi la création d’emplois enregistrée épisodiquement ne saurait être que conjoncturelle, tant que qualification et fluidité ne réapparaissent pas. Et le cercle vicieux du chômage massif est redoutable : changer d’emploi est impossible quand on ne peut trouver d’emploi. — Sur le web "}