{"url": "https://www.contrepoints.org/2017/11/13/303100-aneries-de-segolene", "title": "Les âneries de Ségolène ", "author": "", "date": "2017", "content": " Ségolène Royal, pour ceux qui n’auraient pas suivi, c’est cette sexagénaire un peu perdue, antérieurement en charge de la propagande écologique, qui fut débarquée avec son ex-concubin suite au « renouvellement » drastique de la scène politique française en mai dernier, et que l’actuelle équipe au pouvoir a placé de façon humoristique en charge de la bonne tenue des pôles terrestres en termes de glace et autres compléments du whisky. Cette fonction ne recouvre d’ailleurs pas seulement les pôles comme nous l’apprenait un article du Monde paru en septembre qui revenait en détail sur les nombreux et importants déplacements partout sur le globe (en avion à pédale ou électrique, évidemment) que Ségolène pourrait défalquer auprès du contribuable français : en plus des icebergs, elle se retrouve aussi en charge de l’alliance solaire qui vise à renforcer la coopération Nord-Sud autour de cette énergie renouvelable. Et même si l’on pourrait croire que la fonction de Reine des Neiges d’Ambassadrice chargée de la négociation internationale pour les pôles arctique et antarctique est un quasi-vrai job à temps plein, cela n’empêche pas notre ex-ministre ex-candidate ex-élue ex-concubine exubérante de trouver encore le temps d’intervenir dans une actualité qui, on l’a vu, se passait pourtant très bien d’elle. Certes, il lui aurait été difficile de garder son silence alors que Nicolas Hulot, l’actuel ministre de l’Écologie et des Shampoings Controversés, subit de plein fouet la réorientation quelque peu brusquée du gouvernement en matière de nucléaire ainsi que ses atermoiements sur la question du glyphosate : sur cette dernière question notamment, l’ambassadrice a voulu clairement rappeler l’importance de la fermeté et d’une résolution chevillée au corps lorsqu’il s’agit d’imposer une décision de préférence douteuse à des partenaires européens oscillant entre la gêne et la consternation. Alors que la souplesse s’impose lorsqu’on glisse sur la glace de la banquise des pôles, Royal aura expliqué qu’il fallait a contrario être « extrêmement ferme sur le glyphosate », notamment parce que, selon elle, la France était observée et devait rester à l’avant-garde des progrès humain. La saillie n’a cependant pas eu l’heur de plaire au brave Nicolas qui s’est empressé de la recadrer aussi fermement qu’une ambassadrice trottant sur du glyphosate : Beaucoup, devant une telle réaction, auraient compris le message. Pour notre plus grand plaisir, il n’en est rien puisque Ségolène n’a pas hésité à vigoureusement embrayer sur le commentaire d’actualité alors que la COP23 approche. Cette COP23 est l’évident prolongement du raout ridicule qui eut lieu il y a deux ans à Paris et elle se déroulera alors que le pays officiellement désigné comme l’un des principaux pollueurs, les États-Unis, refusera d’y participer : Donald Trump n’a pas jugé nécessaire d’y venir. Pour Ségolène qui a toujours une ânerie une pensée profonde à partager sur tous les sujets et alors qu’elle n’est même pas refroidie par la sèche réponse du ministre Hulot, il était impensable de ne pas immédiatement donner son avis sur cette absence du président américain à la grosse sauterie écolo en question : pour elle, c’est évident, « le retrait des États-Unis a galvanisé les forces de tous ceux qui veulent avancer ». (Au passage, la direction d’avancement restera bien sûr à déterminer et elle est relativement sans importance, la mode du moment consistant surtout à se mettre En Marche, peu importe vers où.) Et comme notre ambassadrice n’est pas à une ânerie pensée profonde près, elle en a profité pour nous livrer son analyse géopolitique et économique des décisions du président Trump ; pour elle, Trump « gère son pays comme certains gèrent leur entreprise, en cherchant le profit politique à court terme et la satisfaction de sa clientèle, qui lui reste pour l’instant fidèle ». On croirait lire la profession de foi de tous les politiciens français des 40 dernières années, au premier rang desquels Ségolène joue d’ailleurs des coudes, qui, tous, ont eu à cœur le profit politique de court terme et la distribution de sucrerie pour leur clientèle. Du reste, on peine à voir ce qui poserait un problème de gérer un État comme une entreprise en tentant par exemple – pensée abominable – d’équilibrer un budget voire – la pensée devient quasi-pornographique – de réaliser un excédent budgétaire, ou d’attendre des administrations qu’elles fournissent un service décent à la hauteur des prélèvements perçus, ou encore que les carrières des uns et des autres soient liées aux performances effectives et mesurables et non seulement l’âge ou le copinage…  On comprend que pour l’ambassadrice des pôles, du soleil, des glaçons et des fours solaires, le monde de l’entreprise, opaque et nauséabond, ne peut conduire les dirigeants qui s’y frottent qu’aux pires exactions forcément ultralibérales, dont celles qui consistent à ne pas venir grignoter des petits fours dans les grandes messes écolo-politiques et à mépriser ce genre de show ostentatoire où chaque politicien en mal de reconnaissance fera les démonstrations les plus putassières de sa morale la plus bio-compatible. Rassurez-vous cependant : si le poste de Ségolène est bien ambassadrice, elle ne l’est pas auprès d’une nation quelconque. Ouf. Ses déclarations idiotes ne seront heureusement jamais rapportées au président américain et ne créeront jamais d’incident diplomatique ; tout au plus ses exactions intellectuelles continueront de s’entasser, ses frais de s’accumuler et ses indemnités à s’empiler sur le bureau du contribuable. Quant aux glaçons dont elle a la charge, ils s’en foutent. Ils étaient là avant elle, il seront là après. —-\nSur le web "}