{"url": "https://www.contrepoints.org/2020/01/03/361542-oui-les-liberaux-se-preoccupent-des-questions-denvironnement", "title": "Oui, les libéraux se préoccupent des questions d’environnement ! ", "author": "Par Erwan Queinnec. ", "date": "2020", "content": "Dans un article paru dans le Contrepoints du 20 décembre 2019, Benjamin Faucher invite les libéraux à se saisir des questions environnementales. Il y aurait, selon cet auteur, un silence des libéraux sur ces questions. Il est évidemment louable que de jeunes auteurs opposent pied à pied les arguments de la liberté à ceux d’un écologisme suintant l’outrance totalitaire au pire, l’omnipotence bureaucratique au mieux. Il convient toutefois de le faire avec rigueur documentaire et pertinence conceptuelle. Or, il y a belle lurette que les (ou des) penseurs libéraux contemporains ont réfléchi, communiqué, écrit sur la question de l’environnement. Voilà par exemple une trentaine d’années que l’ICREI a produit les travaux les plus divers sur toutes sortes de questions écologiques au point que son président historique, Max Falque, peut à bon droit être considéré comme l’auteur français de référence, en la matière. Puisque l’on n’est jamais mieux servi que par soi-même, j’ai produit une synthèse récente sur la question du rapport entre libéralisme et environnement, publiée dans le Journal des Libertés. Ayant été l’un des premiers auteurs français libéraux – a fortiori universitaires – à faire mon coming out libéral sur la Toile, j’ai également produit trois articles dédiés au rapport libéralisme-environnement sur le site du Québécois Libre (QL) au début des années 2000. À l’époque de l’internet naissant et sauf erreur de ma part, le QL était le seul cybermédia francophone d’obédience libérale. Depuis lors, instituts, think tanks et revues francophones dédiés à la philosophie de la liberté (dont Contrepoints est évidemment emblématique) ont prospéré, permettant à de nombreux auteurs d’aborder la question de l’environnement, voire d’y consacrer des ouvrages (par exemple l’ouvrage de Cécile Philippe, directrice de l’Institut Molinari : C’est trop tard pour la Terre, Lattès, 2007). Que l’argument libéral soit peu ou prou banni des médias audio-visuels (à quelques salutaires exceptions près, cependant), il n’y a rien, là, que de très prévisible. À l’aune de la démagogie publique dont les « grands » médias sont la caisse de résonance servile, les libéraux ne sont « silencieux » que parce que le bêlement des moutons et le hurlement des loups couvrent la petite musique de la raison. Il serait toutefois heureux que les auteurs libéraux ne se laissent eux-mêmes duper par l’obscurantisme ambiant. Il n’est en effet pire aveugle que celui qui ne veut pas voir. Par ailleurs et d’un point de vue plus « fondamental », le concept économique d’externalité, censé selon Benjamin Faucher fonder les positions libérales en la matière, a été tôt remis en cause par maints économistes, en premier lieu Ronald Coase, qui lui substitue la notion de « coût de transaction ». Cette notion a été débattue et rebattue sans qu’il soit ici possible de faire état des discussions en la matière. Les économistes libéraux, en particulier ceux de l’école dite autrichienne, s’en remettent généralement à l’entrepreneuriat pour mettre en valeur la contribution d’une économie de marché libre à un environnement à la fois plus sain et plus agréable1. En tout état de cause, une taxe n’a jamais d’autre fonction que de « résoudre » un problème tel qu’il a été conçu par une bureaucratie et non tel qu’il est éprouvé par ceux qui le subissent. La notion de « taxe écologique » est une aporie caractéristique des failles de la théorie « néoclassique » (pigouvienne) de l’environnement, abusivement assimilée à la pensée économique libérale, en la matière. La question climatique, enfin, qui n’est en toute rigueur qu’une problématique écologique parmi d’autres, fait l’objet de bien d’autres développements « libéraux » (ou assimilés) que la vision quelque peu réductrice qu’en donne Benjamin Faucher. Pour s’en tenir à une ressource francophone, l’association des climato-réalistes produit nombre d’informations et de réflexions qui vont bien au-delà d’une simple critique épistémologique2 ou des railleries dont peut être victime Greta Thunberg. Cette dernière doit d’ailleurs être envisagée en tant que phénomène socio-idéologique plutôt que jugée en tant que personne. Greta Thunberg incarne à cet égard une défaite de la pensée consacrée, célébrée par les plus hautes institutions de la planète, abandonnant à une adolescente candide, fragile et exaltée la grisante tribune de l’apocalypse climatique, tel un hot-dog dogmatique saturé en graisses millénaristes, offert à prix discount sur le marché de masse de la crédulité. La question climatique mérite évidemment mieux que ça. Elle mériterait d’abord que l’on lise les rapports « scientifiques » du GIEC, lesquels sont souvent moins alarmistes que la traduction qu’en donnent les médias. Elle mériterait ensuite que l’on puisse distinguer le bon grain de la controverse scientifique (« Pourquoi la Terre se réchauffe-t-elle » ? « Quel effet sur le climat » ?) de l’ivraie de l’outrance dogmatique, laquelle réclame que tout changement climatique produise des effets catastrophiques et qu’une politique « clairvoyante » puisse y mettre fin. À cet égard, il ne faut pas se laisser impressionner par le fait qu’un Parlement reflétant le conformisme idéologique de son temps, déclare un « état d’urgence climatique » dont la grandiloquence même est absurde. Le climat ne peut être une « urgence » compte tenu du savoir balbutiant en la matière, de la teneur hautement conjecturale des catastrophes annoncées, du terme lointain des prévisions alarmistes, de l’inertie des ressources économiques en jeu et surtout de la concurrence d’autres désastres potentiels autrement imminents et vraisemblablement plus dévastateurs (tels que dérive de la dette publique et politiques d’inondation monétaire, portant conjointement en germe le risque d’une destruction du système financier international). La politique publique n’est jamais une réponse à un « problème social » objectivement entériné par un planificateur omniscient. Elle est un buvard démagogique qui ne répond in fine qu’à des objectifs… politiques, à savoir asseoir la puissance tutélaire du Léviathan étatique et lui permettre de dépenser sans compter. Pour autant, la question de l’innovation énergétique est prégnante et de ce point de vue, une partie du discours « réchauffiste » peut être entendue par les libéraux. Un certain nombre de technologies « vertes » permettent d’entrevoir la production d’une électricité à bon compte, dans un plus ou moins proche avenir, ce dont il y a lieu de se féliciter ; il faut simplement rappeler que l’innovation est l’ADN de l’économie de marché et qu’en la matière, les politiques les plus efficaces consistent à laisser les inventeurs inventer et les entrepreneurs entreprendre. Je souscris largement à la dernière partie de l’article de Benjamin Faucher et loue évidemment la préoccupation de l’auteur. Mais une petite mise au point m’a paru salutaire. "}