{"url": "https://www.contrepoints.org/2020/03/10/366178-la-baisse-du-petrole-est-une-bonne-chose-lepidemie-un-choc-limite", "title": "La baisse du pétrole est une bonne chose, l’épidémie un choc limité ", "author": "", "date": "2020", "content": "Nous sommes dans une phase de panique qui sera rétrospectivement incompréhensible. Le pétrole baisse c’est une bonne chose, une épidémie va toucher énormément de monde, mais dans 80 % des cas de façon bénigne. Et un fond de décor dramatise tout : « crise » des migrants, répressions féroces dans plusieurs pays, inquiétude écologique… Si l’on regarde les événements froidement, ces raisons de panique sont indépendantes les unes des autres. Seule la psychologie des financiers les relie, mais bien sûr c’est déjà trop. LA CHUTE DES PRIX DU PÉTROLE EST GLOBALEMENT UNE EXCELLENTE CHOSE D’abord, ici, je parle français. « Globalement » ne signifie pas « mondialement », mais « dans l’ensemble », c’est-à-dire que les effets positifs sont supérieurs aux effets négatifs. On peut le vérifier en regardant qui sont les gagnants et les perdants. Les gagnants sont les consommateurs du monde entier. Les particuliers comme les entreprises, les paysans indiens et chinois (pour nous borner aux principaux groupes) paieront moins cher leurs engrais, les riches paieront moins cher leurs carburants, leur chauffage, leur climatisation. Les perdants sont les pays producteurs. Là, il n’y a que des cas particuliers. Néanmoins si le gâchis colossal qui a lieu quotidiennement en Arabie et dans les Emirats diminuait un peu ce ne serait pas dramatique. Si le financement du djihadisme était plus difficile, on ne le regrettera pas non plus. De même, si la Russie a plus de mal à financer ses aventures militaires Il y aura certes des cas particulièrement difficiles, de l’Algérie au producteurs de « gaz de schiste » texans. La baisse est une excellente chose pour les gagnants et n’est pas à regretter pour une partie des perdants. Donc c’est globalement positif. QUANT AU VIRUS, SON EFFET EST MOMENTANÉ Une épidémie n’est durablement grave que si elle tue une grande partie de la population. Or, même en Chine, ce n’est pas le cas. « L’usine du monde » redémarre et les chaînes de production se reconstituent. Il est probable qu’à long terme ces chaînes de production se modifieront pour répartir les risques, y compris politiques. Ce ne sera pas une mauvaise chose non plus. D’ailleurs la presse a presque oublié la Chine pour se focaliser sur le reste du monde. Il y a deux craintes. Celle, médicale, de l’inconnu mais jusqu’à présent l’impact sanitaire est extrêmement limité. Certes le nombre de contaminés va flamber à quelques centaines de milliers voire un bon paquet de millions, mais le risque global sur la mortalité semble faible : comme pour la grippe, comme pour la canicule, ce sont surtout les personnes fragiles qui seront en risque vital, c’est-à-dire celles qui auraient de toute façon disparu peu de temps après. On se souvient qu’après la première canicule française à laquelle nous étions mal préparés, les quelques milliers de décès supplémentaires ont été compensés dès l’année suivante. Autrement dit, globalement, quelques milliers de personnes sont mortes un an plus tôt. Au delà de cas particuliers dramatiques, ce n’est pas un bouleversement, notamment en économie. Qu’est-ce qui sera finalement perdu économiquement ? Certains services, comme les places d’avion ou les nuitées d’hôtel. Ce sera sensible dans certaines professions. Pour toutes les autres il y aura un rattrapage : ce qui n’a pas été dépensé aujourd’hui le sera demain, les biens qui n’ont pas été produits le seront, ou le montant de leur achat sera reporté sur d’autres biens. Bref on verra de nombreux bouleversements, mais pas « un bouleversement général ». CASSER L’ENGRENAGE DE LA PANIQUE. Finalement beaucoup de secteurs seront chahutés alors que les gains (ou le rattrapage des pertes) ne se fera que progressivement. Donc l’intention va se porter sur ces bouleversements sectoriels, ce qui entretiendra la panique et s’ajoutera, comme dit, à des questions qui n’ont rien à voir comme les catastrophes humaines du Moyen-Orient et le raidissement européen en matière de réfugiés. C’est un problème dont les responsables sont à Damas, Moscou et Ankara, et qui n’a rien à voir avec le prix du pétrole ou notre virus. Le seul lien entre tout cela, ce sont les marchés financiers. Donc des hommes, et pas forcément les mieux informés et plus sereins. Espérons qu’il ne leur faudra que quelques jours pour réaliser ce que je viens d’exposer. "}