{"url": "https://www.contrepoints.org/2014/11/02/186825-le-recul-du-racisme-et-de-lantisemitisme", "title": "Le recul du racisme et de l’antisémitisme ", "author": "Par Guy Sorman ", "date": "2014", "content": " À lire et entendre les médias américains, la France serait décimée par un antisémitisme croissant quand elle ne vire pas à la guerre civile entre Français de souche et immigrés musulmans. Et pour les Français, il aura fallu l’élection de Barack Obama pour atténuer la perception très ancienne d’une Amérique fondamentalement raciste. Comment distinguer la société réelle et la perception que nous en donnent les médias ? Le racisme et l’antisémitisme, réels et supposés, exprimés et intériorisés, étant difficiles à quantifier, on se contentera ici de souvenirs personnels, égrenés sur une soixantaine d’années de vie partagées entre nos deux pays. Place au subjectivisme pur. Commençons par l’antisémitisme en France. Né juif en France à la fin de la Deuxième Guerre mondiale, à aucun moment je n’ai souffert de l’antisémitisme officiel, institué par l’État sous le régime de Vichy. Grâce à la Résistance, mes parents échappèrent de justesse à l’extermination. Par contraste avec leur existence tourmentée, j’ai vécu dans un climat de sécurité garanti par l’État. On ne saurait donc comparer l’antisémitisme officiel de naguère avec les préjugés qui subsistent aujourd’hui. Pareillement, dans la France des années 1930, ou du temps de l’affaire Dreyfus, il était admis, voire élégant, de se déclarer antisémite dans les milieux intellectuels : c’est aujourd’hui devenu une forme de dérangement mental ou de provocation. Le pire qu’il me fut de subir ? Quelques injures dans la cour de l’école communale, il y a longtemps de cela. Je me souviens avec émotion d’un camarade de classe qui me consola : lui avait été traité de « sale Breton », ce qui devait relativiser l’apostrophe de « sale Juif ». L’antisémitisme relève de la nature humaine – l’Autre est forcément coupable – et d’une certaine culture occidentale : cet antisémitisme est tolérable par les juifs (et les Bretons) aussi longtemps qu’il ne passe pas à l’acte. On m’objectera que ces dernières  années, des synagogues ont été vandalisées et des crimes commis contre des Français parce qu’ils étaient juifs. Ces horreurs relèvent de l’antisionisme contemporain que suscite le conflit israélo-palestinien, plus que de l’antisémitisme archaïque : elles ont été commises par des simplets en quête de singularité et surtout, ceux-ci ont été immédiatement sanctionnés. On m’objectera encore que le nombre d’actes antisémites s’accroît au point de forcer à l’exil des juifs de France. Ceci est très exagéré : l’antisionisme encore une fois n’est pas l’antisémitisme, l’État français protège les juifs et le désir de partir pour Israël ou pour les États-Unis est une constante chez les juifs de France. Les actes dits antisémites, me semble-t-il, en disent plus long sur le mal-être des Français d’origine arabe que sur la communauté juive. Les agressions verbales et physiques contre les musulmans en France sont plus nombreuses et violentes que celles qui sont perpétrées contre les juifs et l’islamophobie est plus brutale que la judéophobie. La société française, juifs inclus, a le plus grand mal à accepter les minorités musulmanes, arabes et africaines, mais les premières victimes de cette intolérance, ce ne sont pas les Français de souche, juifs compris, mais les musulmans. On ne désespérera pas pour autant parce que la France est devenue, de fait, une société multiculturelle : les jeunes Français l’acceptent plus aisément que leurs aînés et j’en donnerai pour preuve que la moitié des femmes françaises d’origine arabe épousent des non-Arabes. L’intégration se passe plus vite qu’on ne le croit et passe, comme c’est généralement le cas, par les femmes. Cette intégration serait plus rapide encore si l’économie française absorbait par l’emploi les jeunes issus de l’immigration. Tel est, en réalité, le mal premier, dont le racisme est une conséquence : le chômage des jeunes dans une économie sclérosée. Au total, la France est une société plus métissée, plus mondialisée et moins raciste et antisémite qu’elle ne le fut jamais. Telle tragédie locale, insupportable, ne saurait occulter cette tendance historique de long terme. Je porterai de manière aussi subjective le même jugement sur les États-Unis. On s’y indigne, à juste titre, de la surreprésentation des jeunes Noirs en prison, des heurts avec la police qui vont parfois jusqu’au crime. Il est incontestable que l’élection de Barack Obama n’a pas fait disparaître par enchantement « le problème noir ». Mais il n’est pas contestable qu’Obama a été élu par les Blancs, ce qui, dans les années 1960, eut été inconcevable et incompréhensible. Lorsque pour la première fois, en 1962, je visitai les États-Unis, quel choc ce fut, parvenant dans les États du Sud en autocar (Greyhound proposait alors autant de voyages qu’on le désirait pour $99 pendant 90 jours), de découvrir ce que la ségrégation raciale était réellement. Vue de France, on l’imaginait folklorique ou marginale. Mais voyageant en Greyhound, transport fédéral où toutes les « races » étaient mêlées, il fallait à chaque étape se répartir entre restaurant et toilettes White ou Colored parce qu’à l’arrêt les règles locales l’emportaient. Lorsqu’à la Nouvelle-Orléans, je tentais de voyager en tramway sur un banc marqué Colored, ce sont les noirs qui me repoussèrent vers la section blanche. John Kennedy était alors Président… Ce qui me choqua le plus, par-delà la ségrégation, était son acceptation par les Noirs que le mouvement des droits civils n’avait pas encore mobilisés. Maintenant, dans le quartier de New York où j’habite, tous les peuples de la terre sont représentés, toutes les langues parlées : un arc-en-ciel où les noirs sont nombreux, souvent pauvres, mais pas toujours. La politique dite affirmative action a généré une nouvelle classe moyenne noire, désamorçant la tentation de la violence chez les plus éduqués. Les États-Unis ne sont plus menacés comme ils le furent dans les années 1970, par une guerre civile interraciale : les Panthères noires sont devenues grises. Je n’oublie pas la situation des juifs aux États-Unis : ils y sont si nombreux et prospères que la plupart d’entre eux considèrent que la Terre Promise est plutôt l’Amérique qu’Israël… Et pour mesurer, là aussi, le chemin parcouru, rappelons que jusque dans les années 1960, les universités américaines de l’Ivy League pratiquaient contre les juifs un « numerus clausus », tandis que dans un registre plus ordinaire, les Conseils d’administration des immeubles de Park Avenue à New York excluaient les candidats juifs à la copropriété. Les deux pays ont donc suivi des itinéraires parallèles vers plus de tolérance. Les États-Unis ont appliqué une politique d’intégration plus active, alors qu’en France l’affirmative action a été refusée. Au total, ce n’est pas la politique mais l’économie qui a arbitré : par le travail, l’intégration se fait ou ne se fait pas. Trop de noirs aux États-Unis, trop d’arabes en France sont au chômage, ce qui les conduit à se radicaliser et, par contrecoup, aigrit le regard que le reste de la société porte sur eux. C’est sur ce chômage marginal qu’il faut s’interroger, beaucoup plus que sur le racisme ; il existe bien des solutions économiques pour réduire le chômage, mais ceci est un autre sujet. Dans l’attente, méditons sur nos histoires parallèles avec sérénité sans verser dans l’excès polémique ou l’exploitation partisane. —\nSur le web. "}