{"url": "https://www.contrepoints.org/2013/07/25/132134-hollande-denonce-la-radicalisation-dune-droite-de-type-tea-party", "title": "Hollande dénonce la « radicalisation d’une droite de type Tea Party » ", "author": "Faute de consistance sur le fond, le Président a besoin d’épouvantails. Il gagnerait à balayer devant sa porte. Par le Parisien libéral.      ", "date": "2013", "content": "Par le Parisien libéral. Selon le Président Hollande, on assisterait à une radicalisation d’une droite de type « Tea Party » en France (source le Lab Europe 1). Le chef de l’État appuie son raisonnement sur l’affaire Bourdouleix [1] et les propos du député-maire de Cholet concernant les gens du voyage ou sur la radicalisation à l’occasion du débat sur le mariage dit pour tous. Le Président de la République, un homme cultivé, intelligent et bien formé, est très certainement dans l’ironie lorsqu’il effectue des comparaisons aussi approximatives, à moins qu’il ne cherche à renforcer son statut de chef de la majorité, en définissant des éléments de langage grossiers et caricaturaux. D’abord, rappelons ce qu’est le Tea Party (la Tea Party, en fait). La Boston Tea Party, c’est une révolte fiscale des colons anglais de Nouvelle Angleterre, en 1773. Le parlement britannique avait voulu lever des taxes, les locaux se sont rebellés. Le mouvement lancé a conduit à l’Indépendance des États-Unis d’Amérique. Le Tea Party, aujourd’hui, est un mouvement hétéroclite qui se confond partiellement avec le mouvement politique libertarien US. Il est très difficile de classifier le Tea Party, car certains de ses membres défendent des thèmes de la droite du Parti Républicain (« christian values », « stopper l’immigration des Mexicains »), d’autres, plus cohérents, s’en tiennent au libertarianisme d’Ayn Rand et sont proches de Ron Paul (qui est pourtant catholique alors qu’Ayn Rand est ultra athée). Politiquement parlant, le Tea Party est donc à mi chemin entre le Parti Républicain et le Parti Libertarien, opposé à Obama, parfois par racisme pur, et le plus souvent sur des problématiques fiscales. Après tout, ce n’est pas être insultant que de rappeler que les Américains, tous migrants, n’ont pas traversé des océans pour avoir une Sécurité Sociale. Du coup, est-ce qu on peut dessiner ne serait-ce qu’un parallèle entre la droite française et le Tea Party ? Bien sur que non. La droite française, conservatrice, n’est inspirée ni par le libéralisme économique ni par le libertarianisme politique et sociétal. Très souvent, la droite française s’en tient aux thèmes classiques du socialisme de droite (toujours plus d’impôts, plus de lois, plus d’État). Mais ce qui est sûr, c’est que le terme Tea Party est plutôt insultant, du point de vue (journalistique et politique) français. Peut-on tirer des conclusions de portée générale de l’affaire Bourdouleix ? Non, évidemment. Ou alors, il faudrait se demander si le Parti Socialiste, en 2007 (affaire Frêche) ressuscitait le national-socialisme qui a tant coûté à l’Europe des années 30 et 40, en faisant des distinguo entre hommes et sous-hommes. Il faudrait se demander si Bourdouleix est un individu, et non pas l’ensemble de la droite et du centre, tout comme Frêche ou le maire de Noisy ne sont que des individus, et non pas l’ensemble de la gauche. Il faudrait se demander si, quand le ministre Arnaud Montebourg, tellement porté sur le nationalisme économique, nomme du nom de Colbert un logiciel du Ministère de l’Économie, faisant mine d’oublier que le ministre de Louis XIV était l’organisateur de l’esclavagisme et de l’expulsion des Juifs des Antilles, en plus d’être un protectionniste, le PS favorise la résurgence d’une gauche réactionnaire et antisémite qui rêve de retour au bon vieux temps des colonies. Il faudrait se demander si, quand le PS fait tout pour faire élire Marion Maréchal le Pen, quand il organise des rafles de sans papiers à Barbès, quand il ne ferme pas la ZAPI 3 de Roissy, quand il expulse des Roms et des gens du voyages à Lille, Paris ou Nantes, quand il prend par principe la défense de policiers potentiellement violents et peut-être racistes à Trappes, il n’est pas, justement, dans cette continuité qui, depuis les années 40, lui a permis de s’exonérer de la responsabilité qu’il détient dans la montée du national-socialisme, puis dans la Seconde Guerre Mondiale, puis dans la répression algérienne, bref, dans ce climat qu’il s’empresse maintenant d’attribuer à une certaine droite qui, elle aussi, ferait mieux de mesurer ses propos, pour ne pas dire se tenir à carreaux. Non, on ne peut pas croire à une tentative de récupération aussi minable. Cela serait vraiment fort peu digne d’un personnage qui doit faire à des tensions entre armée et population en Corrèze, à la crise de la dette en zone Euro, au scandale d’une BAC peut-être coupable de racisme à Trappes, à des problèmes avec la centrale nucléaire de Fessenheim, aux affaires Dalongeville, Andrieux, Guerini et Cahuzac et à la plainte d’un contribuable pour ISF non payé. C’est sans doute le Lab Europe 1 qui sur-interprète la pensée du chef de l’État. Quant à la question du mariage dit pour tous (dit, car, jusqu’à présent, les revendications des Mahorais de rétablissement de la polygamie sont restées lettres mortes), il serait quand même judicieux de rappeler qu’il ne s’agissait pas d’un débat gauche-droite puisque des élus de gauche étaient contre le principe [2] et des élus de droite y étaient très favorable [3], d’une part, et que, d’autre part, les manifestants qui sont venus défiler à Paris ont surtout protesté contre la PMA et la GPA à venir. L’article de France TV Infos d’hier pourrait leur donner raison. Faute de consistance sur le fond, le Parti Socialiste a besoin d’épouvantails. Gageons que d’ici à 2014, il y aura d’autres extrémistes norvégiens arrêtés au petit matin et d’autres affaires Bourdouleix. C’est le rôle des démocrates, de l’UDI notamment, que de ramener la politique vers les sujets importants : baisse des impôts et de la dépense publique, intégration européenne, diplomatie des Droits de l’Homme, préservation des libertés civiles et limitation du rôle de l’État. Le PS, de son côté, doit cesser de se radicaliser en rendant hommage au communisme, en se dédouanant de son passé, en adoptant des mesures populistes (pour ne pas dire plus) et en recevant les leaders d’extrême gauche. —\nSur le web. "}