{"url": "https://www.contrepoints.org/2017/12/21/305872-macron-operation-mister-france-a-lelysee", "title": "Macron : opération « mister France » à l’Élysée ", "author": "Par Nathalie MP. en l’installant à la Présidence de la République, la France est passée (encore une fois) de l’ombre à la lumière ! ont fait quelque chose qu’aucun autre pays n’a jamais fait. La France a stupéfié l’Europe et le monde par son choix de mai dernier.  il y avait beaucoup de choses qu’on aurait dû faire plus tôt et bien plus nettement – ce qui a été fait en début de quinquennat. Mon leadership européen et international, je le tiens de mon peuple, je le tiens des Françaises et des Français. » Quand on ne bouge pas assez vite sur le climat, on en paye nous-mêmes les conséquences, d’abord par la pollution de l’air, par le réchauffement qu’on subit (…)  Je fais ce que j’ai dit. Ça étonne peut-être, ça en contrarie d’autres, ça faisait peut-être longtemps que ce n’était pas arrivé, mais je fais ce que j’ai dit.  ", "date": "2017", "content": "On sent que les fêtes de fin d’année approchent. Pour certains, c’est le calendrier de l’Avent qui sonne le début des réjouissances ; pour d’autres, ce sont les jolies vitrines de Noël ou les guirlandes lumineuses qui réchauffent nos rues hivernales. Mais pour la France entière, une fois les frous-frous et les flonflons de l’élection de Miss France retombés, plus de doute, Noël ne saurait tarder.  Mais attention, toute ressemblance avec les années précédentes s’arrête là. En cette fin d’année 2017, merveilleuse surprise du chef pour « son peuple » : Emmanuel Macron a tenu à nous offrir aussi une grande parade Mister France dans un arrangement télévisuel public spécial Delahousse mêlant journée du patrimoine, lumière dorée et style monarchic et choc 2.0. (voir photos et « dialogue » en fin d’article). LE SI BON BILAN DU PRÉSIDENT HOLLANDE Il est vrai que l’année 2016 nous avait déjà réservé une surprise du chef inédite et plutôt coquette : il y a précisément un an François Hollande annonçait à la France médusée, et sur un ton d’enterrement, qu’ayant tenu tous ses engagements – modèle social conforté, mariage pour tous voté, COP21 réussie, etc. – il décidait logiquement de ne pas se représenter pour protéger son bon bilan. Pas banal ! Mais à l’époque, Hollande vivait une fin de mandat crépusculaire, lâché par ses proches, déconsidéré par les Français de tous bords et poussé sans ménagement vers la sortie par un Valls très hargneux à son égard. Rien à voir avec la brillance mi-startupeuse mi-fastueuse savamment travaillée dont Emmanuel Macron s’enveloppe avec soin aujourd’hui. Dans l’opération « Mister France », le défilé en costume s’est déroulé dans les couloirs de l’Élysée et l’entretien de culture générale fut d’une telle férocité que les représentants de la presse étrangère s’en sont émus :  [Traduction : Question parmi les plus percutantes dans l’interview de Macron : « Voici le sapin de Noël, c’est la fin de l’année, vous leur dites quoi aux Français ? N’ayez pas peur ? » Le pire du journalisme français de complaisance.] LE TRÈS PEU IRRÉVÉRENCIEUX LAURENT DELAHOUSSE En effet, poussant l’irrévérence à un niveau jamais atteint, Laurent Delahousse bombarda le Président d’un flux incessant de questions plus incisives les unes que les autres, jusqu’à lui faire admettre qu’il avait deux bureaux (dont l’un en désordre) et des horloges dans toutes les pièces (qui égrènent un impitoyable tic-tac, signe du temps qui passe). Il a même révélé que contrairement à ce que le nom de son parti voudrait nous faire croire, Macron ne marche pas mais il court. Pire, il passe ses nuits à travailler au lieu de dormir. Et curieusement, certains tableaux qui étaient accrochés dans un certain escalier ont été déménagés en un autre endroit. Les Français doivent savoir et aucun secret-défense ne saurait couvrir de telles révélations. Finalement, Macron ne l’a pas dit exactement en ces termes, mais dimanche dernier, à l’entendre se répandre complaisamment sur ses qualités et ses réussites au micro d’un Laurent Delahousse tout sourire et tout serpillière, la conclusion s’imposait avec éclat : en l’installant à la Présidence de la République, la France est passée (encore une fois) de l’ombre à la lumière ! MACRON ET SON PEUPLE Outre que Macron s’oublie parfois à parler de lui à la troisième personne, outre qu’il adopte un ton terriblement monarchique pour parler de « son peuple », on sourit de l’entendre se décrire comme venant de nulle part. Si son accession à la présidence dès la première tentative est en effet une réussite extraordinaire, il ne manquait pas d’avoir bien cultivé son réseau tant à l’ENA que chez Rothschild ou dans les couloirs du pouvoir aux côtés de François Hollande, et il ne manquait pas d’avoir bien étudié le discours à tenir aux différents publics qui assistaient à ses meetings  de campagne enflammés. Malgré les questionnements agressifs incessants d’un Delahousse remonté à bloc pour extraire du Président la substantifique moelle de sa politique, Emmanuel Macron est parvenu à glisser de-ci de-là quelques petites remarques très intéressantes. Sachez, mes amis, que tout ce qui devait être fait a été fait : TOUT VA BIEN DANS LE MEILLEUR DES MONDES MACRONIENS POSSIBLES Les bases sont posées. Réforme du Code du travail, loi de moralisation, assurance-chômage, tout est en train de mijoter dans la marmite, il n’y a plus qu’à attendre. Emmanuel Macron est assuré de passer un bon Noël, il n’envisage aucun début de commencement d’un résultat concret avant deux ans, la fin du quinquennat étant encore le meilleur horizon pour juger. C’est habile. Vous remarquerez que depuis son élection, on ne parle plus du tout du chômage. Contrairement à François Hollande qui s’était étourdiment lié à un retournement rapide de la courbe à ses risques et périls, Macron reporte le sujet dans un futur assez lointain qui permet largement à la conjoncture internationale de venir apporter son soutien à la croissance française. Les cinq ordonnances travail permettront-elles à elles seules de faire bouger les choses, au-delà de l’espoir, la dynamique, l’enthousiasme, le printemps, etc. répandus à profusion dans tous les discours macroniens ? QUELQUES PRÉCISIONS À LAURENT DELAHOUSSE La lecture des textes à ce sujet n’est pas totalement encourageante. En attendant, rappelons à M. Delahousse que le nombre de chômeurs à fin octobre 2017 n’est pas de 3 millions, comme il l’a affirmé vaguement dimanche, mais de 3,7 millions en catégorie A en France entière, et de 5,9 millions en incluant les catégories B et C. Si, aux yeux d’Emmanuel Macron, les ordonnances travail constituent sa réforme la plus importante alors que ses prédécesseurs « l’avaient tous évitée depuis 20 ans », il ne faudrait pas négliger les « 10 milliards de baisse de la fiscalité » qu’il a fait voter dans le budget pour relancer la machine économique. On s’étonne qu’un Delahousse aussi percutant sur le sapin de Noël de l’Élysée n’ait pas eu l’idée de remarquer que ni les dépenses ni les prélèvements ne baissent dans le PLF 2018. MACRON À L’INTERNATIONAL Le reste de la soirée « Mister France » a été longuement consacré à l’international. Mais, interroge Laurent Delahousse en fronçant les sourcils avec effort, les Français ne risquent-ils pas de penser que vous les abandonnez quand ils vous voient aller de sommets européens en sommet internationaux pour rencontrer Trump, négocier le dossier syrien ou chercher des financements pour le climat ? Pas du tout, mon cher Laurent : Le pétulant Macron admet volontiers que sa conversion à l’écologie est récente. Mais « j‘ai lu, j’ai écouté, j’ai appris » confie-t-il à un Delahousse émerveillé. On se demande. Quand on l’entend distiller les mots-clefs « climat, pollution et réchauffement », on a l’impression qu’il mélange tout à dessein. MACRON MODÉRÉ SUR LA QUESTION ÉNERGÉTIQUE Et quand on le voit se vanter d’être à la base du renouvellement du glyphosate pour 5 ans au lieu des 10 prévus initialement, on discerne mal en quoi il se distingue de la politique écologique lancée par son prédécesseur. Seule satisfaction par rapport à la transition énergétique à marche forcée voulue par Ségolène Royal et reprise tout d’abord par Nicolas Hulot, si Macron prend bien soin de dire qu’il n’est pas un idolâtre du nucléaire, il réaffirme aussi qu’il n’est pas question pour la France de se retrouver dans la situation des Allemands dont les centrales à charbon tournent absurdement à plein après leur décision de sortir du nucléaire. Et à ce propos, lui, Macron, est encore une fois le seul dirigeant français à s’engager à sortir du charbon et du thermique. Le défilé est terminé. Nous voilà arrivés à la fin de l’émission Mister France. Un dernier mot M. le Président ? Avant Emmanuel Macron, la France vivait dans la nuit, le froid, la misère, la pollution et la duplicité des hommes politiques. Maintenant, le soleil brille. Il réchauffe le bon peuple de France – mais sans CO2, Hulot y veille. Happy birthday, Mister Président (c’est demain), vive l’audiovisuel public des temps nouveaux et vive notre bon Président Emmanuel, le Président soleil qui tient ses promesses ! — Sur le web "}