{"url": "https://www.contrepoints.org/2019/08/27/352263-energie-la-france-bavarde-ivre-de-son-genie", "title": "Énergie : la France bavarde, ivre de son génie ", "author": "Par Michel Gay1. ", "date": "2019", "content": "La France bavarde, « ivre de son génie » pendant que la Chine travaille. Du « Grenelle de l’environnement » aux consultations populaires diverses pour donner un avis (pertinent ?) sur l’aptitude au service de la cuve du réacteur nucléaire EPR, les Français se donnent l’illusion de progresser par une agitation bavarde et des effets de manche. DES CONSULTATIONS ET DES DONNÉES : POUR QUOI FAIRE ? De tous temps, l’humanité a toujours aimé les palabres et les controverses. Etrangement, elle se satisfait parfois d’explications incomplètes, voire fausses, si elles s’inscrivent dans une doctrine cohérente brandie par une « élite » (Lyssenkisme, Grand bond en avant,…). Aujourd’hui, une majorité semble croire au mantra de « la nécessité » des énergies renouvelables dépendant du vent et du soleil ou à l’affirmation péremptoire « c’est vert donc c’est bien », ou encore « c’est bio, donc c’est bon ». Or, rien n’est plus faux. Aujourd’hui, des moyens techniques permettent de récolter d’innombrables données et d’en vérifier la qualité. Mais qu’en faisons-nous ? Les chiffres des productions des éoliennes sur terre et en mer, ainsi que ceux des panneaux photovoltaïques sont connus depuis des années. Mais les annonces des futures productions continuent systématiquement à être surestimées (et subventionnées) sur la base « d’études savantes », mais fausses, sans que personne en France et en Europe n’y trouve rien à redire. À L’OPPOSÉ… À l’opposé, la régression intellectuelle conduit à ne plus avoir besoin de données du tout. La meilleure manifestation (ou la pire) est le Grenelle de l’environnement. Des gens « importants » se mettent autour d’une table pour décider une transition énergétique sur un fondement idéologique postulant que les énergies renouvelables du vent et du soleil remplaceront les énergies fossiles et fissiles. Et toute investigation ultérieure sera proscrite au nom de « l’urgence d’agir ». Les chercheurs du monde académique, quel que soit leur domaine, sont souvent réservés à l’idée de collecter des données nouvelles qui  pourraient venir contredire les théories qu’ils ont créées et qu’ils défendent. Nul n’est plus conservateur qu’un chercheur socialement établi qui, au nom de l’orgueil (« de quoi aurais-je l’air ? »), aura beaucoup de mal à reconnaître ses erreurs ou à modifier ses conclusions. Les grandes entreprises de l’énergie, comme RTE ou EDF, pourraient avoir une approche plus pragmatique. Mais elles vivent dans leur propre bulle, parfois glauque, teinté de carriérisme et d’intérêts qui obéissent à des orientations politiques à courte vue et à des lobbies financiers. Toutefois, après avoir essayé des méthodes empiriques depuis la lecture dans les entrailles d’animaux jusqu’à l’intelligence artificielle, les entreprises finissent par se dire qu’il serait peut-être bon de se pencher sur l’historique des faits enregistrés. LES LOIS DE L’HOMME ET DE LA NATURE Les lois de la nature produisent régulièrement des catastrophes qui ne suffisent pas à remettre en cause les fondements mystiques des modes de décision. Si une catastrophe se produit, c’est certainement parce que l’homme a abandonné sa pureté originelle… Pour lutter contre le réchauffement climatique, le gouvernement français veut imposer une « économie décarbonée » quelles qu’en soient les conséquences désastreuses pour les Français. Et il voudrait aussi se donner en exemple au monde entier (qui s’en fiche). Dans Candide, Voltaire écrit : « Quand sa Hautesse envoie un vaisseau en Égypte, s’embarrasse-t-elle de savoir si les souris qui sont dans la cale sont à leur aise ou non ? ». Perchée sur la passerelle du gouvernement, sa Hautesse concocte des projets de décarbonation « ambitieux » (irréalistes) fondés sur le vent et le soleil (comme c’est sympathique !). Et elle se moque bien du sort des souris… Élaborée dans cet objectif salutaire, la Loi de transition énergétique pour la croissance verte (LTECV) va ruiner les Français qui commencent à s’en apercevoir (Gilets jaunes). « Il n’y a point de plus cruelle tyrannie que celle que l’on exerce à l’ombre des lois et avec les couleurs de la justice ». (Montesquieu, Considérations sur les causes de la grandeur des Romains et de leur décadence). À l’aune de ces lois environnementales effarantes, EDF devient schizophrène en envoyant des publicités contraires à ses intérêts : « l’énergie est notre avenir, économisons-la« , « je produis et je consomme ma propre électricité« . Des députés déclarent même, à tort, que « la meilleure énergie est celle qui n’est pas consommée ». EDF est probablement le seul industriel au monde à payer des campagnes de publicités pour persuader ses clients de consommer le moins possible son produit et, en plus, de le faire à sa place ! Un « grand chef » a dû disjoncter au sein de la direction générale mais personne n’ose le lui dire… Résultats : en Europe, les émissions totales de gaz à effet de serre ont augmenté de 0,5 % en 2018, tandis que les emplois « verts » se délocalisent en Asie (pour paraître encore plus verts ?). Et dans le monde, les émissions de CO2 ont augmenté de 2 % en 2018, tandis que la production de charbon a augmenté de 4,3 %, et même de plus de 6 % en Asie-Pacifique. DES INDUSTRIELS PÉTRIFIÉS  Même les fabricants de voitures ne réagissent plus devant leur mise à l’index par une frange verte les sommant de se convertir d’urgence au véhicule électrique du fait du réchauffement climatique. Le New York Times du 06 juin 2019 titre « The Car Industry Is Under Siege » (l’industrie automobile est sous pression). L’article insiste sur le fait que cette conversion sera coûteuse, alors que la qualité de l’air dans les grandes villes s’est améliorée ces dernières années, du moins en France. De plus, l’article feint de croire que les problèmes seront réglés lorsque toutes les voitures seront électriques. C’est encore faux : les écolos « profonds » sont hostiles à la civilisation industrielle en général. Dès que les constructeurs produiront des voitures électriques (dont les batteries sont aujourd’hui produites en Asie), celles-ci seront à nouveau la cible des attaques des ayatollahs de la nature (production polluante, recyclage, taxes,…). IL EST TEMPS D’AGIR Les industriels européens « ivres de leur génie » devraient cesser les bavardages et les effets d’affichage politiquement correct. Il est temps de se défendre plus vigoureusement qu’ils ne l’ont fait jusqu’ici vis-à-vis de l’opinion publique s’ils veulent survivre dans un monde compétitif où la première nécessité est une production massive d’énergie bon marché, et notamment d’électricité nucléaire. En effet, le vent et le soleil n’étant pas adaptés à une production massive d’électricité corrélée aux besoins des nations, si le charbon, le pétrole et le gaz sont écartés en Europe pour décarboner l’économie, alors il ne restera plus que le nucléaire. Et dans ce domaine, la France a encore des talents à faire valoir en Europe et dans le monde malgré la rude concurrence des États-Unis, de la Chine, de la Russie, de l’Inde et de la Corée du sud. Lorsqu’elle cessera de bavarder, la France pourra aussi faire valoir son « génie » dans le domaine de l’industrie nucléaire. "}