{"url": "https://www.contrepoints.org/2016/09/24/266786-ecologie-tentation-totalitaire", "title": "Écologie : la tentation totalitaire ", "author": "Par Drieu Godefridi. LE GIEC RECONNU COMME POLITIQUE ? L’ÉCONOMIE US COMME ÉCONOMIE DE GUERRE SOCIALISME DE GUERRE LE CONTRÔLE DES INDIVIDUS ", "date": "2016", "content": "Lorsqu’en 2010 je publiais un modeste essai d’épistémologie (Le GIEC est mort, vive la science) caractérisant le GIEC — groupe d’étude de l’ONU sur le climat — comme organisation politique (et non scientifique) j’étais à peu près seul à soutenir cette thèse. Que de plateaux télévisés n’ai-je pas acceptés, à l’époque, où l’on me regardait comme une sorte d’original, un négateur de la science, une pittoresque scorie du passé probablement stipendiée par les pétroliers. Rapidement, je fus rejoins dans cette démarche critique par la journaliste canadienne Donna Laframboise (IPCC : The Delinquent Teenager Who Was Mistaken for the World’s Top Climate Expert), puis quantité d’autres, jusqu’à ce que cette thèse ô combien minoritaire soit adoptée par le Parti républicain américain dans la plus récente version de son programme, et que Nicolas Sarkozy ne la reprenne aujourd’hui à son compte (Le Figaro, 14 septembre 2016). LE GIEC RECONNU COMME POLITIQUE ? Est-ce à dire que la raison a triomphé ? Est-ce à dire que les rapports du GIEC sont reconnus pour ce qu’ils sont, c’est-à-dire des documents politiques ­— et non scientifiques — se faisant le relais de l’idéologie écologiste la plus échevelée ? Il est trop tôt pour le dire. Car, selon un schéma intellectuel classique, à mesure qu’ils sont battus en brèche, les tenants de la thèse dominante tendent à se radicaliser. Ainsi le National Bureau of Economic Research (NBER), qui est la plus grande organisation de recherche économique des États-Unis, vient-il de publier une étude sur la manière dont l’économie américaine devrait s’adapter au changement climatique. Titre de cette étude, largement reprise ces jours-ci par la presse américaine : L’économie américaine durant la Deuxième guerre mondiale comme modèle pour assumer le changement climatique. Pour lutter contre le changement climatique, dont les effets sont comparés aux bombes larguées sur l’Europe par les nazis (sic, page 4), ce rapport propose de transformer l’économie américaine en économie de guerre. L’ÉCONOMIE US COMME ÉCONOMIE DE GUERRE Ce qui implique, entre autres, l’inflation illimitée des dépenses publiques (gold rush economics), le contrôle gouvernemental des moyens de production, la maîtrise administrative des facteurs économiques (prix, taux, loyers) et le rationnement. Un ensemble de mesures qui définit, en effet, l’économie d’un pays en guerre. Considérant que la guerre est une situation analogue à la « catastrophe écologique » que nous connaissons, l’auteur du rapport montre comment, en 1941, l’économie américaine fut convertie en économie de guerre, comment de nouvelles infrastructures furent bâties par le gouvernement (notamment des pipelines), comment furent inventés de nouveaux matériaux, tel le caoutchouc synthétique, comment de nouveaux gisements d’aluminium furent mis en exploitation. Rationnement des métaux, privilèges pour l’industrie des armements : voilà le tableau d’une économie de guerre. Le plus bel exemple, selon l’auteur du rapport, de ce qu’un gouvernement peut accomplir en temps de guerre, est le “projet Manhattan”, c’est-à-dire la mise au point de la bombe nucléaire. SOCIALISME DE GUERRE Le financement fut assuré par des impôts, et par l’emprunt. Le succès de cette économie administrée, poursuit l’auteur, conduit à se demander pourquoi ce “socialisme de guerre” (sic) fut rejeté après la guerre. Essentiellement, en raison de problèmes de communication, parce qu’on laissa des grèves s’installer (coalitions d’employés et d’employeurs contre le contrôle des salaires et des prix…) et se répandre la propagande des entreprises en faveur du free market. Il n’existe, par conséquent, aucun obstacle structurel à l’instauration d’une économie planifiée en temps de paix. Cette économie planifiée ne se distinguerait des précédents (USA et Europe en temps de guerre, URSS) que par son objectif, qui ne serait pas de produire en fonction des besoins (humains et militaires), mais de limiter la production humaine de gaz à effet de serre. L’idée est qu’en assignant à chacun la place qui lui revient, l’État se donne les moyens de réduire les émissions de CO2 et de gérer les conséquences des événements climatiques extrêmes, réputés se multiplier (page 3). LE CONTRÔLE DES INDIVIDUS Ludwig von Mises (Socialism) et Friedrich Hayek ont montré que le contrôle de l’activité économique implique le contrôle de la vie de chaque individu dans tous ses aspects, et non dans les seuls aspects économiques (F.A. Hayek, The Road to Serfdom, 1944, chapitre VII : Contrôle économique et totalitarisme). Celui qui décide de ce qui peut être produit, par qui et où ; de ce qui peut être consommé, par qui et dans quelles quantités, celui-là non seulement contrôle la vie des citoyens, il est celui qui fixe l’échelle des valeurs. Tout à la fois démon omniscient de Laplace, Léviathan hobbésien et Big Brother, le Planificateur devient nécessairement maître des âmes. Du reste, le rapport du National Bureau of Economic Research suggère, à titre apéritif, des déplacements autoritaires et « rapides » de population (pages 5 et 17) et l’interdiction des grèves (page 35). Ce qui ne posera aucune difficulté, dès lors que l’État se sera affranchi de toute contrainte financière et légale (page 15). Cette oblitération des libertés élémentaires par la planification écologiste serait d’autant plus efficace ­— et durable en effet — qu’à l’inverse des nazis, le « changement climatique » n’est pas susceptible d’être vaincu. Des projets aussi délirants que celui du National Bureau of Economic Research, qui s’inscrit dans la droite ligne des recommandations malthusiennes du GIEC, marquent l’exaspération d’un débat que l’on a cru fondé en science, alors qu’il ne l’a jamais été que dans l’idéologie. Ne serait-il pas opportun qu’à la suite de la majorité parlementaire américaine, les responsables politiques européens organisent des auditions publiques sur la politisation de la science du climat ? Publié par L’Echo, quotidien économique, le 21 septembre 2016     "}