{"url": "https://www.contrepoints.org/2015/05/15/207823-contre-analyse-des-elections-britanniques", "title": "Contre-analyse des élections britanniques ", "author": "Par Stéphane Montabert Difficiles prédictions découpage électoral Le Brexit, question interdite Le précédent écossais ", "date": "2015", "content": "  La réélection triomphale de David Cameron est une surprise pour tout le monde, y compris l’intéressé. Les sondages annonçaient depuis des semaines que les Conservateurs et les Travaillistes étaient au coude-à-coude et qu’on s’avancerait « nécessairement » vers un gouvernement de coalition. Que s’est-il passé ? Et qu’est-ce que ce résultat augure pour l’avenir ? Difficiles prédictions Pour expliquer l’incroyable sous-estimation du résultat des Conservateurs, certains médias jugèrent bon de ressortir pour l’occasion un vieux concept, le Conservateur Timide, un individu qui voterait à droite mais piteusement, honteux de l’avouer face à un institut de sondage. En 2015, l’hypothèse peine à convaincre : le gouvernement conservateur sortant fit campagne en s’appropriant les bons résultats économiques, et l’offre politique est bien plus vaste – avec tout son lot de partis décrétés « infréquentables » par l’establishment – qu’en 1992 où cette notion fut inventée. L’explication est probablement ailleurs, plus précisément, dans le découpage électoral. Reprenant une image publiée sur Zerohedge des résultats quasi-définitifs, la comparaison entre votes et sièges donne un aperçu du problème : Résultats partiels (dépouillement de 642 sièges sur 650) Les médias ne cherchaient pas forcément à favoriser la victoire de leur poulain travailliste ; ils prédirent d’ailleurs avec une parfaite exactitude sa défaite en Écosse face au raz-de-marée des indépendantistes du SNP. Le SNP avait rassemblé moins de la moitié des suffrages lors du référendum sur l’indépendance en septembre 2014 (avec un taux de participation de presque 85% !) mais aujourd’hui, par le mécanisme du découpage électoral, il rafle quasiment tous les sièges parlementaires dévolus à cette partie du pays, au grand dam des Travaillistes. De la même façon, la poussée électorale du UKIP, le parti anti-européen, est totalement remarquable ; à presque quatre millions de voix, il est clairement le troisième parti de Grande-Bretagne. Cependant, comme pour le Front National en France, le système se défend fort bien en l’écartant du pouvoir. Le UKIP n’aura donc qu’un seul siège, à comparer avec les 8 qu’obtiennent les libéraux-démocrates avec deux tiers de leurs voix, ou les 8 autres qu’obtiennent les Démocrates Unionistes avec vingt fois moins de suffrages ! Et ne croyez pas qu’il ne s’agisse là que d’un chagrin partisan ; d’autres formations politiques comme les Verts sont aussi sous-représentées, bien que classées plus loin en valeur absolue. Selon l’Electoral Reform Society, un think-tank militant pour une démocratie britannique plus représentative, la répartition des sièges à la proportionnelle intégrale donnerait un tout autre résultat à la chambre du parlement: La majorité absolue étant à 326 sièges, aucun parti n’aurait obtenu le pouvoir à lui seul ; et s’il est évidemment plus délicat de gouverner à travers une alliance, cela n’a rien d’impossible. L’argument selon lequel la proportionnalité amène des majorités « fragiles » ne tient pas. Non seulement c’est exactement sur la base d’une telle alliance que les Conservateurs sortants ont réussi leur réélection, mais c’est encore ce que prévoyaient de faire les deux principaux partis quelques heures avant le scrutin. Tous les instituts de sondages prédisaient qu’ils ne réussiraient pas à obtenir le pouvoir directement. La démocratie britannique est peu représentative. Une tentative d’introduire un mécanisme de vote alternatif échoua en 2011, mais il reste encore beaucoup de chemin à parcourir avant d’arriver au système plus représentatif de la proportionnelle intégrale. Il est vrai que les réformes étant organisées par le parti au pouvoir, celui-ci a du mal à mettre en place une modification de la loi électorale qui se traduirait invariablement par une diminution de sa propre force au sein des instances élues… Le Brexit, question interdite Dès le jour de l’élection la question était sur toutes les lèvres : David Cameron honorera-t-il sa promesse de soumettre au peuple britannique « en 2017 au plus tard » un référendum sur le maintien du Royaume-Uni dans l’Union Européenne ? Les contempteurs de l’Europe politique – et ils sont nombreux – se réjouissent de cette perspective mais il y a loin de la coupe aux lèvres. Si quelqu’un hésitait quant à la position de Mr Cameron vis-à-vis de ce sujet, la réponse est contenue dans la question. S’il estimait que la présence du Royaume-Uni dans l’Union Européenne soit une mauvaise chose pour le pays, il n’aurait aucune raison d’attendre 2017 pour proposer au peuple un éventuel divorce. David Cameron est un politicien dans le mauvais sens du terme : habité de peu de convictions authentiques mais d’une redoutable efficacité dès lors qu’il s’agit d’organiser son maintien au pouvoir. Par exemple, après avoir longtemps été le chantre de la lutte contre le prétendu réchauffement climatique d’origine humaine, il opéra un revirement assez net sur le sujet simplement à cause du peu d’écho que la thématique suscitait au sein de la population britannique, plus inquiète de la crise économique. C’est un peu la même chose pour le référendum sur l’Europe ; la promesse a été jetée en pâture aux citoyens en premier lieu pour monnayer sa réélection. Pro-européen convaincu, David Cameron sera le premier à voter pour le maintien dans l’UE. Il a toutefois bien conscience d’évoluer dans un parti moins europhile que lui, même si ce sentiment s’est amoindri dernièrement (les éléments les plus véhéments ayant fait défection auprès du UKIP). Maintenant que le Premier ministre est installé au 10 Downing Street pour un nouveau mandat, le référendum perd toute utilité. Mais les Anglais ne l’entendront pas de cette oreille. De façon étonnante, toutes les manœuvres possibles entre le Royaume-Uni et l’Union Européenne semblent avoir déjà eu lieu entre l’Écosse et le Royaume-Uni, les rôles étant alors inversés. Le précédent écossais Le UKIP est en embuscade. Si David Cameron renonce au référendum, il lui offrira le pouvoir sur un plateau d’argent ; les anti-UE de Nigel Farage talonnent les Conservateurs dans nombre de circonscriptions et pas un électeur ne croira à la fable d’un référendum retardé « pour des raisons indépendantes de notre volonté » au mandat suivant, en 2021 par exemple. Malgré leur succès de la semaine dernière, l’assise des Tories sur le pays est fragile ; le système électoral aidant, il s’en faut de relativement peu pour que quelques points supplémentaires acquis au UKIP transforment le prochain scrutin en un raz-de-marée violet. La menace est exactement la même que celle qui s’est concrétisée à l’encontre des Travaillistes en Écosse : dopés par le référendum sur l’indépendance, même perdus, les indépendantistes du SNP mirent un terme brutal à une domination travailliste de plusieurs décennies. Ils remportèrent quasiment tous les sièges de cette partie du pays. La seule échappatoire serait que David Cameron cristallise sur lui l’intégralité du mécontentement (certains diraient la trahison) issu de son refus d’organiser le référendum afin d’épargner le reste du parti conservateur. Outre qu’il a peu de chances de réussite, cet avenir sacrificiel n’est guère dans le caractère du personnage. L’autre possibilité serait de renégocier avec Bruxelles des aménagements pour le Royaume-Uni, vidant le référendum de sa substance en obtenant des concessions importantes. Là encore, David Cameron rejouerait le scénario écossais : obtenir tant d’avancées sur l’autonomie que la question de l’indépendance en devienne presque symbolique. Mais les autorités européennes ont déjà fait savoir qu’elles seraient aussi souples qu’un bloc de granit sur les revendications anglaises, comme à l’accoutumée. Les portes se fermant les unes après les autres, il ne restera peut-être plus que le scénario classique : promettre l’apocalypse en cas de Brexit. Face à l’inflexibilité européenne, il faudra préparer le terrain du référendum en le jalonnant d’innombrables analyses démontrant par A + B que la sortie du Royaume-Uni sera dévastatrice pour le pays, laisser la peur et l’incertitude gagner le cœur des citoyens. Cela aussi a parfaitement fonctionné lors du scrutin écossais. Il faudra juste que la propagande arrive à étouffer le ressentiment anti-européen des sujets de Sa Majesté, et que ces derniers oublient également que ces expertises viendront des mêmes brillants esprits qui proclamaient que l’Europe et l’euro annonceraient la paix et la prospérité… Au bout du compte, il n’est pas du tout certain que les électeurs puissent voter sur le Brexit, ni même qu’ils l’approuvent. Mais une bonne nouvelle est toujours possible, comme on dit. S’ils le font, David Cameron pourrait passer à la postérité pour avoir été le politicien qui a détruit l’Union Européenne – à son corps défendant ! L’humour anglais, sans doute. —\nSur le web. "}