{"url": "https://www.contrepoints.org/2020/02/27/365245-leolien-autre-indicateur-de-la-fracture-des-territoires", "title": "L’éolien, autre indicateur de la fracture des territoires ", "author": "Par Michel Negynas. ", "date": "2020", "content": "Un article du journal Le Monde du 25 février titrait : « Municipales 2020 : l’opposition aux éoliennes, ces « ventilateurs pourris », pousse à faire de la politique dans les Pyrénées-Orientales » Le gouvernement est décidé à adopter sa programmation de l’Énergie, qui vise à copier l’Allemagne : multiplier par 5 le solaire et par 3 l’éolien, pour arriver à 85 GW d’énergie intermittente. Tous les experts et instituts spécialisés dans l’énergie ont souligné l’incohérence du projet, puisque la presque totalité des finances consacrées à la transition énergétique servira à décarboner une électricité qui l’est déjà. Les coûts sont faramineux. Et dans le cas de l’éolien, les nuisances sont concentrées sur les parties délaissées du territoire, un symptôme de plus de la fracture de la France. La question se pose d’abord de savoir combien ça coûte, et combien ça rapporte. Combien ça coûte ? C’est assez difficile à calculer. Il y a les coûts passés, les coûts à venir, et les coûts indirects. LES COÛTS DIRECTS En mars 2018, et pour la deuxième fois, la Cour des comptes alertait sur l’incohérence du soutien aux énergies renouvelables, dont l’éolien. Pour le solaire, c’est encore pire mais cela n’excuse rien. Déjà en 2013, elle avait remarqué que l’essentiel des crédits pour la transition énergétique servait à décarboner une électricité qui l’était déjà. En outre, la Cour des comptes note une opacité inacceptable sur les coûts : « Sur le plan budgétaire, la récente réforme de la contribution au service public de l’électricité (CSPE) et la création en 2015 du compte d’affectation spéciale (CAS) Transition Énergétique ont permis de donner une visibilité annuelle à un dispositif qui avait prospéré de manière extra-budgétaire. Toutefois, l’existence du CAS constitue un progrès insuffisant car il ne permet pas de faire apparaître l’ensemble des coûts que devront supporter à long terme les finances publiques au titre des engagements contractés. L’architecture budgétaire actuelle ne permet en effet au Parlement ni de se prononcer sur les nouveaux engagements, ni d’apprécier la dynamique consolidée d’évolution des charges du fait des engagements passés ou nouveaux. Le Parlement devrait donc être mieux associé à la définition des objectifs de développement des EnR et des volumes financiers de soutien aux EnR. » La Cour des comptes a fait une estimation des dépenses à venir et déjà engagées. Nous sommes sur un rythme de trois milliards par an pour le seul éolien. Et la Cour de remarquer : « Les impacts du mix retenu par la PPE en termes de besoin de soutien ne se limiteront pas aux cinq prochaines années : les soutiens engagés aujourd’hui auront des répercussions sur les finances publiques pendant au moins 20 ans. Il semble dès lors nécessaire d’étendre l’exercice de projection financière à des horizons beaucoup plus lointains que celui de la PPE (2023). Ces projections permettraient de réaliser des arbitrages énergétiques qui tiennent véritablement compte de la contrainte durable de moyens pesant sur les finances publiques. » On voit sur ce graphique que le soutien à l’éolien nous a déjà coûté virtuellement 13 milliards d’euros depuis 2016 ; or on a prévu de tripler la capacité ! Si on considère l’ensemble des engagements passés jusqu’à la fin des contrats, la Cour des comptes les évalue à 120 milliards pour l’ensemble des énergies renouvelables, dont probablement une quarantaine pour l’éolien.  Mais elle relève surtout un manque de visibilité pour les coûts à venir. Pour l’ensemble des ENR, on pourrait les évaluer à 5 milliards par an au moins jusqu’à 2030, dont deux milliards pour l’éolien à capacité installée constante. Soit 15 milliards par an à l’objectif 2030. L’éolien se situera entre 30 % et 50 % de ce total. Cet objectif est comparable à la situation allemande actuelle : l’Allemagne estime son soutien à 25 milliards par an pour l’ensemble des ENR. Le chiffre de 15 milliards est donc plausible, Une autre approche consiste à examiner les taxes  de soutien aux ENR par KWh : de un centime en 2016, elles sont prévues à 1,8 centime en 2023 ; en Allemagne, que nous voulons copier, elles sont de 4,5 centimes par KWh. On peut aussi évaluer l’investissement total de l’objectif à 2035, soit 45 GW d’éoliennes, à 1,5 millions d’euros du MW. Cela fait 67 milliards… il faut bien que quelqu’un les paye. Le problème c’est qu’une éolienne est prévue pour durer 25 ans… en 2025, il faudra déjà remplacer les plus anciennes. Ce sera reparti pour un tour… On pourrait objecter que le mode de subvention a changé : qu’en sera-t-il des contrats futurs, compte tenu des nouvelles règles de subvention et de la baisse des coûts ? La Cour des comptes n’est guère optimiste, car elle souligne l’impossibilité de prévoir les subventions futures, qui sont calculées par la différence entre un coût de production estimé et le prix de gros du marché. Or, on constate aisément ces dernières années que l’apport des ENR intermittentes fait baisser les prix de gros ! Plus on en installera, plus elles seront subventionnées ! LES COÛTS INDIRECTS Mais il y a aussi des coûts cachés. En effet, les coûts d’adaptation aux ENR sont payés par l’ensemble de la filiale EDF chargée du réseau, RTE, sans qu’ils soient différenciés. Ils sont divers : il y a d’abord les raccordements au réseau moyenne et haute tension. À titre d’exemple, le champ éolien de Dunkerque nécessite un investissement de 250 millions d’euros, 20 % de l’investissement total ! Il faut aussi prévoir des équipements spéciaux pour stabiliser le réseau, car aussi bien le solaire que l’éolien en sont incapables. Toujours d’après la Cour des comptes : « L’Agence de l’énergie nucléaire de l’OCDE estimait ainsi en 2012 que, pour la France, le coût pour le système électrique de la pénétration des EnR à hauteur de 30 % du mix de production pourrait se situer dans une fourchette de 13 à 18 euros /MWh. » Mais ce n’est pas tout. L’obligation d’achat de tout KWh produit par les ENR entraîne la baisse du chiffre d’affaire des autres centrales. La conséquence pour elles est une perte de rentabilité. Les investisseurs s’en détournent. Or, on a besoin de ces équipements les nuits d’hiver sans vent. On va donc les subventionner elles aussi, en leur permettant de « vendre des capacités garanties » aux ENR aléatoires. COMBIEN ÇA RAPPORTE, C’EST FACILE À CALCULER : QUASIMENT RIEN En France, juste un peu d’économie de combustible nucléaire, et encore. Dans une centrale nucléaire, l’usure du combustible est fonction autant de la durée d’utilisation que de la quantité d’énergie produite. Et la part du combustible dans les coûts est très faible. Et ces ENR  ne produisent pas grand-chose : les 15 GW installés ont produit 7 % de l’électricité en France, alors que le réseau a obligation d’acheter cette électricité quand bien même il n’en n’a pas besoin. Les deux arguments généralement avancés pour justifier cette folie sont le foisonnement et le stockage. L’idée du foisonnement est que si on dispose judicieusement les productions d’ENR sur le territoire, il y aura toujours du soleil et du vent quelque part. C’est faux, tout un chacun peut le constater en consultant eCO2 mix, le site de suivi en temps réel de RTE, ou Energy Charts, le site allemand. Sur un ensemble de 150 millions d’habitants couvrant de la Baltique à la Méditerranée, il y a des jours, parfois des semaines, avec très peu de vent. Pour ces jours-là, il faut construire un réseau de centrales pilotables à la demande. C’est celui-là qui est indispensable, les ENR aléatoires n’étant en fait qu’un surinvestissement. Et dans le cas de la France, il ne rapporte quasiment rien, ni sur le plan financier, ni sur le plan climatique. Si un jour on sait stocker l’électricité à hauteur des quantités énormes nécessaires, ce qui n’est absolument pas le cas actuellement, eh bien… il faudra payer ces installations ! UNE BOMBE À RETARDEMENT Nous avons eu droit récemment à quelques « signaux faibles » sur l’éolien de la part du gouvernement. À Pau, en janvier, le Président Macron : « Soyons lucides : la capacité à développer massivement l’éolien terrestre est réduite. » Il a ajouté que « le consensus sur l’éolien est en train de nettement s’affaiblir dans notre pays » et estimé que « on ne peut pas imposer l’éolien d’en haut. » Mme Borne, ministre de l’Écologie et de la Transition énergétique, a déclaré quant à elle : « C’est vraiment un énorme sujet, je l’ai dit aux acteurs de la filière. Il y a des emplacements de parcs éoliens en covisibilité avec des monuments historiques. Je ne comprends même pas comment on a pu arriver à ces situations. On a des territoires dans lesquels on a une dispersion de petits parcs de taille et de forme variable qui donnent une saturation visuelle, voire une situation d’encerclement autour de certains bourgs qui est absolument insupportable. » Le gouvernement voit monter la contestation et prend peur. Il ne voudrait pas faire face à des gilets couleur de vent, comme il a du faire face à des Gilets jaunes levés contre la taxe carbone. Les deux sujets ont un point commun : ils sont plébiscités par les urbains écolos au détriment des oubliés des territoires. Il n’y a pas d’éoliennes dans la banlieue des grandes villes. Les campagnes désertées en sont truffées, et passer de 8000 à 15 000 moulins implique d’attaquer des régions plus combatives car plus peuplées et plus prospères. Ainsi, le vent pourrait bien s’inviter dans les élections municipales. Pas à Paris bien sûr, ni dans les métropoles. Mais là où les maires sont démarchés par les vendeurs de vent : dans les petites communes écrasées par les charges. C’est difficile pour eux de résister à la perspective de quelques dizaines de milliers d’euros de redevance… Le problème est que le pactole est sur une commune, la nuisance sur toutes les communes à l’horizon, parfois dans un rayon de vingt kilomètres… perte d’attrait touristique, dévalorisation des habitations… Une source de conflits potentiels, et des retours de flamme en perspective pour la commune accueillante, lorsque, plus tard, les subventions étant taries, le vendeur de vent en faillite, elle aura le démantèlement sur les bras. Mme Borne se plaint d’une répartition inégale sur la France. Elle oublie peut-être qu’on installe des éoliennes là où il y a du vent… Mieux les répartir implique d’aller sur des terrains moins ventés, ce qui fera encore baisser la capacité équivalente des engins, qui n’est déjà pas fameuse : de l’ordre de 22 %, à comparer au taux de charge accessible à une centrale thermique, de plus de 80 %. L’ironie est que ce sont les derniers gouvernements successifs qui ont amoindri, une à une, les contraintes à respecter pour construire des éoliennes. À ce jour, il est plus facile, administrativement, de construire un parc éolien de cinq engins de 170 mètres de haut que de bâtir un lieu de stockage pour appareils électroménagers. De multiples pétitions circulent contre cette folie. Celle-ci est signée par, entre autres, Bérénice Levet, philosophe, Alain Finkielkraut, philosophe, Stéphane Bern, animateur télévision et radio, écrivain, Jean-Pierre Le Goff, sociologue… Lorsque les faiseurs d’opinion médiatiques s’en mêlent, ça sent le roussi. L’éolien en mer est tout aussi critiqué : même au large, il se voit de loin. Et quiconque a eu un bateau connaît la lutte sans fin qu’il faut mener contre la corrosion. Bref, à part les bobos des grandes villes, et les maires des communes d’implantation, qui sont d’ailleurs parfois propriétaires des terrains recevant les loyers, personne n’en veut. Que ce soit localement pour les nuisances, ou nationalement, lorsque on annoncera aux citoyens qu’il faut quand même renouveler le parc nucléaire, la Programmation pluriannuelle de l’énergie est une bombe financière, sociale et politique à retardement. Il est temps de la désamorcer. "}