{"url": "https://www.contrepoints.org/2015/08/10/217414-la-peur-exponentielle-de-benoit-rittaud", "title": "La peur exponentielle, de Benoît Rittaud ", "author": "Par Francis Richard Benoît Rittaud, La Peur exponentielle, PUF, 2015, 408 pages. ", "date": "2015", "content": "« Ce qui nous importe dans cet ouvrage est moins de savoir si telle ou telle peur liée à l’exponentielle est légitime ou non que de décrire les ressorts qui en assurent l’expansion. » Vaste programme que s’est fixé là Benoît Rittaud avec La peur exponentielle. Pour décrire les ressorts de telle ou telle peur liée à l’exponentielle, encore faut-il définir ce qu’est une exponentielle. Pour définir cet objet mathématique, un mathématicien était tout indiqué. Et, justement, Benoît Rittaud l’est. Un pédagogue était tout autant indiqué. Et, justement, Benoît Rittaud l’est également : il est maître de conférences hors classe à l’université Paris XIII. Qu’est-ce donc qu’une exponentielle ? Comme l’auteur veut faire oeuvre de vulgarisation, il en décrit le mécanisme en termes simples. Pour ce faire, il reprend un conte qui vient du fond des âges, celui du bon roi Shiram et de son ministre Sessa. Pour remédier à l’ennui profond de son maître, ce dernier inventa la forme moderne des échecs. Quel rapport avec l’exponentielle ? « Pour toute récompense, Sessa demanda un grain de blé pour la première case de l’échiquier, deux pour la seconde case, quatre pour la troisième, et ainsi de suite, en doublant le nombre pour chaque case, jusqu’à atteindre la soixante-quatrième. » La demande de son ministre Sessa n’était pas si ridiculement faible que le roi Shiram le pensait : parvenus dans leurs comptes au milieu de l’échiquier, les comptables du roi constatèrent que « tous les grains de blés de la terre ne suffiraient pas pour [la] satisfaire ». C’est l’une des présentations les plus anciennes d’une croissance exponentielle… En fait, il s’agit de la mise en scène du concept d’exponentielle sous la forme d’une suite géométrique, c’est-à-dire « d’une succession de nombres (on parle de termes) dont chacun s’obtient en multipliant celui qui le précède par une valeur donnée, toujours la même, appelée raison. » Benoît Rittaud donne entre autres exemples d’application de ce concept de croissance proportionnelle, celui de l’accroissement de la population que Malthus a utilisé dans son célèbre Essai sur le principe de population, « fondé sur l’idée qu’il est de bonne politique d’adapter la démographie nationale aux ressources disponibles ». Comme Malthus pensait, à tort, que ces ressources ne s’accroissaient que selon une suite arithmétique (« chaque terme s’obtient en ajoutant au précédent une quantité fixée -elle aussi appelée raison-« ), il préconisait de décourager la natalité des plus démunis, et la charité publique qui leur revient, parce qu’incapables d’assurer leur subsistance et celle de leurs enfants… Un ressort de la peur exponentielle est à la fois de se parer du prestige de la science et d’évoquer des récits frappants, à commencer par les grands récits du passé tels que celui de Sam Lloyd, où les épingles, produits manufacturés, remplacent les grains de blé, ou celui de Price, où le penny se change avec le temps en fabuleux trésor grâce à la logique des intérêts composés. Un ressort de la peur exponentielle est la fascination que les grands nombres peuvent exercer quand ils échappent à la représentation, ce qui est aujourd’hui favorisé par l’emploi de l’ordinateur et, par conséquent, par une moindre familiarité avec les opérations mathématiques usuelles et par la perte des ordres de grandeur. Un ressort de la peur exponentielle est de découper arbitrairement la croissance exponentielle en phases (ce qui n’a pas de signification mathématique : « Un phénomène exponentiel n’a pas de moment particulier. ») : 1. la croissance invisible, horizontale ; 2. la montée des périls ; 3. l’impossibilité verticale de les contrecarrer. Un ressort de la peur exponentielle est d’employer à dessein des unités propres à démontrer ce qu’on veut démontrer (« le choix des unités n’a rien de neutre ») et, par exemple, d’étaler des prévisions sur un siècle: « Un moyen très pratique pour avoir raison à bon compte d’ici là. » Un ressort de la peur exponentielle est de « poser par principe que les révisions ultérieures ne pourront modifier qu’à la marge les conclusions préliminaires », ce qui « conduit à ne plus voir que ce qui va dans le sens recherché ». Un ressort de la peur exponentielle est d’argumenter essentiellement « sur la vitesse affolante d’une  croissance exponentielle et non sur un calcul argumenté et incontestable des limites », ce qui revient à employer une « rhétorique irrationnelle ». La tendance à sous-estimer cette vitesse s’appelant biais exponentiel... Un ressort de la peur exponentielle est de passer du local au global, de l’urbi à l’orbi, c’est-à-dire d’utiliser le procédé puissamment évocateur de la juxtaposition de « deux termes dont le second contient et amplifie le premier », autrement dit d’utiliser la figure de rhétorique appelée gradation, en l’occurrence intensive. Un ressort de la peur exponentielle est de ne pas se poser la question essentielle : « Notre monde est-il étroit ou surfini ? »  Vous avez dit surfini ? Benoît Rittaud explicite : « Désignons par surfinie toute quantité mathématiquement finie qu’il est pourtant légitime de considérer comme infinie dans une situation donnée. » La peur n’étant plus considérée comme une émotion honteuse, tous ces ressorts de la peur exponentielle nourrissent actuellement les peurs assumées d’une surpopulation et de l’étroitesse du monde, lesquelles peuvent conduire à la haine de l’autre ; de la croissance économique ; de la dette souveraine ; du réchauffement climatique ; d’une élévation du niveau des mers, etc. Et puis, quand ces peurs seront tombées en quenouille, par indifférence ou passivité collective, d’autres les remplaceront, n’en doutons pas : l’acidification des océans, l’extinction de la biodiversité, l’épuisement des ressources naturelles etc., sans parler de la peur engendrée par la mythique ère géologique de l’Anthropocène, dans laquelle nous serions entrés depuis au moins deux siècles : « Une histoire chasse l’autre, seule la peur demeure. » Benoît Rittaud, La Peur exponentielle, PUF, 2015, 408 pages. — Sur le web "}