{"url": "https://www.contrepoints.org/2017/01/13/277668-marine-pen-totem-de-trump-tower", "title": "Marine Le Pen et le totem de la Trump Tower ", "author": "Par Frédéric Mas. STRATÉGIE INTERNATIONALE, STRATÉGIE NATIONALE ", "date": "2017", "content": "Jeudi, Marine Le Pen a été aperçue dans la Trump tower lors de son déplacement à New York. Si aucune rencontre officielle ne semble avoir été envisagée avec le futur président des États-Unis, le symbole est fort, tant le bâtiment semble être devenu la Mecque du néopopulisme dont Donald Trump est le principal représentant. Sans doute poussée par le souci de se construire une réputation à l’international en profitant de la montée des idées anti-mondialisation, protectionnistes et hostiles à l’immigration dans le monde anglo-américain, Marine Le Pen n’a pourtant pas toujours eu les meilleures relations avec ses homologues anglais et américains. Son discours anti-américain jusqu’à la paranoïa, empruntant à l’illibéralisme le plus radical de la tradition bonapartiste française la place paradoxalement plus du côté de Bernie Sanders que du Parti Républicain. Ses relations tendues avec le Britannique Nigel Farage, qui a plusieurs fois refusé de se rapprocher du FN au sein des institutions européennes, la placent à distance du populisme souverainiste insulaire. STRATÉGIE INTERNATIONALE, STRATÉGIE NATIONALE Marine Le Pen peut-elle bénéficier du climat international pour avancer ses pions sur la scène politique française ? Les sondages, avant même la vague populiste en Grande-Bretagne et aux États-Unis, la situait déjà en tête devant ses adversaires de gauche et de centre-droit. C’est François Fillon qui, assez curieusement, s’est retrouvé à bénéficier de l’effet Trump au détriment d’Alain Juppé. Sans doute Marine Le Pen ne voulait pas prendre le risque de soutenir le milliardaire américain, et donc de s’aliéner une partie de son électorat, alors que sa progression dans les sondages n’avait pas besoin de ça. Plus que sur un effet Trump, la véritable origine du climat politique favorable à la montée du Front national provient sans doute de la médiocrité de ses adversaires (et pas tellement à l’originalite de sa stratégie) : à droite, François Fillon, après être apparu comme réformiste, semble vouloir de plus en plus reculer… pour mieux reculer, tandis qu’à gauche, aucune personnalité ne semble se détacher au sein de la primaire. L’électeur français est tellement déboussolé que certains sondages créditent même Mélenchon ou Macron de scores tout à fait honorables. La seule certitude que nous avons dans l’élection qui vient, c’est que Marine Le Pen sera, encore une fois, l’arbitre ultime. "}