{"url": "https://www.contrepoints.org/2013/09/18/139430-chantage-ecolo-na-pas-marche-cest-tant-mieux", "title": "Le chantage écolo n’a pas marché. Et c’est tant mieux. ", "author": "D’une part, D’autre part, ", "date": "2013", "content": " Il faut dire que le fier pédaloflanbiste n’y est pas allé avec le dos de la cuillère en argent puisque lors de son allocution somnifère du dimanche 15 septembre, à laquelle il avait convié une sémillante Claire Chazal du service de télé privé sans déclencher la moindre bronca de la part des zélés thuriféraires de la neutralité médiatique, il aura déclaré, avec une dose minimale d’hésitation : Et il a raison puisque l’impôt n’est qu’une mamelle de l’écologie en France, l’autre étant la subvention (Ok, soit, il y aussi la destruction du patrimoine ou des paysages, comme ici, mais c’est plus une excroissance qu’une mamelle, disons). Pas étonnant que les écolos se soient ensuite fâchés tout vert lorsque le président a précisé que la contribution « Climat-Énergie » sera correctement fourrée à la taxe, mais pas l’année prochaine. Saperlipopette ! Rien l’année prochaine ? Mais, c’est parfaitement scandaleux, ça, monsieur ! Et c’est d’autant plus scandaleux que, on se le rappelle, les écolos avaient clairement posé un bel ultimatum à Hollande, à la suite d’une semaine fort agitée où le gouvernement et les deux partis socialistes (le canal officiel et le canal naturophile) s’étaient chamaillés pour savoir s’il faudrait sur-cogner le diesel ou se contenter de la bastonnade habituelle : Pascal Durand, le secrétaire national de Europe-Écologie-Les-Vers-Et-Les-Tirets, avait ainsi déclaré Il manquait cruellement le « ou sinon » traditionnel qui accompagne ce genre de sorties bravaches, mais le principe était clair (et le sous-entendu tout autant) : le président accepte le principe d’une nouvelle taxation du diesel, ou sinon… Ou sinon on peut supposer que les socialistes-écolos refuseraient de s’allier aux socialistes-qui-aiment-le-changement-maintenant aux prochaines élections municipales. Autrement dit : « tu taxes ou tu perds », qui n’est pas sans rappeler « la bourse ou la vie » et qui permet de mesurer de façon assez précise dans quels milieux et avec quelle mentalité les écolos de gouvernement vivent actuellement. Bien évidemment, il faudrait être de la plus grande naïveté pour ne pas croire à la réalité de la menace écolo ainsi formulée ; en pratique, le parti socialiste sent de façon très claire que son électorat n’est plus exactement assis sur une base aussi solide qu’il le fut jadis. D’ailleurs, des notes internes des renseignements et des retours du terroir, par le truchement des députés, ne laissent guère de doute au point que des articles filtrent dans la presse montrant que les traditionnels soutiens du Parti officiellement socialiste sont agacés de la situation actuelle. Mais si l’analyse des Verts est exacte sur la nervosité électorale de leurs copains socialistes sans chlorophylle, ils se trompent quant à leur poids réel dans l’opinion publique. Et si on ne peut guère retenir quoi que ce soit du soporifique courant d’air élyséen de dimanche soir, il surnage tout de même un fait, indiscutable : Hollande a envoyé bouler ad patres l’ultimatum écolo. Tellement vite, d’ailleurs, que le pauvre Mamère s’en est ouvert dans les colonnes de différents journaux avides de sensations molles : Et le député d’évoquer ouvertement son départ si les deux ministres écolos, Cécile Duflot et Pascal Canfin, ne quittent pas le gouvernement. Difficile de ne pas noter qu’une telle annonce revient encore à une espèce d’ultimatum bis, sur le mode « Ils quittent ou je pars », et prenons quelques secondes pour savourer la jubilation qu’elle provoque : d’un côté, Duflot et Canfin disparaissent du gouvernement, ce qui est une excellente nouvelle. De l’autre, Mamère disparaît d’EELV, ce qui est une aussi bonne nouvelle, puisqu’elle s’accompagnera possiblement d’une explosion en vol d’un parti résolument insupportable d’hypocrisie. Du point de vue du contribuable et de l’électeur, en tout cas, c’est un Epic Win quoi qu’il arrive.  Tout ce vaudeville montre en tout cas une chose fort intéressante : l’influence de l’écologie au gouvernement est en train de se réduire de façon sensible. Au delà de la petite guerre intestine qui va maintenant se dérouler entre EELV et le PS, on peut noter qu’un tel affichage public de dissensions était purement inenvisageable il y a un an, encore moins avant les élections présidentielles. Que s’est-il passé ? Plusieurs choses. D’une part, comme je l’ai déjà dit, le tabassage fiscal auquel sont soumis les Français actuellement a nettement réduit la marge de manœuvre du gouvernement en terme de rage taxatoire. En effet, chaque nouvelle taxe rend la suivante plus délicate à faire passer auprès d’une opinion qui, sur le sujet, commence à s’échauffer franchement. Et s’il est déjà difficile de promouvoir dans les médias des ponctions diverses au motif d’une meilleure répartition, d’une plus forte égalité, d’un nécessaire redressement des comptes et autres fadaises solidaires à base de bisous socialo-compatibles, il devient complètement impossible de justifier l’augmentation d’une taxe sur un produit déjà lourdement taxé comme le gasoil, et qui a été, sur les 40 dernières années, assez franchement favorisé par l’État notamment pour des motifs écologiques (foireux, certes, mais écologiques). D’autre part, la crise touche maintenant tout le monde, à différent niveaux : les pauvres, c’est évident, dans leur pouvoir d’achat, dans leurs habitudes ou dans leur détresse quotidiennes ; les classes moyennes, par l’avalanche de taxes diverses ; les riches, par leur simple exfiltration de l’enfer fiscal français. Pour rappel, l’oppression fiscale française en un graphique, c’est ça :  L’écologie politique en France, très concrètement, est presqu’exclusivement pilotée par des socialistes, des communistes ou tous les tons pastels de ces tendances collectivistes ; les propositions de ces groupuscules effervescents de l’intervention étatique se traduisent toutes par une augmentation du rôle de l’État, des collectivités ou des administrations par la norme, la régulation ou la fiscalité. Quant au but essentiel de cette écologie politique-là, il est synthétisable en une recherche permanente, puérile et contre-productive, d’apaisement de conscience, une expiation par l’autoflagellation (fiscale ou physique) d’une faute inouïe : celle d’être en vie sur Terre et d’influer sur ce qui nous entoure. Et alors qu’en temps de prospérité, l’honnête homme peut consacrer une part de son temps et de ses bénéfices pour apaiser sa conscience (ou faire taire les crins-crins lancinants des écolos médiatiques), il en va bien différemment lorsque la bise est là : le bénéfice n’existe plus, et le temps ou les moyens à consacrer aux salamalecs éco-conscients grèvent rapidement l’essentiel de ce confort qu’on aura chèrement arraché à une Nature qui n’a, en réalité, absolument aucune pitié ni aucune facilité à offrir à l’Homme. Dès lors, il devient quasiment impossible de donner une place aux excités de la taxe carbone, de l’isolation thermique obligatoire ou des lampes fluodéprimantes : ils coûtent trop cher fiscalement, et de plus en plus cher électoralement (surtout si l’on se rappelle que les saillies des uns et des autres, régulièrement au panthéon de la crétinerie, accroissent le besoin de les tenir éloignés). Si l’on ajoute le fait que, petit à petit, les citoyens se rendent compte de l’ampleur de la fumisterie écologique du Réchauffement Climatique Anthropique, le crédit des adorateurs de Gaïa s’effondre. Je ne me réjouirais pas trop vite : je suis sûr qu’on entendra encore un trop long moment les babils insupportables des cuistres écolos. Il leur reste tant de sujets idiots à développer n’importe comment qu’on peut être sûr qu’ils combattront pied à pied leur perte d’influence. Mais la tendance est là, prometteuse.\n—-\nSur le web "}