{"url": "https://www.contrepoints.org/2018/07/20/320611-le-seuil-de-50-delectricite-nucleaire-est-sans-fondement", "title": "Le seuil de 50% d’électricité nucléaire est sans fondement ", "author": "Par Michel Gay. ", "date": "2018", "content": "Le gouvernement actuel s’enferre dans la réduction vers 50% d’électricité nucléaire dans la production nationale alors que ce chiffre « miracle » résulte d’un compromis électoral caduc du gouvernement précédent avec le parti politique écologiste de cette époque. Le Président Emmanuel Macron doit renoncer à cette réduction qui ne repose sur aucun critère technique, économique, ni environnemental. La loi de transition énergétique pour la croissance verte (LTECV votée en 2015) encadre dans un carcan d’objectifs prédéfinis le débat public sur la programmation pluriannuelle de l’énergie (PPE) qui définira l’évolution du mix électrique dans les quinze prochaines années. VERS 50% DE NUCLÉAIRE EN MOINS En décembre 2017, le Président de la République et son ministre de la Transition écologique, Nicolas Hulot, ont bien reporté l’échéance de l’objectif de 50 % de nucléaire au-delà de 2030 ou 2035. Toutefois, les réflexions sur la PPE sont posées de façon fermée avec cet objectif glissant, complété par celui de 40 % d’énergies renouvelables dans l’électricité. La position du Président serait de « descendre le plus vite possible vers 50 % de nucléaire, mais à condition de ne pas émettre plus de gaz à effet de serre ». Il a bien raison de préciser « à condition de ne pas émettre plus de gaz à effet de serre », mais pourquoi ce chiffre ? Certes, il est inscrit dans la loi de transition énergétique. Pourquoi serait-il préférable à 30 %, ou à 75 % comme actuellement ? Pourquoi devrait-il être atteint « le plus vite possible », alors que le nucléaire répond aux impératifs techniques, climatiques et économiques de la production d’électricité en France ? UN CHIFFRE TOTALEMENT IDÉOLOGIQUE Il n’existe aucune étude indiquant que ce chiffre de 50% est un optimum, ni pour le coût de l’électricité, ni pour la sécurité de l’approvisionnement, ni pour la baisse de la consommation d’énergies fossiles, et encore moins pour le maintien des faibles émissions de CO2 en France (moins de 60 g/kWh, parmi le plus bas des secteurs électriques européens avec la Norvège et la Suède… qui développe son parc nucléaire). Vouloir ramener la part du nucléaire de 75 % à 50 % ne relève ni de préoccupations environnementales, ni d’une volonté de minimiser la facture des consommateurs, et encore moins d’un souci de préservation de l’outil industriel français. La transition énergétique bas carbone devra recourir au nucléaire, comme le montrent les prospectives de l’Agence internationale de l’énergie, et non aux énergies renouvelables « fatales » comme l’éolien et le solaire. Notre politique énergétique est déboussolée depuis qu’elle est formulée en termes d’objectifs de part d’énergies renouvelables, sans lien avec des critères économiques, techniques, ni mêmes de réduction de consommation d’énergies fossiles. Le chef de l’État pourrait-il annoncer clairement  que l’objectif de 50% de nucléaire votée en catimini en octobre 2014 puis inséré dans la LTECV en août 2015 est sans fondement et n’est plus d’actualité ? "}