{"url": "https://www.contrepoints.org/2018/12/07/331801-nucleaire-sortir-de-lecologiquement-correct", "title": "Nucléaire : sortir de l’écologiquement correct ", "author": "Par Gérard Petit. ", "date": "2018", "content": "Les temps sont à la remise en cause d’orientations qui paraissaient gravées dans le marbre et dont, pour certaines au moins, les fondements paraissent très discutables au regard de ce que nous disent les contextes d’aujourd’hui. Une bonne raison de les réinterroger, quand on ne les a pas oubliés. CONFORMISME ET DÉVOIEMENT Qui aujourd’hui, de bonne foi et toute idéologie écartée, ne réfléchirait pas à deux fois avant de sceller d’un trait de plume le sort de la centrale de Fessenheim, à part peut-être le patron d’EDF ? Lui voit en effet l’avenir au travers du prisme éolien et solaire, parce que SA en non plus service public, EDF doit d’abord se préoccuper de business et que chercher à capter les subventions généreusement octroyées pour soutenir les EnR ferait sens, contre toute autre approche, quitte à chambouler le socle nucléaire sur lequel fonctionne industriellement et économiquement l’entreprise. Qu’il faille donc accepter pour se mettre dans « dans le vent et sous le soleil », de sacrifier des outils industriels en pleine capacité de production et gardant un fort potentiel ne semble pas poser question, puisque de telles décisions seraient dans le sens de l’Histoire et que retourner sa flèche n’est pas à la portée du premier venu.\nAinsi, le nucléaire « énergie du passé » voire au mieux « énergie de transition » serait de facto exclu de toute approche prospective. Pas de chance, et le GIEC vient semble t-il de s’en rendre compte dans son dernier rapport, le nucléaire, entre autres qualités insignes, est un soldat d’élite à engager dans une lutte sérieuse contre le réchauffement climatique. Les contempteurs haussent les épaules disant que le nucléaire est quantité négligeable, sauf pour les dangers majeurs qu’il présente à leurs yeux, car ne produisant que 9 % de l’électricité mondiale. Mais réalisent-ils bien ce que représente ce chiffre qui équivaut, entre autres à toute l’hydroélectricité de la planète. Imaginons un instant l’impact sur les rejets de GES si toute cette électricité avait été produite par des sources fossiles. Mais cette dimension semble échapper aux écologistes qui oublient sans doute la raison affichée de leur combat, lui préférant, sans surprise, leur vielle lune anti-nucléaire. LA RÉALITÉ ET CE QU’ON EN DIT On a souvent parlé de « dégagisme » vocable inventé pour qualifier le renouvellement à coup de balai des représentants d’une classe politique honnie, mais ce concept radical ne s’appliquerait-il pas aussi à ces idées avec lesquelles on a totalement conditionné l’opinion par un martelage incessant. Ainsi, notre pays est longtemps resté indifférent aux sirènes antinucléaires d’Outre Rhin mais depuis, il s’est bien rattrapé en adoptant un suivisme militant, la preuve par le service rendu depuis des années par le parc nucléaire national n’ayant apparemment compté pour rien. N’est-il pas temps de questionner les fondements (ou plutôt l’absence d’iceux !), des qualificatifs dont on affuble volontiers le nucléaire (lobby, opacité…) et dans la foulée de mieux considérer ses avantages spécifiques : fourniture massive à la demande (base et suivi de charge) compétitivité économique (tous aspects inclus, dont la gestion des déchets ultimes, la réussite à l’export en atteste) facteur d’indépendance énergétique (aucun risque de pénurie de minerai, maîtrise de toute la chaîne de valeur ajoutée) et last mais pas least, source énergétique non carbonée capable de se substituer à bien des usages. Alors, ce sont les déchets ultimes qui sont brandis pour bien montrer que finalement le nucléaire est une impasse, verrou qu’essaient de tenir fermement les opposants qui sinon verraient toute leur argumentation fragilisée. Agiter sans scrupules le spectre du legs empoisonné laissé aux générations futures ne laisse pas indifférente une opinion qui regarde souvent l’argument comme décisif. Mais là comme ailleurs, ne pas vouloir considérer qu’une solution existe, sérieuse, mûrie, répondant au cahier des charges du très long terme, relève de la politique d’accablement systématique qui fait florès. SORTIR DE L’ÉCOLOGIQUEMENT CORRECT Mais puisque l’agitation des rues fait, par effet collatéral, vaciller des certitudes qui se révèlent bien moins ancrées qu’on le croyait, parce que non questionnées sérieusement jusque là, alors regardons avec des yeux neufs les mesures dites écologiques que les pouvoirs qui se succèdent ont enrichies à l’envi sans s’interroger plus avant sur leurs impacts sociétaux. Vouloir manger et boire plus sainement et mieux respirer dans nos villes sont des aspirations fondamentales, pouvoir se chauffer, s’éclairer, se déplacer ne le sont pas moins, même si certaines sont, par essence et sans jeu de mot, peuvent s’opposer.\nC’est donc un équilibre entre ces souhaits qu’il faut tenir et celui atteint actuellement n’est pas satisfaisant et surtout n’est pas durable. Mais, plutôt que de chercher à réduire « drastiquement et rapidement partout », il semble plus avisé de construire des alternatives crédibles et accessibles vers lesquelles la société ira progressivement. Une société doit rester « manœuvrante » pour pouvoir évoluer effectivement. Mais paradoxe, quand des solutions existent déjà et qu’elles ont fait leurs preuves durant des décennies et c’est le cas du nucléaire, pourquoi vouloir s’en déprendre alors qu’elles ne se seront jamais autant montrées adaptées aux problématiques d’aujourd’hui. UNE VRAIE CHANCE À SAISIR POUR FESSENHEIM À cet égard, les agents de Fessenheim pourraient profiter de cette conjoncture, qui ne se représentera sans doute pas, pour dire haut et fort que l’arrêt décidé de leurs machines ne répond à aucun besoin de la société, sinon à satisfaire des injonctions idéologiques qui prennent à rebours des enjeux majeurs écologiques et économiques.\nMais le voudront-ils, leur évolution professionnelle étant déjà garantie par leur entreprise à la différence criante des nombreux sous-traitants travaillant pour le site, qui eux risquent d’attendre vainement les nouvelles implantations promises et qui n’en ont ni le temps, ni les moyens, comme la crise actuelle le montre avec violence ? "}