{"url": "https://www.contrepoints.org/2014/08/08/176324-sommet-americano-africain-lamerique-va-t-elle-stimuler-le-progres-economique-de-lafrique", "title": "Sommet américano-africain : L’Amérique va-t-elle stimuler le progrès économique de l’Afrique ? ", "author": "Les États-Unis ont un intérêt dans le développement de la relation commerciale avec l’Afrique. Pourtant, l’avenir économique du développement de l’Afrique se trouve-t-il autant entre les mains d’Obama ? Par Emmanuel Martin. Avantage mutuel Le libre-échange, ça commence à la maison De l’aide pour le commerce ? ", "date": "2014", "content": " L’un des principaux sujets du sommet États-Unis-Afrique à Washington ce mois d’août 2014 concerne les relations commerciales entre les deux blocs. Les États-Unis ont un intérêt dans le développement de la relation commerciale avec l’Afrique, et la question est évidemment importante pour le développement de l’Afrique. Pourtant, l’avenir économique du développement de l’Afrique se trouve-t-il autant entre les mains de M. Obama ? Avantage mutuel Du point de vue des États-Unis, le sommet est sans aucun doute une tentative de revigorer la relation des États-Unis avec le continent noir. L’Amérique a récemment perdu du terrain en Afrique en termes économiques. La Chine est le premier partenaire de l’Afrique depuis cinq ans. Le commerce Chine-Afrique a été multiplié par dix-sept entre 2000 et 2013, se situant à 170 milliards de dollars l’an dernier. Le commerce Afrique-Europe tourne autour de 200 milliards de dollars, plus de trois fois celui des États-Unis avec l’Afrique, qui est tombé à 60 milliards l’année dernière. Et les nouveaux accords de partenariat de l’UE avec les pays africains pourraient détourner les échanges d’avec les États-Unis. Vu d’Afrique, beaucoup s’attendent à ce que ce sommet soit l’occasion d’abord de faire pression pour une prolongation de l’AGOA (African Growth Opportunity Act). Adoptée en 2000 par l’administration du président Clinton, l’AGOA va expirer en 2015, et le Congrès américain a un mot à dire dans son extension. L’AGOA permet aux exportateurs africains d’accéder au marché américain sans droits de douane pour quelques 6000 produits. Le commerce entre l’Afrique et les États-Unis a augmenté de 500 pour cent depuis l’AGOA. Le libre-échange, ça commence à la maison Bien sûr, beaucoup au Congrès des États-Unis estiment qu’il faut de la réciprocité. Et ils ont raison : il serait bon pour les consommateurs africains de tirer parti des importations américaines moins chères. Pourtant, d’un point de vue africain, le problème est bien autre. Alors que le commerce a augmenté de façon spectaculaire, aujourd’hui 90 pour cent des exportations de l’Afrique vers les États-Unis concernent des ressources naturelles, et en grande partie du pétrole. Il semble que l’AGOA n’a pas généré les possibilités de diversification des économies africaines – c’est à dire, un réel progrès économique (par opposition à la simple croissance du PIB venant du pétrole par exemple). Et la raison réside en Afrique. L’environnement des affaires dans de nombreux pays africains est encore délétère. Au sein de l’Indice de la liberté économique dans le Monde, la plupart des pays africains sont en queue du classement. La République démocratique du Congo, qui détient les ressources naturelles spectaculaires que le monde veut échanger, se classe 183ème dans le rapport Doing Business. AGOA ou pas, le problème se situe d’abord du côté africain. Le libre-échange avec l’Amérique est une bonne chose, mais il est préférable de commencer par avoir du libre-échange chez soi. De l’aide pour le commerce ? Dans cette perspective, des initiatives complémentaires ont été poussées par les États-Unis pour aider à assainir le climat des affaires. Mais alors que l’AGOA était une mesure de type « laissez-faire », celles-ci sont plus « pro-actives », ce qui ne va pas sans poser problème. Un problème crucial de l’Afrique est le manque d’énergie. Le système actuel en Afrique ne permet qu’à 30 pour cent de la population subsaharienne d’accéder à l’électricité – la moitié dans les zones rurales. Sans une infrastructure électrique fiable, il est difficile pour les entreprises d’opérer sur une base fiable, et donc d’aller jouer la concurrence au niveau mondial. L’électricité est un carburant indirect pour le commerce. L’année dernière, M. Obama s’est engagé à aider l’Afrique avec ses pénuries d’électricité. Avec le gouvernement américain mettant 7 milliards de dollars pour cinq ans sur la table (et le secteur privé compléterait), l’initiative « Power Africa » était censée doubler l’accès à l’électricité en Afrique dans les cinq prochaines années. L’idée peut sembler séduisante sur le papier, mais sera loin d’être suffisante (près de 100 milliards chaque année seraient nécessaires sur dix ans). Mais il y a pire : l’histoire est pleine de ce type d’offres « faussement généreuses » qui, en fait, ont un coût, créent de la connivence et du clientélisme, et éloignent les pays de la reddition de comptes. Pas exactement ce dont les pays africains ont besoin aujourd’hui. L’autre initiative, le Partenariat pour la facilitation du commerce, vise à améliorer l’infrastructure commerciale de l’Afrique. Des infrastructures lentes et inefficaces, douanières comme de transport, sont en effet un obstacle au commerce. Non seulement, bien sûr, pour le commerce avec les États-Unis, mais plus généralement, et en particulier avec d’autres partenaires africains. Le guichet douanier unique, des procédures plus efficaces, par exemple devraient stimuler le commerce. Cependant, la mise en œuvre de ces améliorations est coûteuse, et de nombreux représentants africains ont déjà commencé à…demander les fonds pour la financer. Pourtant, de nombreuses procédures pourraient facilement être simplifiées, et à un coût minime…à condition que la corruption soir éradiquée. Alors bien sûr, l’infrastructure portuaire par exemple nécessite un investissement, mais cela ne serait-il pas, dans plusieurs pays, une bonne occasion d’investir « l’argent du pétrole » ? Il semble que tout effort soit un bon prétexte pour « plus d’aide ». Les bureaucraties des deux côtés du corridor de l’aide ont un intérêt direct dans davantage d’aide. Mais comme plus de 60 années d’aide l’ont démontré, celle-ci ne fonctionne pas comme cela avait été souhaité. L’aide, même pour le commerce, n’est donc probablement pas la panacée. L’avenir de l’Afrique est en réalité entre les mains des Africains eux-mêmes. Pas de leurs présidents qui ont encore dépensé des millions de fonds publics pour leur voyage à Washington, mais entre les mains de la société civile. Les simples africains, les entrepreneurs et les entreprises doivent faire pression sur leurs gouvernements pour éliminer tous les obstacles aux opportunités du commerce – non seulement avec le reste du monde, mais dans leur propre pays et entre leurs nations africaines. Ce sont les Africains qui devraient trouver des solutions pour faciliter les échanges et mettre la pression sur leurs gouvernements en conséquence. Davantage d’aide extérieure centralisée sapera probablement cette relation et prolongera l’absence de reddition des comptes au niveau politique, ainsi que la connivence qui va avec. — Sur le web "}