{"url": "https://www.contrepoints.org/2021/06/06/398998-le-wokisme-est-plus-une-ideologie-religieuse-que-politique", "title": "Le wokisme est plus une idéologie religieuse que politique ", "author": "Par Charles Castet. ", "date": "2021", "content": "Le wokisme en tant que phénomène religieux est la proposition que le système de croyance actuel décrit ou auto-décrit sous les vocables alternatifs de progressiste, universaliste, politiquement correct ou plus exactement woke se comprend d’autant mieux s’il est considéré comme une branche du christianisme. Plus spécifiquement s’il est vu comme une descendance non-théiste de la branche calviniste, plutôt que comme un phénomène politique désigné sous le vocable péjoratif de marxisme culturel. Le wokisme sera défini simplement par la conscience de l’existence d’injustices sociales et raciales et l’impératif d’agir pour les résoudre. L’affirmation peut surprendre. Quelle continuité entre certaines sociétés du XVIe siècle où la dévotion joue un rôle central autour de quatre points du calvinisme résumés de la manière suivante au synode de Dordrecht : Quel rapport entre le synode de Dordrecht et les célébrations sur le lieu de la mort de George Floyd ? MISE EN PERSPECTIVE DU WOKISME Il convient de rappeler deux choses. D’abord la filiation intellectuelle entre christianisme et communisme (pour l’approuver ou la condamner) a été établie par des personnalités aussi diverses que Dostoïevski, Aron, Camus ou Arendt. Dostoïevski écrivait dans la préface de son livre Les Frères Karamazov que la question du communisme n’avait rien à voir avec la question ouvrière mais qu’il s’agissait en fait de la création du royaume de Dieu sur Terre et de la tour de Babel renversée (faire venir la divinité et non pas chercher à l’atteindre comme dans le récit biblique original). Cela reste une réponse littéraire à une idéologie politique inédite. Néanmoins dans L’Opium des intellectuels Raymond Aron a affiné l’intuition de l’écrivain russe en analysant les diverses filiations entre le prolétaire sauveur collectif chez Marx et le Messie sauveur collectif dans la Bible, la similitude entre le Parti et l’Église. Dans L’Homme révolté, Camus disait que le communisme est une prophétie. Toute prophétie se justifie par une révélation divine, jamais par la raison humaine. Ensuite, comment cette filiation a-t-elle été analysée ? Dans son livre Aron ne s’intéresse pas aux croyances surnaturelles à propos du monde surnaturel. Mais construire le royaume de Dieu sur Terre est une action physique et si cette croyance est un impératif moral alors elle aura forcément des effets dans le monde réel. Aron fonde sa démonstration du lien entre christianisme et communisme en s’inspirant de la cladistique de la manière suivante : l’existence d’une généalogie intellectuelle, un état d’esprit similaire, un mode de reproduction idéologique commun, des mêmes haines, des propositions qui ne sont pas consistantes avec la raison humaine et qui ont un fort caractère morbide. Donc entre les principes de Dordrecht et le wokisme, quels liens pouvons-nous tirer sachant que : La cohérence du premier point a été démontrée dans les écrits mentionnés plus haut. LE GOUVERNEMENT DES SAINTS Pour le second point, qu’est-ce qui rapproche le calvinisme du wokisme ? Indépendamment des points théologiques qui apparaîtront incongrus au lecteur de 2021, les régimes politiques issus du calvinisme (la République de Genève, le gouvernement des Saints) avaient un double objectif : instaurer le royaume de Dieu sur Terre et la totale droiture. Afin d’atteindre ces buts le système de gouvernement avait les caractéristiques suivantes : un contrôle social inédit pour l’époque, un amour pour la vérité officielle hors les questions théologiques, une obsession de la pureté morale et des relations sociales devenues pathologiques. Comme Stefan Zweig le décrit dans Conscience contre violence :  Zweig continue : Un siècle plus tard en Angleterre pendant la guerre civile, un autre trait se manifeste, l’iconoclasme. Suite à la restauration monarchique anglaise en 1660, les branches du protestantisme exilées d’Europe ont fondé des colonies théocratiques aux États-Unis, se sont transfigurées dans le messianisme américain. Leurs pouvoirs se sont accrus en proportion de l’émergence des États-Unis comme superpuissance et les victoires militaires successives, que ce soit dans la guerre d’Indépendance, la guerre de Sécession, les deux guerres mondiales. Prenons une de ces étapes intermédiaires clés de cette mutation décrite dans World War I as Fulfillment: Power and the Intellectuals de Murray Rothbard : Un cas particulièrement frappant qui s’est déroulé quelques décennies après la période décrite par Rothbard, dans cet article du Time Magazine de 1942 : un programme politique élaboré par le conseil fédéral des églises (issues de la branche principale du protestantisme avec des racines calvinistes) se révèle être très proche du wokisme de 2021 et est décrit par le journaliste comme « super-protestant ». Entre 1942 et 2021, la version sécularisée est apparue à travers le credo de l’amour universel pendant les décennies 1960-1970 lors du mouvement de la contreculture. LE TRIOMPHE DE L’IRRATIONNEL MORBIDE Avant d’aborder le quatrième et le cinquième point, pourquoi cacher la généalogie et le lien direct entre les puritains et dissidents anglais d’hier et les wokistes d’aujourd’hui ? D’abord parce que le progrès des connaissances fait qu’un propos est plus facilement crédible s’il est présenté comme étant le fruit de la raison plutôt que comme provenant d’une révélation divine. Une autre raison ensuite, un wokiste n’admettra jamais être le descendant direct du calvinisme surtout parce qu’il tient son credo comme universel et qu’aucun individu dans le monde ne peut en douter indépendamment de sa religion ou de son absence de religion. Un élément qui contredit l’universalité du wokisme est son inégale implantation géographique. Né aux États-Unis, il est nettement répandu dans les pays anglo-saxons, plus faible en Europe continentale et quasiment absent en Asie et en Afrique si ce n’est en Corée du Sud dont un bon quart de la population est protestante. Cette implantation est confirmée par les localisations géographiques des protestations de BLM. Que dit la cartographie officielle du mouvement ? Que les protestations se déroulent surtout au Royaume-Uni, Pays-Bas, Allemagne du Nord, et Scandinavie, moins en France, en Espagne, en Italie, et autre pays d’Europe centrale et de l’est. Elles sont quasiment inexistantes ailleurs. Les discours wokistes suivent le même modèle que la diatribe de l’actrice Adèle Haenel à 29:55 :    Tout y est : la Faute, l’angoisse, la culpabilité, le repentir, le désir d’absolution, l’espoir d’être débarrassé du péché, la construction individuelle du salut, la quête (individuelle) vers la plus grande droiture, et enfin la conversion. Que faire puisque nous vivons une époque de fièvre religieuse et que les discussions ont quitté tout champ rationnel ? Dans sa biographie de Cromwell, l’historien Bernard Cottret décrit fort bien le climat d’hallucination spirituelle de l’époque où les protestants pensaient que le Pape était l’antéchrist qui recevait ses instructions directement du diable. Les catholiques n’étaient pas en reste avec l’Inquisition. Que faire dans une perspective libérale ? Il resterait à choisir le retrait comme Montaigne en attendant que la fièvre baisse ou bien apporter une parole discordante pour défendre la liberté comme Raymond Aron dans les années 1950.  "}