{"url": "https://www.contrepoints.org/2021/02/27/392030-relance-economique-qui-pourra-echapper-a-la-ruine-qui-menace", "title": "Relance économique : qui pourra échapper à la ruine qui menace ? ", "author": "Par Jacques Garello. ", "date": "2021", "content": "Comme certains économistes, mais aussi beaucoup d’entrepreneurs, de professionnels et de salariés,  je m’interroge sur la sortie de crise économique. Certes l’attention du grand public se porte plus volontiers sur la sortie de crise sanitaire : le gouvernement, les médias et la classe politique engagent les Français dans des annonces quotidiennes et anxiogènes. Mais sans nul doute la gestion de la crise sanitaire est à l’origine de la crise économique et les dégâts de la présente crise économique se prolongeront bien au-delà de la disparition de la pandémie. La sortie de crise économique est-elle gérée par l’État, qui en fait son affaire, avec d’aussi lamentables mesures que celles qu’il a choisies pour la crise sanitaire ? UTILISER LE LIVRET A DES FRANÇAIS L’orientation actuelle est celle d’un plan de relance, et l’idée qui fait ces jours-ci son chemin et qui est débattue au Parlement consiste à utiliser l’épargne du livret A pour retrouver la croissance, l’emploi et le pouvoir d’achat. La réaction des épargnants est souvent de se révolter contre cette spoliation : les sommes qu’ils ont économisées sont leur propriété et ils ont donc la liberté d’en faire ce qu’ils veulent. Réaction égoïste, individualiste, qui fait fi de la solidarité nationale, mais dommageable et inévitable puisque comme le dit un sénateur socialiste il est le fait de personnes riches qui ne savent pas que faire de leurs liquidités. Notre ministre de l’Économie Bruno Le Maire avait déjà fermement recommandé en novembre dernier de réactiver cette épargne : les 100 milliards d’euros des livrets A ne correspondaient-ils pas aux 100 milliards envisagés pour le plan de relance prévu dans le budget 2021 ? Les 100 milliards sont en effet devenus finalement 130 milliards en 2020, et les dépôts sur les livrets ont augmenté deux fois plus que d’habitude (en augmentation de 21 milliards entre 2019 et 2020). Ce serait – dit-on en haut lieu – la peur de la pandémie qui expliquerait cette ruée, au point que soit évoquée une « épargne covid ». Je me risque à décrire un scénario moins démagogique en dénonçant un enchaînement fatal : une fausse relance conduit à une vraie spoliation, une vraie spoliation conduit à un faux investissement, un faux investissement conduit à une vraie stagflation, et une vraie stagflation conduit à une vraie misère. UNE FAUSSE RELANCE FRANÇAISE Par relance on entend habituellement des mesures budgétaires et monétaires de nature à stimuler rapidement une économie victime d’un accident conjoncturel. Le mot et la politique sont entrés dans les esprits depuis Keynes : le gonflement soudain de la dépense publique permettrait de réamorcer la pompe et de retourner à la croissance. On va maintenant plus loin que le pur keynésianisme, puisque la dépense publique pourrait être facilement financée par la dette publique ; inutile de recourir à l’impôt. Mieux encore : on pourrait réduire la dette publique en s’endettant davantage lorsque les taux d’intérêt sont faibles, voire nuls ou négatifs. Bien qu’il s’agisse d’une fable, la relance envisagée tant au niveau national français qu’au niveau européen, non seulement n’a pas la célérité nécessaire, mais elle n’a de plus rien à voir avec la croissance et l’emploi. Le Plan de relance français 2020-2021 est présenté officiellement en trois piliers dont chacun représente approximativement un tiers des 100 milliards d’euros : Madame Pompili a beau nous assurer que l’écologie va créer des emplois et de la croissance, à court terme elle crée du chômage et des coûts : la rénovation énergétique des logements privés et la décarbonation industrielle ne se feront pas en un tour de main et imposent des normes arbitraires qui ruinent et les ménages et les entreprises, c’est pur gaspillage. La compétitivité des entreprises françaises serait restaurée par une baisse des impôts à la production (« cadeau aux riches » disent les experts en justice sociale) et par le maintien en 2021 d’exemptions fiscales en faveur des PME. Mais on y trouve aussi un label délivré par l’État pour faciliter l’investissement des ETI, PME et TPE et des mesures d’aide à l’exportation, toutes innovations contraires aux règles de la concurrence européenne. Enfin dans le soutien aux industries du futur, on trouve des bouffées d’oxygène pour la SNCF, Air France, l’industrie automobile afin de compenser les déficits du passé. Des paris audacieux, comme sur l’hydrogène, n’auront pas de fruit dans un proche avenir. Enfin, dans sa dimension sociale le plan indemnise le chômage partiel (on efface un passé et le présent) et crée des allocations et des stages pour les jeunes pour tenir compte de la nullité passée de la formation scolaire et professionnelles et de la possibilité d’emploi dans un futur lointain. Il y a aussi le projet Ségur de la santé pour corriger tant soit peu les défaillances d’un secteur public hospitalier connues depuis des lustres. Au total ce plan est inspiré par les promesses de soutien faites tout au long de l’année 2020 et par des rêveries sur un monde nouveau à base d’écologie planétaire et de souverainisme primaire,  d’investissements publics dûment choisis par les experts de Bercy et les énarques au pouvoir, et financés par… l’Europe. L’EUROPE A AUSSI UN « PLAN » Car l’Europe a aussi un plan, qui me fait penser à un colosse aux pieds d’argile. Il s’agit bien d’un colosse, puisqu’il représente un montant global de 750 milliards d’euros, faits de 390 milliards de subventions et de 360 milliards de prêts. Ce qui en impose aussi avec ce plan, c’est qu’il est confié à la Commission de l’Union européenne, qui n’avait jamais été auparavant autorisée à devenir une telle puissance financière, adossée à la Banque centrale européenne, qui prête à la Commission pour ne pas sembler prêter aux États membres, ce qui lui est statutairement interdit. Mais à ce jour 26 février il n’y a pas eu un seul euro versé par la Commission, ce qui discrédite déjà le plan français orphelin des fonds de Bruxelles attendus pour quelque trois quarts des 100 milliards prévus. Le Commissaire Johanes Hahn a dû reconnaître que seuls sept pays, dont la France, sur 27 membres de l’Union étaient d’accord pour payer leur écot au plan de Bruxelles. C’est que le plan doit être approuvé par les Parlements de chacun des États, ce qui présente une double difficulté. D’une part le principe de la mutualisation de la dette, les frugaux payant pour que les autres puissent être aidés, n’est pas très bien accepté au niveau des peuples vertueux. D’autre part le plan prévoit que 37 % des subventions prévues doivent concerner « la lutte contre le réchauffement climatique » et 20 % la digitalisation ; et ces deux objectifs sont loin d’être prioritaires aux yeux de plusieurs États. Le coup de grâce au Plan a été donné par la Cour constitutionnelle de Karlsruhe qui a déclaré anticonstitutionnel l’accord passé par Angela Merkel en juillet 2020. Les juges allemands déclarent que la Cour européenne de justice, qui a reconnu le pouvoir financier de la Commission, n’avait ce faisant pas le droit d’imposer des dispositions contraires à la Constitution de la République Fédérale. Dans ces conditions, on comprend que le ministre des Finances soit de plus en plus inquiet de l’avenir du Plan français si le plan européen, et les milliards miraculeux qu’il devait faire pleuvoir sur la France, ne pouvaient pas financer le budget prévu pour l’exercice 2021. Il faut donc trouver une autre source, et en revenir à la grande idée : activer l’épargne des livrets A, c’est-à-dire spolier des millions de Français. LE FONDS DU COVID Il s’agit bien d’une spoliation, née de l’idée que la propriété des fonds déposés sur les livrets A a perdu toute légitimité dans les circonstances actuelles ; on peut donc l’ignorer. En effet les épargnants auraient fait un mauvais usage de leur argent en le thésaurisant au lieu de le diriger vers la consommation ou l’investissement, propices à une relance immédiate. Ce choix ne s’explique que par la peur du Covid, la maladie peut requérir des dépenses immédiates, donc des liquidités, et la crise sanitaire peut entraîner chômage ou perte de revenus et la protection consiste à créer des réserves immédiatement disponibles. Il est reproché à la masse des Français de n’avoir ni courage ni solidarité. De quel droit ? La propriété est-elle un attribut de la liberté individuelle ou dépend-elle d’une volonté politique ? Il est vrai que contrairement au principe de l’État de droit, la Déclaration de 1789, évidemment renouvelée par la Constitution de 1946, admet « l’expropriation pour cause d’utilité publique », donc la possibilité de nationaliser ce qui était privé. Aujourd’hui l’utilité publique consiste à relancer, à dépenser, donc l’épargne est mal venue quand elle est stérilisée, sans concourir à la croissance. Cette approche a été largement utilisée par l’opposition de gauche, mais elle est vide de toute cohérence, d’abord parce que les livrets n’appartiennent pas à des riches dont les grandes fortunes pourraient s’investir, mais à des Français de toutes conditions, et ensuite parce que la proportion par rapport à la fortune est sans doute plus grande chez les ménages moins fortunés. Le livret A est réputé à juste titre comme le réceptacle de l’épargne populaire. Mais, au fait, que devient l’argent déposé sur les livrets ? Certes il est liquide, en ce sens que le déposant peut le retirer sans préavis à tout moment, et c’est bien ce qui fait le succès de ce placement. Mais reste-t-il bloqué dans un coffre-fort, s’agit-il d’une thésaurisation au sens strict du terme ? Peut-on l’assimiler à des billets cachés sous le matelas ou dans des lessiveuses ? Beaucoup le croient, tout comme ils croient que les cotisations versées à l’URSSAF pour leur retraite sont bloquées dans un compte qu’ils retrouveront au jour de leur départ à la retraite ; en réalité elles sont immédiatement versées aux retraités du moment pour payer leurs pensions. Pas davantage que l’URSSAF, la Poste et les banques qui ouvrent des livrets A ne capitalisent l’argent qui est déposé dans leurs caisses. Cet argent est immédiatement réintroduit dans le circuit économique car il est obligatoirement transmis à la Caisse des Dépôts et Consignations, de loin la plus forte puissance financière de France, avec quelque 350 milliards d’euros à son bilan, dont environ 35 milliards de fonds propres. La Caisse investit en bourse, surtout dans les sociétés du CAC 40, mais elle investit aussi à travers ses nombreuses filiales comme la SCET (équipement du territoire) et SCH (logements sociaux). Depuis quelques années elle a deux champs d’intervention privilégiés : le climat (CDC Climat) et l’investissement public à travers la Banque Publique d’Investissement (BPI France). Il m’est difficile de penser que le ministre des Finances ignore le sort de l’argent qui entre dans les livrets A pour sortir, à travers la Caisse des Dépôts, en investissements orientés par la puissance publique. J’en viens donc à la conclusion que les attaques contre les livrets A ne proviennent pas de leur thésaurisation, puisque tout l’argent déposé se transforme en placements. Ce que je crois c’est plutôt que le ministre nous prépare un impôt sur les épargnants livrets A, désormais justifié par l’argument : vous investissez (et si possible à travers BPIFrance) ou vous êtes taxés. Il ne s’agit pas d’un impôt, mais d’une taxe de solidarité. Cette interprétation est plausible car, chargée du Fonds de réserve des retraites, la Caisse a été priée de faire une avance à l’État pour réduire le déficit budgétaire. LA STAGFLATION EN PERSPECTIVE On pourrait trouver rassurant que les livrets A soient finalement investis dans le circuit économique. Mais cette masse d’investissements est-elle facteur de relance et de croissance à long terme ? La réponse dépend du jugement que l’on porte sur l’investissement public. Certes la Caisse investit en bourse, et finance ainsi des entreprises privées. Ses participations dans les sociétés du CAC 40 sont minoritaires mais lui donnent en général un siège au Conseil d’administration, qui permettent d’exercer un contrôle et de maintenir ces sociétés dans la logique voulue par l’État. Au Conseil de Vivendi ou de Veolia, ou du groupe Peugeot PSA, ou Danone, etc. les énarques et hauts fonctionnaires se retrouvent en famille et l’ingérence publique est efficace dans ces entreprises dites capitalistes : par exemple un certain ministre des Finances de Hollande s’est trouvé en conflit avec un certain Carlos Ghosn. Et récemment Bruno Le Maire a posé son veto à plusieurs offres d’achat ou de participation. Progressivement l’État parvient à maîtriser la totalité des investissements français, qu’ils soient destinés à des entreprises publiques ou privées. Cette tendance s’est accélérée avec la relance de la planification. Le Commissariat au Plan avait disparu de la circulation depuis 2006. Même si les bureaux et le personnel ont été conservés en partie à travers le Centre d’Analyse Statistique puis France Stratégie, le Haut Commissariat au Plan renaît de ses centres l’an dernier, avec un Haut Commissaire dont les compétences économiques sont reconnues : François Bayrou. La France entre ainsi dans le processus de mal-investissement expliqué par les économistes libéraux et particulièrement par Hayek. L’État choisit l’orientation des investissements non pas en considération de leur rentabilité probable au vu des signaux de prix et de profits donnés par le marché, mais en vue de la vision d’un futur imaginé par le planificateur. Dans la France actuelle, et c’est ce qui ressort du plan dit de relance, ce futur est officiellement de couleur verte, privilégiant la lutte contre le réchauffement, la transition énergétique. Il est aussi tricolore, prônant la relocalisation sur le territoire national et le protectionnisme au niveau européen, mais si possible national à l’intérieur même de l’Europe. Il s’agit donc bien d’une rupture avec le système de libre entreprise et de libre échange. Mais du coup l’État s’engage à un suivi permanent et coûteux, car les subventions et les réglementations écartent toute sanction pour les erreurs de gestion, tandis que l’autofinancement des entreprises disparaît avec le profit, considéré comme moralement et économiquement condamnable. Finalement les investissements vont là où il n’y a ni information ni responsabilité et débouchent sur des dépenses publiques en croissance permanente. Parallèlement les activités rentables et compétitives perdent finalement toute chance de survie, puisqu’elles ne sont plus alimentées ni par les profits disparus par le poids de la fiscalité et de la réglementation, ni par l’épargne, toujours détournée vers les activités choisies par le planificateur. C’est ce qu’Hayek appelle le mal-investissement : l’argent va là où il est gaspillé, et manque là où il serait utile à la croissance. La première conséquence est que la croissance va se ralentir, puis disparaître en très peu de temps. Voilà qui va peut-être réjouir les partisans de la croissance zéro. Mais voilà qui va aussi créer une hausse des prix des facteurs de production mais aussi des produits intermédiaires et des biens de consommation. Je rappelle que cette situation est permanente en France où la croissance est ralentie par comparaison avec celle de la plupart de nos voisins par le manque d’investissements puisque tout gain de productivité se transforme en hausse des salaires au lieu de réinvestissement dans les entreprises qui ont innové et réussi. Il n’est donc pas surprenant que l’inflation soit bientôt au rendez-vous. On parle depuis quelques semaines de « reflation », de retour à l’inflation dû à la baisse du produit marchand. Les partisans de l’investissement public et de la planification considèrent maintenant que l’inflation n’est pas un dommage, mais un stimulant pour relancer l’économie – je ne vois pas en quoi la perspective d’une hausse nominale des prix des biens et services conduirait à la croissance réelle et à la compétitivité internationale. Je pense, d’une façon classique, que la croissance diminue et les prix augmentent ensemble et en même temps : c’est ce qu’on appelle classiquement la stagflation. LES PAUVRES SONT LES GRANDS PERDANTS Jusqu’à présent j’ai évoqué les perspectives macro-économiques de la politique actuellement menée et je redoute la façon dont on prétend préparer une sortie de crise économique. L’économie de la France court de grands risques. Mais la question sans doute la plus importante est celle du sort des Français : qui pourra échapper à la ruine qui menace ? Évidemment la réponse la plus simple est donnée par les gouvernants : il y aura des milliards pour tout le monde, aucune perte de pouvoir d’achat ni aucun chômage n’accompagneront la relance. Mais je crois avoir expliqué qu’il y aura nécessairement des victimes de l’incurie actuelle. N’échapperont au désastre que certains privilégiés. D’une part il y a ceux qui auront choisi l’exil : les jeunes diplômés ont déjà fait ce choix et diminuent considérablement le capital humain du pays, tout comme ceux qui ont les moyens de déplacer leur fortune, qui évacuent le capital financier du pays. D’autre part sont privilégiés ceux qui ont des emplois et des revenus garantis par leur statut, comme la plupart des fonctionnaires, des salariés et des retraités du secteur public, des leaders syndicaux, des professionnels protégés de la concurrence locale et mondiale, et enfin ceux qui ont les moyens de déplacer leur fortune quelque part ailleurs dans le monde. Par contraste la plupart des Français supporteront les dégâts des erreurs commises. Et ici la position dans l’échelle sociale sera déterminante. Ceux qui ont un patrimoine pourront maintenir un certain niveau de vie. Ils ont par exemple la propriété d’un logement qui les met à l’abri de la faillite des retraites par répartition. Ils ont peut-être constitué un portefeuille de titres de sociétés ou de fonds d’investissement œuvrant dans des pays et dans des activités dynamiques. Ils peuvent faire jouer les solidarités familiales, notamment intergénérationnelles. Certes, ils ne cesseront pas de payer plus d’impôts, nationaux ou locaux, ils subiront l’impôt d’inflation puisque leur pouvoir d’achat sera affecté par la hausse des prix. Certes leur activité sera de moins en moins lucrative à cause de la contraction du marché national et de la perte de compétitivité au niveau du marché mondial. Mais ils auront la capacité de s’adapter au mieux au déclin généralisé. Ce n’est pas le cas de ceux qui sont au bas de l’échelle, dont les ressources ne sont que celles de leur salaire ou des allocations publiques. Leur pouvoir d’achat ne pourra suivre la hausse des prix, l’impôt d’inflation va également les atteindre. Leur emploi sera de plus en plus précaire car les entreprises manqueront d’investissements et de débouchés. Quant aux allocations publiques, elles seront réduites en valeur réelle par une multiplication des formalités et des contrôles. On a coutume de dire qu’une vraie croissance finit par bénéficier aux personnes les plus défavorisés par un « effet de ruissellement », ce qui n’est pas tout à fait exact car la croissance s’accompagne et s’accélère par la meilleure qualité des hommes et de leurs choix, mais en cas de décroissance il n’y a plus de ruissellement, il y a la misère pour tous ceux qui sont au plus bas de l’échelle sociale. Je crois qu’il est temps de comprendre que la liberté économique est la seule façon d’engendrer le progrès social, tandis que les plans publics, de relance ou de rupture, ne débouchent que sur l’appauvrissement général, mais particulièrement celui des pauvres. "}