{"url": "https://www.contrepoints.org/2020/11/04/383551-un-reconfinement-entre-carences-detat-et-morgue-de-lexecutif", "title": "Un reconfinement entre carences d’État et morgue de l’exécutif ", "author": "Par Nathalie MP Meyer. ", "date": "2020", "content": "Emmanuel Macron est doué d’un chic incomparable pour donner au moindre de ses mots et au moindre de ses mouvements un lustre politique qu’ils ne possèdent nullement. Exactement comme à l’époque où il n’était qu’aspirant-Président en marche pour la conquête du pouvoir, l’essentiel de sa méthode de gouvernement réside non pas dans les réformes mais dans les impressions de réforme qu’il s’efforce d’enraciner dans les esprits par la magie d’une verbigération emphatique et de nouveaux machins politiques ronflants, à défaut de s’attaquer sérieusement à l’overdose d’étatisme qui forme la chaîne et la trame de tous les ennuis de ce pays. Nul besoin de l’épidémie de Covid-19 pour cela – et l’on se rappellera non sans grincer des dents la parfaite inutilité du Grand débat national ou la démagogie inhérente à la mise sur pied de la Convention citoyenne pour le climat. Mais avec la crise sanitaire doublée de sa crise économique et triplée de sa crise des libertés publiques, le théâtre de l’action que l’exécutif nous joue en lieu et place de l’action prend des proportions aussi grotesques que parfaitement délétères, compte tenu du second confinement dans lequel la France est à nouveau immobilisée depuis quelques jours pour une durée indéterminée. Car souvenez-vous : alors que le premier confinement du printemps avait mis en évidence les dramatiques carences de notre monopole public de la santé par rapport à d’autres pays qui ne dépensent pas plus que nous en ce domaine mais s’en tirent considérablement mieux, une grande convention baptisée pompeusement « Ségur de la santé » qui s’est tenue avant l’été devait tout remettre à plat, de la prise en charge des patients au salaire des soignants en passant par le nombre de lits et les places en réanimation. Résultat des courses, une enveloppe de 8,2 milliards d’euros par an a effectivement été consacrée à la remise à niveau des rémunérations du personnel médical mais tout le reste, la mauvaise utilisation des moyens, la désorganisation des services en raison du passage aux 35 heures et les excès de la bureaucratie – tout cela a été rapidement éludé, avec la conséquence assez effroyable de relancer aujourd’hui le débat sur le manque de lits de réanimation équipés, comme si l’on ne vivait pas depuis huit mois sous la menace du coronavirus. Comme pour les masques, qualifiés d’inutiles en début de pandémie par le ministre de la Santé Olivier Véran pour essayer de couvrir la pénurie due à l’imprévoyance de notre monopole étatique de la santé, il faudrait maintenant admettre que si le gouvernement n’a pas créé davantage de places pérennes en réanimation par rapport au printemps (de 5085 à 5800), c’est uniquement parce qu’il faut 11 ans pour former un anesthésiste réanimateur, ce qui rendrait la nouvelle ressource inexploitable à court terme. Un argument qui ne convainc pas les professionnels dans la mesure où il suffirait de quelques heures pour former quelqu’un qui est déjà médecin aux exigences de la surveillance des malades du Covid. Mais alors, il faudrait retirer des médecins de leurs tâches habituelles ! objecte-t-on. Et il faudrait reconvertir des lits. En effet ; pénurie partout. Et c’est là qu’Emmanuel Macron, la mort dans l’âme, reconfine tout le monde pour ne pas placer les médecins face à un tri insupportable entre patients. Avant cela, nous avions eu droit au sketch des couvre-feux imposés de 21 heures à 6 heures dans le but de limiter les occasions de contamination : au moment précis où le gouvernement annonçait leur extension aux deux-tiers de la France, ce qui laissait supposer que l’on savait exactement où et quand les gens se contaminaient, le ministre de la Santé lançait « en même temps » une étude pour rechercher les lieux où les Français étaient contaminés ! (Live Figaro, 18:03) Dans ce contexte d’impréparation maquillée par une succession d’approximations et de petits mensonges – dont le moindre n’est certainement pas le faux chiffre de 527 morts du Covid en 24 heures utilisé par Emmanuel Macron pour justifier le durcissement de sa politique sanitaire – le confinement ultra-verrouillé à la française qu’on nous impose une nouvelle fois apparaît donc plus comme la résultante des dramatiques carences de l’État que comme celle de la nocivité intrinsèque du virus. Le gouvernement ainsi que bon nombre de commentateurs prennent alors grand soin de nous préciser que tout le monde reconfine et que la décision de la France n’est jamais que parfaitement cohérente et responsable compte tenu de la dégradation globale du contexte sanitaire. Mais ceci ne saurait masquer le fait que le mot « confinement » recouvre des modalités extrêmement variables et que la France est le seul pays à avoir mis en place non pas un mais trois formulaires d’attestation de déplacement dérogatoire, sans compter l’attestation sur l’honneur de retour de vacances de Toussaint ! Quelqu’un de vraiment très gentil pourrait éventuellement mettre tout ceci sur le compte des tâtonnements légitimes d’un exécutif confronté à une menace radicalement nouvelle. Mais force est de constater qu’au-delà des aspects purement sanitaires, la réponse gouvernementale à la dégringolade économique que nous vivons du fait des restrictions est hélas parfaitement conforme à ce que la France adore faire depuis quarante ans : de l’administratif, de la bureaucratie, de la dépense publique, du déficit public et de la dette publique plus que partout ailleurs, ainsi qu’un sens de « l’équité » qui revient comme d’habitude à aligner tout le monde sur le plus bas niveau. C’est ainsi que face à la fronde des commerces de proximité qui étaient dans l’obligation de fermer tandis que les grandes surfaces pouvaient rester ouvertes, le gouvernement Castex a décidé non pas d’autoriser la réouverture des premiers, avec tous les protocoles de protection sanitaire voulus, mais de fermer les rayons des produits non essentiels des secondes (vidéo, 01′ 50″) :  Sachant qu’un produit essentiel pour moi n’est pas un produit essentiel pour vous – par exemple de nouvelles chaussures pour votre enfant qui, lui, continue de grandir et d’aller à l’école – mais un produit essentiel « tel que permis par le gouvernement », ainsi que l’écrivait non sans une certaine ironie le DG de la FNAC dans le communiqué où il prenait acte de cette décision. Plus effarant encore, l’inoxydable satisfaction teintée d’une bonne conscience à toute épreuve dont notre ministre de l’Économie, des finances et de la relance fait montre devant tout ce qu’il fait et dit, quitte à changer en permanence de chiffres et d’avis. Pour les avis, on se rappellera simplement qu’il était partisan de l’ouverture des librairies indépendantes lors du premier confinement. Et pour les chiffres, la décision de confiner une deuxième fois rend évidemment obsolète tout ce qui avait été acté lors de l’élaboration du PLF 2021. Pour l’année en cours, Bercy tablait sur un recul du PIB de 10 % et ce sera 11 %. Le déficit public devait atteindre 10,2 % du PIB et ce sera 11,3 %. La dette publique devait se limiter à 117,5 % du PIB et ce sera 119,8 %. Mais pourquoi se lamenter ? Une récession de 11 % au lieu de 10 %, c’est une dégradation très modérée ! Car figurez-vous qu’avant le Covid, les fondamentaux de l’économie française étaient excellents, très « sains » comme disait Darmanin quand il était encore au budget. La France n’a-elle pas réussi à ramener son taux de chômage en métropole en-dessous de 8 % à la fin de 2019 ? Une performance extraordinaire selon Bruno Le Maire (qui oublie opportunément de dire qu’en réalité la France fait partie des mauvais élèves de l’Union européenne en ce domaine comme dans celui des comptes publics). Bref, poursuit le ministre, si l’on continue à appliquer sagement la politique économique du gouvernement et le plan de relance, tous les espoirs de rebond sont permis pour 2021 ! (vidéo, 01′ 32) :  Comme les précédents, ces chiffres sont à considérer avec la plus grande circonspection. Dans un scénario sanitaire à deux chocs élaboré en juin 2020, l’OCDE voyait la France finir 2020 sur une récession de 14,1 %, soit l’une des pires contre-performances mondiales :  Aujourd’hui, l’économie est à nouveau mise au ralenti et dans certains secteurs, elle est même carrément à l’arrêt pour la seconde fois cette année. Or l’économie, c’est tout simplement ce qui permet à chacun d’assurer sa subsistance et celle de sa famille. Fermez un petit commerce de proximité et vous empêchez un commerçant, ses salariés et ses fournisseurs de vivre. Le Medef a annoncé qu’il allait faire des propositions au gouvernement afin de permettre la réouverture du plus grand nombre de commerces possibles dans les meilleures conditions sanitaires possibles. Espérons que l’indécente autosatisfaction de nos ministres ne les empêchera pas d’écouter la voix de la raison au lieu de réfléchir à la façon la plus sociale et solidaire de rédiger leur prochain décret d’interdiction. — Sur le web "}