{"url": "https://www.contrepoints.org/2019/04/24/342332-le-liberalisme-un-naufrage-francais", "title": "Le libéralisme, un naufrage français ", "author": "Par Paul Zeppenfeld. ", "date": "2019", "content": "Le libéralisme, ce qu’il incarne — et par extension ce qu’il n’incarne pas, car plus on en parle et moins on sait ce que c’est — est sujet à de telles détestations qu’il semble impossible de le réhabiliter auprès des Français. Depuis des décennies, ce mot-valise est utilisé très efficacement comme repoussoir par les anticapitalistes, présents de toute part de l’échiquier politique. Dans les débats télévisés il sert à invectiver et discréditer tout adversaire politique dont la pensée économique s’éloigne un tant soit peu de la sienne. Ainsi y entend-on Florian Philippot se faire traiter de libéral par un sénateur socialiste sur une chaîne d’info. Assimiler le corpus idéologique de M. Philippot au libéralisme résume bien tout le chemin à parcourir pour clarifier et valoriser un concept pourtant simple, fondé sur la liberté et la responsabilité, mais qui est déformé, écorné et employé à contresens à longueur de journée, avec l’assentiment de l’ensemble des leaders d’opinion. Les notions économiques de base ne sont pas assimilées par les Français et il est donc aisé de lancer l’anathème d’ultralibéral, sorte de point Godwin du débat politique. Longtemps le libéralisme était personnifié par Margaret Thatcher, qui aurait pratiqué un « ultralibéralisme » féroce… confondu avec la répression brutale de mouvements de grève. Il est vrai que son style direct combiné à un certain manque d’humanité a largement desservi sa cause chez nous. Des médias majoritairement réprobateurs et une chanson à charge ont fini d’achever le portrait de la Dame de fer et plus rien de positif ne sera retenu de ses mandats ! Alors qu’elle aura réussi à remettre sur pied une Grande-Bretagne qu’elle trouva en situation de faillite onze ans auparavant. INCOMPRÉHENSIONS ET QUIPROQUOS VOLONTAIREMENT ENTRETENUS Instinctivement, le libéralisme renvoie aux notions de capitalisme et de mondialisation, toutes deux abhorrées des Français. Un capitalisme perçu comme pourvoyeur d’inégalités et d’injustices, et une mondialisation perçue comme inadaptée à notre Code du travail et plus largement à notre modèle social. Quarante-cinq ans d’échecs économiques et de déclassement social ont fait perdre tout espoir à un grand nombre de Français de pouvoir s’y adapter un jour. Certains, de mauvaise foi ou simplement ignorants, analysent la mondialisation comme une option qu’on pourrait décider de ne pas valider. Des décennies de propagande anticapitaliste ont laissé des traces, puisque les résultats piteux de l’économie française sont attribués au libéralisme, qui serait la cause des injustices sociales et de la mauvaise redistribution des richesses. En effet, les choix économiques de Sarkozy, de Hollande comme de Macron sont régulièrement qualifiés de libéraux ou néolibéraux par les médias mainstream bienpensants ! Nos 6 millions de chômeurs et 9 millions de personnes sous le seuil de pauvreté seraient donc les victimes de politiques libérales. CQFD ! En réalité la France n’a pas de tradition libérale et les Français en ont une idée au mieux caricaturale, sinon erronée, sous l’impulsion d’une gauche jamais en manque d’imagination pour lui attribuer tous les drames de la planète, feignant tantôt d’y voir un marchepied vers le nationalisme, tantôt un écosystème favorable au réchauffement climatique. L’entreprise elle-même est perçue comme une représentation du libéralisme à petite échelle, un lieu où s’exercent les pressions sur des salariés corvéables d’une direction qui n’a que le profit en ligne de mire. Le désamour de l’entreprise est profond, elle qui réalise un bénéfice perçu comme un gain qui n’est pas partagé avec les travailleurs, et distribuant un dividende qui serait une rémunération injustifiée, fruit d’une spéculation. Nos dirigeants politiques de tous horizons ont toujours été séduits par le capitalisme d’État qui se confond chez nous avec un capitalisme de connivence, et que nos concitoyens assimilent volontiers au libéralisme, là encore ! Promouvoir l’initiative privée ? Favoriser la création de richesse par les PME/TPE ? Soutenir l’entrepreneuriat ? Le secteur économique le plus créatif et qui prend des risques n’a pas les faveurs des gouvernants et reste soumis aux taux de prélèvements sociaux et fiscaux les plus élevés d’Europe et à une réglementation toujours aussi contraignante faute de réel choc de simplification. Nos élites technocratiques préfèrent louvoyer avec les entreprises dont l’État est actionnaire ou avec les fleurons de l’économie française qui leur offrent des passerelles. Du cabinet ministériel au conseil d’administration de l’une de ces entreprises, ces élites savent pertinemment se recycler et se renvoyer l’ascenseur. QUELQUES PISTES, MAIS UN ESPOIR TÉNU Comment redonner confiance dans l’économie de marché, réaffirmer les vertus de la liberté d’entreprendre et de la propriété privée, principes fondamentaux que la France n’a cessé de reconnaître depuis la Révolution ? Seul le secteur privé crée de la richesse et seul le travail permet de s’épanouir et d’acquérir les moyens de son autonomie. Ces vérités aussi limpides qu’universelles ne tombent pas sous le sens chez un peuple tant déresponsabilisé par un trop-plein d’État ! Le défi est de taille quand les mêmes propos dogmatiques, les mêmes raisonnements erronés sont répétés sans retenue par nos plus grands spécialistes autoproclamés, sociologues, éditorialistes, syndicalistes, tous atteints par le syndrome Dunning-Kruger ? Qui expliquent qu’une meilleure répartition des richesses se fera grâce au rétablissement de l’ISF, qu’un SMIC fortement revalorisé favorisera le pouvoir d’achat, que le renoncement à un prélèvement constitue au choix un cadeau fiscal, une dépense fiscale ou un manque-à-gagner pour les finances publiques, qu’affecter un maigre surplus de croissance au remboursement de la dette publique serait céder à une « politique d’austérité »… Mais l’ignorance des Français en économie est telle que nul ne s’en offusque ! En économie les Français n’auront souvent retenu que les noms de Marx et Keynes, à moins qu’ils n’aient eu vent des deux économistes préférés des médias, Piketty et Porcher, des économistes atterrés ou de ceux qui prônent la décroissance, qui considèrent que la dette n’est pas un sujet, que l’hyper-taxation et la dépense publique sont les seuls leviers de réduction des inégalités et qui ont tous le capitalisme pour ennemi commun. Et ils ont bonne presse, tant nos modèles mentaux demeurent sous l’emprise des mesures prises du gouvernement provisoire de 1944 et 1946, sur la base du programme du Conseil National de la Résistance d’inspiration communiste, et qui ont entraîné la nationalisation de nombreux secteurs d’activités, mis en place la régulation et la planification de l’économie par l’État, et enfin, créé l’État-providence (Sécurité sociale et allocations familiales). D’ailleurs, les partis au pouvoir depuis l’après-guerre, tout comme ceux qui aspirent à prendre leur place, défendent d’une seule voix notre système social, cet État-providence que personne ne nous a copié mais que pourtant personne n’envisagerait de remettre en cause ! Comme l’attestent de nombreuses études1, le Français est en effet mauvais élève en économie et cette méconnaissance des fondamentaux de l’économie de marché et des finances publiques le place en situation de grande crédulité face aux discours simplistes et dogmatiques très éloignés de la réalité économique. Le remède passera donc certes par l’apprentissage de quelques notions essentielles, mais aussi nécessairement par la cessation de l’interventionnisme étatique, des copinages et des conflits d’intérêt, et par le respect des mécanismes de concurrence, faute de quoi notre économie de marché continuera de se confondre avec un capitalisme de connivence nauséabond. Toutefois les Français ne sont pas à un paradoxe près : les défaillances dans la gestion des entreprises publiques, les erreurs stratégiques et les dettes accumulées par certaines d’entre elles et mises à la charge du contribuable ne sont pas de nature à entamer leur confiance dans la gestion publique des technocrates. Dans le même esprit, ils sont toujours prompts à s’opposer à la cession d’actifs, à la vente du patrimoine national qu’ils perçoivent comme des bijoux de famille (ADP, Française des Jeux), mais réclament avec fracas des gestes et efforts budgétaires. Cherchez l’erreur… Un récent sondage (Ifop-Acteurs Publics de février 2019) indique que 74 % des Français souhaitent massivement la réduction des dépenses publiques administratives. Mais ils n’entrevoient que la partie émergée de l’iceberg : le coût de l’Élysée et des anciens Présidents, des ministres, des députés et sénateurs. Ils n’ont pas idée de l’obésité morbide de l’État dans toutes ses composantes, du bon millier de commissions, comités et autorités administratives qui servent à recaser les « serviteurs de l’État », des services publics dont le coût de fonctionnement est toujours supérieur à leur pendant dans le secteur privé (l’Éducation nationale en est un exemple frappant avec un coût moyen par élève près de deux fois supérieur à celui du secteur privé), des administrations non régaliennes dont rien ne justifie plus qu’elles soient maintenues dans le giron de l’État. Mais aux demandes de réduction du coût de fonctionnement de l’État, ses représentants répondent sur le terrain du modèle social, mélangeant allègrement budget général et budget de la Sécurité sociale pour provoquer l’effroi à l’idée d’une baisse du second… Quand par miracle ou sous la pression de Bruxelles, un homme politique annonce des mesures de réduction des coûts de fonctionnement de l’État, il le fait honteusement par crainte d’un lynchage médiatique. Lorsqu’il ne renouvelle pas certains postes de fonctionnaires, il le fait de façon uniforme et purement comptable (la fameuse RGPP), faisant passer la mesure pourtant indispensable pour une lubie dogmatique. Et quand un autre propose dans un programme de campagne présidentielle de ne pas renouveler 500 000 postes publics, cette mesure est comprise comme un licenciement au seul motif d’avoir le statut de fonctionnaire, alors qu’il eût été d’une simplicité enfantine de faire un inventaire d’économies réalisables. Mais toujours la crainte d’être celui qui sert la ceinture et d’être accusé de pratiquer une politique d’austérité ou de rigueur, alors que « la France est une grande puissance », comme ne manquent pas de rappeler ceux qui pensent qu’ « il suffit de prendre l’argent où il est » pour le répartir équitablement. COMMENT FAIRE MIEUX AVEC MOINS ? Des rapports annuels de la Cour des comptes aux préconisations de l’iFRAP, d’innombrables pistes de réductions se font jour à l’échelle de l’État central, de l’État-providence et des collectivités locales : de l’allègement des millefeuilles à la rationalisation des services, de l’uniformisation des statuts de la fonction publique avec les règles de droit privé à la mise en concurrence de certains secteurs… Mais comment faire comprendre à ceux qui utilisent le vieux logiciel virusé du marxisme que l’on peut faire mieux avec moins, que diminuer les taux de prélèvement n’est pas un prétexte pour réduire la voilure des services publics mais le moyen d’en assurer l’efficacité… On en revient ici aux bases de l’économie de marché inaudibles des Français : le niveau des prélèvements plombe l’investissement des entreprises, l’emploi et les rémunérations, nécessaires à la relance de l’activité économique, un taux de croissance relevé permettrait enfin d’augmenter la taille du gâteau et donc l’assiette des prélèvements, garantissant des recettes fiscales au moins identiques… Mais cette boucle reste hors de portée de ceux qui sanctifient l’État omniprésent, omnipotent et dont ils attendent tout : un modèle étatiste qui absorbe 56 % de la richesse nationale et dont la dette est en voie d’égaler le PIB (98,4 % fin 2018), tout en contrariant les capacités de production des entreprises et le pouvoir d’achat des ménages. Rappeler sans cesse l’inefficience de l’État, montrer par les innombrables cas d’espèce sa gabegie, son opacité, ses excès de règlementations et souligner les dégâts de l’usine à gaz étatiste dans tous les aspects de la vie des Français… Certes, cela peut conduire ces derniers à s’interroger sur l’emploi de leurs impôts, à remettre en cause le consentement à l’impôt, voire le consentement à l’État chez une minorité active (les Gilets jaunes) soutenue par une majorité silencieuse. Mais rien de tout cela n’ébranlera notre modèle économique et social, car il s’agit d’une contestation de choix budgétaires, une revendication portant sur le niveau du curseur de l’étatisme que certains souhaiteraient voir encore relever, mais non d’une remise en cause du modèle lui-même, de sa nature interventionniste et confiscatoire, son péché originel. Un autre sillon doit être creusé sans relâche : comparer notre modèle et nos choix budgétaires à ceux d’autres pays, de préférence avec lesquels nous n’avons pas d’antagonismes et dont les dirigeants ne sauraient être sujets à caution. Donald Trump est tant conspué pour ses mauvaises manières, son unilatéralisme et son protectionnisme, que ses succès sont et seront passés sous silence. Et il en est ainsi de sa politique économique. Avec l’adoption du Tax Cuts and Jobs Act fin 2017, il a pourtant engagé une forte diminution des réglementations, une réduction de l’impôt sur le revenu, une baisse de 35 à 21% de l’impôt sur les sociétés, la suppression des taxes sur les investissements des entreprises pendant 5 ans…  et s’enorgueillit aujourd’hui d’un taux de chômage à 3,7 % (sept. 2018), soit un record depuis 48 ans et d’une croissance qui frôle les 3 % en rythme annuel. Mais aucun de nos grands médias ne met en lumière les indicateurs économiques américains tous au vert si ce n’est pour expliquer que Trump récolte les fruits de la politique d’Obama, refusant d’y voir les conséquences d’une politique libérale sans complexe. Des pays tels que les Pays-Bas ou la Suisse, dont les modèles économiques à dominante libérale ont incontestablement fait leur preuve, devraient être une source d’inspiration pour nos gouvernants, sauf à ne pas parvenir à ravaler l’orgueil d’avoir hérité d’un système dirigiste et de son modèle social, qui pourtant ressemblent de plus en plus à un chemin de croix. Errare humanum est, perseverare diabolicum. Mais dès que la question de la compatibilité du modèle suisse est posée, la réponse est cinglante et la comparaison évacuée en deux ou trois balivernes qui tombent comme des couperets, permettant de saisir que nos dirigeants ne sont pas prêts à observer et encore moins à s’inspirer de ce qui fonctionne ailleurs. Ainsi en est-il d’Emmanuel Macron répondant à des journalistes au coin du feu, avec des arguments de déni et de mauvaise foi déjà entendus : « la Suisse n’est pas la France, la Suisse ne marche pas aussi bien qu’on le pense. Le modèle suisse est inadapté. La Suisse, c’est 6 millions de personnes… ». Et le meilleur pour la fin : « la Suisse a une acceptation des inégalités ». Il est vrai que les Suisses n’ont pas d’égalité des droits proclamée à satiété dans leurs textes constitutionnels ni sur le frontispice de leurs mairies. Chez eux c’est le pouvoir d’achat qui se mesure au quotidien, avec un salaire médian de 4 750 euros net2 (au lieu de 1 710 euros chez nous) et un PIB par tête de 83 000 dollars (au lieu de 42 000 euros chez nous), un chômage à 2,4 % en juin 2018 (au lieu de 9 % chez nous) et une dépense publique qui ne grève la richesse nationale qu’à hauteur de 32 % (au lieu de 56 % chez nous). Dans le classement des libertés économiques, la Suisse se classe en 4e position, la France est 71e. Il se trouvera toujours des Français de gauche ou économiquement incultes – ce ne sont pas forcément les mêmes –, qui pensent que la fraternité se décrète, que la solidarité et la justice sociale s’obtiennent par une taxation et une redistribution à marche forcée de tous ceux qui ont acquis ou produisent des richesses. Pour ceux-là notre modèle socialiste ne sera jamais assez chimiquement pur et le déclassement des uns sera toujours la conséquence de l’insuffisance de contribution des autres. Ils sont les idiots utiles d’une classe politique qui détient la solution pour assainir notre modèle économique. Il lui suffit pour cela de cesser son jeu de dupes, qui lui permet de pérenniser une situation certes de moins en moins confortable mais enviable malgré tout, d’un clan de privilégiés. Ces technocrates, serviteurs de l’État extrêmement bien servis en retour, sont toujours prompts à défendre l’égalité des droits, la solidarité nationale ou la justice sociale, des concepts marketing sans cristallisation dans la réalité de chacun, mais qui, et ils le savent bien, sont extrêmement porteurs de sens pour les nombreux Français idéologisés ou dépourvus de culture économique. Rassurer ces Français en réaffirmant la défense de leurs acquis dans un parfait numéro de duplicité, permet de conserver le statu quo reposant sur un profond malentendu. Depuis juin 2017, le jeu de dupes prend une forme inattendue avec le « en même temps », puis le « libérer, protéger », ce qui a permis à la presse d’user de la métaphore jambe droite/jambe gauche d’un président « libéral-social »… Mais après quelques timides mesures de désenclavement, un parcours de banquier d’affaires remonté à la surface, des anathèmes de « président des riches » ou de président de la « start-up nation », l’espoir d’être perçu comme « progressiste » par la France anticapitaliste était anéanti. Quant à la France créatrice de richesse – la jambe droite –, amollie par tant d’années d’interventionnisme, de zigzags fiscaux et d’atteintes aux libertés économiques, elle semble se satisfaire de tout embryon de libéralisation. Le jeu de dupes peut donc se poursuivre. La presse étrangère et notamment allemande ne s’y est pas trompée. Dès l’annonce des mesures fiscales du 10 décembre 2018 financées par le déficit, le doute n’était plus permis sur l’absence de volonté réformatrice de Macron. Un statu quo franco-français analysé tout aussi froidement par Annegret Kramp-Karrenbauer, présidente de la CDU, suite à la tribune diffusée dans la presse européenne par le président de la République. Aux souhaits erratiques d’extension de notre modèle redistributif au reste de l’UE (bouclier social, SMIC européen, banque climatique…), AKK répond en rejetant en bloc le modèle iconoclaste et résolument perdant que notre chef de l’État entendait propager à toute l’Europe : « Le centralisme européen, l’étatisme européen, la mutualisation des dettes, l’européanisation des systèmes sociaux et du salaire minimum seraient la mauvaise voie », à quoi elle ajoute qu’ « avant de distribuer les richesses, il faut les créer ». Car après avoir essoré le contribuable français, c’est en lorgnant sur l’excédent budgétaire allemand que nos élites étatistes comptaient renforcer les solidarités. Telle est la maladie traditionnelle des socialistes, disait Margaret Thatcher au congrès des Tories en 1975 : épuiser l’argent des autres. "}