{"url": "https://www.contrepoints.org/2021/11/20/414252-a-quoi-servent-les-liberaux-sils-ne-defendent-pas-la-liberte", "title": "À quoi servent les libéraux s’ils ne défendent pas la liberté ? ", "author": "Par Claire Libercourt. ", "date": "2021", "content": "Alors que partout en Occident, au nom de la crise sanitaire, les États normalisent des mesures d’exception aux antipodes de la tradition libérale et démocratique européenne, certains de ses défenseurs autoproclamés se font plutôt discrets, ou pire, acceptent la sinisation du monde occidental comme une évolution politique nécessaire et inévitable. De l’Autriche à l’Australie, la crise covid a enflammé les esprits et provoqué une flambée autoritaire et étatiste sans précédent. En France, à l’État d’urgence sanitaire ont succédé les lois intégrant ses dispositions pour restreindre les libertés de commercer, circuler et punir les récalcitrants face au nouvel ordre sanitaire. Les confinements ont détruit une partie de l’économie du pays, actuellement maintenue artificiellement en vie par l’argent public, et légitimé la transformation de l’État de droit en État de surveillance sanitaire dans lequel tout le monde surveille tout le monde au détriment des principes fondamentaux de la liberté d’expression, de la vie privée, du secret médical, de la propriété privée des données médicales. Ajoutez une loi sécurité globale et la contestation du secret des avocats, et vous avez la France d’aujourd’hui. Vous vouliez des médecins et une justice qui fonctionnent correctement ? Vous aurez des pass sanitaires, des drones et des cerfas. Partout dans le monde, la liberté a du plomb dans l’aile. LE DÉSERT CROÎT On attendait donc les libéraux au tournant pour dénoncer dans les médias la glaciation collectiviste, la dérive monarchique d’un Macron claquemuré dans son conseil de défense, l’incroyable initiative du pass sanitaire qui ouvre la voie au contrôle social généralisé, la socialisation postcovid des économies par l’explosion de la dette, la folie nationaliste-protectionniste et le vent de panique bureaucratique partout en Occident sur fond de crony capitalism et… Et rien. Ou pratiquement rien, en dehors de quelques voix courageuses, finalement assez rares sur les plateaux. Certains se sont alignés sans se poser de questions sur la narration sanitaire des États bureaucratiques, par peur ou par intérêt, se cantonnant à l’expertise probusiness, le tout en espérant que ça ne se voit pas trop. Débiter le libéralisme en petits morceaux sans trop insister sur ses principes fondamentaux est une tentation qui revient souvent dans l’histoire de France sous les espèces du « libéralisme physiocratique », qu’on oppose en général au « libéralisme aristocratique ». Nous reprenons ici les deux sensibilités politico-philosophiques libérales qui dominent historiquement en France selon Pierre Rosanvallon : Dans un pays où ils sont incapables de voir triompher l’intégralité, certains libéraux préfèrent en défendre certains aspects acceptables par le Prince, en général des conseils économiques, pour corriger à la marge son fonctionnement. Que le gouvernement soit démocratique, monarchique ou tyrannique importe peu, l’expert « libéral » pourrait conseiller les élites à Paris, Pékin ou Moscou. LA LIBERTÉ, C’EST L’ESCLAVAGE D’autres ont même défendu avec véhémence les mesures liberticides de l’exécutif en les repeignant aux couleurs de la liberté. Le pass sanitaire, d’outil censitaire et discriminatoire, est devenu pour certains, par la magie de la communication publique, le « pass de la liberté » (celle encadrée comme en URSS sans doute, où les laissez-passer étaient légion). Pour d’autres, les confinements à la chinoise et les mesures pénales pour les faire respecter, sont une stratégie acceptable dans un État de droit, le tout au nom de l’exceptionnalité de la situation. L’obligation vaccinale de fait pour un virus à la létalité variant entre 0,5 et 0,7 % a trouvé des avocats chez les libertariens les mieux disposés à défendre la liberté… sur le papier. Certains autres se sont même joints au chœur des supplétifs du gouvernement dans leur dénonciation théâtralisée et ritualisée du complotisme et de tout ce qui pouvait s’apparenter au scepticisme quant aux restrictions sanitaires et sa déferlante sécuritaire. Ici l’influenceur « libéral » sait que sa carrière dépend du bon vouloir du Prince et de sa cour, la classe médiatique. Il a donc tout intérêt à épouser la propagande de l’autoritarisme sanitaire qu’il se contente de relayer dans l’emballage libéral pour les vendre au plus grand nombre. Il y a aussi pour une partie de ces libéraux la peur de ne pas être du bon côté de l’Histoire, cette superstition qui sent pourtant bon le marxisme des années 1970. Se retrouver dans le même camp que la droite radicale et la gauche de la gauche contre le centrisme autoritaire leur est tellement déplaisant qu’ils préfèrent sacrifier leur individualité au conformisme de groupe, celui du bloc élitaire. Sauf que le tribalisme n’est pas la justice. L’élection présidentielle qui s’annonce ne fait que refléter l’état général de panique et de collectivisme qui s’est installé dans le débat public. Pas un seul candidat ne cherche à défendre le retour plein et entier à l’État de droit, au libre-échange et l’effacement de l’État bureaucratique par la décentralisation radicale du pays. D’un côté, le presque candidat-troll Éric Zemmour sonne le tocsin face à l’invasion islamique au nom d’un jacobinisme teinté de socialisme, tandis que le centriste autoritaire Macron entretient la discorde civile en surjouant le chef de guerre au sein d’une tempête sanitaire qu’on exagère à dessein. À l’extrême gauche, c’est la menace climatique qui commande le socialisme généralisé et les pleins pouvoirs aux planistes de tout poil. Dans les trois cas, panique migratoire, panique sanitaire et panique climatique, tout est bon pour éviter la question institutionnelle, c’est-à-dire le retour improbable à l’État de droit, au constitutionnalisme raisonné et raisonnable visant à limiter les pouvoirs des gouvernants sur les gouvernés et l’invasion étatique de la société civile. LA QUESTION CENTRALE DES RÈGLES DU JEU CONSTITUTIONNELLES La question institutionnelle est centrale car ce sont ces « règles du jeu » qui sont au cœur du bon fonctionnement du capitalisme1. Un système de droit efficace, des tribunaux impartiaux, des procédures protectrices de la propriété et des libertés individuelles dessinent cette longue tradition de la Rule of Law qui pour Samuel Huntington est au cœur de l’identité occidentale2. Pour James Buchanan, la trame constitutionnelle de l’ordre social qui détermine et permet le déploiement de l’ordre spontané du marché est première et essentielle3, et ignorer cette étape conduit nécessairement à son effondrement positiviste. Porter atteinte au cœur institutionnel du capitalisme par autoritarisme sanitaire et solutionnisme technocratique, c’est en affaiblir la dynamique et s’aligner sur les standards parasitaires du socialisme. Ceux qui imaginent que le coup de force des technocrates contre la démocratie libérale ne durera qu’un temps sont oublieux des leçons de l’Histoire du développement de l’État moderne, et devraient relire Jouvenel de toute urgence. Le libéralisme est un projet de société global, à la fois social, politique, constitutionnel et culturel qui ne souffre pas de mutilation au gré du vent politique. "}