{"url": "https://www.contrepoints.org/2019/03/18/339558-et-maintenant-les-tribunaux-jugent-la-science", "title": "Et maintenant, les tribunaux jugent la science ! ", "author": "Par Philippe Catier ", "date": "2019", "content": "Plusieurs épisodes récents mettent en lumière la prétention de la justice à vouloir faire la science. L’affaire du glyphosate en est un exemple frappant : Le tribunal administratif de Lyon vient d’interdire son usage purement et simplement prétextant du sacro-saint principe de précaution et reprochant à l’ANSES d’avoir manqué de prudence dans l’attribution de l’autorisation de mise sur le marché du Roundup 360. Cette autorisation est donc annulée par le tribunal administratif  avec effet immédiat. La justice s’arroge donc le droit d’apprécier la toxicité d’un produit qu’aucune étude n’incrimine dans ses conditions normale d’utilisation, au prétexte que le CIRC l’a classé comme cancérigène probable. On remarquera que ce produit est classé dans la même catégorie que la viande rouge par exemple et que l’éthanol, c’est-à-dire le vin rouge, est quant à lui étiqueté cancérigène certain. Ce jugement fait écho à celui porté récemment par le tribunal de San Francisco. On voit par là se développer deux phénomènes inquiétants : la prévalence de la justice sur la science bien sûr mais aussi l’influence du lobby écologiste à déterminer sur quelle cible porter son acharnement. En l’occurrence une industrie chimique que la sensibilité voire la sensiblerie porte à faire croire que tout ce qui en sort est toxique et que les gains réalisés par cette industrie se fait obligatoirement sur le dos de la santé. La science quant à elle est en pleine controverse sur le sujet mais les plus récentes études faites sur un produit utilisé depuis plus de quarante ans ne porte pas à confirmer la décision du tribunal. Comment celui-ci pourrait-il s’arroger le droit de trancher la question alors qu’il pourrait simplement se déclarer incompétent et laisser faire la science ? Une autre affaire du même type concerne bien sûr les plaintes déposées par plusieurs villes et associations à l’encontre des pouvoirs publics censés ne pas faire assez pour protéger la population des aléas du climat, supposément provoqués par l’émission anthropique de C02. Compte tenu du battage politico médiatique permanent sur cette question il y a tout lieu de craindre que le principe de précaution sera, là aussi, l’argument principal pour condamner les accusés. Or rien dans les faits d’observation ne permet de prouver le rôle néfaste et primordial du C02 anthropique dans les variations prétendument catastrophiques du climat : La croissance des émissions de C02 ne s’accompagne pas d’une augmentation corrélée de la température Et c’est encore le tribunal qui va trancher ce débat scientifique… Sur quelle base s’appuient donc ces tribunaux si ce n’est la nouvelle religion verte au pouvoir et ses relents obscurantistes ? Rien n’est prouvé ou plutôt ce qui est prouvé c’est la croyance dans un retour à la « nature », alimentée par la peur devant les progrès scientifiques et techniques que l’ensemble des faiseurs d’opinions inflige à la population. Cette obsession d’un retour à la nature poursuit et condamne sans faiblir, mais sans preuve, tout ce qui pourrait sembler s’en éloigner. Cette justice est donc la forme moderne de l’inquisition imposant la croyance du moment. La religion verte remplace celle qui présidait à l’époque et imposait sa dictature. Certes aucun des accusés n’est soumis à la « Question »  mais c’est la négation du fait que le doute doit profiter à l’accusé ce qui est quand même la colonne vertébrale de la justice moderne. Ainsi il n’y aurait aucun doute sur le caractère cancérigène du glyphosate utilisé selon les règles ? Il n’y aurait aucun doute sur le rôle unique, majeur, du C02 anthropique dans l’évolution du climat dont on ne sait plus s’il est « réchauffé », « déréglé », « changé » ou autre ? Quelle prétention, quelle assurance ! Or les tribunaux, arguant du principe de précaution, se servent du doute pour donner leur sentence. En effet le principe de précaution a pour principe d’éviter l’utilisation de tout produit ou substance dont on doute de la nocivité sachant que le risque zéro n’existe pas. C’est donc que le doute existe puisque la science est controversée sur ces sujets quoiqu’en disent les scientistes adeptes de la formule « la science est établie ». Si elle l’était vraiment on ne verrait pas plusieurs centaines de publications par an  mettant en cause la doxa établie. Donc, si le doute doit profiter à l’accusé, laissez, messieurs les juges, la science se servir du doute, son nutriment principal, pour progresser et déclarez vous incompétents. — Sur le web "}