{"url": "https://www.contrepoints.org/2020/01/08/361676-et-maintenant-interdisons-aussi-les-terrasses-chauffees", "title": "Et maintenant, interdisons aussi les terrasses chauffées ", "author": "Par h16 Il a été décidé que le climat se déréglait ", "date": "2020", "content": "La lutte contre les changements climatiques ne cesse d’apporter son lot de surprises quasi-quotidiennes. À peine remis d’apprendre, dans une cohérence onctueuse, que le réchauffement qui nous arrive dessus à la vitesse d’un train SNCF en décembre va probablement provoquer une baisse de température en Europe, voilà qu’on décide sans sourire que la lutte contre les effets délétères de ces changements passera par une interdiction des terrasses chauffées dans certaines villes de France.  Et c’est Rennes, fleuron de la Socialie punitive, qui a ouvert le bal des prohibitions en prétextant de la transition écologique pour interdire enfin les affreux dispositifs de chauffage de terrasse, jugés trop énergivores et néfastes pour la planète par ceux qui ne les payent ni n’en profitent. Or, si pour certaines villes, l’âpre lutte anti-confort des écologistes est déjà engagée comme à Paris où les militants EELV tentent par tous les moyens de faire interdire ces machineries chauffantes du diable, d’autres capitales provinciales n’en sont encore qu’au stade des réflexions qui seront, soyez en sûr, promptement suivies d’actes tant ce domaine de préoccupation des équipes municipales est nettement plus motivant que (au hasard) la salubrité, la sécurité ou la bonne santé financière des villes dont elles ont la gestion. C’est ainsi qu’on voit fleurir des arguments en faveur de ces nouvelles bordées d’interdictions pour le moment municipales et, certains l’espèrent déjà, nationale un jour au moyen de l’une de ces lois mitonnée avec l’absolue certitude que le bien de la planète – qui passe toujours avant celui des individus, ne l’oubliez pas – ne peut s’affranchir d’une nouvelle restriction de libertés. Pour certaines villes, l’affaire est entendue : le climat est déjà favorable pour les cités méditerranéennes et ce n’est pas un petit vent frais d’hiver qui devrait empêcher les clients de s’installer en terrasse. Au pire, ils peuvent toujours réclamer une couverture (qui sera éventuellement fabriquée en matériaux recyclés), et ceux qui ont choisi la terrasse pour fumer en seront pour leurs frais – après tout, cette détestable habitude devant être combattue, on se demande même si les cafetiers et restaurateurs, plutôt que chauffer leur terrasse pour ces encombrants fumeurs, n’auraient pas intérêt à l’arroser régulièrement…  Et puis quelle idée de réclamer ainsi d’avoir chaud en hiver et frais en été ! Non seulement c’est là une marque claire d’un consumérisme détestable, qui utilise honteusement les facilités accordées par le capitalisme, le progrès et les technologies de plus en plus avancées (ce qui constitue déjà un péché de luxure, au moins), mais en plus tout ceci participe évidemment à détraquer le climat dont on vous a dit et répété qu’il va devenir plus chaud à coups de vagues de froid. Tous ces arguments ne laissent aucun doute : les terrasses chauffées seront bientôt une chose du passé. Peu importe ici que certains clients (une majorité, semble-t-il) réclament pourtant ce petit confort. La mode du moment a officiellement jugé tout ceci répréhensible et ces goûts condamnables : réclamer ainsi de ne pas subir les outrages de la nature, c’est vouloir s’affranchir de l’indispensable pénitence qu’être humain devrait imposer. Et si les écolos ont encore des habits et chauffent encore leurs domiciles, ce n’est que parce qu’ils cèdent aux impératifs sociaux du moment ; gageons que dès qu’ils le pourront ils s’affranchiront de ces luxes inouïs. Peu importe aussi que la disparition de ces terrasses chauffées signifie mécaniquement une baisse de chiffre d’affaires pour les restaurateurs et autres cafetiers, qui devront en hiver se contenter de leur salle couverte, souvent plus étroite que leur terrasse pourtant payée à prix d’or. De toute façon, la France, en pleine transition écologique, n’a que faire de ces richesses-là, et pourra fort bien s’accommoder de la suppression des emplois qu’entraînera cette baisse de chiffre d’affaires. La Nation Du Combat Climatique ne reculera certainement pas devant un ou deux petits sacrifices, n’est-ce pas. Enfin, il faut interdire ces abominables terrasses chauffées car il n’existe bien évidemment aucune alternative crédible, à part peut-être une solide taxe supplémentaire : peu importe ici que cette nouvelle interdiction s’inscrive dans la tendance lourde du moment qui utilise la peur millénariste actuelle que le ciel nous tombe sur la tête. L’impudence de certains établissements mérite d’être châtiée et le fun, le confort, le plaisir ou la possibilité même d’une existence douillette doivent être combattus aussi souvent, aussi durement que possible ; il ferait beau voir que certains seraient en proie aux affres du doute et de la peur d’un lendemain fantasmé forcément désagréable alors que d’autres pourraient naïvement grignoter un chèvre chaud en terrasse au mois de décembre, en toute tranquillité et en y prenant même du plaisir, nom d’une pipe ! Il a été décidé que le climat se déréglait, et il est donc inutile de discuter, scrogneugneu.  Alors que les océans refusent obstinément de monter, que les glaces ne fondent ni plus ni moins que d’habitude, que les catastrophes climatiques et la pollution font de moins en moins de victimes, que les températures refusent de monter et qu’on commence subrepticement à nous préparer psychologiquement à ce qu’elles baissent même un peu, voilà une petite partie du pays, minoritaire mais particulièrement bruyante, qui entend maintenant imposer ses phobies et sa morale puritaine à base de non-fun concentré à tout le reste de la population. Le plus incroyable est que cette peur ridicule fonctionne si bien qu’elle a été récupérée avec brio par toute une coterie de politiciens aussi vils que méprisables : grâce à elle, ils ont là une source inépuisable d’excuses pour justifier toutes les interdictions, toutes les taxes, toutes les avanies qui leur permettent de rester au pouvoir. Dans ce schéma, l’interdiction des terrasses chauffées n’est qu’un énième renoncement, un pied dans la porte supplémentaire poussé par les ayatollahs verts afin de corseter la société comme ils l’entendent. Ce n’est qu’une étape, un jalon de plus vers une société de pénitence et de privations continues qu’ils frétillent de voir appliquée. —-\nSur le web "}