{"url": "https://www.contrepoints.org/2013/10/08/141768-liberalisation-politique-liberalisation-economique-facade-letat-droit", "title": "Libéralisation politique et libéralisation économique : de la façade à l’État de droit ", "author": "Pour être efficaces et justes, les libéralisations politique et économique nécessitent l’existence d’un État de droit. Par Emmanuel Martin. ", "date": "2013", "content": "Par Emmanuel Martin. Nombreux sont ceux qui critiquent la libéralisation économique en Afrique. Elle aurait apporté des inégalités là où les services publics bénéficiaient auparavant aux populations. Même si cette version est en réalité très optimiste sur la qualité des services fournis par ces monopoles publics, il n’en demeure pas moins qu’il faut prendre au sérieux ce mécontentement à l’endroit des libéralisations sur le continent. À bien des égards, comme la libéralisation politique, la libéralisation économique ne s’est pas opérée dans les règles de l’art. Il n’est ainsi pas étonnant que l’une comme l’autre aient déçu. Commençons par la première. Dans les années 90, après la chute du mur de Berlin, et sans doute aussi, pour ce qui est de l’Afrique francophone, après le discours de la Baule, nombre de pays africains se sont officiellement convertis à la démocratie pluraliste. Cette transition vers la démocratie a été largement de façade. Le mot magique était celui « d’élections », portées sur un piédestal, consacrées comme l’alpha et l’oméga de la démocratie pluraliste. Or, la démocratie c’est bien plus que des élections, notamment présidentielles. Pire, réduite à cette dimension, la démocratie se transforme inévitablement en tyrannie de la majorité. Les conflits dits « ethniques » pour  mettre la main sur le pouvoir, et ainsi protéger et faire prospérer son clan ont été bien souvent la conséquence logique de cette vision étriquée et totalement tronquée de ce qu’est la démocratie. La vraie démocratie suppose par exemple une bonne dose de subsidiarité, c’est-à-dire une participation active des citoyens à la prise de décision communautaire d’abord au niveau le plus bas possible. En Afrique les communautés naturelles participent d’ailleurs traditionnellement de cette subsidiarité. Mais quand le processus décisionnel est centralisé au niveau d’un homme ou d’un clan qui détient le pouvoir à la capitale, la dynamique de la subsidiarité est cassée, et celle de la démocratie avec. Que ce pouvoir ait été acquis « par les urnes » ou pas ne change rien au problème. La démocratie c’est tout un ensemble d’institutions (au sens de « règles » ou « pratiques ») qui sont complémentaires. Ces institutions partent du domaine informel, comme les codes ou normes culturelles, pour finir dans le domaine très formel, comme celui des règles posées par la constitution par exemple. Idéalement, elles se renforcent les unes les autres pour donner vie à l’espace démocratique. Dans ce continuum institutionnel, les élections ne sont qu’un « moment ». Un aspect est absolument crucial tout au long de ce continuum pour y définir la pratique « démocratique » : la reddition des comptes et la transparence de ceux qui prennent des décisions collectives au nom des autres, ainsi que l’absence d’arbitraire ou, finalement, l’établissement de l’État de droit. La libéralisation politique de l’Afrique s’est faite quasiment sur une seule dimension : électorale. Hors de cela, la pratique politique est très largement restée l’héritière des vieux modèles despotiques agrémentés, notamment en Afrique francophone, d’un lourd système bureaucratique importé des anciens maitres coloniaux. Cela signifie qu’en définitive même les élections ne sont pas réellement opérées sérieusement. Elles sont là pour plaire aux grands partenaires internationaux – quand ceux-ci ne participent pas au tripatouillage, comme c’est sans doute le cas pour la France ! Il ne faut dès lors pas s’étonner que cette « démocratie unijambiste » n’ait pas encore donné les résultats escomptés. C’est à peu près la même chose pour la libéralisation économique. Pour être efficace et juste, et ainsi produire les effets que les théoriciens lui prédisent, elle doit aussi s’accompagner de pratiques complémentaires : concurrence effective, État de droit, justice efficace, facilité à faire des affaires pour que même les plus pauvres aient droit à poursuivre les opportunités économiques. En Afrique, les libéralisations se sont faites, comme d’ailleurs dans certains pays de l’Est, entre gros poissons appartenant aux cercles du pouvoir. Ils se sont partagés le gâteau des dénationalisations et des privatisations entre « copains », en excluant l’immense majorité de la population, notamment des entrepreneurs : il est certain que la condition de concurrence a pu difficilement être respectée. Concernant les pays européens en transition, le prix Nobel d’économie Milton Friedman disait souvent au début des années 90 qu’il fallait faire trois choses : « privatiser, privatiser et privatiser ». Une décennie plus tard il reconnaissait humblement : « J’avais tort. (…) Ce que nous voulons, c’est la privatisation et l’État de droit ». La libéralisation politique sans la vraie concurrence politique, sans la reddition des comptes et sans la subsidiarité, ce n’est pas de la démocratie mais du copinage. Exactement comme la libéralisation économique sans la vraie concurrence, sans des vrais prix et sans un climat des affaires qui permette à chacun d’entreprendre, ce n’est pas de l’économie de marché, mais une espèce de « capitalisme de copinage ». Dans les deux cas, la « façade » ne peut tenir bien longtemps avant que la pression populaire ne la fasse craquer. C’est d’ailleurs, fait assez rarement noté, une explication majeure – économique – du printemps arabe. —\nSur le web. "}