{"url": "https://www.contrepoints.org/2012/01/02/62885-2012-lannee-de-toutes-les-monnaies", "title": "2012, l’année de toutes les monnaies ", "author": "", "date": "2012", "content": " Sur les deux dernières semaines, les journalistes ont été forts occupés à faire de palpitants reportages sur le prix du foie gras, sur les petites phrases politiciennes des uns et des autres, sur — bien sûr — la douceur du mois de décembre forcément consécutive au réchauffement climatique (sachant que l’année dernière, les tempêtes de neiges et les froidures mémorables étaient dues … au réchauffement climatique), ou sur la nécessité de s’inscrire sur les listes électorales, sous-entendu pour avoir une chance de bouter l’affreux Sarkozy hors de France (par un geste citoyen). On comprend qu’avec ces saines occupations, ils n’aient pas vraiment traité en profondeur les petits bruissements économiques de l’actualité. Oh, bien sûr, on a pu trouver l’habituel article sur les bizarreries locales, comme en Galice où un village est revenu à la Peseta, ou encore sur les millions d’euros que l’État français va économiser lors de la démonétisation finale du Franc. L’idée générale qui surnage ici est que si l’Euro n’est certes pas au mieux de sa forme, force est de constater que tenter le retour à une ancienne monnaie, c’est de la grosse blague au pire, ou une opération commerciale locale et pittoresque, au mieux. Mais pendant que l’Europe (et, pour une bonne part, les États-Unis) se gargarisent de l’importance d’une monnaie mondialisée et surtout aussi centralisée que possible, le reste du monde (qui compte tout de même la majorité de la population, et notamment celle qui est en pleine croissance technologique et économique), lui, continue de tourner et de se poser quelques questions sur la solidité de ces monnaies. Eh oui : plusieurs signes montrent que du côté des pays émergents, asiatiques notamment, ni le dollar, ni l’euro ne semblent remplir les besoins pour faire des affaires. Certes, pour le moment, les deux devises sont, officiellement, les plus importantes. Et, pour le lecteur assidu du Monde, du Figaro ou de Libération, l’existence même d’un mouvement ferme et tenace d’une partie du monde à vouloir se dispenser d’utiliser ces monnaies n’est pas plus qu’un entrefilet entre une petite annonce pour un trois-pièces parisien de 35m² à 350.000 euros et celle d’un homme politique recherchant circonscription douillette. Autrement dit, il n’y a absolument pas lieu ni d’en parler, ni, évidemment, de s’en inquiéter : les sauvages du tiers-monde peuvent bien tenter d’utiliser des colliers de coquillages comme monnaie, le monde civilisé, lui, va continuer à se reposer sur des monnaies solides et tangibles comme le dollar, la livre sterling et l’euro. Fini les gamineries. Mais si l’on persiste à fouiller un peu la presse anglo-saxonne (ultra-capitaliste et pas suffisamment subventionnée pour être insipide), on découvre tout de même que le 27 décembre dernier, dans un mutisme presque parfait de la presse francophone passablement émoussée par des caisses de champagne festif, le Japon et la Chine se sont officiellement mis d’accord pour accroître leurs échanges commerciaux libellés directement en autre chose que du dollar (pour ne pas dire du Yen et du Yuan). Pour le moment, cette opération est surtout présentée comme un moyen de diminuer les frais qu’entraîne l’utilisation du dollar entre les deux nations. Mais n’importe quelle personne ayant deux sous de bon sens comprend que derrière cette opération présentée de façon anodine tant par les Japonais, les Chinois que le reste des gouvernants en place, se cache en réalité un mouvement global qui vise à se défier du dollar américain, et par voie de conséquence logique, de l’Euro… dont le cours s’effrite logiquement. Quand je parle de mouvement global, je pèse mes mots puisque ce qu’on a pu observer le 27 décembre n’est qu’une étape dans l’opération. Ainsi en octobre apprenait-on que la Chine était de plus en plus intéressée par la mise en place d’une banque centrale asiatique, à laquelle participerait le Japon et la Corée du Sud. Et ce mouvement qui implique principalement la Chine et le Japon concerne aussi l’Inde puisqu’il y a quelques jours là aussi, le Japon et l’Inde se sont mis d’accord pour soutenir la Roupie indienne et lui éviter ainsi les désagréments que lui coûtent l’exposition du pays avec l’Euro. Si, enfin, on ajoute à ces éléments les premières émissions d’obligations de multinationale comme McDonald’s et Caterpillar, libellées en … Yuan, on comprend que les deux principales monnaies occidentales ont déjà perdu de leur superbe. Tout ceci s’explique d’ailleurs fort bien si l’on se rappelle que la Chine a tout intérêt à se détacher aussi vite que possible du dollar, afin de s’éloigner de l’épicentre d’une éventuelle implosion monétaire sous le poids de dettes incontrôlables. Car en parallèle, la Chine aura fort à faire avec sa propre économie qui montre des signes évidents d’essoufflement, pour ne pas dire de capotage : de la même façon que les dettes américaines seront noyées dans l’impression industrielle de billets de Monopoly, de la même façon que les pays européens vont tenter de sortir de la boue gluante qu’est devenue la zone euro par la construction de radeaux en billets sauvagement inflatés, la Chine se dirige elle aussi droit vers un problème d’explosion de bulle (au moins immobilière) dont les conséquences sont encore difficiles à prévoir. Comme vous le venez de le lire, l’année 2012 sera donc, à n’en pas douter, assez agitée. Je vous la souhaite bonne, et pleine de courage.\n—-\nSur le web "}