{"url": "https://www.contrepoints.org/2015/05/13/207678-les-tiraillements-du-camp-du-bien", "title": "Les tiraillements du Camp du Bien ", "author": "en France, le mal est si profond, si bien implanté et la liberté d’expression est si bien corsetée que la moindre formule de dissidence est rapidement attaquée par des meutes de sicaires fanatisés du Camp du Bien ", "date": "2015", "content": "Pour tout dire, c’est le bazar et une vache n’y retrouverait pas ses chatons.  Jusqu’au 7 janvier dernier, on pouvait encore trouver des grandes idées qui rassemblaient mollement les individus, à l’instar des petits coquillages ballotés par une mer paresseuse. Il y avait l’antiracisme, bien sûr, la lutte contre les discriminations et pour l’égalité, décidément, la volonté d’en finir avec le méchant turbo-libéralisme (évidence nécessaire). À dose plus ou moins modérée, les combats pouvaient comprendre aussi ceux contre la pollution et le réchauffement climatique, la domination patriarcale et le massacre des bébés phoques. Simple, vous dis-je. Après le 8 janvier, les choses sont devenues nettement plus complexe, tout d’un coup. Le Camp du Bien s’est retrouvé plongé dans un abîme de perplexité. Il devait dénoncer l’abominable, mais devait à tout prix éviter l’amalgame, ce truc dangereux à base de bête immonde pilée et macérée dans du jus de communautarisme le plus aigre. Le Camp du Bien devait à la fois garantir, rubis sur l’ongle, la liberté des uns à s’exprimer, de préférence en faisant des dessins de figures religieuses sodomisant des enfants (suggestion de présentation), tout en expliquant aux autres la notion de respect et l’absolue nécessité de ne pas stigmatiser qui que ce soit, le tout en poursuivant ceux qui affirmaient s’exprimer autrement que dans les cases prévues à cet effet, tout en préparant ouvertement une loi de surveillance que la NSA n’aurait même pas osé pousser en loucedé. Fatalement, même pour le Camp du Bien dont la souplesse intellectuelle est légendaire et lui permet de plier la réalité avec une dextérité invraisemblable, ce genre d’exercices acrobatiques peut provoquer des foulures (du droit) et autres entorses (aux principes de base) assez carabinées. Ce qui devait arriver arriva : le Camp du Bien explosa. À présent, l’état des lieux est impossible à faire. Les Camps du Bien se tirent les uns sur les autres. Tenez, dans l’actualité, on trouve de tout. Le Camp du Bien ne stigmatise pas, c’est dit. Mais comme le Camp du Bien est laïc, il ne voudra pas de certains signes ostentatoires, comme … une jupe trop longue. Le Camp du Bien est poursuivi par une association du Camp du Bien pour discrimination. Là encore, rassurez-vous, le Camp du Bien gagnera à la fin (je vous laisse choisir lequel, moi, je m’y perds). Le Camp du Bien Caroline Fourest est pour la liberté d’expression, on l’a vu, et il lui arrive même de se fendre de livres entiers pour l’expliquer en long, en large et parfois un peu de travers. Alors le Camp du Bien Aymeric Caron dissèque et critique, dans une émission officiellement Camp du Bien Laurent Ruquier. Et parfois, ça se termine en distribution d’anathèmes. Prendre parti sera complexe. Le Camp du Bien gagnera, quoi qu’il arrive. Le Camp du Bien, il n’aime vraiment pas trop discriminer. C’est très vilain, ça, monsieur. Mais le Camp du Bien admet que, parfois, faire des statistiques ethniques, ça peut le faire, à tort ou à raison. Bien sûr, lorsque le Camp du Mal entreprend de faire mine de s’y employer, c’est la tempête : Ménard qui tente de savoir combien d’enfants musulmans il peut avoir sur sa commune en comptant les patronymes arabes, c’est insupportable en République Socialiste du Bisounoursland. Sauf qu’à bien y réfléchir, il devient difficile de lui reprocher ce que d’autres prônent, ou font carrément. Au sein même du Camp du Bien, le Deux Poids, Deux Mesures entraîne des crispations… D’un côté, on comprend que le Camp du Bien (ici, le ministre du Chômage, François Rebsamen), travaille pour l’égalité entre les hommes et les femmes au travail. De l’autre, le Camp du Bien ne saura pas tolérer qu’on supprime le « rapport de situation comparée » (RSC), institué par la loi Roudy de 1983. Le Camp du Bien lance donc une pétition contre le Camp du Bien. Rassurez-vous, le Camp du Bien gagne à la fin, même si on peut s’étonner que le Camp du Bien désire si ardemment faire des statistiques sexuelles, alors qu’il s’interdit de faire des statistiques ethniques.  Le Camp du Bien, il a été Charlie. Mais à lire les Grands Penseurs Inévitables de ce Camp, il n’aurait pas dû, ou s’il l’a été, c’était pour camoufler son islamophobie. Le Camp du Bien bondit (forcément, se faire traiter de cryptofascisme et de pétainisme, ça picote un peu). La bataille sera homérique, le Camp du Bien en sortira vainqueur, c’est évident. Et bon courage pour y comprendre quelque chose … Alors que les scories de mai 68 retombaient en France, la société s’est progressivement accommodée de ces individus aux agendas politiques socialistes les plus agressifs, qui ont eu la présence d’esprit de se placer dans les strates les plus efficaces pour diffuser leurs messages, essentiellement les médias, l’enseignement et la politique. Ces messages bien spécifiques ont, « avec brio » si l’on regarde la société actuelle, fait passer le plaisir immédiat avant le bonheur, la consommation avant l’épargne, l’amusement et le divertissement avant le sérieux, et l’insouciance inculte avant la culture et le savoir. Après presqu’un demi-siècle, ça y est, la mission est réussie, qui consistait à faire en sorte que partout, tout le temps, les soldats de la Pensée Autorisée soient à l’affût, prêts à dégainer et à fusiller sur place le moindre impétrant qui aurait eu l’audace de penser de travers et de le dire. Cette observation peut être faite dans à peu près tout le monde occidental, avec des variantes en fonction du terreau local, parfois plus conservateur, parfois plus progressiste. Mais en France, le mal est si profond, si bien implanté et la liberté d’expression est si bien corsetée que la moindre formule de dissidence est rapidement attaquée par des meutes de sicaires fanatisés du Camp du Bien. Jusqu’à présent, cela avait eu pour effet de réduire au silence, ou à peu près, tout ceux qui ont le malheur de réclamer moins d’État, moins de cette solidarité gluante, de cette déresponsabilisation galopante, de cet égalitarisme forcené qu’on nous fourre partout, à toutes les sauces, dans tous les discours, à toutes les occasions, dans chaque commémoration, célébration ou événement. A contrario, tous ceux qui réclamaient exactement l’inverse ont eu des boulevards médiatiques, et, par voie de conséquence, les subsides généreux d’une République reconnaissante. Seulement voilà : deux effets sont apparus progressivement. D’une part, comme je l’ai dit, la mission du Camp du Bien est un succès : l’attrition des ennemis sous ses feux est complète. Malheureusement, des mercenaires sans ennemis finissent bien vite par s’ennuyer, et finissent par se chamailler. D’autre part, la crise aidant, les subsides sont plus difficiles à distribuer. Le nombre de mercenaires du Camp du Bien a tant augmenté que payer leur solde devient fort coûteux. Il faut choisir celles des factions qui recevront, celles qui seront aidées, celles qui devront se débrouiller. Les repas sont plus frugaux, les appétits s’aiguisent, les crocs sortent. Et comme, en plus, aucun alpha n’a vraiment pris la direction, que le seul qui pourrait y prétendre est tout sauf un chef crédible, … les dissensions se muent en batailles rangées. Le Camp du Bien n’a plus ni ressources intellectuelles ou morales, ni plus la moindre colonne vertébrale doctrinaire. Les penseurs et intellectuels, depuis longtemps éteints, ont été remplacés par des vendeurs de soupe populiste qui ont choisi de se tirer dans les pattes en s’accusant mutuellement de censure, de fascisme, de racisme ou de discrimination amalgamante pétaino-islamophobe (ne reculons devant rien) pour exister médiatiquement et grappiller, tant que cela sera possible, les quelques miettes que la France pourra encore leur offrir. Le délitement du pays continue. Regardez-les bien se débattre dans la purée collante que tous ces groupes ont contribué à former. Regardez cette magnifique élite se focaliser sur ces kyrielles de sujets dilatoires alors que l’économie n’a jamais été aussi mauvaise. Regardez-les bien se foutre presque sciemment (j’insiste sur presque) de ceux qui paient pour leurs combats grotesques, leurs idées pourries et leurs débats indigents. Regardez-la bien, cette élite, et profitez-en tant que vous pouvez. Parce qu’à un moment ou un autre, la réalité, implacable, va reprendre ses droits et tout ça va devoir s’arrêter. Ça risque d’être un peu douloureux. —-\nSur le web "}