{"url": "https://www.contrepoints.org/2013/07/21/131506-francois-hollande-devrait-il-demissionner", "title": "François Hollande devrait-il démissionner ? ", "author": "Mal entouré, armé des pires théories pour réformer la France et ayant suscité masse de mécontents, François Hollande devrait-il démissionner ? Par le Parisien Libéral. Sa campagne électorale Son équipe Sa foi en l’État Son parti politique, le PS La diversité des mécontents ", "date": "2013", "content": "Par le Parisien Libéral.  Le Président de la République devrait-il démissionner ? Certes, cette question ne figurera jamais dans les QCM que les sondeurs posent au peuple français pour tester la popularité, même en employant le conditionnel comme c’est le cas ici, et non pas l’indicatif, afin de ne pas tomber dans le crime de lèse majesté. Mais reprenons la séquence présidentielle depuis le 14 juillet. En début de semaine, Europe 1 nous disait « François Hollande a mal vécu son 14 juillet« , parce que François Hollande avait été sifflé sur les Champs-Élysées, puis boudé par les téléspectateurs. Avant-hier, Hollande recevait 100 journalistes pour échanger des informations, à l’occasion d’un dîner, et Françoise Fressoz, du Monde, titre « Hollande dans la tragédie du quinquennat » car le président de la République réaliserait le fait que 5 ans, pour changer la France, c’est un peu court. Europe 1 est même plus précis en écrivant que Hollande veut en prendre pour dix ans. Mais quel est le problème avec le Président Hollande ? Il y en a plusieurs : sa campagne électorale, son équipe, sa foi en l’État, son parti politique et les mécontents. Sa campagne électorale Les lecteurs fidèles de Contrepoints savent qu’ils ne trouveront pas ici d’apologie du sarkozysme, ce « socialisme de droite ». Néanmoins, et quoi qu’on pense de la crise des subprimes (chez les libéraux, on rappelle sans relâche qu’il s’agit d’une crise de la régulation étatique et non pas une crise du capitalisme, au départ), on se souvient du fait que Hollande a nié face à Sarkozy l’idée que cette crise, exogène, ait pu gêner la mise en œuvre de son programme (cf. le débat télévisé du 6 mai). On se souvient d’un candidat Hollande qui a passé la campagne présidentielle à nier ou à minimiser la crise, avant de se réveiller brutalement le 31 août 2012. Pire, maintenant que la prise de conscience a eu lieu, on sait que le président Hollande est persuadé que la France « prendra le train de la croissance mondiale » quoi qu’il se passe en France, au niveau de la politique économique catastrophique qu’il mène. Question : Hollande a-t-il menti pour être élu, comme dirait Marc de Scitivaux ? Son équipe Le Président Hollande est l’ancien premier secrétaire du PS, et son gouvernement reflète son CV. Quelle cohérence y a-t-il à avoir au sein de la même équipe une personne qui pense que les problèmes de PSA Peugeot Citroën sont une chance pour la transition écologique et une autre personne pour qui le sauvetage de PSA, avec le concours des pouvoirs publics, est essentiel, si possible en faisant rendre gorge à l’odieuse famille capitaliste qui possède l’entreprise ? De plus, pourquoi avoir embauché Jérôme Cahuzac et lui confier une mission de lutte contre la fraude fiscale, lui qui, avant même les révélations de l’affaire de comptes en Suisse, avait été reconnu coupable d’embauche de femme de ménage non déclarée, sans papiers ? Ce talentueux chirurgien engagé à gauche n’avait-il vraiment pas les moyens intellectuels et financiers pour embaucher de manière officielle une personne autorisée à résider sur le territoire français ? Sa foi en l’État La foi en l’État de Hollande ne diverge guère de celle que les socialistes de droite de l’UMP manifestent, mais au PS, cela tourne à la blague récurrente. À chaque interview du Président Hollande ou du gouvernement, vous êtes sûr de lire « crédit impôt compétitivité », « banque publique d’investissement« , « contrats de génération« , « 60 000 professeurs », bref la fameuse boite à outil. Manifestement, Hollande et son équipe n’ont toujours pas compris que les individus et les entreprises n’ont pas besoin d’État nounou pour leur tenir la main, ils ont juste besoin d’un État régalien qui fait bien son travail de production des services publics régaliens (police, justice, armée et diplomatie) et qui promeut la stabilité juridique et fiscale. En 2013, les Français ont compris deux choses : Ou, en résumé : Son parti politique, le PS Faut-il rappeler que Sylvie Andrieux a été autorisée à se présenter aux législatives alors que de forts soupçons pesaient sur elle ? Faut-il évoquer la Fédération PS du Pas de Calais ? Faut-il parler de Dalongeville ? La diversité des mécontents Comment le Président Hollande (et le gouvernement Ayrault) va-t-il tenir encore 4 ans face aux opposants suivants ? Est-ce que exhiber, de temps en temps, un néonazi, dans une séquence digne de Minority Report, suffira à occuper le terrain médiatique ? Non. Que devrait-il faire alors ? François Hollande n’est pas Margaret Thatcher. Pourtant, bien qu’il n’ait pas le caractère de feu la Dame de Fer, Hollande n’a pas pour autant généré la France apaisée qu’il appelait de ses vœux. Le Hollandisme est bien du Sarkozysme par d’autres moyens. Il n’y a qu’à voir le climat partout en France pour s’en rendre compte. Mais si le Président Hollande trouve la tâche trop difficile et les Français trop peu reconnaissants, il lui reste toujours les armes de la dissolution de l’Assemblée Nationale et de la démission. Il ne ferait que reprendre les sages exemples de la Reine Beatrix des Pays Bas, ou du Roi Albert II de Belgique, sans oublier le Pape Benoit XVI. Évidemment, cela supposerait que Hollande accepte, sagement, de renoncer aux attributs du pouvoir présidentiel. Mais la relève existe. —\nSur le web. — A lire aussi : "}