{"url": "https://www.contrepoints.org/2011/01/23/11859-politique-energetique-lignorance-cest-la-force", "title": "Politique énergétique, l’ignorance c’est la force ", "author": "Un article de Carlo Stagnaro. ", "date": "2011", "content": " Dans le chef d’œuvre d’Orwell 1984, un slogan du parti au pouvoir est : « L’ignorance, c’est la force. » Ce que ça signifie en fait, c’est que l’ignorance du peuple est la force du gouvernement : si les gens ne connaissent pas les choses ou ne dispose pas de l’information pour prendre les bonnes décisions, alors ils sont des sujets et non pas des citoyens informés. Il se passe quelque chose de semblable dans l’Union européenne sur le front de l’énergie. L’énergie est un domaine d’activité intense de la politique publique de l’UE. Et cependant les autorités ne révèlent pas des informations (et elles ne manquent pourtant pas de données) qui sont cruciales pour déterminer si ses politiques créent des distorsions sur le marché et coûtent trop cher à la société. Le site web d’Eurostat, le bureau des statistiques de l’Union Européenne, se vend comme « votre clé pour les statistiques européennes ».  L’UE a aussi créé un site ad hoc, www.energy.eu, afin de fournir « votre source digne de confiance pour les prix et statistiques passés, présents et projetés, dans le domaine de l’énergie ». Ces mots sont bien entendus doux comme tout, mais la mise en pratique de ces objectifs est loin d’être parfaite. En fait, certaines statistiques clés ne sont pas disponibles, même pas commercialement, surtout en ce qui concerne les questions énergétiques. C’est un défaut majeur dans la crédibilité de l’Europe pour faire progresser les objectifs des politiques qu’elle mène, et une limitation sérieuse à la responsabilité dans le processus d’élaboration des politiques, parce que ça empêche, ou rend beaucoup plus difficile, de revérifier le raisonnement, les chiffres, et les résultats déclarés des politiques de l’UE. Ironiquement, Eurostat est l’hôte d’une conférence majeure sur « les statistiques pour l’élaboration de politiques : Europe 2020 ». Nombre de questions intéressantes seront débattues, mais apparemment cette conférence ne va pas traiter de la question la plus importante : comment pouvons nous évaluer les politiques menées, si les données pertinentes pour le faire ne sont pas disponibles ? Je ressens un inconfort certain au sujet de la qualité des informations statistiques fournies par l’office statistique de l’Europe, de même que celles de mon propre pays, mais depuis quelque mois j’ai vraiment un sérieux problème. Il y a quelques mois, de concert avec Luciano Lavecchia, j’ai été l’auteur d’un article sur la création d’emplois verts en Italie, discuté aussi ici sur Master Resource. Nous avons réalisé que, alors même qu’elle apporte un soutien massif via des mesures obligatoires, des marchés de quotas pour réduire les émissions de CO2, et une propagande massive aux frais des contribuables, l’UE ne connait pas, ou ne rend pas public, le montant qu’elle dépense annuellement en subventions vertes. Nous n’avons même pas cherché à compliquer les estimations, telle la valeur réelle des mesures obligatoires ou d’autres outils politiques : nous étions juste intéressés de savoir combien d’argent est donné aux producteurs verts par les États membres de l’UE. En ce qui concerne les emplois verts, il existe un certain nombre d’estimations, mais aucun chiffre officiel n’est fourni. À l’opposé de cela, les nouveaux investissements et la croissance de la capacité renouvelable sont annoncés comme magnifiques et comme preuves allant d’elles-mêmes, que les politiques de l’UE fonctionnent bien. Apparemment, personne ne se soucie de savoir si les résultats obtenus par le « paquet climat » (quelle qu’en soit la définition) ont un bon rendement. Tout ce qu’on nous dit c’est : nous avons fait ceci et nous avons fait cela. Mais à quel coût ? Les ressources ainsi employées auraient-elles pu être mieux employées ailleurs dans l’économie, ou encore, la même réduction d’émissions aurait-elle pu être accomplie avec de façon moins coûteuse ? Plus récemment, j’ai travaillé sur les technologies de production d’électricité en Europe, et j’ai découvert qu’Eurostat ne dit même pas combien de capacité de production au charbon est en place, rapporté au gaz naturel, ou aux centrales au mazout. Le chiffre qui est divulgué, c’est la capacité thermique conventionnelle totale, une catégorie bien trop large pour pouvoir se livrer à une évaluation, parce qu’elle inclut les centrales au charbon, celles au mazout en cours de démantèlement, les cycles combinés gaz et vapeur, chacune ayant des coûts opératoires différents, un ratio différent de coûts variables et coûts fixes, des performances différences, et satisfaisant un segment différent de la demande d’électricité. Comment est-il possible de dire le cours que vont prendre les choses, si on ne connait pas leur état présent ? C’est encore plus dommage que le problème du montant des subventions vertes, parce qu’Eurostat doit forcément savoir combien de centrales au charbon existent. En fait, certains document de la commissions donnent bien des éléments d’informations, et Eurostat donne bien la quantité d’électricité produite avec du charbon. Il est donc possible de connaitre la quantité de charbon utilisée, mais pas le montant du capital fixe investi dans les centrales au charbon. Il doit y avoir d’autres exemples, mais le point est simple : si les informations pertinentes ne sont pas disponibles, leur revérification indépendante est impossible, et les gens se retrouvent obligés de faire confiance à leurs politiciens. Les politiciens, de leur côté, sont obligés de faire une confiance aveugle à leurs bureaucraties qui, pratiquement, mettent au point et appliquent les politiques. On n’exige de comptes ni des politiciens ni des bureaucrates, et personne ne peut vraiment les mettre au défi. Si les données ne sont pas disponibles, toutes les conclusions sont douteuses  parce qu’elles reposent sur des hypothèses ou des estimations. De cette façon, les politiciens et les bureaucrates se retrouvent dans la situation très confortable de n’avoir pas à répondre aux critiques, car ils peuvent toujours avancer l’argument que celles-ci reposent sur des chiffres erronés. Je ne suis pas sûr si Eurostat, ou la commission européenne, cachent intentionnellement des informations, ou s’ils ne croient pas que ces informations sont vraiment pertinentes. Je ne suis même pas si sûr s’il vaut mieux être gouvernés par des gens mauvais qui ne veulent pas avoir à répondre à des défis, ou par des gens stupides qui ne se rendent pas compte que la disponibilité des données est une partie essentielle d’un processus de prise de décision qui fonctionne correctement. Mais je suis sûr, par contre, que les politiques fondées sur des données qui, soit n’existent pas, soit ne sont pas accessibles, ne méritent aucune confiance de la part du public. Un article de Carlo Stagnaro repris de Master Resource avec l’aimable autorisation de ses responsables. Emplois verts Sept mythes sur l’emploi vert Une éolienne détruit l’impôt sur le revenu de 6.000 foyers Energies vertes = pauvreté Le paradoxe des « amis de la terre » "}