{"url": "https://www.contrepoints.org/2019/04/11/341342-hausse-du-prix-de-lelectricite-les-francais-en-plein-paradoxe", "title": "Hausse du prix de l’électricité, les Français en plein paradoxe ", "author": "", "date": "2019", "content": "Quelques heures après que le ministre de la Transition écologique et solidaire, François de Rugy, a annoncé la hausse annuelle des tarifs réglementés de l’électricité, prévue « sans doute à la moitié de l’année », les commentaires n’ont pas manqué d’affluer. Avec la plupart du temps des lettres écrites en majuscules, cerclées de point d’exclamation, et souvent les mêmes expressions : « vaches à lait », « écologie ultra-punitive » ; quelques innovations aussi : « pas près de ranger mon gilet jaune ». La hausse de 5,9 % du prix de l’électricité, pour tous les abonnés au tarif  bleu d’EDF (soit 25,6 millions de foyers et 3,2 millions de professionnels), avait été décidée, pour mémoire, par la Commission de régulation de l’énergie (CRE), fin 2018. Face à l’ampleur de la crise des Gilets jaunes, dont l’élément déclencheur avait été la hausse du prix de l’essence, le gouvernement avait alors décidé de reporter cette mesure, qui aurait dû intervenir en février dernier. Cette hausse interviendra en juin et sera vraisemblablement de 85 euros par an pour tout foyer se chauffant à l’électricité. Une augmentation « due principalement à une hausse des prix de marché de gros de l’électricité, ainsi qu’à une augmentation du prix des capacités électriques », a expliqué le ministère de l’Écologie, alors que les coûts d’approvisionnement d’EDF, qui grimpent en ce moment, comptent seulement pour 36 % dans le prix final. François de Rugy, sentant la tempête frémir, a également pris les devants en assurant que le prix de l’électricité, en France, était « l’un des plus bas d’Europe » ; selon les statistiques européennes, il se situe effectivement dans la tranche basse. C’était oublier bien vite la capacité des Français, et des politiques notamment, à critiquer à tout bout de champ. Qu’importe la raison. « Je râle donc je suis » pour seul mantra. Et à ce petit jeu-là, Ségolène Royal, qui cherche visiblement à revenir sur la scène nationale, semble rompue. Selon elle : « la hausse des prix de l’énergie doit faire l’objet d’un processus démocratique » ; « N’oublions pas que le mouvement des Gilets jaunes est née d’une exaspération » ; « Les consommateurs ont le droit de comprendre pourquoi et comment l’énergie augmente ». NUCLÉAIRE VS CHARBON Un joli fourre-tout de phrases-bateau, visant ni plus ni moins à endommager le fuselage du gouvernement. Mais ce faisant, l’ancienne ministre de l’Environnement, s’expose à d’inévitables contradictions. S’émouvoir de la hausse de l’électricité sans préciser que l’Hexagone jouit de tarifs ultra-préférentiels en Europe ? Passe encore. N’y a-t-il pas en revanche un léger paradoxe à critiquer cette augmentation tout en exigeant une baisse du nucléaire dans le mix électrique français ? Lorsqu’elle était aux manettes, Ségolène Royal plaidait volontiers pour la fermeture des centrales nucléaires en France. L’ancienne ministre nage dès lors en plein paradoxe : vouloir diminuer l’atome dans notre consommation électrique tout en pestant contre les hausses du prix de l’électricité. Car comme le rappelle Michel Gay, fin connaisseur de la question nucléaire, « les coûts de production sont particulièrement bas en France grâce essentiellement au nucléaire ». Énergie qui, selon un baromètre établi par KPMG et l’Institut Choiseul en 2016, place la France numéro un mondial pour « la qualité de son électricité, sa disponibilité et son accès ». « Les coûts de production les plus bas en Europe, hors de France (et non le prix payé par le consommateur), sont ceux de pays produisant essentiellement l’électricité avec du charbon […] ou ayant beaucoup d’hydraulique », estime par ailleurs Michel Gay. Autrement dit : difficile de mieux concilier maîtrise du prix de l’électricité et lutte contre le réchauffement climatique — dû en grande partie au carbone qui s’échappe des centrales à charbon — qu’en France. Dont le contre-exemple parfait reste l’Allemagne, égérie des renouvelables et des émissions de gaz à effet de serre… « Depuis 1990, la production d’électricité aura au total émis environ 10 milliards de tonnes de CO2 en Allemagne, contre 1,5 milliard en France, estiment le géochimiste Bernard Durand et le chroniqueur énergie Jean-Pierre Riou. Cela est dû à l’usage important du charbon en Allemagne, la France ayant privilégié le nucléaire jusqu’à produire avec 75 % de son électricité ». Des réflexions et des chiffres tout ce qu’il y a de plus objectifs, étonnamment absents de la bouche des politiques tout comme des citoyens. "}