{"url": "https://www.contrepoints.org/2015/12/09/232142-gastronomie-la-cuisine-dazerbaidjan", "title": "Gastronomie : la cuisine d’Azerbaïdjan ", "author": "Par Jean-Baptiste Noé. Riz Dolmas Leyla Rakhmanova, Cuisine d’Azerbaïdjan, Éditions du Chêne, 160 pages. ", "date": "2015", "content": "Mes travaux d’historien me conduisent à étudier la culture, que ce soit dans l’analyse de la pensée, dans les développements économiques, et dans le rapport au monde. Pour comprendre un peuple et sa culture, rien de mieux que de connaître sa gastronomie. Ce qu’il mange, comment il le mange, comment il le cuisine, en dit énormément sur la façon dont un peuple s’est construit, et sur la manière dont il vit. C’est pour cela que je m’intéresse à l’histoire alimentaire qui est, pour moi, au-dessus de l’histoire politique ou économique pour réellement entrer dans la forma mentis d’un peuple. Rien n’est plus culturel que la gastronomie et l’alimentation. J’ai entre les mains un livre sur la cuisine d’Azerbaïdjan, publié en 2014. Je ne connais pas grand-chose à ce pays qui se limite, dans mes connaissances, à Bakou, à l’Eurasie, aux steppes et aux grands espaces. Une lointaine route de la soie. Mais je sais qu’en ouvrant ce livre et en le feuilletant, je vais découvrir des clefs de compréhension du peuple Azéris et de son organisation. Le sommaire me met déjà sur la piste. En premier, des recettes de riz. C’est bien l’Asie. D’où vient ce riz ? Du pays, des exportations de la Chine proche ? Est-il autochtone ou bien est-ce une influence extérieure, un élément de domination culturelle ? Le sommaire indique dolmas, je ne connais pas. Probablement une spécificité du pays. Le sommaire indique également pâtes. Est-ce une influence de l’Asie ou bien de l’Europe ? Est-ce la présence de blé dans la région ? Cela confirme en tout cas que l’Azerbaïdjan est un territoire carrefour de nombreuses cultures. On y trouve aussi de la volaille et du poisson (donc il doit y avoir une mer), des kebabs (tient, la Turquie et les Mongols) et des confiseries (tient, le sucre, on ne le trouve que peu en Asie). À la lecture du sommaire, ce sont déjà de nombreuses supputations et prospectives qui se dessinent. Riz N’appréciant guère le riz, je passerai rapidement sur les recettes qui le préparent. Je découvre toutefois le shah pilaf, ce nom de shah qui amuse toujours les élèves et qu’ils retiennent facilement. Le shah, le monarque en azéri, dont la recette proposée pour ce riz donne un plat qui ressemble à une couronne. Elle est formée de lavash, un pain de blé entier sans levain. Il forme une sorte de croûte où cuit le riz, avec des grains de raisins, du safran, des abricots secs et de l’agneau. L’agneau, l’animal des pasteurs et des nomades, la bête des steppes et des vastes espaces. L’agneau a toujours un souffle de sauvagerie, bien qu’il soit le plus doux et le plus calme des animaux. La vache, bien que plus dangereuse et imprévisible, apparaît pourtant plus placide que l’agneau. C’est l’effet du broutage. On retrouve l’agneau dans toutes les autres recettes de riz, comme viande accompagnatrice. Preuve que les Azéris ont été un peuple de marcheurs et de voyageurs des steppes. Accompagnés de l’agneau, ils ont su l’accommoder et le préparer pour s’en délecter. Ce n’est pas un peuple de chèvre ou un peuple de vache. Ce n’est pas un peuple de sédentarisation, mais de nomadisme, et les marques sont encore très tangibles dans sa gastronomie. Un peuple de voyage, donc d’échanges et de découvertes. Dans les mots utilisés pour parler de cuisine, on retrouve des termes turcs et persans. Shah pour le riz de tout à l’heure, piti, dérivé de bitdi en turc, qui signifie « la fin de la fête ». Piti, c’est un ragoût de viande et pois chiches si consistant que l’on n’a pas envie de manger autre chose une fois que l’on a fini son assiette. Dans toutes ces recettes de viande on retrouve l’agneau, décidément omniprésent, ainsi que les fruits secs. Du salé et du sucré. Les fruits secs pouvant se conserver longtemps ils sont particulièrement appréciés des nomades et des populations au temps où la conserve et la chaîne du froid n’étaient pas maîtrisées. La cuisine est la butte témoin du passé, elle indique l’état de maîtrise technique des peuples. Dolmas Nom curieux et ignoré, avec les dolmas on entre dans le cœur de la cuisine azérie. Les dolmas sont considérés comme le plat national du pays. Ils sont préparés avec des feuilles de fruits ou de légumes. Celles-ci sont farcies de viandes hachées. Dolmah signifie « farci » ou « rempli » en azéri, et le verbe dolamag signifie « plier ». Voilà qui nous rattache aux feuilles de vigne farcies que l’on retrouve en Turquie et en Grèce. L’Asie centrale, le Caucase, les Balkans, l’Afrique du Nord pratiquent beaucoup ces plats confectionnés à l’aide de feuilles pliées. La farce est tantôt composée de viandes, tantôt de légumes, notamment l’aubergine, la tomate et le poivron. Ces trois légumes sont les phares du voyage. La tomate, née en Amérique latine, qui se retrouve ici, au cœur de l’Eurasie. L’aubergine, turque de naissance et plat des Mongols, le poivron, lui aussi originaire d’Amérique, et qui s’est tant acclimaté de par le monde. Décidément, l’Azerbaïdjan est vraiment le pays des échanges et des rencontres. Le dolmas n’est qu’une énième variante du produit farci. C’est le même procédé que les raviolis, sauf que l’enveloppe est issue du végétal et non pas de la pâte. Ce qui plaît ce sont les petites bouchées que cela permet, les mélanges des arômes et des goûts, les associations et les combinaisons. Le dolmas est en lui-même le lieu des rencontres et des carrefours, une plaque tournante de la gastronomie mondiale. Petit, il s’offre de façon individuelle ; mais toujours réalisé en grande quantité, il permet de nourrir beaucoup de monde. Il associe en même temps le plaisir individuel et l’échange collectif. Il y a bien d’autres choses à découvrir dans la cuisine d’Azerbaïdjan, notamment l’accommodement des herbes et des légumes et l’art des kebabs. C’est une autre étape du voyage. — Sur le web "}