{"url": "https://www.contrepoints.org/2020/01/14/362212-incendies-en-australie-les-raisons-dune-catastrophe-ecologique-majeure", "title": "Incendies en Australie : les raisons d’une catastrophe écologique majeure ", "author": "Par Gilles Granereau. ", "date": "2020", "content": "Les incendies australiens, nommés bushfire ou feux de brousse, suscitent un battage médiatique permanent, fondé en grande partie sur une cause ostentatoire et considérée comme une évidence : le « réchauffement climatique ». Au-delà de ces annonces le plus souvent teintées d’idéologie, une lecture plus attentive et objective de la réalité révèle une multiplicité de causes que les médias s’abstiennent d’évoquer la plupart du temps. En 2017, j’avais eu l’occasion d’écrire dans les lignes de Contrepoints l’amalgame qui était fait entre les importants incendies dans le Sud-Est, et l’interprétation de leur origine… à savoir l’indéniable « réchauffement climatique anthropique ». De la même façon, je vous propose une lecture objective de la problématique et très synthétique, car le sujet est vaste, des incendies australiens. DES INCENDIES MAJEURS On ne peut nier la catastrophe que vit l’Australie depuis deux ans, puisque ces incendies majeurs ont débuté en 2018. Ils ne sont pas tous situés dans l’Est australien, mais également dans le Nord-Est, le Nord, et le Sud-Ouest, les plus importants se trouvant néanmoins en janvier 2020 dans la partie est des Nouvelles-Galles du Sud. Il s’agit d’un phénomène naturel extrême, amplifié par les conditions météorologiques, ainsi que par d’autres causes que nous allons examiner. CHALEUR, SÉCHERESSE ET VENT : LE TRIO INFERNAL Si les températures élevées sont toujours pointées du doigt dans le déclenchement d’incendies majeurs, ce sont plutôt les conditions météorologiques qui vont engendrer une situation dite de sécheresse, favorable aux grands feux. L’absence ou la rareté des précipitations sur une longue période induit deux conséquences essentielles à l’augmentation de la combustibilité : — D’une part, la végétation subit de plein fouet l’absence de l’eau, et même si elle est adaptée à des conditions relativement xériques, elle se dessèche, produisant de la matière hautement combustible. La végétation herbacée constitue une sorte d’étoupe qui s’embrase aisément ; la végétation arbustive est composée de ligneux dont le bois sert de nourriture au feu ; enfin, la végétation arborée, et notamment des espèces comme les eucalyptus, sont hautement combustibles, et en mesure de propager le feu par les cimes. — D’autre part, le jeu entre le soleil et l’eau n’est pas à négliger. Lorsque le soleil chauffe un sol humide, l’évaporation produite absorbe de la chaleur, et par conséquent contribue à réduire la température ; mais en l’absence d’eau, pas d’évaporation, et par conséquent un réchauffement beaucoup plus intense du sol et un point de sécheresse plus vite atteint. Enfin, le vent joue un rôle primordial dans le déplacement du feu : un feu sans vent sera tout à la fois facile à circonscrire, et aura une vitesse de propagation assez limitée. Les incendies de végétation présentent deux particularités : — L’incendie a besoin d’oxygène pour se développer. On pourrait penser que la combustion du carbone (CO2 en particulier) pourrait être susceptible d’éteindre le feu (on utilise par exemple des extincteurs au CO2 pour combattre les feux). Mais l’incendie a son fonctionnement propre : plus la combustion affiche une température élevée, et plus l’air chaud monte dans l’atmosphère, à la manière d’une montgolfière. — Le corollaire, c’est que cette colonne ascendante entraîne une aspiration d’air au niveau du sol, et bien évidemment cet air contient l’indispensable oxygène nécessaire à la combustion ! Par ailleurs, ces effets thermiques conduisent à une autre conséquence : le feu crée son propre vent qui va venir amplifier la force du vent existant. AU-DELÀ D’UN CERTAIN STADE, LE MONSTRE NE PEUT PLUS ÊTRE CIRCONSCRIT Une fois tous les éléments rassemblés, le feu peut prendre des proportions inouïes, et rien ne peut l’arrêter, pas même les milliers de pompiers, moyens au sol ou aériens mis en œuvre. On peut évoquer la solution du feu tactique, qui consiste à allumer sous le vent de l’incendie des contre-feux : la technique est efficace sur les incendies de faible ampleur, mais pas sur des fronts de flamme de plusieurs dizaines de kilomètres. Il est en effet nécessaire d’asseoir l’allumage des contre-feux sur des zones non combustibles (pare-feu par exemple), de telle façon que les pompiers puissent faire « remonter » le feu qu’ils allument à contre-vent, c’est-à-dire vers le front de flamme (ainsi, la zone brûlée ne sera donc plus combustible et servira de zone d’arrêt du feu). Mais avec des vents forts, l’absence de zones d’appui (pare-feu), l’opération ne présente pas suffisamment de garanties sécuritaires pour être engagée, les pompiers pouvant être rapidement ceinturés par le feu. Dans ce cas, on sera dans l’obligation d’attendre une évolution des conditions météorologiques, et surtout l’arrivée de la pluie… LES MESURES DE PRÉVENTION ONT-ELLES ÉTÉ PRISES EN AUSTRALIE ? La défense contre les incendies exige une stratégie à deux niveaux. — Tout d’abord la prévention, qui consiste à mettre en place les moyens et dispositifs spécifiques (pare-feu, pistes d’accès, coupures de combustible, réservoirs d’eau, observatoires, etc.). — Ensuite, la lutte à proprement parler avec l’engagement de moyens adéquats selon les types de feux, la spécialisation des pompiers et les conditions météorologiques ; ces moyens seront d’autant plus efficaces que l’alerte sera donnée suffisamment tôt grâce à la veille réalisée depuis des pylônes ou points hauts. Et c’est au niveau de la prévention que l’on trouve une grosse faille dans la prévention australienne. C’est en 2015 qu’un scientifique du CSIRO (Commonwealth Scientific and Industrial Research, agence scientifique nationale), déclare à l’inspection générale pour la gestion des urgences : Il affirme nécessaire de doubler, voire tripler l’objectif de coupure de combustible, qui représentait jusque-là 5 % des terres publiques, car sinon une catastrophe massive de feux de brousse se produira. Les coupures de combustible consistent à organiser l’espace en diversifiant la végétation, en alternant des zones agricoles ou de pâture, des pare-feu, qui constituent des structures capables d’intercepter le feu et de favoriser le travail des pompiers. La transition de la structure végétale repose sur les brûlages dirigés, mais les militants écologistes, apparemment soutenus par le gouvernement, se sont opposés à ces brûlages, ce qui n’a pas permis de garantir les mesures de prévention. Il est évident que si ce plan avait été mis en œuvre, les incendies auraient été beaucoup moins dévastateurs. Curieusement, les écologistes argumentaient que ces brûlages préventifs contribueraient au réchauffement climatique et à la réduction de la biodiversité ! L’IDÉOLOGIE PREND LE DESSUS SUR LA RAISON Une fois de plus, la réalité des faits est occultée, et l’on peut même observer une prise de position idéologique qui va à l’encontre des mesures qu’il conviendrait d’engager. Cette idéologie dénonce de façon systématique toute action de l’Homme, comme allant à l’encontre de la préservation de la planète et du bien-être des animaux. À cet égard, on annonce que plus de 500 millions d’animaux sont morts à cause des incendies. Cette estimation reposerait sur une étude faisant appel à une simple extrapolation, soit une règle de trois… Certes, de nombreux animaux ont disparu du fait des incendies, mais la présentation de ce fait par certains médias met davantage en avant les effets sur la faune que les drames humains. Pour exemple ce titre : « Incendies en Australie, près de 500 millions d’animaux sont déjà morts ». Son introduction est sans équivoque : Le « réchauffement climatique » d’origine anthropique est cité comme unique cause du désastre, ce qui justifie peut-être le fait que cet article n’évoque quasiment pas le drame humain ; on peut néanmoins y dénicher des allusions comme celle-ci : L’Homme se trouve implicitement relégué au rang de « criminel de la Nature ». LE « RÉCHAUFFEMENT CLIMATIQUE », UNE CAUSE PLAUSIBLE ? Ainsi que nous l’avons évoqué, cet incendie est sans équivoque pour les médias, les politiques, les artistes, lié au « réchauffement climatique » d’origine anthropique. Or, les causes d’évolution des climats sont multifactorielles. Dans le cas qui nous intéresse, des chercheurs ont montré l’importance de ce qu’ils nomment le IOD (Indian Ocean Dipole) ou dipôle de l’océan Indien : l’IOD prend en compte les différences de température de surface de la mer entre les parties ouest et est de l’océan Indien. On qualifie d’« IOD positive » la période durant laquelle les eaux situées près de la Corne de l’Afrique sont plus chaudes que la moyenne, et celles des eaux à l’ouest de l’Australie plus froides que la normale. Ce phénomène, assez comparable à El Nino (que l’on trouvera plus au nord, vers l’Equateur) est lié à des phénomènes de pression atmosphérique qui engendrent des vents réguliers de l’est vers l’ouest. Ces vents éloignent les eaux chaudes des côtes australiennes et les propulsent vers les côtes africaines, alors que parallèlement des remontées d’eaux froides (upwelling) sont observées à l’ouest de l’Australie. Les conséquences sont une augmentation des précipitations sur l’Est de l’Afrique, et a contrario de rares précipitations et des températures élevées en Australie. Le Dr. Andrew Watkins, chef du service des prévisions à long terme du Bureau de météorologie de Melbourne, a précisé que l’événement IOD a culminé à la mi-octobre 2019 lorsque les eaux autour de l’Afrique de l’Est étaient environ 2 °C plus chaudes que celles proches de l’Australie. TROIS AUTRES FACTEURS MÉCONNUS On ne peut pas passer sous silence l’origine même du déclenchement des incendies, à savoir la cause humaine : de nombreux incendiaires ont été interpellés, ce qui confirme que la foudre n’est pas la seule responsable. Quant aux profils de certains de ces pyromanes, on y a vu des pompiers, plus anecdotiquement des personnes défendant leur culture de cannabis. Il semblerait par ailleurs que certains oiseaux, comme le milan noir, emploient une technique permettant d’incendier la brousse afin d’assurer plus facilement leur subsistance, le feu laissant derrière lui des micromammifères ou autres animaux blessés ou morts, constituant des proies faciles. Enfin, des études ont révélé le rôle d’espèces végétales invasives telle Andropogon gayanus, qui jouent un rôle important dans la combustibilité accrue de la brousse. Nous avons identifié dans les Landes, une espèce appartenant à ce genre, et ayant des caractéristiques similaires à la graminée australienne. Nous sommes soumis quotidiennement et de façon exponentielle à une forme de catastrophisme mettant en cause la responsabilité de l’Homme, véhiculée de façon complice par les médias, mais aussi par les politiques, par les artistes et autres think tank… sans qu’aucune information fondée soit apportée au public. Une forme d’ostracisme médiatique limite la mise en relief d’autres thèses, même si elles s’avèrent scientifiquement solides. Les bushfire majeurs que subit l’Australie sont en grande partie explicables par des raisons autres qu’un prétendu dérèglement climatique. Le facteur déclencheur serait un évènement IOD survenu précocement, qui a conduit à une intense sécheresse, et implicitement produit des chaleurs exceptionnelles. Mais les facteurs aggravants concernent l’aménagement du territoire, et plus précisément la prévention contre les risques d’incendies : le quasi-abandon des coupures de combustible n’a fait qu’amplifier la combustibilité du bush (la brousse), et réduit les possibilités de lutte contre le feu. Enfin, et pour compléter le paragraphe précédent, il importe de spécifier que la gestion de la végétation, qu’il s’agisse des espèces invasives, mais aussi des peuplements et plantations d’eucalyptus, nécessite des mesures de prévention spécifiques, déclinées à travers des plans de prévention des risques. Il est bien évident que des espaces végétaux monospécifiques sur de grandes étendues ne laissent aucune chance aux pompiers pour lutter efficacement contre les feux. Pour conclure, on peut noter la similitude entre les incendies d’Australie, et ceux de Californie : les causes sont assez proches, et le « réchauffement climatique » n’apparaît pas comme l’élément unique de l’apparition de ces feux. Il s’agirait plutôt d’une gestion inadéquate des espaces naturels, quasiment imposée par des lobbies idéologiques cherchant à dicter une conservation de la Nature sans aucune intervention de l’Homme … Pour une fois que l’Homme peut agir positivement sur la préservation des espaces naturels, c’est bien là un étrange paradoxe ! "}