{"url": "https://www.contrepoints.org/2021/02/28/392148-pass-sanitaire-au-secours-macron-veut-organiser-nos-libertes", "title": "Pass sanitaire : au secours, Macron veut organiser nos libertés ! ", "author": "Par Nathalie MP Meyer. ", "date": "2021", "content": "On ne sait pas tout sur le Covid-19, mais après un an de tâtonnements, de recherches, et d’expériences abondantes et variées aussi bien dans le champ médical que dans le domaine de l’adaptation de la société à la pandémie via les mesures de distanciation sociale, de confinement et de couvre-feu, on en sait néanmoins beaucoup. Selon les données de l’INSEE et de Santé publique France, la maladie n’induit aucune mortalité significative chez les moins de 65 ans. L’âge moyen des victimes du Covid est de 82 ans et 80 % des décès concernent les plus de 75 ans. Outre le caractère extrêmement discriminant de l’âge, il existe des facteurs de risque (trisomie 21, mucoviscidose, transplantation rénale ou pulmonaire, obésité, etc.) qui sont maintenant bien identifiés et qu’il est possible de prendre en charge spécifiquement. La campagne de vaccination commence à monter en charge et concerne précisément les personnes âgées et les personnes à risque avec extension imminente en direction des 50 à 64 ans (médecins, pharmacies, médecine du travail) et les 65 à 74 ans (en avril). D’après le Premier ministre, deux tiers des plus de 75 ans pourraient être vaccinés d’ici fin mars et les 50 ans et plus auront accès à une première injection d’ici mi-mai. Les Français se montrent de moins en moins hostiles aux vaccins anti-Covid malgré l’évidente nouveauté technologique des produits développés par Pfizer-BioNTech ou Moderna. De 40 % en décembre 2020, la part des personnes souhaitant se faire vacciner est montée à 61 % dans un récent sondage Odoxa pour Le Figaro. Chez les plus de 65 ans, le taux s’élève même à 77 %. En dehors de l’âge et des situations à risque, le fait d’être contaminé n’implique nullement que l’on soit gravement malade. Tout dépend de la charge virale et de la réponse immunitaire de chaque personne. De ce fait, le nombre global des contaminations servant d’indicateur principal pour évaluer la pression épidémique tend à exagérer la gravité réelle de la situation sanitaire et à créer un climat anxiogène dans la population. C’est pourtant le chiffre privilégié par le gouvernement dans ses communications. Sachant que les restrictions de déplacements et de réunions furent également dictées par les contraintes hospitalières, il y a lieu de se mettre à réfléchir à la meilleure façon de rendre les capacités d’accueil à l’hôpital plus adaptables aux circonstances qu’elles ne le sont actuellement. On commence aussi à prendre conscience que les confinements, les couvre-feux et les politiques de précaution dites « Zéro Covid » (confinement pur et dur pendant trois ou quatre semaines pour pouvoir tout ouvrir après) échouent à faire barrage à la circulation du virus. La Nouvelle-Zélande, pays loué pour son intransigeance première, en est au troisième confinement strict d’Auckland (soit un tiers du pays) et constitue une excellente démonstration de la parfaite inutilité de mesures ultra-handicapantes prises à titre préventif. En revanche, on sait maintenant que ces mêmes confinements, couvre-feux et autres opérations musclées de restriction des réunions et déplacements sont d’une efficacité redoutable pour casser une économie, casser des vies et jeter les gens de tous âges dans la dépression et l’angoisse. Au point d’avoir provoqué neuf mois après le premier confinement un recul des naissances de 13 % en janvier 2021 par rapport à janvier 2020 (53 900 bébés contre 62 180), du jamais vu depuis 1975, fin du baby-boom. Ainsi que j’ai déjà eu l’occasion de l’écrire, la conjonction de tous ces éléments positifs et négatifs pointe chaque jour un peu plus dans une seule direction démocratiquement soutenable, celle de la fin de l’état d’urgence sanitaire, lequel, vivante image d’un régime autoritaire obsédé d’hygiénisme, autorise le gouvernement à prendre pratiquement toutes les mesures de restriction qu’il souhaite en matière de déplacement et réunion des personnes, d’activités des entreprises, de réquisitions des biens et services et de fixation des prix. Ce n’est absolument pas le moment de songer à des reconfinements aussi partiels qu’inutiles et destructeurs, lancés parfois par pure affichage politique comme on a vu madame Hidalgo le faire pour se rétracter hypocritement le lendemain, mais celui de redonner aux individus leur capacité de prendre leurs décisions eux-mêmes pour se protéger, se faire soigner et retrouver enfin le cours de leur vie. Et ce n’est certainement pas le moment de chercher à aggraver la contrainte sociale dure des restrictions de mouvements par la nouvelle contrainte sociale soft des passeports sanitaires en échange de la promesse de pouvoir « tout rouvrir ». MACRON S’OCCUPE DE NOS LIBERTÉS Or c’est pourtant ce que M. Macron (mais il n’est pas le seul) se propose tout tranquillement de faire, comme si c’était parfaitement naturel, intelligent, pragmatique – la marque admirable de l’homme d’État authentique et courageux qui a déclaré la guerre au Covid et qui ne reculera pas. En marge du Conseil européen de jeudi et vendredi dernier, il a en effet annoncé une possible généralisation obligatoire de l’appli TousAntiCovid par laquelle les citoyens seraient non seulement tracés pour identifier les cas contacts mais soumis à la production d’une attestation vaccinale ou d’un test négatif datant de moins de 48 ou 72 heures pour avoir le droit d’entrer dans tel ou tel établissement accueillant du public – tout cela pour notre protection naturellement (vidéo du Tweet, 01′ 50″) :  Il existe deux catégories d’objections au pass sanitaire : les conjoncturelles et les fondamentales. PASS SANITAIRE : L’IMPOSSIBILITÉ CONJONCTURELLE En ce qui concerne les premières, voici ce que j’aimerais dire à mes amis qui pensent que c’est une faible contrainte à supporter face à la possibilité de retrouver sa vie d’avant : dans la mesure où la vaccination avance et prend d’abord en charge les personnes les plus à risque, et dans la mesure où le gouvernement lui-même se flatte de chiffres de couverture vaccinale appréciables dès ce printemps, chaque jour qui passe rend ces passeports sanitaires plus inutiles. Sauf, oui, sauf à inscrire une nouvelle conquête au panthéon déjà chargé de la dérive liberticide d’Emmanuel Macron dont on sait hélas qu’il méprise les libertés civiles tout en se gargarisant de discours sur la France des Lumières qui ne renoncera jamais aux caricatures. NON À L’ORGANISATION DE NOS LIBERTÉS ! Car plus fondamentalement, vous l’avez entendu : après avoir totalement désorganisé nos libertés via la grosse artillerie des confinements, il envisage maintenant, très grand prince, de les « organiser ». Rien n’est plus inquiétant. Les libertés individuelles ne s’organisent ni ne se désorganisent. Elles sont, point. Toute autre configuration nous fait entrer dans un système illibéral où les notions de bien et de mal sont entièrement soumises à l’appréciation arbitraire et discrétionnaire des dirigeants. Ne croyez pas que j’exagère : depuis le début de l’état d’urgence sanitaire, le gouvernement use de tous les subterfuges possibles pour le prolonger le plus possible et il a même essayé (sans succès pour l’instant) de le rendre pérenne. Avec la pandémie de Covid, tout se passe comme si la Chine de Xi Jinping, dont l’Occident dénonce parfois, quand elle y pense, les petits travers à Hong Kong où dans le Xinjiang, était devenue le modèle idéal de gouvernance. Comme si le féroce contrôle social à base de carotte, de bâton et de beaucoup de numérique (Macron adore ce mot) que la Chine déploie pour s’assurer la docilité politique de ses habitants se voyait soudain reconnu comme parfaitement recevable dans notre immense patrie diplômée, gargarisée et tatouée des droits de l’Homme. Comme si une fois de plus nos libertés civiles devaient céder le pas devant une espérance de protection. Comme si nous étions des enfants, des êtres en état de minorité (comme disait Kant) incapables d’oser penser par nous-mêmes et d’exercer notre responsabilité pleine et entière. Des êtres privés de Lumières, condamnés à nous en remettre à plus clairvoyant que nous en la personne d’Emmanuel Macron, nouveau despote éclairé. Ça promet. — Sur le web "}