{"url": "https://www.contrepoints.org/2014/10/15/184631-la-zone-franc-sert-elle-encore-lafrique", "title": "La zone franc sert-elle encore l’Afrique? ", "author": "Par Laure-Emmanuelle Husson. Son histoire Son fonctionnement Ses avantages Ses inconvénients ", "date": "2014", "content": " Vendredi 3 octobre, les 15 ministres des Finances de la zone Franc étaient réunis à Paris sous l’égide de Michel Sapin pour leur réunion semestrielle. Une habitude, presque une tradition, puisque Bercy accueille chaque automne ce sommet, en alternance avec les pays africains de la zone au printemps. C’est même à Paris qu’avait eu lieu le premier. C’était en mars 1965. À cette époque, le ministre des Finances français n’était autre que… Valéry Giscard d’Estaing. Presque 50 ans plus tard, l’enjeu de ses réunions reste le même : faire converger les politiques macroéconomiques de la zone franc pour favoriser les échanges et la croissance des pays concernés. Au menu de celle de vendredi dernier : le financement de la lutte contre le changement climatique, la mobilisation des acteurs au service de la croissance et l’amélioration des systèmes d’informations financières des États africains. Des sujets aussi importants que vastes et flous pour une petite matinée de rencontres. Résultat : ce sommet a accouché d’une souris. Le communiqué final de la réunion évoque ainsi « des engagements réitérés », « des travaux salués » ou encore des « félicitations sur l’orientation globalement favorable de l’activité économique en Afrique ». Lors de la conférence de presse avec les journalistes, la question est alors sur toutes les lèvres : la zone Franc est-elle encore pertinente pour les pays africains ? Retour sur la création de cette zone, son fonctionnement et son avenir. Son histoire La zone franc est créée en 1939 par décret pour protéger la France et ses colonies des déséquilibres économiques et financiers liés à la guerre. Un strict contrôle des changes est alors imposé. Dès la fin de la guerre, le franc CFA, « Franc des colonies françaises », et le franc CFP, « Franc des colonies françaises du pacifique », sont mis en circulation. Progressivement, l’accession des colonies françaises à l’indépendance est suivie de la signature d’accords bilatéraux de coopération monétaire avec la France. Les pays continuent à utiliser le franc mais sont libres d’émettre leur propre monnaie et de quitter ainsi la zone franc. La Guinée le fera en 1960, tout comme Madagascar et la Mauritanie en 1973 qui refusent cette année-là de signer le traité instituant l’union monétaire ouest-africaine. Le Mali la quittera en 1962 avant de la réintégrer en 1984. Deux grandes unions sont créées autour du franc : la CEMAC (Communauté économique et monétaire de l’Afrique Centrale) qui regroupe le Tchad, La Centrafrique, le Cameroun, le Gabon, la Guinée Equatoriale et le Congo ; et l’UEMOA (Union économique et monétaire Ouest-africain) avec le Mali, le Niger, le Burkina Faso, le Bénin, la Côte d’Ivoire, le Sénégal, la Gambie et la Guinée-Bissau. Au total, 15 pays avec les Comores utilisent aujourd’hui une monnaie arrimée à l’euro. Certains sont arrivés en cours de route comme les Comores, la Guinée-Bissau et la Guinée Équatoriale. Son fonctionnement Le CFA dispose d’une parité fixe avec l’euro. Cela signifie que la valeur du franc CFA évolue en fonction de celle de l’euro. Lorsque l’euro se déprécie de 9% depuis le début de l’année comme c’est le cas actuellement, le franc CFA aussi. Par ailleurs, Paris s’engage à assurer la convertibilité du franc avec l’euro en contrepartie du dépôt de 50% des avoirs en devises des États adhérents sur un « compte d’opération » ouvert auprès du Trésor français par les deux banques centrales de la zone. La Banque de France dispose d’un droit de veto sur la politique monétaire des banques centrales. Ses avantages Si la zone franc a résisté à la décolonisation, au passage à l’euro et à de nombreux troubles géopolitiques, c’est avant tout car elle a apporté de la stabilité aux pays africains. Alors que certains se battent avec une inflation très forte, une croissance en dents de scie et des dettes faramineuses, la zone franc est toujours restée plus ou moins dans les clous imposés par la France, c’est-à-dire une inflation en-dessous des 3% et une dette inférieure à 70% du PIB. Elle a jusqu’à présent réussi à accompagner la croissance des pays membres qui s’établit pour 2013 à 5,5% pour l’UEMOA et 2,4% pour la CEMAC. Pour Gilles Baillet, ministre des Finances du Niger, la zone Franc compte « pour le moment plus d’avantages que d’inconvénients » En 2013, l’inflation dans la zone UEMOA était de 1,5% et de 2,4% dans la CEMAC. Pour la France, la zone franc est une porte d’entrée privilégiée pour les échanges. Les exportations françaises vers les pays de la zone franc représentent 20% des ventes totales vers l’Afrique. Celles-ci sont composées à 90% de produits manufacturés. Quant aux importations françaises, elles concernent essentiellement les hydrocarbures et des produits agricoles. Alors que l’Afrique est considérée comme la Chine ou l’Inde de demain, la France dispose d’un atout non négligeable avec cette coopération monétaire. Ses inconvénients Les voix sont nombreuses pour critiquer la zone franc. D’un point de vue politique d’abord, elle est considérée comme un vestige de l’empire colonial français. La monnaie est en effet une des fonctions régaliennes de chaque État et les gouverneurs des banques centrales des deux zones n’ont pas les coudées franches lorsqu’il s’agit d’ajuster la politique monétaire en fonction de leurs besoins. Ils ne peuvent pas comme la BCE ou la Fed décider de laisser se déprécier la monnaie mais dépendent entièrement des choix de Mario Draghi. Demba Moussa Dembele, économiste sénégalais et coordinateur du Forum social mondial est l’un des plus fervents opposants à la zone franc. Il parle de « déni de souveraineté ». Selon lui, elle a favorisé la fuite des capitaux et a favorisé la dépendance des pays vis-à-vis des exportations de matières premières. Les contempteurs du franc estiment ainsi que l’exigence de la France de disposer de 50% des avoirs en devises des adhérents prive les pays de liquidités pour leur propre développement et réduire ainsi la pauvreté. Le PIB par habitant dans l’UEMOA oscille entre 400 et 1200 dollars, contre 45000 dollars pour la France. Quelques pays de la CEMAC s’en sortent mieux comme la Guinée Equatoriale (20572 dollars). Mais globalement, les pays de la zone franc restent pauvres et certains se demandent si la situation aurait été la même sans cette fuite de capitaux en réserve.\nPar ailleurs, les fluctuations de l’euro pèsent sur les échanges et viennent interférer avec la conjoncture propre à chaque pays. Par exemple lorsque l’euro est fort, les produits fabriqués en zone franc et vendus à l’étranger perdent en compétitivité. Comparativement plus chers, ils se vendent moins. Voire s’effondrent. La baisse actuelle de l’euro n’est pas sans inquiéter les ministres des finances de la zone. « La baisse de l’euro est une préoccupation partagée par la BCE compte tenu de la très faible inflation dans la zone. Mais si l’euro a perdu de la valeur c’était parfaitement maîtrisé et voulu. C’est certainement bénéfique pour les pays de la zone euro et pour les pays rattachés à la valeur de l’euro », a voulu rassurer Michel Sapin lors du sommet. Et Tiémoko Meyliet Koné, gouverneur de la banque centrale des États d’Afrique de l’Ouest de philosopher : « Dans un accord monétaire, il y a des avantages et des inconvénients pour tout le monde. Si cet accord dure, c’est que tout le monde y trouve son compte. » — Laure-Emmanuelle Husson est journaliste à Challenge et contributrice au Projet IMANI Francophone. Sur le web "}