{"url": "https://www.contrepoints.org/2019/09/08/353061-proteger-les-lanceurs-alerte-rapporte-plus-que-negocier-avec-les-fraudeurs", "title": "Protéger les lanceurs d’alerte rapporte plus que négocier avec les fraudeurs ", "author": "Par Pierre Farge. ", "date": "2019", "content": "En écho à la hausse de la lutte contre la fraude hissée parmi les revendications du Grand débat national, Maître Pierre Farge, spécialisé dans la cause des lanceurs d’alerte, témoigne du recouvrement sans précédent des fonds que leur protection effective permettrait aux caisses de l’État. Ses propositions prennent ici la forme d’une note aussi didactique que technique à l’attention du Ministre du Budget, et du nouveau nommé Procureur de la République financier, Jean-François Bohnert. Sur fond de course présidentielle américaine, et notamment démocrate, l’appel de Georges Soros et dix-sept milliardaires américains s’opposant à Donald Trump pour réclamer une plus forte taxation des très hauts revenus, se lit en ces termes : En France, une mobilisation aussi audacieuse se limite à la toiture de Notre-Dame, plutôt qu’au sauvetage de l’Amazonie, ou la protection des lanceurs d’alerte, annoncée à grand renfort de loi Sapin 2, dont les dispositions sont en contradiction les unes avec les autres, et toujours pas effectivement appliquées. Cette loi prévoit en effet la création de la convention judiciaire d’intérêt public, et définie ce qu’est un lanceur d’alerte. La pratique oblige néanmoins à constater que le premier dispositif encourage les fraudeurs à la négociation d’amendes, témoignant d’un recouvrement relatif de 440 millions d’euros en trois ans et demi ; et le second dispositif décourage les lanceurs d’alerte au partage d’informations, en dépit d’un potentiel de recouvrement pourtant sans précédent de 8 à 10 milliards d’euros dans un moindre temps. NÉGOCIATION AVEC LES FRAUDEURS POUR UN RECOUVREMENT RELATIF La création issue de la Loi Sapin 2, inspirée des mécanismes américain et anglais de transaction pénale, a fourni un outil permettant au Procureur de la République de renoncer à la poursuite des personnes morales mises en cause pour corruption, trafic d’influence, fraude fiscale et blanchiment de fraude fiscale. Pour ce faire, trois conditions cardinales à remplir afin de bénéficier d’un abandon des poursuites, à savoir auto-dénonciation, coopération et mesures correctrices appropriées. Depuis son entrée en vigueur en 2017, et ses mesures directrices précisées le 27 juin 2019, six conventions judiciaires d’intérêt public ont été conclues et près de 440 millions d’euros versés au Trésor public français après reconnaissance des faits, collaboration étroite avec l’autorité judiciaire, mise en vigueur d’un programme de conformité, et indemnisation des victimes. Si cette avancée parait louable, force est néanmoins de constater qu’un dispositif beaucoup plus rapide en termes de recouvrement de deniers publics serait possible, à savoir protéger les lanceurs d’alerte. DÉCOURAGEMENT DES LANCEURS D’ALERTE EN DÉPIT D’UN POTENTIEL DE RECOUVREMENT SANS PRÉCÉDENT Conformément à la Loi Sapin 2, un lanceur d’alerte est un individu désintéressé faisant un signalement dans l’intérêt général, permettant la prévention ou la révélation des failles et dysfonctionnements de nos États, nos économies, nos systèmes politiques et financiers, et à ce jour ayant déjà permis un recouvrement considérable de fonds publics. Ce désintéressement du lanceur d’alerte exclut donc une aide financière. Issue d’une décision du Conseil constitutionnel de 2016, cette interdiction est tout à fait contestable puisqu’elle ne concerne que la compétence attribuée au Défenseur des droits pour procéder lui-même à l’indemnisation. Autrement dit, en attribuant cette compétence à une autre institution, le secours financier au lanceur d’alerte serait donc tout à fait possible. Force est donc de constater que le potentiel de révélations, et donc de recouvrement de fonds éludés à l’État, serait estimé entre 8 et 10 milliards d’euros si les lanceurs d’alerte venaient à être effectivement protégés par la Loi Sapin 2 ; donnant ainsi un caractère très relatif aux 440 millions d’euros recouvrés en trois ans par la CJIP. LÉGIFÉRER D’URGENCE : DES RENTRÉES IMMÉDIATES DANS LES CAISSES DE L’ÉTAT Trois mesures pourraient donc être prises sans délai par le ministre du Budget pour pallier ces contradictions issues du même texte de loi. 1) Le ministre du Budget a d’abord les moyens, quasiment du jour au lendemain, de rédiger un nouvel arrêté définissant les critères d’indemnisation chiffrée des aviseurs fiscaux, soit, en quelques lignes, préciser les seuils en pourcentage à concurrence des sommes recouvrées. 2) Le ministre du Budget a également le pouvoir de faire amender l’article 6 de la Loi Sapin 2 en ajoutant la possibilité d’une indemnisation du lanceur d’alerte à un autre organe que le Défenseur des droits, comme par exemple le PNF. 3) Le ministre du Budget a enfin le pouvoir d’impulser l’initiative au PNF et à l’AFA de préciser les conditions dans lesquelles ces derniers pourraient indemniser le lanceur d’alerte sur le modèle américain, comme cela vient d’être fait en juin pour la CJIP s’inspirant des dispositions du DoJ. Une impulsion d’autant plus possible que le nouveau Procureur de la République financier succédant à madame Eliane Houlette, monsieur Jean-François Bohnert, est désormais connu, et qu’il peut décider dès son entrée en fonction de faire de cela un marqueur de son mandat. LE PROBLÈME DE LA DÉLATION ? Pour appuyer cette politique, il reste encore à répondre à l’argument trop souvent entendu pour s’opposer à la protection des lanceurs d’alerte, à savoir du délateur renvoyant à la plus sombre histoire de la France, et la capacité proverbiale à dénoncer son voisin. Cet argument est faux et malhonnête. Il met au même niveau les lettres anonymes de dénonciation, courrier nauséabond animé de l’esprit de vengeance, ou de jalousie, telles que reçues quotidiennement par le ministère des Finances ; alors que les lanceurs d’alerte font un signalement dans l’intérêt général, permettant la prévention ou la révélation des failles et dysfonctionnements de nos États, nos économies, nos systèmes politiques et financiers, et à ce titre un recouvrement considérable de deniers publics. Loin de la dénonciation anonyme, le lancement d’une alerte ne consiste donc pas à se poser la question dérangeante de savoir s’il vaut mieux résister ou collaborer. Mais donne plutôt la possibilité à chacun de pouvoir protéger la spoliation organisée du bien public, et ainsi contribuer à l’intérêt général, renforcer l’égalité, et encourager la conscience démocratique. "}