{"url": "https://www.contrepoints.org/2021/03/02/392285-crise-sanitaire-lappel-desespere-de-la-jeunesse", "title": "Crise sanitaire : l’appel désespéré de la jeunesse ", "author": "Par ", "date": "2021", "content": "La jeunesse aura définitivement été la grande sacrifiée de la crise sanitaire. Pointée du doigt en permanence depuis le début de la pandémie ; objet d’une campagne de culpabilisation délétère et accusée – à tort – d’insouciance face à la propagation du virus, la « génération confinée » demeure la première victime des restrictions depuis mars. Confinements successifs, couvre-feu, fermeture des universités et hausse du chômage auront engendré des effets terribles sur la santé des jeunes. Un rapport alarmant de la Commission d’enquête de l’Assemblée nationale révèle les effets délétères de la crise Covid et du confinement sur un grand nombre d’entre eux : solitude, haut niveau d’anxiété, stress intense, dépression sévère… En témoigne Alexandre, 21 ans, aujourd’hui très inquiet pour son avenir professionnel : Près d’un étudiant sur trois a présenté les signes d’une détresse psychologique, et la moitié d’entre eux a souffert de solitude ou d’isolement pendant le confinement, selon l’Observatoire de la vie étudiante (OVE). Pour beaucoup d’étudiants comme Damien, 18 ans, braver les interdictions est devenu la condition sine qua non pour survivre : Ce constat inquiétant a le mérite de mettre en lumière l’opposition fallacieuse entre santé et économie, comme si l’économie était une abstraction distincte de l’intégralité de la vie sociale ; comme si l’état de santé d’une population n’était pas corrélé à son niveau de développement économique… Si l’économie est sacrifiée au nom de la crise, la santé l’est aussi, en témoigne Gauvain, 28 ans, qui admet ne pas avoir pu s’en sortir sans l’aide de sa famille : Finalement, le confinement généralisé réduit notre capacité à aider les personnes en difficulté, et les plus âgés en particulier. Il est illusoire de croire que les effets négatifs des mesures sanitaires se concentreraient sur les cinq prochaines années. La fermeture des universités a des conséquences majeures sur la formation et les compétences futures de toute une génération. Pour les décennies à venir, toute l’activité économique en pâtira, avec au premier plan la recherche scientifique, l’innovation et la lutte contre le changement climatique. Si les restrictions étaient relativement acceptables au début de l’épidémie, elles deviennent donc intenables et injustifiées sur plusieurs mois, voire destructrices pour une part non négligeable de la population. Il est donc plus que jamais nécessaire de remettre en cause le sacrifice des nouvelles générations, de leur éducation et de leur avenir, alors même que les moins de 45 ans représentent seulement 1 % des morts de la Covid depuis mars 2020. Nous appelons donc à la réouverture totale des universités dans le respect des règles sanitaires et à l’intégration du corps enseignant parmi le public prioritaire pour la vaccination ; à la levée des restrictions qui pèsent sur l’activité économique et culturelle, ainsi qu’à l’isolement volontaire et responsable des plus âgés non vaccinés pour une réelle solidarité intergénérationnelle.   Signataires : Arnaud Le Vaillant de Charny, responsable d’équipe\nArthur Nardy, ingénieur, secrétaire du Parti Libéral\nVictor Pérot-Guillaume, économiste\nÉlodie Keyah, coordinatrice nationale SFL France\nGuillaume Bullier, ingénieur\nLaurent Pahpy, analyste IREF\nGuillaume Périgois, consultant\nAlexandre Massaux, analyste politique\nYama Darriet, jeune actif\nCharles Mazé, jeune actif\nClément Bonnet, jeune diplômé\nVincent Delorme, étudiant\nMartin Devaulx de Chambord, volontaire en service civique\nAlexandre Boulard, responsable ressources humaines\nGauvain Claus, programmeur\nRaphaël Candé, ingénieur\nDamien Conzelmann, étudiant\nCéline Fusier, étudiante\nAlexandre Gouye, étudiant\nAlexandre Guay, étudiant\nLéo Lictevout, étudiant\nAlexis Grand, étudiant\nPierre Faure, étudiant\nAstrid Nouvellet, étudiante\nFrançois Tourne, étudiant\nEnzo Serenari, étudiant\nJeremie Amsallem, étudiant\nVincent Andrès, développeur\nLolita Lavigne, étudiante\nValentin Guillaume, jeune actif "}