{"url": "https://www.contrepoints.org/2012/12/07/107103-justice-climatique-des-milliards-pour-lafrique", "title": "Justice climatique : des milliards pour l’Afrique ? ", "author": "Au nom de la justice climatique, l’Afrique demande plus d’aides pour lutter contre le réchauffement. A raison ou à tort ? Par Emmanuel Martin. ", "date": "2012", "content": "Par Emmanuel Martin. Alors que les négociations sur le climat semblent piétiner à Doha, le Groupe Afrique dans les négociations internationales sur le changement climatique a, par la voix de son porte-parole dans une tribune du 4 décembre dans le journal Le Monde, fustigé  le « silence radio » des pays du Nord sur l’engagement, déjà discuté au sommet de Nice en 2010 autour de N. Sarkozy, à mobiliser 100 milliards de dollars par an pour les pays pauvres pour qu’ils puissent lutter contre le réchauffement climatique. Le Groupe Afrique semble avoir la morale de son côté. Cette tribune, qui se lamente des « engagements financiers sur le climat de plus en plus flous » et d’une « aide publique en baisse » est cependant quelque peu dérangeante. D’abord il faut se pencher sur l’hypothèse, transformée en consensus par les médias et le GIEC, selon laquelle le CO2 a effectivement généré un réchauffement climatique. Rappelons qu’un débat a en effet émergé, notamment fin 2009, dans la toute jeune et imprécise science du réchauffement climatique(notamment grâce à la rébellion des Professeurs Courtillot et Allègre en France), remettant en cause le consensus. Le Climategate avait par ailleurs révélé des manipulations de données visant à montrer un réchauffement et des pressions pour empêcher la publication de travaux sceptiques du réchauffement d’origine anthropique, ce qui en dit long sur le caractère anti-scientifique de certains spécialistes qui travaillent sur un sujet en réalité hautement politisé. Enfin, le MET Office a bel et bien annoncé en octobre une stabilisation des températures depuis 16 ans : il n’y a pas de corrélation statistique significative entre températures et émissions de CO2 dans les dernières années. Les sécheresses estivales ou l’ouragan Sandy sont convoqués au tribunal médiatisé de la bonne conscience, alors que de tels phénomènes ont toujours existé. Une lettre de 125 chercheurs à Ban Ki Moon a d’ailleurs remis de l’ordre, intimant au secrétaire général de l’ONU de ne pas instrumentaliser le malheur des populations car ces évènements climatiques n’ont rien à voir avec le CO2. Orienter les ressources vers la lutte contre le réchauffement climatique d’origine anthropique qui n’est ni certain ni avéré, signifie moins de financements pour des problèmes environnementaux certains et avérés, comme le traitement des déchets par exemple qui est un enjeu absolument crucial en Afrique. Si le principe de précaution doit jouer, autant ne pas inverser les priorités. Notons une contradiction majeure dans le discours du Groupe Afrique dans le contexte actuel : le continent est en effet désormais un acteur majeur de la production pétrolière, source ultime de génération de CO2. La solution la plus cohérente avec la position du Groupe Afrique sur le climat, et avec l’incidence la plus directe sur les émissions de CO2, serait alors de stopper la production de pétrole en Afrique. Mais cela n’est pas dans l’intérêt de ce groupe en réalité (ni d’autres bien sûr). On touche ici du doigt le fond du problème. Car le système de compensation est présenté comme un mécanisme de justice climatique rendue aux Africains. Mais quels Africains ? Comme en témoigne un demi-siècle de corruption, de gabegie, d’oppression, alimentées en partie par un système d’aide internationale largement inefficace, on ne peut être que très pessimiste sur l’utilisation des ressources de ce fonds : l’Africain moyen ne verrait pas grand chose de ces milliards. Si ces compensations promettent un développement durable, c’est bien celui des autocrates au-dessus des lois qui savent jouer sur la corde sensible pour négocier toujours plus de fonds en leur faveur, mais aussi celui des bureaucraties internationales telles que la Banque mondiale – sans parler de la finance verte. Ces mesures, surtout si elles sont couplées à un protectionnisme vert hérité des propositions de Copenhague, permettront en revanche la décroissance assurée pour l’immense majorité des africains. La tribune du Groupe Afrique est intitulée Nous ne sommes pas tous égaux face aux changements climatiques. La rhétorique misérabiliste et culpabilisante a fait long feu : la situation économique actuelle des pays africains est due avant tout à leurs gouvernants corrompus qui semblent tout faire pour empêcher le développement des populations. Il est temps que les Africains se lèvent pour exiger l’état de droit et la liberté plutôt que la démocratie de façade, et ils obtiendront leur développement et n’auront plus à choisir entre une école et une digue. L’argent du pétrole africain servira alors, au passage, à construire justement des écoles et des digues en Afrique plutôt qu’à acheter des Ferraris et des hôtels particuliers parisiens à des fils de ministres africains. Enfin, l’Eurobashing à la mode est un peu facile. L’Europe a fait des progrès sur le contrôle de ses émissions, elle est quasiment la seule à accepter un acte II de Kyoto. Une bonne partie des gros pollueurs ne sont plus les Européens anciens colonisateurs, mais des pays perçus d’ailleurs en Afrique comme néocolonisateurs, comme la Chine. Entendons-nous bien : il n’est absolument pas question ici de défendre les intérêts occidentaux contre ceux des Africains, mais bien ceux des populations africaines contre des lobbies, africains et occidentaux, qui ne disent pas leur nom, se drapant dans les habits de la morale. Les lobbies pétroliers qui luttent contre l’idée de réchauffement climatique sont systématiquement pointés du doigt. On oublie pourtant que dans le camp adverse les lobbies sont légions. L’habit ne fait pas le moine. La cause non plus. — Sur le web —- Faites vous plumer par 11.11.11 pour la « justice climatique ». "}