{"url": "https://www.contrepoints.org/2012/09/13/97196-ruee-de-shell-sur-le-petrole-de-larctique", "title": "Ruée de Shell sur le pétrole de l’Arctique ", "author": "C’est parti pour Shell pour la ruée vers le pétrole de l’Arctique et une nouvelle étape dans l’ère des hydrocarbures. Par Robert Bradley Jr, depuis les Etats-Unis. Une faible opposition.  L’Histoire en marche. ", "date": "2012", "content": "Par Robert Bradley Jr, depuis les Etats-Unis. « Je ne peux pas cacher mon enthousiasme, il s’agit de rien de moins qu’un nouveau chapitre qui s’ouvre aujourd’hui dans l’histoire de l’énergie en Alaska. » déclarait Pete Slaiby de Shell Alaska (cité par Jennifer A. Dlouhy dans « Shell Begins Drilling Well off Alaska ») au San Francisco Chronicle le 9 septembre. L’entreprise orientée vers le profit et les consommateurs est par essence propre, nécessaire et héroïque. Les compagnies énergétiques évoluant dans un marché libre (pétrole, gaz et charbon) sont, à ce titre, très différentes de celles qui dépendent du gouvernement (éthanol, éolien, solaire). L’Enron de Ken Lay est (était) typique des secondes, tandis que Charles Koch des Koch Industries, écrivant hier dans le Wall Street Journal, incarnait les premières. Shell réduit donc ses investissements (peu rentables) dans les énergies renouvelables pour revenir à ses racines : le pétrole et le gaz. Ils ne communiquent plus sur d’hypothétiques énergies alternatives mais sur de l’énergie, ici et maintenant. C’est parti ! Ils ont découvert à leurs dépens que les prétendus écologistes ne sont que des parasites ennemis de l’industrie quand il s’agit de produire de l’énergie pour tous les consommateurs de la planète. Les obstacles rencontrés par l’ambitieux projet de Shell pour forer au large de l’Alaska auront été nombreux, mais ce chapitre est maintenant terminé. La route est ouverte, C’est parti ! Une faible opposition. L’argumentation contre le forage se fonde sur des hypothèses anecdotiques et frise le post-modernisme. D’après Greenpeace : Dieu merci, Greenpeace n’était pas là en 1859 à Titusville, Pennsylvanie, à l’origine des forages pétroliers commerciaux. S’ils avaient réussi à stopper l’industrie au berceau et à bloquer les importations, nous pataugerions encore tous les jours dans le crottin de cheval. Voilà le vrai visage du principe de précaution. Robert Canvart écrit dans le Huffington Post : Et allons-y pour un Plan Energétique Quinquennal pondu par nos élites condescendantes… L’Histoire en marche. Enregistré sur YouTube : Un petit pas pour la foreuse, un bond de géant pour l’humanité. Le communiqué de presse de Shell est, à juste titre, triomphant : Félicitations, Shell. Et des excuses au nom de certains d’entre nous dans la communauté politique pour ne pas avoir su défendre la cause d’une politique publique énergétique saine, en faveur de l’environnement et de la libre entreprise, ce qui aurait pu dissiper les délais bureaucratiques qui ont entravé un temps vos efforts. Les consommateurs partout dans le monde devraient applaudir votre dévouement qui a rendu possible l’ouverture d’un nouveau chapitre dans l’histoire du forage en mer. — "}