{"url": "https://www.contrepoints.org/2021/10/13/408572-collectif-citoyen-sur-la-vaccination-ne-cherchez-pas-il-nexiste-plus", "title": "Collectif citoyen sur la vaccination : ne cherchez pas, il n’existe plus ", "author": "Par Nathalie MP Meyer. ", "date": "2021", "content": "Vous vous souvenez de ce conseil de 35 personnes tirées au sort qui devait veiller à la transparence de la politique vaccinale et faire remonter les questionnements des Français jusqu’au M. Vaccin du gouvernement le professeur Alain Fischer, sous la houlette du Conseil économique, social et environnemental (CESE) ? Peut-être pas, mais ne vous affligez pas plus que ça car de toute façon, il n’existe plus. UN CONSEIL DE CONSULTATION POUR LA VACCINATION Le quotidien Le Parisien nous apprenait en effet ce week-end que le « collectif citoyen sur la vaccination » installé au début de l’année par le Premier ministre et le ministre de la Santé dans l’esprit indéfectiblement démocratique qui anime en permanence le gouvernement dans sa gestion de la pandémie de Covid-19 s’était réuni il y a trois semaines, c’est-à-dire mi-septembre, pour une ultime réunion consacrée à officialiser la fin de ses activités. Au vrai, dès lors qu’Emmanuel Macron avait annoncé (le 12 juillet 2021) la mise en place du pass sanitaire, moyen détourné de rendre la vaccination obligatoire sans le dire et surtout sans plus se préoccuper le moins du monde du libre choix des Français à cet égard, les jours du collectif étaient comptés. Olivier Véran s’était d’ailleurs empressé d’annoncer sa dissolution dans la foulée de l’allocution présidentielle alors qu’il était prévu qu’il poursuive ses activités au-delà du mois de juillet pour faire un suivi puis un bilan de la campagne de vaccination. Parole de citoyenne du défunt collectif : Le mieux, c’est qu’au moment de définir les missions du collectif, Patrick Bernasconi (qui était Président du CESE à l’époque) n’a pas jugé utile d’y inclure un débat sur le caractère obligatoire de la vaccination puisque que c’était « une question déjà tranchée par le président de la République ». Déjà tranchée… dans le sens de la non-obligation, si vous vous rappelez :   De la même façon, Emmanuel Macron avait ensuite promis que le pass sanitaire ne serait jamais un outil de discrimination entre les Français et qu’il ne concernerait pas les actes de la vie quotidienne : Une déclaration 100 % opportuniste et sans engagement, peut-être motivée par le fait que la consultation citoyenne en ligne sur la question du passeport vaccinal ouverte par le CESE du 17 février au 7 mars 2021 avait montré que 72,7 % des plus de 110 000 répondants y étaient farouchement hostiles :  L’échantillon n’était certes pas représentatif de la population française, mais à ce moment-là, le haut niveau de désapprobation répertorié pouvait néanmoins inciter l’exécutif à une certaine retenue… toute provisoire, comme on sait. UN COLLECTIF CITOYEN SUR LA VACCINATION QUI A PERDU TOUT POSSIBILITÉ DE DISCUTER DES SUJETS QUI FÂCHENT Autrement dit, les membres du collectif ont été habilités à discuter de tout sauf des sujets qui fâchent, ces sujets qui marquent la frontière entre un régime respectueux de sa propre parole en même temps que des libertés individuelles et un régime qui s’enferme dans son autoritarisme sanitaire – alors même que 85,4 % de la population éligible (+ de 12 ans) est maintenant complètement vaccinée (10 octobre 2021) et que la pandémie régresse considérablement au point que le taux d’incidence est tombé hier à 43 cas pour 100 000 habitants sur une semaine. Mais surtout, sujets qui fâchent dont on leur avait dit qu’ils ne seraient jamais un problème compte tenu des prises de position sublimement citoyennes du président de la République. Que voilà une magnifique entourloupe ! On a donc vu les 35 citoyens se plonger avec enthousiasme dans les caractéristiques techniques des nouveaux vaccins puis faire assaut de propositions pratico-pratiques pour faciliter l’accès de tous aux centres de vaccination. S’ils ont recommandé au gouvernement de clarifier sa communication et de ne pas changer les dates, les critères d’éligibilité vaccinale et les arguments scientifiques tous les quatre matins, ils ne se sont pas privés non plus de foncer tête baissée dans une sorte de propagande active en suggérant des slogans à placarder partout du style : Un collectif citoyen des plus dociles, donc, qui s’est gentiment plié à la figuration demandée, mais qui n’avait cependant plus guère d’utilité à partir du moment où le gouvernement renonçait à convaincre la population pour passer directement à la coercition qu’il s’interdisait avec force belles paroles et trémolos hypocrites quelques mois plus tôt. Au moment de faire le bilan du quinquennat d’Emmanuel Macron, il ne faudra pas oublier combien ce dernier aura usé et abusé des artifices grossiers de la démocratie dite participative. Qu’il s’agisse du niveau municipal, où le plus grand projet « citoyen » qu’on puisse envisager consiste généralement en l’aménagement de trois bacs à sable et deux jardinières de fleurs éco-responsables, ou du niveau national, où le président de la République n’a aucun scrupule à venir expliquer en grande pompe à la télévision que toutes les propositions émises seront reprises « sans filtre » par le gouvernement, le but recherché est toujours le même : faire ruisseler la bonne parole des élus vers les électeurs via des citoyens exagérément flattés d’avoir été tirés au sort et rapidement convaincus que c’est tout simplement une nouvelle page de l’histoire de France qui va s’écrire à travers eux. Au fil d’un quinquennat rapidement houleux, Emmanuel Macron a vite saisi l’intérêt de recouvrir ses mini-réformes, ses non-réformes et ses échecs d’un voile de fausse pureté démocratique. On a eu le Grand débat national, on a eu la Convention citoyenne pour le climat, on sort tout juste du collectif citoyen sur la vaccination, tous des instruments destinés avant tout à sa propre conservation qui nous confirment amplement qu’il maîtrise à merveille les gadgets politiques, les écrans de fumée, les promesses non tenues, bref, la démagogie inhérente à tous les populistes. Pas très citoyen, tout ça… (Ce qui ne signifie nullement que ses opposants de gauche ou de droite seraient automatiquement plus dignes d’attention ou moins susceptibles de nous jouer la comédie de l’homme d’État pur et parfait, je préfère le préciser.) — Sur le web "}