{"url": "https://www.contrepoints.org/2021/10/11/408255-le-liberalisme-un-sens-deforme", "title": "Le libéralisme : un sens déformé ", "author": "Par Alain Laurent. ", "date": "2021", "content": "Tandis qu’un récent sondage (Harris Interactive) nous apprend que 54 % des Français souhaitent l’élection d’un « président libéral », un autre (vague IFOP 2021) révèle que pour 60 % des 18/30 ans le mot « libéralisme » est positivement connoté et le deuxième dans leurs préférences lexicales. Voici qui surprend heureusement, alors que de toutes parts est annoncé que « le libéralisme est une idée du passé qui va probablement connaître une longue éclipse » (François Lenglet) ou qu’il est victime d’un « krach idéologique » (Eugénie Bastié). Mais est-il assuré que c’est là une bonne nouvelle, qui supposerait que nos concitoyens auraient pour le coup rompu avec leur légendaire addiction pour l’égalitarisme forcené, leur propension à tout attendre de l’État et leur complaisance envers réglementations et protectionnisme ? Car bien des faits montrent que le label libéral recouvre désormais tant de confusions conceptuelles, de brouillages sémantiques et de contrefaçons qu’il en a perdu tout sens rigoureux et son identité intellectuelle historique. ENTRE IMPOSTURES ET INCOHÉRENCES DU MOT LIBÉRALISME Ainsi, à en croire médias mainstream, réseaux sociaux, chroniqueurs en vue et autorités académiques, Macron serait un président typiquement libéral, voire l’incarnation même du libéralisme. En conséquence de quoi, ce serait là être libéral que de : Et sans compter un exercice solitaire, monarchique et dirigiste du pouvoir indigne d’une vraie démocratie libérale. C’est pour le moins se payer de mots ! Derrière le social-libéral Macron se tient en réalité un social-démocrate comme l’assure son ex-socialiste ministre Le Drian : Ladite social-démocratie serait-elle donc devenue l’incarnation du libéralisme ? On hallucine. Ces impostures prennent racine dans la même doxa voulant que notre pays soit en proie à l’ultra-libéralisme. Avec un record mondial de la pression fiscale (47,4 % du PIB), une dette abyssale, une dépense publique en folie (dont un tiers pour la « dépense sociale »), des légions de fonctionnaires à vie, prétendre que la France se meurt d’un excès de libéralisme effréné est aussi hilarant que franchement débile. Mais c’est encore la qualification de libérale qui en pâtit. Le pire est que l’emploi courant du terme libéralisme souffre par ailleurs d’une telle incohérence qu’il en prend des acceptions radicalement opposées. C’est ainsi que récemment Luc Ferry a pu dans Le Figaro qualifier la discrimination positive d’« idée libérale » (pure absurdité !) et Eugénie Bastié évoquer le « libéral-conservatisme » de Zemmour (libéral, l’admirateur du tueur Poutine ?). Par ailleurs, quoi de commun entre les progressistes « Libdem » britanniques ou le parti libéral canadien de Trudeau – et le FDP allemand de Christian Lindner ou le parti libéral australien de Scott Morisson ? Si l’on ajoute qu’au Parlement européen le groupe « libéral » Renew ne professe qu’un fade brouet centriste, il devient impossible de savoir de quoi vraiment il s’agit quand on parle de libéralisme. ENTRE GAUCHISSEMENT ET POST-MODERNISATION Mais le libéralisme ne souffre pas seulement de ce grand n’importe quoi qui caricature sa nécessaire et bienvenue diversité d’interprétation, il se trouve en outre carrément dénaturé par son gauchissement accentué dans le monde académique et éditorial. En effet, pour de plus en plus d’universitaires (Monique Canto-Sperber, Catherine Audard…), le libéralisme se serait « réinventé » en se socialisant et se recentrant à gauche. Supposé avoir été l’instigateur de l’État-providence (historiquement faux !), il se caractérise par un franc interventionnisme économique, fiscal et social fort de l’État. Il romprait ainsi avec le libéralisme classique « canal historique » en s’inspirant du liberalism américain dont Dewey, Keynes, Rorty puis Rawls sont les prophètes : une contrefaçon idéologique et une perversion lexicale vertement dénoncées par Raymond Aron (Espoir et peur du siècle, 1957, p. 46) puis Jean-François Revel (La Grande parade, 2000, p. 34). Or voici qu’avec l’acclimatation en France du culturalisme inhérent aux formes actuelles de ce liberalism, ce libéralisme de gauche tend à se muer en libéralisme post-moderne qui travestit la traditionnelle tolérance libérale en hypertolérance libertaire, la préoccupation des libéraux pour la sûreté en croisade anti-sécuritaire aveugle à l’ensauvagement de nos sociétés, le classique pluralisme libéral en multiculturalisme accueillant à l’islamisme soft, et la société ouverte en juxtaposition de communautés closes (du tribalisme, dixit Karl Popper et Ayn Rand), une dérive renforcée par la bienveillance envers l’inclusif et un wokisme hostile au free speech et la liberté d’expression. À se demander ce qui peut bien différencier un certain et « progressiste » libéralisme culturel du « gauchisme culturel » (Jean-Pierre Le Goff). Pour remettre les pendules à l’heure et savoir ce que parler de libéralisme veut fondamentalement dire, il faut rappeler qu’il ne peut être le nom ni d’un grand n’importe quoi lexical et conceptuel, ni l’antichambre du laxisme et du relativisme. Pourquoi alors ne pas se référer à Mario Vargas Llosa dans son récent L’Appel de la tribu (Gallimard) : Avec cette précision capitale et si politiquement incorrecte :   "}