{"url": "https://www.contrepoints.org/2021/07/13/401476-macron-acte-la-societe-a-2-vitesses-au-nom-de-la-panique-sanitaire", "title": "Macron acte la société à 2 vitesses au nom de la panique sanitaire ", "author": "Par Frédéric Mas. ", "date": "2021", "content": " Pass sanitaire étendu, vaccination obligatoire pour le personnel de santé, contrôle aux frontières renforcé, reconfinement de la Martinique et de la Réunion : Emmanuel Macron retourne une nouvelle fois sa veste et choisit la manière forte pour pousser à la vaccination et généraliser le tracking des Français, qu’ils soient récalcitrants ou non. REVIREMENT D’EMMANUEL MACRON Il y a à peine deux mois, les auxiliaires de l’exécutif juraient la main sur le cœur que le Pass sanitaire ne concernerait pas les actes du quotidien. L’Emmanuel Macron d’alors, lyrique comme à son habitude, assurait que la vaccination obligatoire était inimaginable « Nous sommes le pays des Lumières et de Pasteur, la raison et la science doivent nous guider » assurait-il encore en décembre dernier.  Quand s’était posée la question de l’isolement (comme dans le désormais fameux « isoler, tester, tracer » du conseil scientifique) des personnes à risques au plus fort de la crise sanitaire, même topo : l’idée même était immorale et discriminatoire, et aboutissait à diviser les Français au lieu de les rassembler en pleine « guerre contre le virus ». Mais ça c’était avant. Le variant Delta est à nos portes, la campagne vaccinale ralentit, la bureaucratie sanitaire et ses auxiliaires médiatiques peinent à convaincre, et comme le disait un président du conseil qui s’y connaissait en girouettes, après tout, « les promesses n’engagent que ceux qui les écoutent ».   EXTENSION DU CONTRÔLE SOCIAL Le Pass sanitaire est désormais étendu aux lieux de culture et de loisirs accueillant plus de 50 personnes. « Il faudra avoir été vacciné ou avoir un test négatif récent pour accéder à un spectacle, un parc d’attraction, un concert ou un festival » a ajouté le chef de l’État, à deux jours des célébrations du 14 juillet. Début août, une loi devrait être promulguée pour rendre le Pass sanitaire obligatoire pour accéder également aux restaurants, aux bars mais aussi aux trains, aux avions, aux hôpitaux et aux maisons de retraite. H16 nous mettait en garde en juin dernier dans Contrepoints, dès la mise en place du dispositif : Dans un article précédent, nous avions également soulevé les problèmes de récolte de données comme du tracking soulevés par le Pass sanitaire, qui en pratique aboutissent à l’érosion des libertés publiques, du secret médical, de la vie privée, et incitent énormément à la fraude. Quelques voix courageuses s’étaient élevées, notamment celle de la Quadrature du Net et du sénateur de la Haute-Savoie Loic Hervé. La dérive était prévisible et est maintenant pratiquement actée. C’est le modèle chinois qui triomphe désormais dans les têtes de nos dirigeants, privilégiant le contrôle social et la société à deux vitesses sur la persuasion et le principe démocratique de la liberté de circulation.  FINIE LA DISCUSSION, BONJOUR LA DISCRIMINATION Le personnel des établissements de santé aura jusqu’au 15 septembre pour se faire vacciner. Des contrôles seront opérés et des sanctions prises en cas de non-respect des consignes. « À partir du 15 septembre, si vous êtes soignant et que vous n’êtes pas vacciné, vous ne pourrez plus travailler et vous ne serez plus payé » a déclaré Olivier Véran pour enfoncer le clou lundi soir sur LCI. Seulement, là encore, le président ne s’interdit pas d’étendre la vaccination à l’ensemble de la population : « Nous devrons sans doute nous poser la question de la vaccination obligatoire pour tous les Français ».  Les pouvoirs publics semblent vouloir jongler avec plusieurs modèles politico-sanitaires pour répondre à la crise covid, qui ont tous en commun d’être dirigistes et d’exprimer un profond mépris envers le fondement ultime de la démocratie représentative, la liberté individuelle. Les gouvernants se défient des gouvernés, réduits à des incapables majeurs, tandis que les gouvernés n’écoutent plus les gouvernants, leur parole étant totalement démonétisée par les revirements et les mensonges répétés. C’est étonnant de voir à quel point la classe politique, pour une fois, s’acharne à faire le bien de ses administrés avec autant d’application, et malgré eux surtout. Comme l’observe Maxime Tandonnet sur son blog : Incapable de renouer ce lien de confiance, la macronie menace et discrimine, criminalise les hésitants en se prévalant faussement de la « Science » et réduit les sceptiques à l’épouvantail anti-vax, il est vrai fort vocal sur les réseaux sociaux. Le tout au nom d’un bien commun sanitaire inaccessible au commun des mortels, mais que les grands prêtres du Conseil scientifique laissent entrevoir de temps à autre pour  ceux qui se tiennent sages. DES LIBÉRAUX HYPNOTISÉS PAR LE CENTRISME AUTORITAIRE Et les libéraux dans tout ça ? Leur mission historique était d’alerter et d’endiguer l’extension du domaine étatique, que cette extension se fasse au nom de la redistribution, de la sécurité, de l’urgence climatique ou sanitaire. Aujourd’hui, une partie d’entre eux a préféré applaudir au nouveau coup de force autoritaire d’un pouvoir exécutif aux abois. La révérence franco-française pour le pouvoir a pris le pas sur la défense des principes, même chez les plus irréductibles défenseurs de la liberté revendiqués. Espérons que la cécité ne soit que momentanée.  Alors Macron s’est-il converti au modèle de contrôle social chinois ? Lorgne-t-il sur celui saoudien de vaccination obligatoire ? Sans doute un peu de tout ça, mais avec la french touch en plus : au dirigisme s’ajoute l’improvisation politique permanente. Comment peut-on imaginer que l’intégralité de la population en âge de se faire vacciner le soit en août ?  On se prépare donc à de nouveaux embouteillages, de nouvelles contractions bureaucratiques et encore des vies gâchées par le sens pratique de notre nomenklatura bureaucratique. Mais il n’y a pas un « problème logistique » qu’une nouvelle mesure liberticide ne saurait résoudre. Si Emmanuel Macron ne change pas d’avis entretemps. "}