{"url": "https://www.contrepoints.org/2015/05/16/207978-petit-traite-danti-ecologie-a-lusage-des-lecteurs-mechants", "title": "Petit traité d’anti-écologie à l’usage des lecteurs méchants ", "author": "Par h16 H16, Petit traité d’anti-écologie à l’usage des lecteurs méchants, Les Belles Lettres, 15 mai 2015, 112 pages. ", "date": "2015", "content": "Vous aimez les plantes et les petites bêtes, à condition d’avoir la bonne sauce pour les accompagner ? Vous adorez les éoliennes exclusivement lorsqu’elles sont installées chez votre lointain cousin, qui, en plus d’être un fieffé coquin socialiste, est un agaçant moralisateur ? Vous prenez votre vélo pour aller travailler et, avec l’habitude, il ne vous faut plus que deux minutes pour le rentrer dans le coffre de votre voiture diesel ? Vous appréciez tendrement le tri de vos déchets qui permet de multiplier l’emploi de gros camions-poubelles consommant plus de 70 litres au 100 pour chaque nouveau type de déchet ? Alors j’ai peut-être une bonne nouvelle. En effet vient de paraître aux Belles Lettres un petit ouvrage de mon cru qui rassemble quelques éléments de réflexion sur l’écologie et les idées fausses qu’on peut se faire à son sujet. Ce modeste traité réconciliera enfin vos observations personnelles avec le discours catastrophile des écologistes politiques. Composé d’une centaine de pages qui vont à l’essentiel sur un papier de bonne tenue, à la police sérifiée choisie avec soin, l’ouvrage entend vous faire découvrir les manœuvres étonnantes qui se cachent derrière le réchauffement climatique, la peur malthusienne répétée comme un mantra d’un manque cruel, inévitable et très prochain d’énergie qui réduira l’humanité à sa perte dans des millions de cris insupportables, et enfin l’étonnante tribu des Fluffies, admirables petits animaux à poils parfois longs, pétris de bons sentiments et issus de la culture socialiste hydroponique (c’est-à-dire n’ayant jamais les pieds sur terre), toujours prompts à s’enflammer pour les causes les plus improbables et en dépit de tout sens critique. Je ne peux bien sûr que vous encourager à vous le procurer puisque son prix, d’une modestie presque monacale, permet d’en acheter plusieurs à la fois (allez-y, lâchez-vous !), d’autant que c’est un cadeau au format particulièrement facile à glisser dans les petits souliers. Vous pourrez le commander directement sur le site de l’éditeur, ici ou, en désespoir de cause, auprès du grand Satan turbo-capitaliste habituel, Amazon. Ne restez pas comme d’autres, coincés dans l’idée fausse que nous allons tous mourir grillés, ou affamés, ou les deux alors que l’avalanche de taxes et d’impôts vous abattra bien plus sûrement ! Procurez vous le Petit Traité d’Anti-écologie à l’Usage des Lecteurs Méchants qui ne se laissent pas faire par un environnement pas toujours bisou, et découvrez quelques arguments bien trempés à faire valoir à votre voisin lorsqu’il voudra installer une éolienne dans votre jardin ou voudra vous convertir à la tourte aux cafards ! "}