{"url": "https://www.contrepoints.org/2013/05/14/124279-nuages-noirs-sur-lasie", "title": "Nuages noirs sur l’Asie ", "author": "Climat dépressif en Asie. La région a trop longtemps dépendu de la Chine, trop parié sur sa croissance infinie. Par Guy Sorman. ", "date": "2013", "content": "Par Guy Sorman.\n\nUn périple par Séoul, Tokyo, Taipei, Hong Kong laisse dans son sillage un sentiment d’inquiétude à la fois économique et stratégique. Nous considérons trop aisément pour acquis que la Chine est le moteur de la croissance mondiale, en collaboration étroite avec ses voisins et que le commerce dans la région adoucit les mœurs. Or, toutes les conversations privées et publiques au cours de mes escales ont gravité autour du ralentissement de la Chine, de l’impact destructeur de ses exportations subventionnées chez ses voisins et de ses revendications territoriales préoccupantes. Les statistiques chinoises sont peu fiables mais il semble acquis par les économistes de la région que la croissance gravite autour de 7%, loin derrière les 10% affichés ; ces 10% correspondaient à une période de rattrapage et d’exode rural massif. Il conviendrait aussi de déduire de ces 7% le taux de l’inflation que l’on ne connaît pas et la surévaluation de la bulle immobilière. L’innovation tant attendue ne se manifeste toujours pas en Chine et la création d’entreprises privées nouvelles y devient difficile : les crédits bancaires sont pompés par des entreprises publiques qui fonctionnent à perte et exportent grâce à des subventions occultes. Les exportations chinoises à prix cassé détruisent le tissu industriel de Taïwan mais les entrepreneurs de cette autre Chine, libre, ont maintes fois démontré leur capacité de se reconvertir vers du plus haut de gamme ; du textile à l’électronique et maintenant de l’électronique à ses applications. La Corée du Sud aussi est quelque peu affaiblie par cette concurrence déloyale des exportations chinoises ; de plus, le marché chinois ralentissant, asphyxie les entreprises coréennes trop dépendantes du marché intérieur chinois. De même, les Japonais sont affectés par le ralentissement chinois mais ils bénéficient toujours d’une immense avance technique, en particulier dans l’industrie des composants. 7% de croissance nous objectera-t-on, n’est-ce pas énorme ? Pas tellement dans la mesure où la Chine comble toujours son retard pour résorber la pauvreté de masse et que ce taux n’est plus suffisant pour absorber l’exode rural loin d’être terminé : la population flottante entre villes et campagnes, gonfle et se déplace en masse de chantiers en chantiers. Dans tous ces pays d’Asie, la question du chômage des jeunes, inconnue jusqu’alors, devient une priorité politique et sociale : certes, les taux de chômage restent bas, de l’ordre de 3 ou 4% à Taïwan, en Corée du Sud, au Japon : mais en grande partie parce que les jeunes acceptent tout petit boulot en l’absence d’assurance chômage et parce que de tradition, la famille prend en charge ces jeunes chômeurs. Mais en Corée du Sud, à Taïwan, au Japon, en Chine, le diplôme tant convoité dans ces sociétés méritocratiques n’est plus une garantie de carrière. Comment expliquer ce climat dépressif ? La région a trop longtemps dépendu de la Chine, trop parié sur sa croissance infinie. Soudain la Chine n’est plus un moteur fiable mais un concurrent dangereux. Par ailleurs, les dragons d’Asie considéraient comme acquis chez eux, des taux de croissance de l’ordre de 5 à 7% alors que dans des économies mûres, un trend de 2 à 3% (le taux américain actuel) est la norme de long terme. L’Asie et le monde – car il existe aujourd’hui une économie mondiale plus que des économies nationales – sortent d’une période exceptionnelle, de 1980 à 2008, où l’émergence de nouveaux pays, Chine, Brésil, Inde, Indonésie… avait dopé la croissance en laissant croire que des taux de 8% ou 10% étaient normaux : la norme c’est plutôt maintenant, un retour à la réalité. Voici qui exige de la part de gouvernements qui avaient anticipé sur des revenus sans fin, de reconfigurer à la baisse leurs dépenses administratives, militaires, sociales. À commencer par l’Europe. Plus troublant encore que l’économie est la prolifération des conflits territoriaux. La Chine s’est lancée dans des agressions multiples, tous azimuts : occupation de la frontière indienne, harcèlement des bateaux japonais autour de l’archipel de Senkaku, et vietnamiens autour des Paracels. Entre le Japon et la Corée du Sud, les rochers de Dokdo sont devenus un sujet de contentieux qu’aucun de ces deux gouvernements pourtant démocratiques, acceptent même de discuter. Seuls le Japon et Taïwan, deux nations aux relations amicales, sont parvenus à un accord sur des zones de pêches contestées. Si la Septième flotte américaine ne maintenait pas la paix entre ces voisins turbulents, un conflit serait inéluctable. Plus troublant encore est la montée des discours nationalistes : chacun qui parle publiquement, hait son voisin, remue de vieilles rancœurs, exige des excuses pour des malversations passées. La France elle-même n’est pas exclue de ces relents : dans le nouveau musée de Séoul consacré à l’histoire de la Corée moderne, l’exposition débute par une image de l’incursion française de 1867, sans rappeler que ce débarquement de courte durée répondait à l’assassinat de missionnaires catholiques français sur ordre du gouvernement coréen. Lors d’un débat avec un universitaire chinois, en principe consacré à l’économie mondiale, il me fallut écouter une longue diatribe, écrite, contre les Occidentaux qui envahissaient la Birmanie alors que ce pays se développait si bien grâce aux investissements chinois… Bref, la Chine vient de perdre sa colonie birmane ; elle s’arrimera d’autant plus à son allié nord-coréen (dont on attend à Séoul quelque future menace, ce qui incite un nombre croissant de politiciens sud-coréens à vouloir se doter eux aussi d’une arme nucléaire… ce qui conduit les Japonais à l’envisager pour eux-mêmes). Imaginons un voyage identique en Europe en 1913 ! Les conclusions auraient été sombres. Une différence avec l’Europe d’alors : le gendarme américain. Il reste la seule garantie de ne pas voir l’Asie du Nord-Est dégénérer dans la guerre économique et l’affrontement militaire. Les dirigeants américains le savent, les Japonais, Coréens, Taïwanais, Vietnamiens, Philippins aussi. Les Chinois ? On ne sait pas. —\nSur le web. "}