{"url": "https://www.contrepoints.org/2020/11/19/383483-lanalyse-de-lonu-sur-les-desastres-naturels-un-desastre-intellectuel", "title": "L’analyse de l’ONU sur les désastres naturels : un désastre intellectuel ", "author": "Par Rémy Prud’homme. le concept de nombre de désastres le recensement annuel des désastres Le nombre des morts la prétendue cause de la prétendue augmentation ", "date": "2020", "content": "Il y a quelques mois, The Lancet, la « revue médicale de référence », publiait un article sur les méfaits de l’hydroxychloroquine, repris par l’ensemble des médias et des politiciens. L’article était totalement bidon. Il fut assez rapidement reconnu comme tel, et finalement rétracté par la revue elle-même. LE COÛT DES DÉSASTRES NATURELS The Lancet fait des émules. Le 12 octobre, l’UNDRR, l’organisation des Nations-Unies en charge de prévenir les désastres naturels publie un petit opuscule intitulé : Le Coût des désastres. Dans la préface, le patron de l’UNDRR présente ces désastres comme : en augmentation très rapide, et causés par le changement climatique. Tous les médias, en particulier en France, reprennent en chœur ce message. Citons, par exemple, Le Figaro : « le changement climatique est le principal responsable du doublement des catastrophes naturelles ». Ces deux affirmations sont bidons comme l’article du Lancet. Il est facile de le montrer – en s’appuyant notamment sur le texte même de l’opuscule, qui fournit sans le vouloir des données à cet effet. Pour analyser l’évolution des désastres naturels, l’opuscule présente, pour deux périodes de 20 ans consécutives, deux types de chiffres : le nombre de « désastres », et le nombre des morts qu’ils ont causés, comme le montre le tableau 1. Le tour de passe-passe de l’étude onusienne consiste à ne considérer que la première ligne du tableau. Elle montre en effet que le nombre de désastres a augmenté de 74 % (doublé) entre les deux périodes. UNE QUADRUPLE ERREUR Cette façon de faire implique une quadruple erreur, pour ne pas dire une quadruple faute. 1) Elle s’appuie sur le concept de nombre de désastres, qui est très peu significatif. Tous les désastres ne se valent pas. Considérer le tremblement de terre de Haiti (220 000 morts) et un glissement de terrain (100 morts) et parler de deux désastres n’a pratiquement aucun sens. 2) La méthodologie utilisée suppose que le recensement annuel des désastres a été aussi bon dans la première période que dans la deuxième. On a des raisons d’en douter. Collationner des informations sur tous les désastres qui interviennent dans tous les pays du monde est une opération difficile et coûteuse. Pour les tremblements de terre, on a un indicateur de gravité : l’échelle de Richter. Mais il pose un problème à savoir à partir de quelle magnitude (4, 5, 6 ?) un tremblement de terre devient-il un désastre ? Pour d’autres types de désastres, disposons-nous d’indicateurs comparables ?  Comment être informé des petits désastres (si l’on ose s’exprimer ainsi) qui surviennent dans les forêts du Congo ou dans le désert de Gobi ? Avec le temps, et l’argent, les trous de la raquette se raréfient, le système d’information s’améliore, et le nombre de désastres enregistrés augmente, même si le nombre de désastres effectifs reste constant. Les auteurs font semblant de ne pas comprendre cette évidence. Les 4212 désastres des années 1980-99 sont les désastres survenus dans environ 90 pays. Les 7348 des années 2000-19 sont les désastres survenus dans environ 120 pays. Il n’est pas surprenant, et pas significatif, que le premier chiffre soit inférieur au second. Dans toutes les universités du monde, un étudiant de deuxième année coupable d’un biais aussi grossier se ferait sérieusement tirer les oreilles. Les chiffres du rapport de l’UNDRR lui-même confirment doublement ce biais. D’une part, durant la deuxième période (par rapport à la première période), le nombre de morts par désastre a diminué de plus de 40 %, ce qui est difficile à expliquer autrement que par une meilleure collecte de l’information sur le nombre des désastres. D’autre part le rapport (Figure 5) donne le nombre des désastres pour chacune des vingt dernières années : loin d’augmenter dramatiquement, ce nombre a stagné, et il a même eu tendance à diminuer. Pour faire dire à l’étude citée qu’elle montre « deux fois plus de catastrophes naturelles en 20 ans » (Le Nouvel Observateur) il faut n’avoir même pas avoir ouvert ladite étude et regardé cette Figure 5. 3) Le nombre des morts est un meilleur (ou un moins mauvais) indicateur que le nombre des désastres : plus additif, et plus facile à connaître. Comme le montre la deuxième ligne du tableau ci-dessus, le nombre des tués par des désastres naturels est resté pratiquement le même pour les deux périodes (+3 %). Comme on l’a vu ci-dessus, cette stagnation cache une importante diminution. Mais il y a plus. Le bon sens impose de rapporter cette évolution à l’évolution de la population (+31 %). Pour un désastre donné, davantage de personnes égale davantage de morts. On voit alors que la gravité des désastres naturels, mesurée en morts par habitant, n’a pas doublé, mais au contraire diminué de 20 % de la première à la deuxième période. Il est difficile d’imaginer que les experts bien payés des Nations-Unies ne comprennent pas cela. C’est donc consciemment qu’ils transforment ce -20 % en un +100 % (le doublement). Le lecteur mettra le mot qui convient sur cette opération. 4) En ce qui concerne la prétendue cause de la prétendue augmentation massive des désastres naturels (« Principal responsable : le changement climatique » titre Le Monde), la soi-disant étude est muette. Elle ne propose aucun chiffre (même biaisé) et aucun argument (même fallacieux). On y trouve même (Figure 10) un contre-argument : les tremblements de terre et les tsunamis ont été responsables de 58 % du total des tués par les désastres naturels. Déjà, en 2015, le président Hollande, en voyage aux Philippines, s’était signalé en expliquant que les tsunamis qui avaient dévasté ce pays étaient la preuve du réchauffement climatique. Il l’avait même fait dire par deux actrices, plus connues par leurs charmes que par leurs publications scientifiques. Tous les géologues du monde, qui savent évidemment que les tremblements de terre viennent de la terre et non pas du ciel, avaient bien rigolé. Pour au moins 58 % des tués, le changement climatique ne peut absolument pas être un facteur explicatif, encore moins le  principal responsable. Est-il un facteur explicatif pour les 42 % des tués restant ? Même pas. Le GIEC – qui n’est pas précisément un repaire de climato-sceptiques – a publié en 2012 un rapport sur les événements climatiques extrêmes. Il reconnaît explicitement (pp. 119-120) avoir, pour les évolutions passées, une « confiance faible » dans l’hypothèse d’une aggravation : des vents, des moussons, des cyclones tropicaux, des inondations, des glissements de terrain, des sécheresses (plus intenses dans certaines régions, moins intense dans d’autres), et des fortes pluies (un peu plus d’augmentations que de diminutions). Cette affaire est comparable à l’affaire de l’article du Lancet – en pire. La prestigieuse revue britannique s’est lamentablement plantée, mais elle l’a reconnu, et a retiré son article. Les Nations-Unies ne reconnaitront pas le caractère bidon de leurs affirmations sur les désastres naturels. Les journaux qui les ont reproduites encore moins. Le haut-fonctionnaire onusien mange le morceau dans sa préface : « ce travail donne du poids à la justification de l’action sur le climat ». Peu lui importe qu’il soit bidon. Comme disait à peu près Orwell dans 1984, mentir pour la bonne cause, c’est dire la vérité. "}