{"url": "https://www.contrepoints.org/2014/04/11/162511-pourquoi-vous-ignorez-probablement-que-les-pesticides-ont-change", "title": "Pourquoi vous ignorez probablement que les pesticides ont changé ", "author": "Par Steve Savage. 1. Qui lutte contre les parasites et maladies des cultures ? Probablement pas vous… 2. Cette fiction fort commode du « zéro pesticide » 3. Le « travail collectif » pour rendre les pesticides plus sûrs, dont vous n’avez jamais entendu parler Le mouvement écologiste. Les grandes entreprise agrochimiques. Les autorités de régulation. Les universités et les autres instituts de recherche publics (USDA, EPA, instituts de recherche…). Les entités publiques et privées proches des agriculteurs. Les agriculteurs. ", "date": "2014", "content": "  Dans mon billet précédent, j’ai donné un exemple de l’augmentation de la sécurité des pesticides. C’est là une première nouvelle pour beaucoup de gens qui s’en sont tenus à une représentation négative, obsolète des pesticides. Il me semble qu’il y a trois raisons à cela : 1. Qui lutte contre les parasites et maladies des cultures ? Probablement pas vous…   Si vous vivez dans un pays riche et que vous êtes impliqué dans la production agricole, vous faites partie d’une très petite minorité de producteurs hautement efficaces. Pour cette raison, il y a très peu de personnes qui ont suivi l’évolution de la nature des pesticides dans le temps et qui sont au courant du portefeuille actuel de solutions pour la lutte. Je suis un certain nombre de publications et de blogs agricoles, et la discussion qu’y s’y tient sur les pesticides est d’une tout autre nature que celle que l’on trouve dans les médias généralistes. Ceux qui décident de jouer un rôle de commentateur de l’agriculture devraient prendre le temps de s’informer sur l’utilisation des pesticides modernes et leur sécurité. 2. Cette fiction fort commode du « zéro pesticide » L’agriculture biologique utilise sans conteste des pesticides. Dans beaucoup de cas, elle exige des traitements plus fréquents et des doses par hectare plus élevées que l’agriculture conventionnelle. Les pesticides autorisés en agriculture biologique sont répertoriés sur une liste de produits considérés comme « naturels » par un comité ; mais ce sont toujours des pesticides, et ils ne sont pas nécessairement plus sûrs pour nous ou pour l’environnement que les solutions dont disposent les autres agriculteurs. « Naturel » ne signifie pas automatiquement « sûr » ; c’est pour cela que les options « naturelles » doivent aussi faire l’objet d’un enregistrement auprès de l’EPA. Il y a un nombre appréciable de pesticides utilisés dans les deux types d’agriculture. Ce sont là des faits qui, généralement, ne sont pas bien assimilés. La plupart des consommateurs s’imaginent qu’ils évitent les pesticides en choisissant des produits de l’agriculture biologique ; le marketing de la chaine du « bio » et ses promoteurs ne se privent du reste pas de cultiver cette idée fausse. Sur les marchés [aux États-Unis d’Amérique] on voit souvent des pancartes « zéro traitement » ou « zéro pesticide », des messages qui sont rarement vrais. Certains promoteurs et agents commerciaux du « bio » prétendent que les consommateurs devraient opter pour le « bio » pour « éviter les résidus de pesticides » ; alors même que ce choix signifie en fait que l’on en sait moins sur les résidus susceptibles d’être présents, et ce, parce que les contrôles ne portent pas sur les produits d’usage courant sur les cultures biologiques (par exemple les fongicides à base de cuivre, les produits de biocontrôle, les toxines Bt…). J’ai vu récemment dans un magasin d’alimentation un panneau « produits sans engrais ni pesticides chimiques » au-dessus du rayon des fruits et légumes biologiques ; comme s’il y avait une catégorie de substances qui ne seraient pas chimiques. Même les défenseurs des OGM sont souvent coupables de dire que les plantes Bt « réduisent l’utilisation des pesticides » alors qu’il s’agit, en fait, d’une forme différente d’application d’un pesticide – il est extrêmement sûr, mais cela reste un pesticide. Le consommateur doit savoir s’il y a un résidu de pesticide préoccupant dans un produit alimentaire. Année après année, l’enquête approfondie de l’USDA [département de l’agriculture] sur les résidus de pesticides dans les aliments présents dans les circuits commerciaux montre que les niveaux sont faibles et ne donnent lieu à aucune préoccupation. Les consommateurs n’ont aucune raison d’hésiter devant les produits domestiques ou importés issus de l’agriculteur conventionnelle. Malheureusement, cette analyse est régulièrement déformée par l’Environmental Working Group [une entité sans but lucratif] pour promouvoir l’agriculture biologique comme moyen d’ « éviter les résidus de pesticides ». Des données récentes en provenance du Canada montrent qu’il y a fréquemment des résidus de pesticides dans les produits biologiques. Mais, dans ce cas également, la question est de savoir si les niveaux sont tels qu’il faut s’en soucier. 3. Le « travail collectif » pour rendre les pesticides plus sûrs, dont vous n’avez jamais entendu parler Au cours de mes 37 années de participation, à divers niveaux, dans le processus de changement de nature des pesticides, j’ai pu voir une association improbable d’entités dont chacune devrait revendiquer la paternité d’une partie du progrès accompli. Pour chacune d’elles, je vais décrire brièvement sa contribution et tenter d’expliquer pourquoi vous n’en savez vraisemblablement rien ou n’en mesurez pas l’importance. Le mouvement écologiste. – Prenant de la visibilité après la publication de Printemps silencieux de Rachel Carson en 1962, une large coalition d’ONG, de politiciens et d’universitaires a suscité une prise de conscience et joué un rôle moteur dans la création des autorités de régulation comme l’EPA (établie en 1970) qui ont commencé à contrôler les pesticides. Ces groupes sont restés des acteurs importants qui mettent la pression, de diverses manières, sur les régulateurs pour qu’ils s’occupent des questions qui se posent au fur et à mesure des avancées de la science de la toxicologie humaine et environnementale. Cependant, vous ne les entendrez jamais dire combien les choses se sont améliorées. Ils se concentrent sur les questions du moment plutôt que sur les progrès accomplis, même s’ils peuvent en revendiquer la paternité avec le reste de l’« équipe ». Les grandes entreprise agrochimiques. – Ces acteurs ont investi des centaines de milliards de dollars pendant des décennies pour découvrir, évaluer et commercialiser de nouvelles solutions pesticides. Ils ont cherché à obtenir des produits plus efficaces, plus sélectifs, et répondant à des exigences de plus en plus complexes en matière de santé et d’environnement. Sans cet investissement, les agriculteurs, confrontés à l’évolution des résistances des parasites et maladies, à de nouveaux parasites et maladies et aux contraintes réglementaires, n’auraient jamais été en mesure de réaliser les gains de productivité que l’on connaît. L’EPA contraint du reste ces acteurs à ne pas communiquer sur la meilleure sécurité des nouveaux produits par rapport aux anciens. Ils ont aussi, généralement, un portefeuille de produits anciens et récents. Par ailleurs, dans un environnent hostile aux entreprises, leur communication est typiquement ignorée. Les autorités de régulation. – Si l’on prend un peu de recul et que l’on examine ce que les agences telles que l’EPA ont accompli ces dernières décennies, on ne peut qu’être impressionné. D’une manière générale, l’EPA a fait son travail sur la base de la science et à l’écart des influences politiques excessives. C’est certainement le lot de tous les régulateurs, mais les différentes « parties prenantes » vont toutes être mécontentes d’un aspect ou d’un autre de ses décisions ou de ses procédures administratives. Honnêtement, l’EPA n’a, semble-t-il, ni les compétences nécessaires, ni le goût pour la promotion de ce qu’elle a accompli (même si ce résumé est plutôt bon). En tout cas, la droite politique voudrait se débarrasser de l’agence, et la gauche progressiste pense que ces agences se sont toutes « laisser acheter ». J’ai eu des contacts directs avec des agents de l’EPA et un aperçu de leurs méthodes de travail par des amis qui ont été membres des comités consultatifs. Le système n’est pas parfait mais il mérite bien plus de respect que ce qu’on lui témoigne. Les universités et les autres instituts de recherche publics (USDA, EPA, instituts de recherche…). – Le public, l’industrie et les producteurs ont financé une recherche fondamentale et appliquée cruciale pour les progrès réalisés dans la compréhension de la toxicologie des pesticides, de leur devenir dans l’environnement, de leurs modes d’action, de leur efficacité. Beaucoup de lignes de produits chimiques sont le fruit de leur travail sur des produits naturels. La plupart des pistes de contrôle biologique ont émergé de ce secteur. L’intégration des pesticides dans l’ensemble des moyens de contrôle des parasites et maladies y a souvent fait l’objet de recherches. Vous n’en avez probablement pas entendu beaucoup parler parce que les publications scientifiques ne sont pas conçues pour le grand public, mais il y a quelques publications de vulgarisation de l’USDA et des universités. Les entités publiques et privées proches des agriculteurs. – L’agriculture bénéficie des résultats de la recherche appliquée, de conseils techniques et d’un appui logistique fournis par une série d’entités telles que les agents de vulgarisation d’État ou de comté, les négociants de l’agrofourniture, les consultants, les experts appuyés par les organisations de producteurs et quelquefois les grands acheteurs (ainsi que par des experts gouvernementaux ou des universités). Ce groupe contribue grandement à l’évaluation et l’intégration des nouvelles méthodes de lutte contre les parasites et maladies et de leurs combinaisons. Ses membres sont très proches de leur base, les producteurs, ce qui fait que vous n’en entendez pas parler. Les agriculteurs. – Le rôle des agriculteurs est peut-être le plus important car ce sont eux qui font face à l’évolution des parasites et maladies, au changement climatique, à l’évolution de la réglementation, et qui mettent en œuvre les solutions de lutte. Ils supportent aussi le risque économique. Les parasites et maladies sont une réalité incontournable et toujours présente pour les agriculteurs. Il y a certainement un incitatif économique pour limiter les pertes dues aux parasites et aux maladies, mais il y a aussi un incitatif à le faire de manière économiquement efficace. Les agriculteurs se soucient de l’environnement et de la santé humaine comme tout un chacun. Heureusement, ils disposent d’un apport régulier de nouvelles solutions qui leur permettent de répondre à ces objectifs et ils font preuve de volonté et de sens de l’innovation pour les mettre en œuvre. Mais leurs efforts ne sont pas appréciés à leur juste valeur ; au contraire, les agriculteurs sont vilipendés par des critiques qui ne se donnent pas la peine de se renseigner réellement sur les défis auxquels les agriculteurs sont confrontés et les moyens qu’ils utilisent pour les relever. Les consommateurs n’ont pas besoin de comprendre combien et pourquoi les pesticides ont changé pour en tirer les bénéfices, qui proviennent d’une productivité et d’une sécurité accrues. Mais cela ne leur ferait pas de mal s’ils savaient, pour apprécier la nourriture qui leur est offerte. —\nSur le web. "}