{"url": "https://www.contrepoints.org/2019/05/19/344684-le-rechauffisme-un-mal-qui-repand-la-terreur-traverse-la-manche", "title": "Le réchauffisme : un mal qui répand la terreur traverse la Manche ", "author": "Par Max Falque. ", "date": "2019", "content": "Je pensais que l’Irlande ne suivrait pas le Royaume-Uni. Ils ne sont d’accord sur rien mais voilà que ces deux nations, auxquelles se joignent l’Écosse et le Pays de Galles, déclarent à 10 jours d’intervalle « l’urgence climatique » car, selon le ministre irlandais de l’Action climatique (sic !) « La situation se détériore très rapidement sauf à agir très vite car la fenêtre d’opportunité pour agir est sur le point de se fermer » Pour faire bonne mesure, l’Irlande a ajouté aux urgences celle de la biodiversité et ainsi armée d’un fusil à deux coups entend conduire le sauvetage de la planète. L’URGENCE : POUR QUOI ? On notera que changement climatique et biodiversité sont des mots-valises suffisamment imprécis pour justifier les luttes contre des moulins à vent dont celui des émissions de Co2… qui fait suite à la disparition de la couche d’ozone, l’acidification des forêts, la disparition des ours polaires, les migrations humaines, la sécheresse, les inondations, la montée du niveau des mers… Un vrai couteau suisse pour faire peur ! L’approbation enthousiaste de Greta Thunberg, ridicule adolescente (qualifiée par le quotidien Le Canard enchaîné « d’autiste dramatique, idole de Davos et même tête de gondole ») n’est pas un gage de politique raisonnable car il est difficile de faire plus bête pour promouvoir une idéologie ! On peut espérer que la folie du réchauffisme aura du mal à s’en remettre. L’ignorance coupable de l’histoire du climat permet de faire croire aux populations soumises à un bombardement médiatique, sans précédent en temps de paix, que le climat actuel tempéré est stable et éternel alors que l’humanité a toujours été confrontée à une alternance de périodes glaciaires tempérées et chaudes indépendantes de la concentration en CO2. Ainsi la Manche recouverte de glace permettait à nos très lointains ancêtres de rejoindre à pied nos deux pays, tandis que les plages de la côte d’Azur étaient à plus de 100 mètres en dessous du niveau actuel de la Méditerranée. De même, avant le refroidissement du Petit Âge glaciaire du XIVe au XIXe siècle, nos aïeux cultivaient la vigne dans la région de Cambridge. COMMENT TRANSFORMER UNE THÉORIE EN VÉRITÉ L’idée de limiter les émissions de CO2 pour maîtriser un réchauffement modeste appartient aux grandes erreurs « officielles » qui ont jalonné l’histoire de la science. La théorie du CO2 anthropique semble relever de la même passion à susciter la peur pour asseoir un nouveau pouvoir. Or, le CO2 est le responsable du remarquable verdissement de la planète depuis plus d’un siècle. Il est étonnant que la BBC, un des médias les plus réputés au monde, se soit vu interdire en septembre 2018 par le pouvoir politique d’inviter toute personnalité mettant en doute la responsabilité du CO2 et la modestie du réchauffement. Cette injonction totalitaire vient d’ailleurs d’être reprise par une bécassine réchauffiste qui propose sans état d’âme que le Conseil Supérieur de l’Audiovisuel exige des médias français la même censure. Orwell… au secours ! Il est vrai qu’en 2015 le gouvernement avait donné l’exemple en exigeant la tête de Philippe Verdier, journaliste à la télévision publique ayant mis en doute l’utilité de la COP 21 ! APRÈS LA CENSURE, LES TRIBUNAUX ? L’idée de tribunaux de justice climatique proposée par une ancienne ministre de l’Environnement et reprise tout récemment par un tribun extrémiste est également inquiétante. Orwell… au secours ! La pensée unique politiquement correcte diffusée par les médias répond à une logique bien analysée par Jean de Kervasdoué dans son excellent ouvrage Ils pensent que la nature est bonne (2016) : En fait, il s’agit d’un combat idéologique affirmant que la Nature est innocente et bonne et que l’Humanité est mauvaise. Cette passion pour contraindre les Hommes à la pauvreté via une inévitable dictature n’est pas innocente : elle correspond au catastrophisme annoncé imprudemment à court terme et rebaptisé collapsologie. Pourtant la société civile est prête à entendre un autre discours, même en France où le déclenchement de la révolte des Gilets jaunes peut être interprété comme le refus d’une fiscalité écologique inutile et inique. L’extraordinaire et indécente propagande pour la thèse du réchauffement climatique d’origine anthropique est probablement le chant du cygne de toutes les institutions qui, de bonne ou mauvaise foi, ont fait prospérer un fonds de commerce publiquement et médiatiquement illimité. Il est temps d’ouvrir le dialogue pour réintroduire la science au service de l’Homme plus que de la planète. "}