{"url": "https://www.contrepoints.org/2012/06/04/85643-decision-de-justice-contre-leolien-en-grande-bretagne", "title": "Décision de justice contre l’éolien en Grande-Bretagne ", "author": "Un juge de la Haute cour à Londres a rejeté en appel le projet de Sea Land and Power ltd. d’ériger quatre éoliennes d’une hauteur d’environ 100m près d’Hemsby et de Yarmouth, à la périphérie du parc national de Norfolk. ", "date": "2012", "content": "Sea Land and Power, qui avait fait une demande le 8 septembre 2009, avait fait valoir que le besoin d’atteindre les objectifs fixés en matière d’énergies renouvelables l’emportait sur toute considération d’ordre environnemental ou relative aux aménités paysagères ; mais la magistrate Justice Lang en a jugé autrement. Le conseil municipal de Yarmouth, dans son plan local de développement adopté en 2001, a considéré le site comme un « paysage important pour le territoire de Broadland […] et son aménagement ». Le projet avait été refusé en raison du fait que la mise en place d’éoliennes entraînerait « d’importantes conséquences négatives sur le paysage ». Dans une enquête de planification datant de novembre 2010, l’inspecteur avait affirmé qu’il était « inévitable » que les éoliennes « causent des dégâts en ce lieu majoritairement rural ». Il avait motivé son refus en expliquant que les conséquences négatives étaient si importantes qu’elles l’emportaient sur les besoins en matière d’énergies renouvelables. Justice Lang, dans le jugement rendu hier, a statué que, « en matière de loi », il n’était pas correct d’affirmer que la politique nationale consistant à promouvoir l’usage d’énergies renouvelables […] pouvait réduire à néant les politiques locales d’aménagement, ou qu’il fallait lui accorder la priorité sur celles-ci. En soutenant ainsi l’inspecteur dans son refus, Lang a renversé le traditionnel principe en vertu duquel il est primordial d’atteindre certains objectifs en matière d’énergies renouvelables, ouvrant très probablement la porte à une future série de rejets de demandes relatives à l’éolien terrestre. Lentement, progressivement, mais inexorablement, la politique énergétique du gouvernement continue de s’effriter. L’industrie du renouvelable espérait ériger environ 10 000 éoliennes terrestres supplémentaires d’ici 2020, en plus des 3500 existantes. Avec cette nouvelle décision, ils n’ont pas la moindre chance d’y parvenir. Une autre éolienne renversée – mais celle-ci à Otterburn "}