{"url": "https://www.contrepoints.org/2021/06/17/399706-la-rage-de-limpot-sabat-sur-les-telephones-doccasion", "title": "La rage de l’impôt s’abat sur les téléphones d’occasion ", "author": "Par Simone Wapler. En Marche Les Républicains MoDem et apparentés Socialistes Agir ensemble Gauche démocrate et républicaine ", "date": "2021", "content": "Le 10 juin, l’Assemblée statuait sur la loi de réduction de l’empreinte environnementale du numérique et en a profité pour instaurer une taxe de rémunération de la copie privée (RCP) sur les smartphones d’occasion reconditionnés. Cela vous soulagera certainement de savoir que cette taxe sera à un taux « spécifique et différencié », histoire d’être sûr de ne rien bêtement simplifier. LA VERTU DU MARCHÉ DE L’OCCASION Peut-être faites-vous partie de ceux qui ne dédaignent pas se procurer des appareils d’occasion reconditionnés ? Ce secteur compte un nombre croissant de clients, notamment pour les téléphones mobiles. Grâce au développement de l’offre par des réseaux de réparateurs, vous pouvez trouver des modèles récents, garantis et pour moitié prix du neuf. Vous pouvez ainsi économiser la TVA. En prime, si c’est votre tasse de thé, vous vous achetez une bonne conscience écoresponsable de sauveteur de la planète en soutenant le recyclage. Hélas, en réalité vous restez un salaud de prédateur. Heureusement, vos élus veillent… QUE DEVIENDRAIT LES ARTISTES SANS VOS IMPÔTS ? Sur l’achat d’un appareil neuf, outre la TVA, vous acquittez une taxe spéciale – dite RCP – au motif que vous pouvez copier des données. Or certaines de vos données sont des « œuvres culturelles » et ce faisant vous devenez un prédateur privant des artistes de redevance selon le point de vue du législateur. Il était donc urgent de vous faire rendre gorge. Le produit de la RCP, qui se monte à 0,5 %, a atteint 7 % du budget du ministère de la Culture en 2020 ; il est versé à des ayants-droit et des festivals. La taxe doit bien sûr être signalée sur le paquetage ce qui complique encore la vie des commerçants. En l’état actuel des choses, la RCP était acquittée par le premier acheteur. Mais les suivants ? Le monde culturel, déjà largement subventionné, a poussé des cris d’orfraie face à un tel trou dans les mailles de la taxe qui frappe les clés USB, les disques durs, les cartes mémoires, les CDs, les DVD… LE NAUFRAGE DE LA DÉMOCRATIE PAR LE PETIT BOUT DE LA LORGNETTE Un beau jour de juin 2021, quarante élus vigilants ont donc voté un amendement permettant de rectifier le tir et de récupérer des sous pour ces pauvres artistes qui, malgré les 1031 millions d’euros du régime des intermittents du spectacle, ont tellement de peine à survivre. C’est si dur de crisser comme une cigale même en ces temps de réchauffement climatique ! Sur les 576 députés, les 40 qui s’exprimaient ont donc voté cette taxe. Pratiquement, vous pouvez constater sur le site de l’Assemblée nationale que tout le monde se fout de votre argent. Quarante personnes sur une assemblée de 576 personnes suffisent à vous taxer. Les autres ont probablement des sujets plus importants à examiner. Chez les Républicains, très absorbés par la recherche du candidat à la présidentielle de 2022, un seul votant pour 105 membres. Chez les godillots En Marche 28 votants pour 269 membres. NAME & SHAME Comme la loi « climat et résilience » cette loi est prétexte à de nouveaux impôts et taxes dont on aura l’impression qu’ils sont levés pour une bonne cause. Toutes les lois désormais votées sont soit contraignantes, soit clientélistes et toujours taxatrices. La rage de l’impôt ne connaît plus de limite. Pourtant cette dérive du pouvoir n’est pas une fatalité. Aujourd’hui tout est en place pour contrôler nos élus, les technologies numériques le permettent. Ont voté OUI En Marche Éric Alauzet, Aude Amadou, Florian Bachelier, Florent Boudié, Pascale Boyer, Jean-Jacques Bridey, Philippe Chassaing, Mireille Clapot, Stella Dupont, Émilie Guerel, Marie Guévenoux, Yannick Haury, Christine Hennion, Nicole Le Peih, Christophe Lejeune, Laurence Maillart-Méhaignerie, Graziella Melchior, Patricia Mirallès, Florence Morlighem, Catherine Osson, Pierre-Alain Raphan, Véronique Riotton, Nathalie Sarles, Marie Silin, Marie Tamarelle-Verhaeghe, Liliana Tanguy, Vincent Thiébaut, Jean-Marc Zulesi. Les Républicains Virginie Duby-Muller MoDem et apparentés Bruno Millienne, Jimmy Pahun, Nicolas Turquois, Michèle de Vaucouleurs, Sylvain Waserman. Socialistes Chantal Jourdan, Gérard Leseul. Agir ensemble Luc Lamirault, Maina Sage. Gauche démocrate et républicaine Alain Bruneel, Marie-George Buffet.   Sur le site de l’Assemblée nationale, à chaque vote, les députés votant pour ou contre ou s’abstenant sont désignés. Si parmi eux se trouve votre député, il ne tient qu’à vous de lui faire connaître que vous n’appréciez pas ses votes ou son absentéisme lorsque c’est le cas. Vous pouvez obtenir les coordonnées de chaque député sur le site de l’Assemblée nationale en vous servant de la loupe rouge qui est juste en dessous du symbole du Palais Bourbon.  Si vous n’êtes pas fan du numérique et du courrier électronique, il vous reste les huées les jours de campagne électorale. "}