{"url": "https://www.contrepoints.org/2016/12/11/274609-paludisme-ddt-choix-politique", "title": "Paludisme : l’interdiction des insecticides a-t-elle été judicieuse ? ", "author": "Par Jacques Corbin. parce que paludisme dengue fièvre jaune fièvre du Nil Occidental Chikungunya Zika , le moustique n’est pas une espèce tropicale En URSS Aux USA et au Canada En France ", "date": "2016", "content": "Les environnementeurs tentent sans relâche d’accréditer auprès du public la thèse selon laquelle le « réchauffement climatique » aurait pour conséquence l’extension vers le Nord de l’implantation des moustiques, vecteurs d’une multitude de calamités dans le monde tropical. La thèse est tellement évidente, qu’avec le relai toujours sans faille de la grande presse lorsqu’il s’agit d’agiter l’épouvantail, le public en est de plus en plus convaincu. Un article de Guy Sorman publié récemment, sur Contrepoints même, va jusqu’à présenter l’extension du domaine des moustiques comme une preuve du réchauffement1… Or, cette thèse ne résiste pas à l’analyse. D’après les données de surveillance de l’Institut de Veille Sanitaire (InVS), il y a eu en France métropolitaine, en cette année 2016, 627 cas confirmés de Dengue, Chikungunya et Zika. Bien que, selon les spécialistes, la totalité de ces cas soient des importés (voyageurs infectés ailleurs), l’implantation de plus en plus vaste du moustique vecteur laisse craindre, dans les années à venir, l’apparition ou la multiplication de cas de transmission « autochtones » (vers des sédentaires). Cela pourrait entraîner, si on considère l’ampleur des problèmes posés dans les pays où ces maladies sont endémiques, de graves problèmes de santé publique. Voici en  effet l’évolution en France du moustique tigre (Aedes albopictus), telle que publiée par l’InVS :  Cette extension progressive de la zone d’implantation des moustiques vecteurs est un phénomène observé dans le monde entier. Or, il est bien connu que les alarmistes ont une propension à attribuer à l’homme toutes les misères du monde, dans le but de le culpabiliser afin que, contrit, il se laisse plus facilement tondre. Il n’est donc pas étonnant que les deux faits « les températures ont tendance à se réchauffer » et « l’implantation du moustique vecteur s’élargit » soient gaillardement requalifiés en causalité : « L’implantation du moustique vecteur s’élargit parce que les températures se réchauffent. » Or, bien sûr, « tout le monde sait » que le coupable du réchauffement climatique est l’homme, du fait de ses émissions de CO2. Donc, l’arsenal du catastrophiste – déjà pourtant bien garni de stupidités (fonte des glaces, submersion par les océans, disparition des nounours, réfugiés climatiques, augmentation des ouragans et cyclones et même tsunamis d’après une célèbre polytechnicienne et néanmoins ex-ministre, diminution des rendements agricoles…) – s’orne dorénavant d’une nouvelle terreur : le terrible fléau des maladies tropicales, sans même avoir besoin de voyager ! On sait déjà ce qu’il en est de toutes les munitions de l’arsenal du petit éco-catastrophiste illustré, au pire inventées de toutes pièces, au mieux grossièrement exagérées. Le but de cet essai est de faire justice à cette nouvelle terreur climatique. LES PRINCIPALES MALADIES « À VECTEUR » Les maladies à transmission vectorielle (« maladies à vecteur ») ont toujours été, et sont encore, parmi les pires plaies dont souffre l’humanité. Celles qui nous intéressent ici sont celles dont le vecteur est le moustique dont la prolifération peut, à tout moment, déclencher une épidémie de n’importe laquelle de ces maladies dont voici les principales :  La ville de Dallas, par exemple, a mis en place un programme très complet qui combine des mesures individuelles de prévention à caractère obligatoire, la distribution gratuite d’insecticides, la pulvérisation au sol par camions, et, depuis 2012 – récemment étendu au Nord Texas – l’épandage aérien d’insecticides, y compris en pleine ville (les écologistes sont très contents, allez voir les commentaires !). C’est grâce à ces épandages que le Texas a enfin freiné la prolifération des moustiques et le développement de l’épidémie. Voir ici la dernière note de synthèse (16/11/2016) mise en ligne par le comté de Dallas. D’autres maladies, dont on parle moins (pour le moment ?), sont également véhiculées par les moustiques de certaines espèces. En vrac : l’encéphalite de Saint-Louis, la filariose (qui touche tout de même 1,4 milliard de personnes dans 73 pays), l’encéphalite japonaise (pour le moment limitée à l’extrême orient et l’Asie du Sud-Est), l’encéphalite de Murray Valley et une vingtaine d’autres maladies plus ou moins graves ou plus ou moins répandues. UN TOUT PETIT PEU D’HISTOIRE DU PALUDISME Toutes ces maladies étaient bien commodément rangées dans la catégorie des maladies tropicales, en suivant le chemin tracé par la principale d’entre elles : le paludisme. Les médias avaient en fait « oublié » que le moustique n’est pas une espèce tropicale. Il faut ici rappeler que c’est pour défendre cette position que le Professeur Paul Reiter, de l’Institut Pasteur, sommité mondiale dans le domaine de l’épidémiologie des maladies tropicales et de leur contrôle, a démissionné du GIEC. Il n’arrivait pas à empêcher les activistes du groupe de travail sur les conséquences sanitaires du changement climatique de tirer indûment la sonnette d’alarme des supposées conséquences du réchauffement sur le développement des maladies à vecteur. Le lecteur intéressé pourra consulter le memorandum « The IPCC and technical Information. Example : Impacts on Human Health » présenté à la Chambre des Lords UK en 2005 et l’audition « Malaria in the debate on climate change and mosquito-borne disease » de 2006 du Professeur Reiter par le Sénat US. On peut facilement tracer l’évolution de la population des moustiques dans le monde à travers les âges en s’intéressant au paludisme et le climat n’est pas le critère majeur de la présence du paludisme. Le paludisme était dans un passé pas si lointain, extrêmement répandu dans les pays tempérés. On estime que pendant la première décade du 20ème siècle, le paludisme tuait entre 50 000 et 100 000 personnes par an en Europe et Amérique du Nord. En Europe, « il sévissait du sud de la Finlande jusqu’au Sahara et de la Iakoutie, en Sibérie, jusqu’en Iran » comme en atteste l’ouvrage Biodiversité du paludisme dans le monde (Jean Mouchet et al. 2004, voir un court résumé ici), ouvrage d’où sont extraits les deux tableaux suivants (voir pages 244 et 243). Au 20ème siècle, jusqu’aux campagnes d’éradication des moustiques, les malades se comptaient par millions en URSS (pic de presque 10 millions de cas en 1925 et 1934), et la grande épidémie qui a suivi la révolution fut la plus grande des temps modernes et causa plus de 600 000 morts. Le tableau suivant (page 244) donne l’évolution des cas de paludisme en URSS dans la première moitié du 20ème siècle.  Pour tordre définitivement le cou à l’idée que le paludisme est seulement une maladie tropicale, il suffit de rappeler qu’à cette époque le paludisme n’épargnait pas les régions polaires. Le nombre de malades en Iakoutie, exemple le plus septentrional de « paludisme polaire », avait atteint 16 000 en 1935 comme l’indique le tableau suivant (page 243). Et l’année de la naissance d’Albert Arnold Gore, il y avait encore plus de 2000 cas de paludisme en Iakoutie.  Aux USA, on estime que lors de la guerre de sécession aux USA (1861-1865), la moitié des indisponibilités de soldats sur le champ de bataille était due au paludisme, alors endémique un peu partout aux USA (un million de malades de chacun des deux côtés). Le Canada du 19ème siècle était également ravagé par le paludisme, et, exemple célèbre, durant la construction du « canal rideau » (entre Otawa et Kingston), le paludisme a tué des centaines d’ouvriers. Le paludisme est aujourd’hui de retour au Canada – un millier de cas par an – mais il s’agirait (pour le moment ?) de cas importés par des voyageurs de retour de zones infectées. En France, où le paludisme (« fièvre tierce », « fièvre quarte ») était endémique jusqu’au 19ème siècle dans beaucoup de régions (Sologne, Brenne, Landes, Marais Poitevin, Dombes, Plaine d’Alsace, littoral méditerranéen…), sa quasi-disparition « spontanée » au début du 20ème siècle a beaucoup intrigué les chercheurs (voir aussi ici). Aucune des explications avancées (usage de la quinine, assèchement des marais, évolution des pratiques culturales…) n’a semblé suffisante à elle seule à la communauté scientifique. Aujourd’hui, à part de rares cas de « paludisme d’aéroport », on ne connaît que des cas (quelques milliers par an) de paludisme contracté à la suite de voyages. LA DÉFENSE CONTRE LES MOUSTIQUES : DÉCOUVERTE DU DDT Le moustique est donc responsable de la contamination de centaines de millions de personnes par des maladies souvent invalidantes, parfois mortelles. Dans toutes les zones endémiques de maladies dont le moustique est le vecteur, il est essentiel de s’en protéger. Les mesures les plus simples de protection sont bien sûr : Mais, dans tous les cas où la contamination prend une forme épidémique grave, la seule mesure efficace est la lutte contre la prolifération du moustique lui-même. En pire cas, lorsque la vie de millions d’êtres humains a été menacée, des mesures extrêmes d’éradication, par usage d’insecticides, se sont révélées être les seules en mesure de stopper l’épidémie. La plus efficace des armes contre le moustique, et de loin, a historiquement été le DDT. Synthétisée dès 1874, cette molécule est restée en laboratoire jusqu’à-ce que le chimiste Suisse Paul Hermann Müller en découvre, en 1939, l’extraordinaire efficacité, d’abord contre les doryphores, puis contre toute une classe d’arthropodes, dont les moustiques. Hermann Müller reçut en 1948 le prix Nobel de médecine pour cette découverte. C’était la première fois que le Prix Nobel de Médecine était décerné à une personne qui n’était ni médecin, ni biologiste. LE DDT, ARME SECRÈTE DE GUERRE Dès le début de la guerre, les Américains, qui avaient gardé le souvenir de l’effroyable dîme prélevée par le paludisme sur leurs soldats (voir plus haut le cas de la guerre de Sécession), ont été séduits par l’efficacité du DDT – dont ils avaient vérifié par ailleurs l’innocuité pour l’homme – contre les moustiques, mais aussi les poux, autres fléaux des soldats en guerre étant donné la promiscuité et les conditions d’hygiène. Les premiers essais civils en vraie grandeur de traitements intra-domiciliaires dans la vallée du Mississipi en 1944 permirent d’éliminer le paludisme, qui y était endémique, en une seule saison. On se souvient qu’à cette époque, les USA étaient en guerre, en Europe et dans tout le Pacifique Sud, et pas seulement contre des soldats. Ainsi, En Sicile, en 1943, la 15ème armée compta plusieurs dizaines de milliers de malades du paludisme, plus que de faits de guerre. De même, leurs armées payaient dans tout le Pacifique un lourd tribut au paludisme, endémique dans toutes les îles. À Guadalcanal (1942-1943) par exemple, les pertes par paludisme (et autres maladies à vecteur, au total plusieurs milliers de morts) dépassent les pertes purement militaires. La situation était alors d’autant plus grave que les Japonais avaient coupé les Américains de l’approvisionnement du quinquina des plantations Indonésiennes. En Italie, en décembre 1943, l’armée américaine se trouve confrontée à une fulgurante épidémie de typhus qui se développait à Naples où s’entassait, dans d’épouvantables conditions d’hygiène et de promiscuité, plus d’un million de civils et de réfugiés, dans un environnement grouillant de poux. Dans beaucoup des 385 caves et cavernes qui servaient d’abris anti aériens, on trouvait des cadavres de victimes du typhus. Le DDT, qui maintenant est produit en masse aux USA, va entrer en scène. La quasi-totalité de la ville de Naples et de ses habitants fut traitée au DDT, à plusieurs reprises, par des équipes de pulvérisation (plusieurs centaines d’opérateurs) organisées militairement, sous le contrôle de l’armée, qui utilisèrent soixante tonnes de DDT. On trouvera, dans l’article « Control of Typhus in Italy 1943-1944 by Use of DDT », un rapport officiel détaillé de cette opération entamée fin décembre 1943, qui dura deux mois, et au terme de laquelle l’épidémie de typhus, qui avait très rapidement régressé, était vaincue. Les principales étapes de l’histoire militaire du DDT dans les années 40 sont très bien résumées dans un film documentaire (14 minutes) réalisé en 1945 par le Ministère de la Guerre des USA « DDT Weapon Against Disease 1945 US Army ». Ceux qui n’ont pas 14’ à consacrer doivent au moins regarder l’épisode de l’élimination du Typhus à Naples sur un court extrait ici, où on voit dans le détail l’application de la procédure de pulvérisation de la poudre de DDT dans toutes les ouvertures des vêtements, y compris le col et l’entrejambe, sur les cheveux et le cou, et ceci sans aucun type de protection, ni pour les opérateurs, ni pour les bénéficiaires, bébés compris. Dès lors que l’efficacité du DDT a été établie, le haut commandement allié a ordonné que partout où leurs troupes devaient intervenir, elles seraient précédées d’escadrons spécialisés pulvérisant du DDT afin de mettre les combattants à l’abri des maladies à vecteurs. « From now on, DDT marches with the troops », a déclaré Winston Churchill qui précisait, le 24 septembre 1944 : « The excellent DDT powder… will henceforth be used on a great scale by the British forces in Burma. » Pendant les dernières années de la guerre, le DDT a ainsi été massivement utilisé partout où les conditions locales étaient favorables à la pullulation des moustiques, et avec dans tous les cas la même efficacité. En mi-1944 par exemple, les Allemands avaient inondé la région des « marais Pontins » à l’ouest de Rome, qui avaient été asséchés par Mussolini, pour gêner l’avancée des troupes américaines. Cela avait créé des conditions idéales pour le développement des larves de moustiques. Des pulvérisations de DDT par avions, camions et équipes d’infanterie furent organisées. Les pertes par paludisme furent dès lors négligeables. L’APRÈS-GUERRE : SALE TEMPS POUR LES MOUSTIQUES Dès la libération de Rome, sous l’égide de la fondation Rockefeller, une campagne massive de démoustication à base de DDT fut mise en place en Italie. Dès 1951, il n’y avait pratiquement plus un seul moustique, ni bien sûr de paludisme, dans aucune des régions où le paludisme était endémique. Dans l’Europe entière, les campagnes d’éradication du paludisme rencontrent à partir de cette époque un incroyable succès : Un spectaculaire programme d’éradication de la maladie fut mis en place en 1946. De 1946 à 1950, 267 tonnes de DDT furent déversées sur l’île par tous les moyens terrestres et aériens. L’opération culmina durant l’été 1948 par une énorme opération aéronavale mettant en jeu une armée de 30 000 hommes ! (voir un film en Français dans les archives de l’INA). La diminution du nombre de cas de paludisme fut spectaculaire comme le montre la figure suivante, le paludisme a disparu de la Sardaigne, bien qu’’une espèce particulière de moustiques n’y ait pas été complètement éliminée. Forte de tous ces succès, l’OMS décida, en 1955, de lancer un vaste programme mondial d’éradication : le « Global Malaria Eradication Program ». Dans les 17 ans qui suivirent, l’OMS a pu certifier vingt pays, représentant plus d’un milliard d’êtres humains, comme exempts de paludisme. Le rêve de l’éradication totale du paludisme aurait-il pu devenir réalité ? Hélas, les résultats obtenus n’ont pas été au goût de tous. Sauver la vie des hommes peut-il se faire en privant de la vie des insectes ? Cette position semblait insupportable aux défenseurs de l’environnement, qui n’allaient pas tarder à s’organiser, et l’OMS sera vite obligée d’abandonner le DDT et de transformer l’objectif d’éradication en objectif de « contrôle », sacrifiant, sur l’autel de la défense de la « nature », la vie de centaines de millions d’êtres humains.. LA REVANCHE DES ÉCOLOGISTES : LE DDT DEVIENT L’ENNEMI La première attaque contre le DDT est venue d’Aldous Huxley. Dans son ouvrage Brave New World Revisited (1958), on trouve à titre d’exemple sur les bonnes actions qui peuvent entraîner de mauvais résultats : « For example, we go to a tropical island and with the aid of DDT we stamp out malaria and, in two or three years, save hundreds of thousands of lives. This is obviously good. But… » Une position aussi tragiquement malthusienne n’a jamais été aussi clairement et publiquement défendue, mais on la retrouve souvent en filigrane des discours des écolo-extrémistes pour lesquels l’homme est la pollution de la terre, laquelle se porterait bien mieux sans lui. Quatre ans plus tard, en 1962, la biologiste et écrivaine américaine Rachel Carson publie Silent Spring (« Printemps Silencieux »), un livre de fiction où elle décrit avec beaucoup de talent la tragédie d’un monde dont les oiseaux disparaissent à cause de l’utilisation des pesticides. Cet ouvrage déclencha une très violente polémique avec procès, expertises, contre-expertises, manifestations qui ne peuvent être détaillées ici. Disons seulement qu’après avoir sauvé plus de 500 millions de vies (évaluation de l’Académie des Sciences US), le DDT est dorénavant accusé de tous les maux, notamment : Après avoir entendu 125 experts et assisté à 365 démonstrations, le juge Edmund Sweeney, en charge du dossier conclut en 1970 en déclarant infondés tous les arguments des écologistes. « The uses of DDT under the registration involved here do not have a deleterious effect on freshwater fish, estuarine organisms, wild birds, or other wildlife… DDT is not a carcinogenic hazard to man… DDT is not a mutagenic or teratogenic hazard to man. » La décision politique est cependant prise par le directeur de l’EPA (déjà toute puissante Administration de l’Environnement des USA), lequel n’avait, paraît-il, ni assisté aux investigations, ni même lu le jugement : le DDT est interdit à partir de 1972, aux USA d’abord, en Europe ensuite. L’affaire du DDT a été le premier grand combat gagné par mouvement écologiste mondial et le début de sa toute puissance. Le DDT est devenu depuis un symbole très fort du mouvement écologiste mondial, qui a réussi, directement et indirectement, à en faire pratiquement interdire l’usage dans le monde entier. L’interdiction du DDT a entrainé le retour en force du paludisme partout où il avait été éradiqué, sauf en Europe pour le moment. À quelques exceptions près (Sri Lanka par exemple), des pays qui étaient probablement sur le chemin de l’éradication du paludisme ont, après l’interdiction, vu le fléau reprendre ses droits. Ainsi, l’Inde (75 millions de cas en 1951, 50 000 en 1961) est remontée à 2 millions de cas en 2000, réduits à environ 900 000 en 2013. Le graphique suivant montre bien le rebond de la mortalité mondiale due au paludisme après l’arrêt du DDT, et malgré les efforts considérables qui sont déployés partout avec d’autres moyens par les autorités sanitaires pour endiguer le fléau.  La triste réalité d’aujourd’hui est révélée dans toute son horreur par le rapport 2015 de l’OMS qui relève, pour 2015, 214 millions de nouveaux cas de paludisme et 438 000 morts, dont 88% sont Africains. Parmi les morts, 306 000, soit 70%, sont des enfants de moins de 5 ans, et, parmi ceux-là, 292 000, soit 95%, sont des bébés africains, dont la seule faute est de ne pas être des bébés phoques. De l’autre côté de la balance, pour se faire une idée de la somme des études, expériences et enquêtes qui démontrent que le DDT n’est pas coupable dans le procès en sorcellerie qui lui a été intenté, il faut consulter l’ouvrage de Przemyslaw Mastalerz The true story of DDT, PCB and DIOXIN  publié en 2005, dont on trouve de larges extraits sur le web. La liste exhaustive des incidents de santé imputés au DDT y est discutée, de même que les expériences humaines (oui !) où, par exemple, des volontaires ont ingéré 35 mg/j de DDT journellement pendant deux ans sans qu’il soit relevé aucun effet néfaste, même plusieurs années après l’expérience. Il y est également relaté l’examen sanitaire, 40 ans plus tard, de l’immense cohorte de ceux qui avaient participé, durant 5 ans, à l’éradication du DDT en Sardaigne, évoquée plus haut. Les différences entre ceux qui avaient été exposés et la population témoin sont considérés par les auteurs (Cocco et. Al, 1975) comme à la limite de la significativité statistique (« borderline statistical significance »). Aujourd’hui, devant la pression des équipes de terrain confrontées au problème, l’OMS a commencé timidement à rouvrir la porte à l’utilisation contrôlée du DDT comme arme anti-vectorielle. On consultera avec intérêt « The use of DDT in malaria vector control » texte qui définit, depuis 2006, la position officielle de l’OMS. Le communiqué de presse (version française) énonce : La position actuelle des grandes organisations écologistes mondiales – qui avaient toujours été vent debout contre toute utilisation du DDT – est en revanche à ce sujet, « légèrement » teintée d’hypocrisie : Dès lors, l’agriculteur du tiers-monde qui voudrait vivre de l’exportation de ses produits vers l’union Européenne a un choix extrêmement simple : voir mourir son enfant du paludisme pour pouvoir vendre sa production, ou le voir mourir de faim parce qu’il l’aura sauvé du paludisme. C’est le choix qu’évoquait très cyniquement Aldous Huxley (voir plus haut)2 "}