{"url": "https://www.contrepoints.org/2018/02/14/309640-neige-revelatrice-dune-defaillance-publique", "title": "La neige est révélatrice d’une défaillance publique ", "author": "Par Erwan Le Noan. ", "date": "2018", "content": "La semaine du 5 février, il a neigé en région parisienne, ce qui a fait la joie des enfants et des photographes amateurs. Pourtant, les chaines d’information ont diffusé jusqu’à l’épuisement des reportages sur les automobilistes bloqués et sur les usagers attendant en vain des transports en commun qui ne circulaient pas. Accusé d’impréparation, le gouvernement s’est immédiatement défendu, en expliquant qu’il ignorait qu’il allait autant neiger. En 2018, les GAFA peuvent prévoir ce que des individus isolés vont acheter, mais l’État, qui prétend pourtant prédire de quoi demain sera fait (ne fait-il pas des « investissements d’avenir » ?) ne parvient pas à anticiper les intempéries à 24 heures. Croyons-le sur parole, pour saluer ce si rare moment de modestie. UNE ARGUMENTATION UN PEU COURTE DU GOUVERNEMENT Le porte-parole Benjamin Griveaux a également fait valoir qu’il serait extrêmement coûteux d’acquérir des moyens permettant de dégager rapidement les routes, alors que les épisodes neigeux sont exceptionnels. Certains ont même expliqué, à peu de choses près, qu’il fallait que les Français arrêtent de geindre comme des assistés et se prennent un peu en main. Sur ce dernier point, ils n’ont évidemment pas totalement tort, mais ils ne vont pas défaire en une nuit ce qu’ont fait soixante années d’État Providence. Cette argumentation reste toutefois un peu courte. Si l’État n’a pas su anticiper ni réagir, cela ne signifie pas pour autant que c’était impossible : dans certaines villes en bordure parisienne, la circulation était assez facile, les municipalités ayant effectivement dégagé les routes. Ensuite, il est un peu facile d’accuser les citoyens, car la plupart du temps, ceux-ci ont assumé leurs responsabilités individuelles : ils ont nettoyé les trottoirs devant chez eux, sans attendre que les services de voirie ne le fassent ; ils ont partagé les informations sur les réseaux sociaux, alors que la RATP était aux abonnés absents et que son site internet était en panne. Les commentateurs parisiens ont ricané avec condescendance à propos de ces « banlieusards » qui se plaignent de ne pas avoir de train à une fréquence habituelle : c’est oublier que, souvent, certains devaient marcher trente, quarante minutes ou plus avant d’arriver sur le quai de leur gare sans savoir si les transports fonctionnaient. DES RESPONSABLES POLITIQUES IRRESPONSABLES Il est par ailleurs assez ironique d’entendre les responsables politiques rejeter toute responsabilité, alors qu’ils sont généralement prompts à tomber à bras raccourcis sur la moindre entreprise qui rencontre un dysfonctionnement, même exceptionnel, qui affecte le public. On ne compte plus les « mises en garde » et appels à la « vigilance » de leur part, qui alimentent autant de régulations préventives. Imagine-t-on ce que serait leur réaction si un acteur privé (compagnie aérienne, transporteur, ou autre), confronté à une difficulté du même ordre, avait répliqué qu’il n’allait tout de même dépenser son argent pour prévenir des circonstances rares ? Enfin, les partisans d’un État interventionniste ne cessent d’expliquer que la raison d’être de la puissance publique réside dans sa capacité, prétendument unique, à financer des « biens publics » (comme les routes !) et des services à la collectivité. C’est précisément pour cela qu’en France, la puissance publique collecte 53% du PIB (taux de recettes publiques en 2016). Les voici pris en échec : car avec autant d’argent prélevés sur l’économie, comment comprendre que cette mission fondamentale de l’État ne soit même pas remplie ? — Sur le web "}