{"url": "https://www.contrepoints.org/2014/01/31/155165-taxer-les-vices-ne-paye-pas", "title": "Taxer les vices ne paye pas ! ", "author": "Par Valentin Petkantchin. Taxe contre le vice qu’est la boisson Tabac et le vice du fumeur Taxe sur la margarine et concurrence déloyale ", "date": "2014", "content": " Un nombre croissant de taxes vise à changer les habitudes de consommation de la population dans de nombreux pays. À la fiscalité de produits tels que l’alcool, le tabac ou les jeux de hasard, de nouvelles mesures fiscales ciblent certains aliments ou boissons (taxe sur le gras, taxe soda, taxe Nutella) ou encore des produits de divertissement (jeux vidéo). Cette fiscalité comportementale, aussi appelée taxation des vices (ou sin taxes), n’est pas nouvelle. Si elle peut évidemment fournir des recettes publiques supplémentaires, elle doit cependant être considérée avec prudence car elle est souvent inefficace et source de nombreux effets inattendus. Ainsi, non seulement, les objectifs affichés ne sont généralement pas atteints, mais en augmentant artificiellement le prix sur le marché légal, les taxes comportementales ou paternalistes sont source de distorsions et de trafics illicites, synonymes de violence et de corruption accrues. UN VIEUX CONCEPT Prétexter l’existence d’effets néfastes liés à la consommation d’un produit quelconque est politiquement attrayant. Cela peut faciliter l’adoption d’une nouvelle taxe (ou la hausse d’une taxe existante). La logique défendue consiste à mettre en avant que la surtaxation du produit découragerait la consommation et déboucherait sur des bénéfices sociaux, par exemple en matière de santé publique. Cette logique d’augmentation des recettes publiques n’est pas nouvelle et a au contraire souvent été utilisée par les pouvoirs publics qui, depuis longtemps, imposent à leur population diverses taxes de ce type. Concrètement, elles prennent le plus souvent la forme de droits d’accises ou autres contributions indirectes1 appliqués spécifiquement au produit visé, en plus de la fiscalité générale frappant l’ensemble des biens et services à l’image de la taxe sur la valeur ajoutée (TVA). Les exemples sont nombreux. Taxe contre le vice qu’est la boisson Les tentatives visant à contrôler la consommation d’alcool remontent à plusieurs millénaires. Comme le tabac, l’alcool a été l’un des premiers produits à entrer dans le collimateur des prohibitionnistes. L’inventeur du vin de riz a ainsi été puni par l’empereur chinois en 2200 av. J.-C.2 ; en 1122 av. J.-C. le vin de raisin y a été prohibé et les vignes détruites. Les mesures pour limiter les abus de cette consommation au cours des siècles suivants et à travers les pays sont nombreuses. Les taxes sur les spiritueux figurent ainsi parmi les premiers droits d’accise instaurés en Angleterre au milieu du XVIIIe siècle. Aux États-Unis, la toute première taxe adoptée en 1791 fut le droit d’accise sur le whisky, justifié notamment par le fait que ce droit aurait un impact positif « d’un point de vue de la santé et de la moralité »3. Elle provoqua la fameuse « Révolte du Whisky » de la part de la population. L’alcool reste encore aujourd’hui lourdement pénalisé par des taxes spécifiques. Tabac et le vice du fumeur Le tabac est aussi et depuis longtemps la cible privilégiée des pouvoirs en place. Après son apparition en Europe, sa consommation a été fortement stigmatisée par les pouvoirs publics et religieux, s’accompagnant de peines plus ou moins sévères allant jusqu’à l’excommunication de « quiconque fumerait dans un édifice religieux »4. Dans un tel climat d’opprobre, il fut ainsi facile à Jacques Ier d’augmenter de 4000 % les droits d’importation sur le tabac en Angleterre en 1604, sous prétexte que le tabagisme était « une habitude répugnante à regarder ; odieuse pour l’odorat, nuisible pour le cerveau, dangereuse pour les poumons »5. L’opportunité d’augmenter les recettes fiscales en taxant la consommation de tabac fut également saisie en France. Le premier impôt sur l’importation des tabacs est mis en place par Richelieu en 1629, avant que Colbert n’instaure un monopole d’État sur la fabrication et la vente du tabac quelques années plus tard6. Taxe sur la margarine et concurrence déloyale La fiscalité des vices ne s’arrête pas à l’alcool et au tabac. En effet, des taxes ont été imposées sur divers autres produits sous divers prétextes. Il s’agissait souvent de préserver la santé publique ou sinon de protéger des industriels locaux de la concurrence de nouveaux produits. Une taxe spécifique sur la margarine a ainsi été imposée à la fin du XIXe siècle aux États-Unis au nom de la lutte contre la « concurrence déloyale » qu’elle représenterait vis-à-vis des producteurs laitiers sur le marché intérieur7. En Finlande, une taxe similaire a aussi été imposée entre 1934 et 1942 pour les mêmes raisons. Ce droit d’accise décourageait la consommation de margarine — dont la production utilisait des ingrédients d’importation — afin de protéger la production domestique de beurre8. L’ARGUMENT DES COÛTS SOCIAUX Au-delà des considérations d’ordre moral, les pouvoirs publics et les partisans des taxes comportementales mettent aussi en avant l’existence de coûts sociaux. L’idée est la suivante. Les consommateurs de produits viciés seraient un fardeau pour la collectivité, à savoir les contribuables. Ils causeraient concrètement une dégradation des finances de l’État. Il est alors suggéré que la suppression de leurs vices permettrait d’assainir les comptes publics. Aux États-Unis, le chiffre de 147 milliards de dollars pour traiter les conséquences de l’obésité en 2008 fut mis en avant pour justifier une nouvelle taxe sur les sodas9. En France, la prise en charge annuelle par l’assurance maladie de l’obésité et du surpoids serait de 10 milliards d’euros10. Des chiffres similaires sont présentés dans les cas du tabac ou de l’alcool. Les coûts du tabac en matière de santé seraient de 96 milliards de dollars aux États-Unis (2000-2004) et s’élèveraient à 193 milliards de dollars si on y ajoute les coûts liés à la perte de productivité11. De même, en France, les dépenses d’assurance maladie imputables au tabac auraient été de 12 milliards d’euros en 201012, le coût social global étant estimé à 47,7 milliards d’euros. Le coût social de l’alcool est, quant à lui, évalué à 37 milliards d’euros13. Ces chiffres sont impressionnants. Il n’empêche qu’il est permis de douter du lien automatique entre disparition des vices visés par la fiscalité comportementale et amélioration de l’état des finances publiques. Pourquoi ? Premièrement, la méthode des calculs laisse à désirer. En effet, au lieu de se focaliser sur le surcoût au cours d’une année donnée des personnes s’adonnant à leurs vices, il faudrait au contraire tenir compte des coûts de ces personnes tout au long de leur vie (concept de lifetime health costs) pour ensuite les comparer à ceux des personnes non concernées par ces vices (personnes ayant un style de vie sain ou healthy living). Or, ces dernières vivent généralement plus longtemps car leur espérance de vie est plus élevée. Elles occasionnent ainsi des coûts de santé particulièrement importants dans un âge avancé qui contrebalancent, voire pourraient même dépasser l’ensemble des surcoûts générés par des personnes obèses ou fumeuses au cours de leur vie14. À partir de données concernant les Pays-Bas, une étude conclut ainsi que si on se focalise uniquement sur les coûts à un âge donné, on constate effectivement un surcoût de 40 % chez les fumeurs. Par contre, en l’absence de fumeurs, les coûts de santé de l’ensemble de la population seraient 7 % plus élevés chez les hommes et 4 % plus élevés chez les femmes que ce qu’ils sont actuellement au sein d’une population comprenant fumeurs et non fumeurs15. Concernant l’obésité, une autre étude conclut que « bien qu’une prévention efficace de l’obésité débouche sur une baisse des coûts de santé qui lui sont associés, cette baisse est contrecarrée par les augmentations de coûts associés à d’autres maladies non-liées à l’obésité au cours des années de vie gagnées ». Dans leur globalité, les coûts des personnes non fumeuses et de poids normal  (healthy living) seraient ainsi supérieurs de près de 28 % à ceux des fumeurs et de 12 % à ceux des obèses (voir Figure 1). La disparition du tabagisme et de l’obésité ne permettrait pas dans un tel cas d’assainir les comptes publics, mais les alourdirait au contraire. Source : Pieter van Baal et al.16 Deuxièmement, dans la logique de ceux qui utilisent cet argument, il faut tenir compte de l’impact de la mortalité précoce des consommateurs de vices sur les autres postes budgétaires de l’État, notamment en matière de retraite ou de soins pour personnes âgées. Car là aussi, l’impact d’une disparition des vices et d’un allongement de la durée de vie, pourrait avoir l’effet contraire à celui suggéré par les partisans des taxes comportementales, à savoir alourdir à terme plutôt que soulager les comptes publics. Ainsi, en tenant compte des éléments ci-dessus, une étude évalue l’impact financier global du tabagisme aux États-Unis à des « économies » de 0,32 dollar par paquet17. À l’évidence, toute estimation du coût social des vices dépend de la méthodologie de calcul adoptée. D’un pays à l’autre, de nombreux paramètres peuvent varier ainsi que les données disponibles. Une chose est sûre. Le coût social des comportements à vice est loin de faire l’unanimité. De plus, même si ce coût était positif, pour juger de la chose dans sa globalité, deux éléments supplémentaires doivent être pris en compte. D’une part, la notion de coût social et de poids en termes de finances publiques vient de ce que les pouvoirs publics ont imposé en matière de santé et d’assurance maladie des régimes publics obligatoires. L’évaluation des risques y a été supprimée. Autrement dit, les surcoûts pesant sur les budgets publics liés au tabac ou à l’obésité, s’ils existent, sont un effet inattendu et non désirable de l’existence de ces régimes. Évidemment, il aurait fallu en tenir compte avant de les imposer. Ils ne sont pas une caractéristique inhérente à la consommation d’alcool, de tabac, ou d’aliments gras et sucrés. Dans un marché privé concurrentiel où la gestion des risques serait autorisée, si les fumeurs et les obèses présentent réellement un risque supérieur, ils seraient amenés à payer des primes plus élevées. La preuve en est qu’en matière d’assurance emprunteur ou assurance prêt, telle semble précisément la pratique d’une partie des assureurs en France où le coût de l’assurance dépend notamment du statut de fumeur, ou pas, ainsi que de l’indice de masse corporel18. Les coûts sont ainsi supportés par les consommateurs de vices eux-mêmes, l’éventuel fardeau pour les comptes publics disparaissant par la même occasion. D’autre part, l’existence de ces coûts externes dans les régimes publics actuels ne justifie pas nécessairement des taxes comportementales qui pourraient ne pas être un moyen approprié. Car de telles taxes frappent généralement tous les consommateurs (et tous les producteurs), alors que c’est souvent la consommation abusive du produit visé — par exemple de boissons alcoolisées ou de sodas, d’aliments gras ou sucrés, etc. — qui serait souvent à l’origine de problèmes de santé ou de problèmes sociaux. En voulant corriger cette externalité, la fiscalité en crée donc en réalité une nouvelle, possiblement plus importante, en imposant de nouveaux coûts ou externalités négatives à l’ensemble des consommateurs, obligés ainsi de manière injustifiée de payer plus cher leurs produits au quotidien19. DES EFFETS MITIGÉS ET INATTENDUS Si sur le papier, l’objectif affiché des taxes comportementales est souvent celui de la santé publique, plusieurs raisons expliquent pourquoi cet objectif n’est généralement pas atteint dans la réalité. La mise en place de la taxe peut effectivement avoir des effets inattendus. Car si les ventes officielles du produit surtaxé sont, certes, susceptibles de baisser, les consommateurs tendent en revanche à substituer un autre produit tout aussi, voire plus nocif que celui qui est visé. Cela compromet in fine l’atteinte des objectifs sanitaires affichés par les pouvoirs publics. L’expérience américaine des taxes soda montre par exemple que les consommateurs — notamment les enfants et les adolescents — se mettent à boire d’autres boissons caloriques relativement moins chères avec un effet inexistant ou minime sur le surpoids et l’obésité20. Quand les pouvoirs publics se mettent à taxer le gras — comme au Danemark en 2011 — les consommateurs augmentent leurs achats transfrontaliers et se tournent vers des produits moins chers, présentant tout autant des risques pour la santé en cas de surconsommation, voire plus, à cause de leur moindre qualité21. Le même phénomène affecte l’alcool, les consommateurs se rabattant à cause des taxes, sur des boissons alcooliques moins chères et plus fortes22, ou encore possiblement sur l’utilisation d’autres drogues comme le cannabis à la place de l’alcool23. Même dans le cas du tabac — souvent cité en exemple — les taxes ne sont pas non plus exemptes d’effets pervers similaires. Comme le souligne une étude, « un nombre croissant de recherches montrent que beaucoup de fumeurs réagissent de manière dangereuse aux taxes sur les cigarettes »24. Car si les consommateurs de tabac sont susceptibles de réduire le nombre de cigarettes, ils ont aussi en revanche tendance à augmenter le goudron et la nicotine consommés par cigarette fumée, soit en se rabattant sur des cigarettes plus puissantes, soit en fumant chaque cigarette de manière plus intense. Résultat ? Les « droits d’accise sur les cigarettes semblent n’avoir aucun effet sur la consommation totale de goudron »25, i.e. le facteur considéré comme la cause précisément de cancer. De plus, comme l’arrêt de fumer favorise souvent la prise de poids, d’autres études trouvent aussi que « les taxes sur les cigarettes causent une augmentation, peut-être significative, de l’obésité »26. MARCHÉ PARALLÈLE ET TRAFIC ILLICITE La mise en place de taxes comportementales ouvre automatiquement la voie au marché parallèle. Ce marché peut prendre la forme d’achats transfrontaliers — comme dans le cas de la fat tax qui a poussé les Danois à acheter leurs produits en Allemagne ou en Suède — et/ou d’achats au noir, achats qui peuvent représenter 10 % du marché de l’alcool au Royaume-Uni et 20 % ou plus du marché des cigarettes en France27. Ces phénomènes relèvent d’une logique économique incontournable. Dès que le prix d’un produit est artificiellement déconnecté de la réalité économique à cause des taxes, cela crée une marge de profit que des trafiquants n’hésitent pas à s’approprier, notamment dès qu’elle dépasse les risques et les coûts d’être pris. On perd souvent de vue dans le débat public que ce n’est donc pas la nature du produit surtaxé en soi, ou le vice, qui est à l’origine de la contrebande, mais la fiscalité qui en est la cause nécessaire et suffisante. Même des produits aussi banals que le sel ou le savon deviennent rapidement l’objet de contrebande, quand ils sont fortement taxés. La preuve en est fournie par l’exemple de l’impôt sur le sel en France (la gabelle), réputé pour la contrebande intensive dont il faisait l’objet. Ou encore par celui du savon en Angleterre où il y a été soumis jusqu’au milieu du XIXe siècle à une taxation spécifique lourde, allant jusqu’à 110 % à 120 % de son prix. Cette fiscalité, elle aussi, n’a pas manqué de donner « lieu à beaucoup de fraudes et à une contrebande active »28. Comme le note un des spécialistes de la question, « si enfreindre la loi permet d’obtenir un profit de 110 ou 120 %, alors elle continuera de l’être, en dépit de la multiplication des sanctions et la vigilance des forces de l’ordre »29. Enfin, les taxes stimulent d’autant plus le marché noir et la contrebande qu’elles sont accompagnées de taxes sur la valeur ajoutée et sont régressives, c’est-à-dire qu’elles frappent relativement plus lourdement les ménages à faibles revenus. En effet, ils seront les premiers à recourir au marché noir du fait de leur nécessité à préserver leur pouvoir d’achat. Or, comme le souligne une étude portant sur le Royaume-Uni, l’ensemble des taxes comportementales (en incluant notamment les taxes sur les carburants et les véhicules, ainsi que celles sur l’énergie verte visant à modifier les comportements en matière de consommation d’énergie) atteindrait 11,4 % des revenus disponibles des personnes les plus pauvres, et cette part serait de 21,7 % si on y inclut la TVA, soit le double de celle des personnes les plus aisées (voir Figure 2)30.  CONCLUSION Alors que les gouvernements sont à la recherche de recettes fiscales supplémentaires pour redresser les comptes publics, de nouvelles taxes — ou des hausses de taxes existantes comme dans le cas du tabac ou de l’alcool — sont proposées. Une telle fiscalité à visée comportementale est proposée pour divers aliments gras, sucrés ou salés, pour des sodas, mais aussi pour l’énergie ou divers produits de divertissements. L’existence de coûts sociaux liés à la consommation des produits visés est systématiquement mise en avant pour convaincre l’opinion publique que la baisse des vices permettrait de redresser les comptes publics. Or, l’existence de tels coûts et leur ampleur sont loin d’être certaines, même dans le cas d’un produit considéré comme fortement nocif, tel que le tabac. De plus, la mise en place de ces taxes doit être considérée avec la plus grande prudence car ce type de fiscalité présente de nombreux effets pervers. Elle cause des distorsions économiques et des gaspillages, en poussant les consommateurs à leurs substituer des produits de moindre qualité, tout aussi, voire plus nocifs pour la santé, dans le seul but d’éviter la taxe. Enfin, ces taxes sont la raison principale de l’existence d’un marché parallèle et d’un trafic illicite avec leur lot de crimes, de violences et de corruption. —\nSur le web. "}