{"url": "https://www.contrepoints.org/2021/01/29/389808-laffaire-du-siecle-et-la-sante-publique-les-elites-contre-le-peuple", "title": "L’affaire du siècle et la santé publique : les élites contre le peuple ", "author": "Par Christophe de Brouwer LES ÉLITES CONTRE LE PEUPLE L’AFFAIRE DU SIÈCLE : ET LA SANTÉ PUBLIQUE DANS TOUT CELA ? ", "date": "2021", "content": "Il m’a été demandé une réflexion à propos de l’action en justice en cours contre l’État français initiée par quatre ONG lui reprochant son « inaction climatique » en y apportant un éclairage de santé publique, éclairage singulièrement hasardeux. LES ÉLITES CONTRE LE PEUPLE L’opinion publiée est-elle déconnectée de l’opinion publique comme l’écrit Michel Maffesoli ? Son excellent ouvrage La faillite des élites est utile à ce titre. La justice, du moins son élite au sens donné par Régis de Castelnau dans Une justice politique, s’est-elle ralliée, et non pas soumise – la nuance est importante -, au pouvoir en place, partageant la cécité du premier sur la réalité populaire ? On se trouverait ainsi, comme aux États-Unis, devant le consensus desdites élites, celles qui ont le pouvoir de dire et de faire (selon la judicieuse formule de Maffesoli), réalisant ainsi ce que l’on nomme l’establishment, l’État profond, l’entre-soi, la bien-pensance, la conjonction et non la séparation des quatre pouvoirs, législatif, exécutif, judiciaire et médiatique. Notre époque est une confirmation assez saisissante de ce moment a-démocratique où la représentation populaire est devenue profondément minoritaire ; on le constate avec les dernières élections municipales françaises, pourtant un échelon de pouvoir se voulant le plus proche de ses électeurs. L’AFFAIRE DU SIÈCLE, INDÉCENTE ET RINGARDE Dans une indifférence assez générale, l’affaire du siècle continue cahin-caha son chemin au tribunal administratif de Paris suite à la plainte de quatre ONG (Fondation Nicolas Hulot, Greenpeace, Oxfam, Notre affaire à tous). En lisant ces quelques lignes, j’ai trouvé cela à la fois indécent et ringard. Indécent, car tous ceux qui font partie de l’élite de l’apocalypse climatique, élite au sens donné par Maffesoli, se retrouvent peu ou prou dans celle de l’apocalypse sanitaire du moment. Elles sont parties prenantes de l’establishment. Indécent, car ceux-là veulent leur part de contrôle social sur la population : leur sac de bonbons leur semble trop maigre par rapport à celui de l’apocalypse sanitaire. Indécent, parce qu’ils veulent faire croire à une divergence idéologique au petit peuple inculte, c’est-à-dire nous, alors que la réalité est tout autre : il s’agit de se répartir les parts du gâteau, il s’agit véritablement d’un entre-soi avec ses jalousies, ses hypocrisies et ses médiocrités. Ringard, car l’affaire du siècle est sur son décours. La question qui subsiste est de savoir comment utiliser les oripeaux restants et atterrir en douceur. Ringard, parce que la grande lessiveuse sanitaire est passée par là et que le souci des gens n’est plus la poursuite de chimères climatiques, mais leur survie en jonglant au travers de toutes ces mesures liberticides prises au nom de la bien-pensance sanitaire. Car ne nous y trompons pas, cette tentative judiciaire est une imposture par beaucoup d’aspects. Le pouvoir judiciaire est devenu un outil indispensable du combat politique, on l’a vu lors de la dernière élection présidentielle (cf le livre de Régis de Castelnau). Et cette énième instrumentalisation n’est pas là pour libérer mais pour approfondir le contrôle social de la population par une soi-disant élite, une oligarchie, en imposant des comportements de plus en plus contraignants de la sphère publique mais aussi privée. Ce type de justice sort de son rôle de juger en toute équité ; et comment le pourrait-elle dans ce bras de fer politico-médiatique de l’entre-soi. Elle endosse un rôle politique quelle que soit la décision. Car il s’agit d’une instrumentalisation apparemment consentie et en tant que telle c’est préoccupant. Ce n’est qu’un exemple parmi d’autres, et aujourd’hui les recours en justice foisonnent contre les mesures gouvernementales de contrôle social avec, dans la plupart des cas, des décisions qui créent une jurisprudence validant un peu plus les actions de ceux-là. Comment pourrait-il en être autrement ? L’AFFAIRE DU SIÈCLE : ET LA SANTÉ PUBLIQUE DANS TOUT CELA ? Car finalement les actions des élites sont réalisées au nom de celle-ci. Je ne reviendrai pas sur la bien-pensance sanitaire, un mensonge pour faire-valoir. Pourquoi l’opinion publiée en santé publique ne correspond plus à l’opinion publique dans ce domaine ? Pourquoi les recours judiciaires au nom de cette santé publique ne sont que des cache-sexe d’une évolution politique rapace et oligarchique, une certaine façon de corruption ? Les victimes sont sacralisées, non pas qu’elles aient droit de dire, mais elles sont l’instrument du pouvoir de dire et de faire, ainsi que du voile d’oubli jeté sur tous les autres. Pour comprendre, on peut certainement observer le mouvement des Gilets jaunes. Il y a les martyrs proclamés de la cause climatique ou sanitaire, mis systématiquement en avant pour justifier le dire et le faire d’un petit nombre. Combien de fois sur un plateau, le faux argument du « au nom des victimes », devons-nous faire ceci ou cela. « Je sauve des vies » n’est-il pas devenu un slogan de la bien-pensance, clamé au travers des réseaux sociaux ? Nous sommes véritablement « pensés par les autres » nous explique Maffesoli. La victime sacralisée permet d’utiliser à plein rendement la compassion très réelle de tout un chacun pour le bénéfice de quelques-uns. Les plus riches n’ont d’ailleurs jamais été aussi riches qu’aujourd’hui, les trusts aussi bien- portants, il suffit d’observer les GAFA ; et la liberté d’entreprendre, d’échanger, de dire et de faire pour tous aussi mal en point. C’est bien à l’occasion d’une de ces mesures climatiques de la bien-pensance que cette révolte des Gilets jaunes est née. Ils nous disent : « et nous les oubliés, les utilisés, les broyés, vous pensez à nous ? » La répression a été d’une très grande violence sur la longueur. De même pour les désobéissants des règlements sanitaires abscons, les images de violences policières, suivies d’un matraquage judiciaire dans bien des cas, sont édifiantes de l’entente et de la faillite des élites, mais élites quand même, un entre-soi loin du réel. LES VICTIMES SACRALISÉES C’est à ces excès que mène la notion de victime sacralisée. Et puis quelle aubaine pour les médias et pour les politiques en mal de consécration. On voit un phénomène similaire avec les experts du climat et du sanitaire : c’est au nom de la victime sacralisée et de la bien-pensance climatique ou sanitaire qu’ils agissent et s’imposent, loin des réalités. On perçoit ainsi convenablement le glissement de fonction de la santé publique. Elle se redéfinit non plus au nom de l’amélioration d’une santé collective, mais de plus en plus au nom de victimes sacralisées, instrumentalisées pour le bénéfice de quelques-uns, et peu importent les conséquences à côté, peu importent les conséquences sur le collectif pris dans son ensemble. Elle rencontre ainsi l’air du temps, celui des racialistes, des indigénistes, des antifas, etc., qui représentent autant de victimes sacralisées autoproclamées. Dès ce moment, la science peut être pliée dans le sens que l’on souhaite, elle est dévoyée. Et la santé publique aussi. On l’avait déjà vu avec l’affaire du siècle où la dissidence n’avait plus sa place, c’est tout aussi vrai avec l’affaire sanitaire où la censure s’est invitée et pas qu’un peu, aussi en santé publique. Les financements, qui sont généralement publics dans ce domaine, sont dirigés vers des objets adoubés par les élites. Il n’y a plus de place pour le penser et le chercher autrement. Mais à terme, c’est un assèchement des projets novateurs. Heureusement, la dissidence subsiste, persiste, grandit. Tout comme une vie souterraine qui se met pas-à-pas en place, avec une jeunesse de plus en plus réactive et révoltée contre l’appauvrissement de sa vie sociale et l’absence de perspective, ne fut-ce que d’un lendemain. On le voit par exemple avec les émeutes actuelles aux Pays-Bas. Nous voilà dans le solve avant le coagula des alchimistes. Un monde en devenir. De même une redéfinition de la santé publique se profile à l’abri des regards, imposée par les erreurs, les impasses, et parfois la forfaiture et les mensonges des élites de santé publique de nos pays, de connivence avec l’establishment. Le procès ringard à Paris concernant l’affaire du siècle n’est finalement que les prémisses d’une volonté autoritaire qui se saisit toujours davantage, avec opportunité et gourmandise, dans la violence si nécessaire, du contrôle des comportements populaires. Face à cela, une jeunesse se nourrissant de contestations, agissant de plus en plus à l’abri des regards, dont la vie souterraine est croissante, qui exige un vrai lendemain ; et pour ma part, avec eux, l’espoir d’une réflexion approfondie, tant du contenu que des objectifs, d’une politique de santé pour tous, dans toutes ses dimensions. Nous en sommes tellement loin aujourd’hui. "}