{"url": "https://www.contrepoints.org/2021/06/11/399327-qui-leut-cru-barbara-pompili-soutient-le-nucleaire", "title": "Qui l’eut cru ? Barbara Pompili soutient le nucléaire ! ", "author": "Par Michel Gay. ", "date": "2021", "content": "Dans un communiqué de presse commun avec Jennifer Granholm la secrétaire d’État américaine du département de l’énergie publié le 28 mai dernier, la ministre de la Transition écologique Barbara Pompili déclare que le nucléaire fait partie de la solution « pour atteindre zéro émission nette de carbone en 2050 » ! LE NUCLÉAIRE : UNE ÉNERGIE PROPRE, MÊME POUR POMPILI ! Les deux parties soutiennent vouloir « tirer parti de la recherche et de la science pour développer des technologies dans les domaines de l’énergie […] qui offriront un avenir plus propre, plus sûr et plus prospère ». Madame Pompili déclare également : Madame Pompili reconnait que le nucléaire est une énergie propre ! LE NUCLÉAIRE : UNE ÉNERGIE DÉCARBONÉE ET INNOVANTE D’AVENIR ! Enfin, Madame Pompili déclare : Tandis que la secrétaire américaine Jennifer Granholm affirme : « Nous devons de toute urgence apporter des solutions innovantes qui peuvent être déployées dans le monde entier, en tirant parti de toutes nos technologies de production à émission zéro, comme le nucléaire et les énergies renouvelables ». Ce communiqué de presse extraordinaire en anglais révélant l’outcoming sur le nucléaire de notre ministre en charge de l’énergie est, semble-t-il, passé sous les radars des grands médias, à l’exception de quelques sites spécialisés comme par exemple celui de la Société française de l’énergie nucléaire (SFEN). À moins que madame Pompili ne se soit livrée à un exercice de style, contrainte et forcée par le président de la République qui est un expert reconnu dans l’art du « en même temps »… "}