{"url": "https://www.contrepoints.org/2011/10/14/50474-lettre-ouverte-a-arnaud-montebourg-aux-protectionnistes-et-aux-dirigistes-de-tous-bords", "title": "Lettre ouverte à Arnaud Montebourg, aux protectionnistes et aux dirigistes de tous bords ", "author": "Souhaiter que la France ou l’Europe fasse « monde à part » ou « finance à part » n’est pas une solution qu’il soit honnête intellectuellement de proposer à nos concitoyens, même si c’est peut-être ce qu’ils veulent entendre dans ces temps difficiles. Par Alain Madelin 1)  Vous souhaitez une France nouvelle mais votre réaction contre le libre échange n’a rien de bien nouveau 2) En fait protectionnisme repose sur une illusion d’optique. 3) Le libre-échange est un jeu à somme positive, le gain de l’un n’est pas la perte de l’autre. 4) Le faux procès du dumping fiscal, social ou écologique Dumping fiscal ? Dumping social ? Dumping écologique ? 5) L’industrie ne disparait pas. Elle se transforme et s’internationalise 6) Le protectionnisme appauvrit les peuples 7) Ne faisons pas du libre-échange le bouc émissaire de nos désordres monétaires 8) Promouvoir le protectionnisme, c’est se tromper de combat. Vos diatribes contre la finance ", "date": "2011", "content": "Par Alain Madelin Cher Arnaud, Vous avez choisi d’interpeller Martine Aubry et François Hollande sous forme d’une lettre ouverte. Vous prenez l’opinion à témoin. Aussi je souhaite vous répondre et à ma façon éclairer le débat. Si je reprends votre lettre au vol, bien que ne m’étant sans doute pas destinée, c’est parce que le libéral que je suis ne peut laisser les arguments qui font votre succès sans réponse. Il est trop facile en temps de crise de jouer sur les peurs, de promettre d’illusoires protections, de dénoncer quelques boucs émissaires commodes. J’entends d’abord, point par point, réfuter votre protectionnisme, un protectionnisme dont l’Histoire nous a appris tous les dangers. C’est un protectionnisme radical tout comme celui de Mélenchon et de Marine Le Pen. Sans doute cette dernière comparaison vous irritera-t-elle, mais où est la différence lorsque celle-ci fait de la « mondialisation ultralibérale imposée par les États-Unis et la finance internationale » la cause de tous nos maux. Avec pour remède, la reprise du contrôle de l’économie et de nos frontières par le politique et la promesse d’un État fort pour mettre en œuvre « un protectionnisme social et territorial ». En fait, votre tâche est d’autant plus facile que le refus de la mondialisation libérale et la condamnation des excès de la finance internationale sont devenues des figures de discours convenus, à gauche comme à droite. Vous ne faites le plus souvent, que surenchérir dans des propositions puisées chez d’autres. Tous – ou presque- répètent leur volonté de protéger les français contre les soi-disant dumpings fiscaux, sociaux, environnementaux. Et la « préférence communautaire » – c’est-à-dire la version européenne de la préférence nationale – est une proposition de l’actuel président de la République. La TVA sociale qui prétend faire contribuer les produits étrangers au financement de notre protection sociale ou la taxe carbone sur les produits importés préparent les esprits. Votre succès devrait d’ailleurs servir à ceux qui pensent pouvoir emprunter le discours protectionniste qui fraie le chemin aux extrêmes et qu’ils trouveront toujours un « mieux disant protectionniste ». Aussi j’espère que les arguments que j’entends vous opposer serviront à combattre – bien au-delà de vous – la tentation protectionniste 1)  Vous souhaitez une France nouvelle mais votre réaction contre le libre échange n’a rien de bien nouveau. Elle est de toutes les époques. Déjà, d’autres que vous, au début du siècle dernier, dénonçaient la concurrence des travailleurs au rabais et les usines françaises établies en Pologne ou en Italie. Dit-on que la rapidité des moyens de communication modifie aujourd’hui la donne du libre-échange ? Hier, le textile parisien protestait parce que, avec le développement des chemins de fer, l’on assistait à « l’exode » des tissages et des filatures vers les Vosges pour « mettre les petits bergers des Vosges en concurrence avec les pauvres lingères brodeuses, mères de  famille de Lyon ou de Paris ». Il est vrai que lorsque la machine à fabriquer les emplois est en panne et quand se prolongent les désordres financiers et monétaires, les arguments protectionnistes trouvent toujours un écho nouveau. 2) En fait protectionnisme repose sur une illusion d’optique. Ce que l’on voit, c’est une entreprise contrainte sous la pression de la concurrence de fermer ses portes ou de délocaliser. Mais le consommateur qui en achetant par exemple une paire de chaussures importée 110 € au lieu de 200, a gagné un pouvoir d’achat supplémentaire de 90 €. Ce que l’on ne voit pas derrière la perte du producteur national, c’est le profit de cet autre producteur qui bénéficiera de ces 90 €. Ce que l’on voit encore moins c’est que les 110€ touchés par le producteur étranger reviendront inéluctablement, directement ou indirectement, sous forme d’achat de bien ou de services dans notre  économie au profit d’un autre producteur. Ceci revient à dire que tout avantage obtenu par le producteur d’une activité protégée se fait nécessairement aux dépens du consommateur et de deux autres producteurs selon la règle « un profit, deux pertes » que les manuels d’économie enseignaient naguère. C’est pourquoi globalement le libre-échange est toujours  gagnant-gagnant. Certes, si le dynamisme entrepreneurial est insuffisant et l’économie peu compétitive, les nouveaux emplois de substitution ne verront pas le jour. Mais est-ce là la faute du libre échange ? 3) Le libre-échange est un jeu à somme positive, le gain de l’un n’est pas la perte de l’autre. Le libre-échange est l’expression de droits fondamentaux : la liberté de produire, d’échanger, de choisir. La mondialisation n’est rien d’autre que cette extraordinaire opportunité offerte à tous les habitants de la planète d’échanger toute sorte de biens, de services, de capitaux, d’informations sans avoir à se préoccuper de l’existence des frontières. Les pays pauvres ont tiré globalement profit des progrès du libre-échange. La pauvreté, la faim, la misère et l’oppression reculent. La démocratie avance, l’éducation progresse, la santé s’améliore, la liberté économique profite à tout le monde. La liberté permet la mobilité sociale, les droits de propriété protègent les plus pauvres. La démocratie libérale permet le développement ; les pays en développement ont besoin de liberté,  de libre-échange et moins de protectionnisme. Cela est si vrai que l’on se presse aux portes de l’OMC pour y rentrer et que personne je souhaite en sortir. Vouloir réserver le libre-échange à des pays comparables, serait dire que les riches devraient échanger entre eux, les plus pauvres pourraient leur acheter, mais surtout pas leur vendre. 4) Le faux procès du dumping fiscal, social ou écologique Les inégalités de conditions de concurrence ne constituent en rien du dumping. Le mot dumping que tous utilisent volontiers n’est applicable qu’à des comportements potentiellement répréhensibles de vente à des prix inférieurs à ceux du marché national. Si l’égalité des conditions de concurrence est nécessaire à l’organisation d’une course hippique, elle n’a pas de sens pour des activités économiques dans lesquelles la recherche de l’efficacité doit primer. Le climat, les aptitudes, la législation économique, les charges publiques, les salaires, l’abondance du capital, l’accès à des réserves de matières premières sont autant d’inégalités de conditions de concurrence qui, grâce à l’échange, vont créer de la valeur. D’ailleurs, il n’y a pas de différence entre la concurrence d’une main-d’œuvre étrangère bon marché et celle d’une machine qui économise le travail humain et fait baisser les prix. Si l’on voulait égaliser les conditions de concurrence, encore faudrait-il dire lesquelles et jusqu’où ? Le temps de travail ? Les impôts ? Les salaires ? Et si oui, faut-il le faire par le haut, par le bas, par la moyenne ? Et que faire des conditions naturelles ? Faudrait-il harmoniser les jours de soleil pour préserver l’égalité des conditions de concurrence dans le tourisme ? Dumping fiscal ? Assurément, beaucoup de pays ont des impôts inférieurs aux nôtres : un faible impôt sur les sociétés en Irlande, un impôt au taux unique d’environ 20% dans les pays Baltes, pas de plus-values en Belgique, pas d’ISF en Allemagne… Mais cela correspond à une dépense publique inférieure  (34% du PIB en Irlande avant la crise contre 53% en France). Qui doit se rapprocher de qui ? Baisser l’ISF, copier la flat tax… L’Irlande ne pourrait-elle pas reprocher à la France la concurrence déloyale de ses exonérations de charges ? Dumping social ? Il faudrait soustraire nos producteurs nationaux à la concurrence d’exportateurs en provenance de pays aux droits syndicaux trop faibles et aux salaires trop bas. Il y a là beaucoup d’hypocrisie. Qu’on ne dise pas que l’on défend les droits fondamentaux quand on les réduit aux droits syndicaux. Quant aux salaires, s’ils sont bien entendu plus faibles dans les pays pauvres que dans les pays riches, c’est que la productivité globale y est aussi beaucoup plus faible. Augmenter le coût du travail dans ces pays reviendrait à supprimer leurs avantages comparatifs et à les condamner à la pauvreté ! Et si les désordres des changes engendrés par les manipulations monétaires des Etats empêchent souvent les ajustements de coûts, le libre échange n’est pas responsable. Dumping écologique ? Les  contraintes environnementales que nous nous imposons sont loin d’être partagées par tous. En fait, la valeur de l’air, de l’eau ou d’un paysage, n’est pas la même dans un pays riche et dans un pays émergent confronté à la famine, aux épidémies et à la pauvreté. Et il n’est guère réaliste d’imaginer une taxe frappant les produits importés des pays qui ne pratiquent pas les mêmes limitations de rejets de CO2 que nous. Pourquoi pas une taxe frappant les exportations des pays riches en raison de leurs rejets passés dans l’atmosphère ? Dans quel monde économique vivez-vous pour imaginer une agence publique chargée de fixer pour chaque produit le juste prix écologique ou social ? Voilà qui serait beaucoup plus for que  le contrôle des prix. 5) L’industrie ne disparait pas. Elle se transforme et s’internationalise Derrière le film catastrophe de la désindustrialisation que la France aime se projeter, la baisse de nos effectifs industriels a deux causes essentielles. D’une part, l’externalisation des fonctions de service (gardiennage, nettoyage, cantine) autrefois comptabilisées dans les emplois industriels et passées aujourd’hui dans les services. La frontière entre industrie et services s’estompe. Au lieu de vendre un bien, on vend de plus en plus un service. Les industriels se font commerçants. Les commerçants se font industriels. D’autre part, la hausse de la productivité dans l’industrie moins d’emplois et moins d’argent sont nécessaires par unité produite. L’influence des délocalisations reste d’ailleurs marginale. Tous les rapports convergent pour montrer que les délocalisations sont globalement favorables à la croissance économique et à l’emploi. Si l’Allemagne est devenue le premier exportateur de biens de haute technologie devant les États-Unis, à partir des mêmes facteurs de production que la France (même monnaie et même coût du travail). La plupart des produits aujourd’hui sont le résultat d’assemblages extrêmement complexes à l’échelle de la planète et vouloir oppose des obstacles à cette prodigieuse division internationale du travail est puéril. Apple en est un bon exemple. Prenez un iPhone, comptabilisé 179$ dans les statistiques américaines des importations en provenance de Chine. Une récente étude universitaire réalisée au Japon (Yuquig Xing et Neal Detert) a décomposé le processus de fabrication et la chaîne de valeur. Si la 3G, le Bluetooth et les composants audio sont « Made in USA », la mémoire flash et l’écran sont produits au Japon, le processeur et ses composants sont coréens, le GPS, la caméra et le Wifi viennent d’Allemagne. L’assemblage final en Chine ne représente que 6,5$ soit 1,3% du prix de vente aux États-Unis ! Ce que l’on voit, c’est un déficit commercial apparent de 1,9 Md pour les États-Unis avec l’iPhone, ce que l’on ne voit pas, c’est la captation de l’essentiel de la valeur créée par les américains et par Apple. La mondialisation et la mutation de nos économies vers la société de la connaissance ne font que renforcer cette interdépendance des activités économiques et financières. 6) Le protectionnisme appauvrit les peuples D’abord toute mesure de protection s’analyse comme un impôt de plus. Fermer nos marchés, c’est contraindre le consommateur français à acheter un produit européen à un prix supérieur à celui d’un produit extra-européen. La différence entre ces deux prix constitue un prélèvement obligatoire de plus que le consommateur devra verser non pas à l’État mais au producteur européen. Il s’agit même là – cela devrait vous préoccuper – d’un impôt sur les consommateurs les plus modestes, car cette préférence communautaire s’appliquerait et priorité sur les produits de grande consommation populaire. Toutes les expériences protectionnistes montrent ensuite que protéger durablement un secteur, c’est détruire les signaux des prix qui permettent les adaptations permanentes. Avec pour résultat – le plus souvent – un décrochage par rapport au monde. 7) Ne faisons pas du libre-échange le bouc émissaire de nos désordres monétaires. En fait, les bas salaires sont le reflet d’une productivité globale beaucoup plus basse. Le fait que les salaires des pays pauvres soient plus faibles que ceux des pays riches ne constitue ni un fait nouveau ni une hérésie économique. Si les salaires chinois, vietnamiens ou indonésiens sont beaucoup plus faibles que les salaires européens, c’est parce que la productivité moyenne y est plus faible. C’est, en principe, la fonction du système des taux de change que de corriger ces inégalités de productivité. Au fur et à mesure que les pays les moins productifs se développent, leur monnaie devrait dans un même temps se réévaluer et se rapprocher de ce qu’on appelle la parité de pouvoir d’achat. Sur ce point, je vous concède volontiers qu’il ne peut y avoir de fonctionnement normal du libre-échange que lorsque les États s’abstiennent de manipuler les monnaies.Or, aujourd’hui – ce n’était pas le cas dans les périodes les plus prospères du libre-échange – beaucoup de problèmes de compétitivité imputés au libre-échange sont clairement des problèmes d’ajustements monétaires. Néanmoins, il est facile d’observer que sur les cinq dernières années, le coût du travail en chine, corrigé du taux de change, s’est apprécié d’environ 50%. 8) Promouvoir le protectionnisme, c’est se tromper de combat. Il ne faut pas se tromper de combat et prétendre défendre nos emplois, face aux pays à main d’œuvre bon marché, en comprimant les salaires, en subventionnant les emplois peu qualifiés par d’artificielles baisses de charges tout en décourageant le capital et en sur fiscalisant les emplois qualifiés. Ce n’est pas la baisse du coût du travail qui fait la compétitivité. Les baisses artificielles du coût du travail à coups de subventions publiques sont non seulement contre-productives mais aussi désespérantes socialement. Elles donnent le sentiment qu’avec la mondialisation, l’avenir est au « salarié low-cost » épuisable et jetable. Que l’entreprise idéale, c’est un patron avec des salaires américains et des employés avec des salaires tchèques. L’avenir est à la France des bons salaires, pas à celle des bas salaires ! Il existe une saine augmentation du coût du travail au travers de la maîtrise des dépenses sociales et de meilleurs salaires rendus possibles par les gains de productivité et l’accroissement des investissements. Il est absurde, comme on le fait trop souvent, d’opposer le capital et le travail. C’est le capital investi qui fait les bons salaires de l’entreprise. Et c’est le niveau de capital productif qui fait le niveau général des salaires d’un pays. La déflation salariale allemande (imposée pendant dix ans à la suite de la surchauffe de la réunification) n’est pas un modèle. Le vrai secret de la compétitivité est ailleurs ; dans la qualité, la créativité, la qualification, l’innovation, l’investissement. Savez-vous qu’il y trois fois plus de robots dans les usines allemandes que chez nous (240 pour 10 000 employés, 85 en France) ? Vos diatribes contre la finance appellent des réponses plus courtes. Dire que l’on veut faire payer les banques car elles le méritent bien « flatte l’opinion ». La responsabilité  des banques dans la crise mériterait discussion. Une chose est sûre, c’est que l’activité bancaire est par nature hyper réglementée et que les failles de la réglementation relèvent pour la plus large part de la responsabilité des politiques de tous bords. Certes les États dans la crise ont du soutenir les banques pour éviter la faillite du système de crédit mais l’on sait qu’en France le soutien apporté aux banques dans la dernière crise n’a rien coûté aux contribuables (et à même rapporté). Quant à l’actuelle crise de notre système bancaire, ce n’est pas celle d’une quelconque spéculation mais bien la menace d’un défaut possible d’obligations souveraines présentées comme les plus sûres, d’une réglementation  qui a forcé leur détention par les institutions financières, et d’un dépassement dangereux des déficits autorisés par le traité de Maastricht, à commencer par la France. Quant à « faire payer les banques », il faut comprendre que cela signifie « on va faire payer les clients des banques ». Depuis longtemps la sagesse fiscale nous a appris « que si l’on met un impôt sur les vaches, ce ne sont pas les vaches qui paient les impôts ». Il en va de même d’une très éventuelle taxation des transactions financières qui, bien évidemment, serait répercutée sur le coût du capital et du crédit. Je sais bien que vous n’êtes pas seul à la préconiser mais je vous conseille de relire les rapports des experts économiques auprès de Lionel Jospin ou des déclarations de Dominique Strauss-Kahn ou Laurent Fabius qui savaient si bien expliquer qu’une telle taxe serait « inefficace » et « irréaliste ». Quant à prétendre mettre les banques sous tutelle sans indemnisation, c’est ignorer l’intégration mondiale des marchés financiers et la libre circulation des capitaux et les règles de droit européennes. Imaginez que la France puisse faire « monde à part » ou « finance à part » est chimérique. Tous les discours protectionnistes et dirigistes ne changeront rien – fort heureusement – aux évolutions du monde. Mais ils peuvent assurément faire perdre des chances à notre pays, aggraver nos problèmes d’emploi et de pouvoir d’achat. Au total souhaiter que la France ou l’Europe fasse « monde à part » ou « finance à part » n’est pas une solution qu’il soit honnête intellectuellement de proposer à nos concitoyens, même si c’est peut-être ce qu’ils veulent entendre dans ces temps difficiles où il faut avoir le courage de dire et de rappeler que les causes des malheurs de la finance ne sont pas celles que vous pointez mais plus sérieusement des manquements des politiques publiques, des interventions intempestives de ces dernières dans l’économie (ainsi en est-il de la cause de la crise dite des subprimes) et pire encore des défauts des États à honorer leurs signatures sur les marchés faute d’avoir proposé des produits financiers sains, c’est-à-dire en reflet avec une valorisation réelle. Étatiser les finances d’un pays ainsi que leurs institutions n’est pas le gage d’un comportement vertueux, souvenez-vous du Crédit Lyonnais ! Placer sa foi dans l’intervention publique en se défiant de l’initiative privée est une profonde erreur de raisonnement. C’est au nom des convictions qui sont les miennes que je crois nécessaire de vous le rappeler. Il n’y a pas une France vertueuse du service public et une France corrompue des entreprises privées. Ce clivage qui marque les idées qui sont semble-t-il votre succès divise encore une fois notre pays et ne le rassemble pas autour de ses talents créateurs qu’il faut encourager et non encadres, qu’il faut libérer et non contraindre. Je sais que ce discours a peu de chance de retenir votre raison, tant il est vrai que le constat que je fais est toujours peu partagé par vos amis mais encore par ceux qui, à droite aussi, entendent promouvoir le retour de l’État. Tant il est vrai que tenir un discours de responsabilité sur les causes de la crise et sur les solutions qui doivent être proposées, c’est marquer le pas sur une démagogie toujours plus facile. Il n’empêche qu’il m’appartenait de vous répondre aussi complètement que possible même si j’ignore, à vrai dire, si ceux qui ont emporté le premier tour des primaires prendront ce même soin. Croyez bien, Cher Arnaud, à l’expression de mes sentiments libéraux, démocrates et républicains. —-\nSur le web "}