{"url": "https://www.contrepoints.org/2020/05/18/371723-comites-agences-ministere-tout-ce-qui-encadre-la-sante-en-france", "title": "Comités, agences, ministère… tout ce qui encadre la santé en France ", "author": "Par Alain Roux. 1° Des représentants : 1° bis 2° Des élus représentant les collectivités territoriales 3° Des personnalités qualifiées 4° Des représentants du personnel Objectif 1 : Objectif 3 Objectif 4 ", "date": "2020", "content": "Le rédacteur de cette note a recherché dans les textes régissant nos principales institutions sanitaires françaises, les missions dont elles étaient investies et particulièrement celles concernant leur rôle dans l’anticipation et la prévention des pandémies. Il s’agit donc très clairement d’une recherche orientée sur ces deux points et pas sur la gestion de la crise sanitaire.\nN’ayant aucune compétence en matière médicale, le rédacteur s’est limité à compiler l’information officielle fournie sur Internet sur ces points. Afin de ne pas isoler la mission de l’action des intervenants, il s’est attaché à lire les rapports, certes de façon non exhaustive, mais en lisant totalement tous ceux qui avaient, ou pouvaient avoir, un rapport avec l’anticipation et la prévention des crises sanitaires… POLITIQUE DE SANTÉ L’article L1411-1 du Code de la santé publique prévoit que la Nation définit sa politique de santé afin de garantir le droit à la protection de la santé de chacun. La politique de santé relève de la responsabilité de l’État. Elle comprend notamment : – la préparation et la réponse aux alertes et aux crises sanitaires ; – l’information de la population et sa participation, directe ou par l’intermédiaire d’associations, aux débats publics sur les questions de santé et sur les risques sanitaires et aux processus d’élaboration et de mise en œuvre de la politique de santé. Dès que la pandémie du Covid-19 a atteint la France, tous les Français ont découvert l’impréparation de l’État, notamment pour l’approvisionnement en moyens de protection : masques, gel, blouses, etc. La loi prévoit que l’État doit informer la population et la faire participer aux débats publics sur les risques sanitaires. Les Français ont-ils été informés par leurs gouvernants de notre extrême dépendance vis-à-vis de la Chine et de l’Inde qui détiendraient 80 % des principes actifs utilisés dans leur fabrication ? Ils l’ont découvert en mars dernier. LE HAUT CONSEIL DE LA SANTÉ PUBLIQUE (HCSP) Créé par la loi du 9 août 2004 et mis en place en 2007 le HCSP a pour missions de : Le HCSP est organisé en 4 commissions spécialisées : Le Haut Conseil est composé de 90 membres assistés par un secrétariat général de 14 personnes et peut s’entourer d’experts. Le décret du 10 mai 2019 et l’arrêté du 10 mai 2019 fixent les indemnités des membres du HCSP, experts et fonctionnaires chargés du secrétariat général. Le HCSP publie chaque année un rapport d’activité. Le dernier en date porte sur  l’année 2018. Le HCSP a dans ses missions un rôle à jouer dans la stratégie nationale de santé : il doit apporter aux pouvoirs publics une expertise dans la gestion des risques sanitaires ainsi que dans l’évaluation des stratégies de prévention. Il doit aussi leur fournir des réflexions prospectives et des conseils. L’a-t-il fait ? Le rapport 2018 du HCSP (66 pages + des annexes) sous la signature de son président de l’époque, le professeur Franck Chauvin, est étonnamment muet sur tout ce qui concerne les pandémies. Elles ont pourtant été nombreuses à toucher aussi la France ! Dans les objectifs de travaux pour 2019 le rapport n’indique nulle part qu’il va travailler sur cette question. Dans son autocélébration sur « l’importance de ses travaux » le HCSP (rapport 201), se félicite d’avoir été auditionné une dizaine de fois par différents organismes et cite l’Assemblée nationale, le Sénat, la Cour des comptes, l’IGAS. Ces institutions ne lui ont semble-t-il pas fait part d’une préoccupation sur la prévention des pandémies ! LA HAUTE AUTORITÉ DE SANTÉ (HAS) Créée par la loi du 13 août 2004, c’est une Autorité publique indépendante à caractère scientifique. Elle vise à développer la qualité dans les champs sanitaire, social et médico-social, au bénéfice des personnes. Elle travaille avec les pouvoirs publics dont elle éclaire la décision, avec les professionnels pour optimiser leurs pratiques et organisations, et au bénéfice des usagers dont elle renforce la capacité à faire des choix. Ses trois missions sont : Elle dispose de : La HAS a publié en 2018 un rapport de 80 pages disponible sur internet. Il semble que la Haute Autorité de Santé ait essentiellement une mission de suivi, de contrôle et de recommandations sur les soins pratiqués, les médicaments et dispositifs délivrés et qu’elle n’ait donc pas vocation à intervenir directement sur les problèmes d’anticipation et de prévention des pandémies. L’AGENCE NATIONALE DE SANTÉ (SANTÉ PUBLIQUE FRANCE) Prévue par l’article L 1413-1 du Code de la santé publique, créée le 26 janvier 2016, c’est un établissement public de l’État à caractère administratif, placé sous la tutelle du ministre chargé de la Santé. Elle est désignée sous le nom de « Santé Publique France ». En regroupant leurs activités, elle a succédé à l’Institut de veille sanitaire (InVS), l’Institut national de prévention et d’éducation pour la santé (INPES), l’Établissement de préparation et de réponse aux urgences sanitaires (EPRUS) et Addictions drogues alcool info service (ADALIS). Elle a pour missions : Elle assure, pour le compte de l’État, la gestion administrative, financière et logistique de la réserve sanitaire et de stocks de produits, équipements et matériels ainsi que de services nécessaires à la protection des populations face aux menaces sanitaires graves. Elle assure aussi la gestion des réservistes sanitaires et l’animation de leur réseau. Article L1413-4 : À la demande du ministre chargé de la Santé, l’agence procède à l’acquisition, la fabrication, l’importation, le stockage, le transport, la distribution et l’exportation des produits et services nécessaires à la protection de la population face aux menaces sanitaires graves. Elle assure, dans les mêmes conditions, leur renouvellement et leur éventuelle destruction. Article L1413-9 : L’agence est administrée par un conseil d’administration, composé, outre son président, nommé par décret (Mme Marie Caroline Bonnet-Galzy depuis le 18 décembre 2017), des membres (au nombre de 33) suivants : 1° Des représentants : 1° bis : deux députés (M. Bricout) et deux sénateurs (MMmes Martine Berthet et Véronique Guillotin) ; 2° Des élus représentant les collectivités territoriales 3° Des personnalités qualifiées choisies en raison de leur compétence dans les domaines relevant des missions de l’agence ; 4° Des représentants du personnel Article L1413-10 : L’agence est dirigée par un directeur général, nommé par décret (Mme Geneviève Chene, professeur de biostatique et de santé publique depuis le 30 octobre 2019). Le directeur général émet les avis et recommandations relevant de la compétence de l’agence et prend, au nom de l’État, les décisions intervenant à la demande du ministre chargé de la Santé en application de l’article L. 1413-4. Santé publique France dispose : Article 1413-11 : Un conseil scientifique veille à la qualité et à la cohérence de la politique scientifique de l’agence (27 membres). Un comité d’éthique et de déontologie veille, en lien avec le déontologue mentionné à l’article L. 1451-4, au respect des règles éthiques et déontologiques applicables à l’agence, aux membres de ses instances, à ses personnels et à ses collaborateurs occasionnels (7 membres). Un comité d’orientation et de dialogue contribue au développement des débats publics et des réflexions collectives sur les problèmes de santé publique (10 à 20 membres). Santé Publique France est financé par des subventions, des dotations versées par les régimes obligatoires d’assurance maladie, des produits de ses ventes et services, des taxes prévues à son bénéfice. Son budget 2019 avoisinait 200 millions d’euros alimenté aux trois-quarts par la dotation de l’État (150 155 356 euros en 2020). En 2020 une dotation exceptionnelle de 860 000 000 euros lui a été accordée au titre de la prévention épidémique et de la constitution de stocks stratégiques. Son effectif salarié serait de 645 personnes. Le 12 février 2018, le directeur de Santé Publique, M. François Bourdillon, a signé avec Mme Agnès Buzyn, ministre de la Santé, un contrat d’objectifs et de performance (COP) définissant six objectifs stratégiques. Trois d’entre eux retiennent l’attention car ils peuvent couvrir le champ des risques de pandémies : Le rapport 2018 de Santé publique France rend compte de son action sous trois rubriques : anticiper, comprendre, agir. Sous la rubrique « Anticiper », on trouve les sous-titres suivants : L’anticipation des pandémies ne semble pas faire partie des grandes anticipations de Santé publique France. Et pourtant ! Il faut lire la rubrique suivante. Sous la rubrique « Comprendre » on trouve un avis d’experts sur la stratégie de lutte contre une éventuelle pandémie grippale et on nous explique très sérieusement : « La France dispose d’un plan de lutte contre la pandémie qui s’articule pour ce qui est des stocks stratégiques de produits de santé autour de trois axes : le premier concerne la capacité à produire très rapidement, une fois la souche identifiée, des vaccins en nombre suffisant. Le second axe consiste à constituer des stocks d’antiviraux et le troisième repose sur les mesures barrières et la constitution d’un stock de masques chirurgicaux ». La page se termine par une belle photo d’un masque chirurgical. La stratégie était prête ( ?) pour une pandémie grippale… pas pour une « grippette » comme des responsables politiques l’ont qualifiée au début avant qu’elle ne devienne un redoutable Covid-19. Si tout cela n’avait pas causé tant de morts et déclenché une catastrophe économique, on serait tenté de sourire. Sous la rubrique « Agir », rien n’est développé sur la constitution de stocks de masques chirurgicaux ! Santé Publique France dispose d’un conseil scientifique de 27 membres présidé au 31 décembre 2018 par M. Philippe Quenel. On notera que le professeur Jean-Louis Delfraissy a été nommé le 11 mars 2020 président du « Conseil scientifique Covid 19 » institué par le ministre de la Santé, Olivier Véran pour conseiller le gouvernement. Il semble que ce soit un nouveau conseil. Le Conseil de l’article 1413-11 existe-t-il toujours ? A-t-il été prié de se taire sur le Covid 19 ? A-t-il été remplacé pour « manque de science » ou « défaut de conseil » ? Santé publique France gère des sites thématiques de prévention ; elle pilote et finance également des dispositifs d’aide à distance en santé qui vont de la nourriture à la dépression en passant par l’alcool, les drogues, le jeu, les ondes mobiles etc. Aucun ne concerne la protection contre une pandémie. STRATÉGIE NATIONALE DE SANTÉ 2018-2022 La France s’est dotée d’un plan de Stratégie nationale de santé conformément à l’article L1411-1-1 du Code de la santé publique. À ce titre, Mme Agnès Buzyn, ministre des Solidarités et de la Santé, a signé en 2018 un plan de stratégie nationale de santé pour les années 2018 à 2022, plan élaboré par Santé Publique France. Ce document de 54 pages fixe 4 axes prioritaires : Il définit aussi des priorités spécifiques à la politique de santé de l’enfant, de l’adolescent et du jeune ainsi que certaines dispositions spécifiques à la Corse et à l’Outre-mer. Le site internet explique que les actions de prévention comprennent l’ensemble des actions permettant soit de prévenir la survenue des problèmes de santé (prévention primaire), soit de les détecter précocement et d’éviter leur aggravation (prévention secondaire), soit encore de pallier leurs conséquences ou complications (prévention tertiaire). La prévention est dite passive lorsqu’elle ne nécessite pas la participation active des personnes concernées ; par exemple lorsque l’on modifie l’environnement pour supprimer l’exposition à un danger. Concernant la prévention, la page 26 du plan aborde la question du renforcement de la « prévention des maladies vectorielles » en indiquant : « L’accroissement des risques liés aux maladies vectorielles (notamment dengue, chikungunya, zika, maladie de Lyme et paludisme) va se poursuivre avec le réchauffement climatique. Si les épidémies d’arboviroses concernent principalement les territoires ultramarins, des premiers cas sont apparus ces dernières années en Corse et dans le sud de la France. Ainsi, l’extension de l’aire d’implantation du moustique vecteur dans l’Hexagone, passée de 20 à 40 départements en 3 ans, entraînera immanquablement des épidémies. Dans les prochaines années, il sera donc nécessaire de : – limiter les risques d’endémisation et d’épidémisation par une surveillance et des contre-mesures adaptées à ce type de pathologies dites « tropicales » ;\n– organiser la surveillance entomologique et prévenir l’implantation et le développement des moustiques vecteurs, en lien étroit avec les collectivités territoriales ;\n– renforcer la prévention des maladies vectorielles par une meilleure information du public et des professionnels de santé notamment sur les mesures d’hygiène ». Fin de citation ! La stratégie de santé de la France semble essentiellement axée sur ce qui se passe à l’intérieur de notre pays, à la petite exception de ce qui est abordé à la page 26 du plan ; lequel semble un catalogue tout autant médical que social. Aucune intégration dans cette stratégie de ce que la mondialisation peut avoir comme incidence en termes de pandémie, aucune considération sur l’indépendance nationale en matière de santé. Dans l’une des définitions donnée au mot stratégie, on lit que c’est « l’art de coordonner l’action de forces militaires, politiques, économiques et morales impliquées dans la conduite d’une guerre ou la préparation de la défense d’une nation ». La stratégie santé de la France se situe au niveau de la protection individuelle de chaque citoyen, mais n’a semble-t-il pas appréhendé la défense de la santé de toute une nation. C’est pourtant la question qui se pose depuis des années avec l’exportation mondiale de virus, souvent asiatiques, mais qu’on a choisi de ne plus désigner que par des noms génériques, plutôt que par leur origine. La stratégie santé de la France n’apparaît pas comme étant de grand secours pour la guerre contre le covid-19 que livre notre pays sous la responsabilité de son Président. MINISTÈRE DE LA SANTÉ ET DIRECTION GÉNÉRALE DE LA SANTÉ Le ministère des Solidarités et de la Santé indique sur son site qu’il œuvre à l’organisation de la prévention et des soins, la recherche et l’innovation dans le domaine de la santé. Au sein de ce ministère se trouve la Direction générale de la santé (DGS). La DGS est chargée d’élaborer et de mettre en œuvre la politique relative à la prévention, à l’environnement sanitaire, à la maternité, à l’enfance et aux actions spécifiques de santé, à la gestion des risques sanitaires, ainsi qu’à l’organisation et à la formation des professions médicales et paramédicales. Selon l’organigramme publié, le Directeur général de la Santé, le professeur Jérôme Salomon, la pilote avec l’aide de son directeur général adjoint et de son cabinet : La presse a fait écho aux déclarations de M. Salomon lorsqu’il était conseiller du candidat Macron pendant la campagne présidentielle. Il aurait attiré l’attention d’Emmanuel Macron sur la nécessité de traiter des risques de pandémies. C’est vrai ? C’est faux ? Si c’est vrai, que n’est-il passé à l’action quand il a été nommé Directeur de la santé ? Si c’est faux, comment une personne de ce niveau n’a-t-elle pas signalé la vacuité sur le sujet des risques de pandémies dans tous ces rapports d’activité, ces contrats d’objectifs et de performance, ou cette stratégie nationale de santé ? LIBRE OPINION FINALE L’examen des textes et des missions confiées à toutes ces structures montre bien qu’elles pouvaient et devaient alerter les autorités compétentes sur la nécessité de prendre en compte les risques de grandes pandémies et de mettre en place en temps utile les mesures adaptées de prévention. Elles le devaient aux Français. Malheureusement, l’administration de notre pays- dont la compétence est reconnue mais qui est pléthorique, qui ignore et souvent freine les initiatives des entreprises et dans la pratique n’est jamais responsable – entourée de hauts comités, de conseils et d’agences, a une propension naturelle à écrire des textes, des normes chaque fois qu’un problème doit être réglé, mais ne les applique pas toujours avec le pragmatisme nécessaire à l’action. « Au commencement était le verbe, non au commencement était l’action » – Charles De Gaulle en prélude de son livre Le fil de l’épée. Qui se soucie de la réelle efficacité de toutes ces structures, de la pertinence de leur action par rapport aux objectifs qui leur ont été fixés ? Qui se préoccupe de mettre en cause leur responsabilité sous les formes appropriées lorsqu’elles ont failli à leur mission ? Généralement, une nouvelle structure est créée quand la précédente n’a pas rendu les services attendus tout en laissant parfois l’ancienne subsister. Elle peut toujours servir de placard doré. Les politiques lisent-ils suffisamment les rapports de tous ces organismes chargés aussi de les conseiller ? Le Parlement assure-t-il un réel contrôle de l’action du gouvernement et de son administration ? Est-ce possible ? Certainement, mais toute fonction de contrôle est fondée sur la capacité d’indépendance entre contrôleur et contrôlé. Le passage permanent de hauts fonctionnaires à des fonctions d’élus politiques et leur retour sans risque dans leur administration d’origine quand ils cessent d’être élus, les incite naturellement à la prudence. Durant les années passées on a entendu avec bonheur la voix de la Cour des comptes par son président, Didier Migaud, s’élever contre tout ce gaspillage, de temps, d’argent et d’énergies. Il a été écouté respectueusement, mais a-t-il été entendu ? C’est un triste constat. Il n’empêche pas un peu d’optimisme : la France est un pays fabuleux, malheureusement enclin à ne se ressaisir vraiment que lorsqu’il touche le fond de l’abîme, mais capable de le faire car il déborde de talents. Encore faut-il qu’il soit permis à ces talents de s’exprimer sans qu’ils soient étouffés par le gros arsenal de nos carcans administratifs. — Sur le web "}