{"url": "https://www.contrepoints.org/2014/02/06/155783-leconomie-souterraine-un-rejeton-de-letatisme-et-du-socialisme", "title": "L’économie souterraine : un rejeton de l’étatisme et du socialisme ? ", "author": "Par T. Matique. ", "date": "2014", "content": " Depuis environ une cinquantaine d’années, certains États évaluent l’économie souterraine de leur pays et pour y parvenir ont recours aux méthodes établies par des économistes, dont notamment Vito Tanzi, Edgar Feige, Freidrich Schneider. Pourtant, le compte n’y est pas car, quelle que soit la méthode, les données prises en compte le sont sur des hypothèses non avérées. L’approche monétaire (rapport billets/dépôts à vue, demande de monnaie, etc) ne tient pas compte des sociétés écran, des devises étrangères pouvant être utilisées, du troc, des dépenses faites dans un pays limitrophe, des dépenses faites par des travailleurs détachés d’un autre pays, etc. L’approche Dépense/Revenu/Épargne purement comptable (PIB/Déclarations de revenu/Comptes en banque) ne tient pas compte des revenus non déclarés, dont les ressources non imposables (exemple les bourses), ou les erreurs volontaires ou involontaires non décelées en raison d’un seuil critique non dépassé, des dépenses faites hors du territoire par les frontaliers et celles faites par les non résidents du pays dans le pays, les sommes importantes en liquide (même non autorisées) ayant passé la frontière pour des paiements en liquide, les achats en liquide des touristes ou étrangers de passage, etc. L’approche de la participation au travail ne tient pas compte de ceux qui travaillent à la fois de façon formelle et de façon informelle en dehors de leurs heures de travail, ni des travailleurs détachés sous contrat extérieur ne résidant pas au pays, etc. et tend à comptabiliser le travail non déclaré en entreprise alors que le travail non déclaré émanant d’initiatives individuelles en marge des entreprises est bien plus répandu et difficile à quantifier financièrement. L’approche de la consommation d’électricité omet les énergies renouvelables, les zones au climat très clément, et les activités sans recours à cette énergie (entre autres un petit potager personnel). Et les approches mixtes dont le Multiple Indicators, Multiple Causes (MIMIC) omettent toutes ces exceptions auxquelles s’ajoute la difficulté d’évaluer la part des trafics en tout genre. En fait, comme l’écrivait Huw Dixon en juin 1999 dans un numéro spécial du Economic Journal : « Il est très improbable qu’on soit capable de mesurer les activités de l’économie souterraine dans un futur proche » L’évaluation de l’économie souterraine est si aléatoire que la disparité entre les chiffres annoncés par divers rapports en devient presque « logique ». Ainsi, le gouvernement espagnol annonce une économie souterraine qui représenterait 24,6% du PIB en 2012, tandis que le rapport ATKearney/Visa 2013 de Friedrich Schneider « The Shadow Economy in Europe 2013 » l’estime à 19,2% du PIB en 2012 avec une moyenne européenne de 19% et de 18,6% du PIB en 2013 avec une moyenne européenne de 18,5%. Comme bien des données fondées sur des hypothèses, celles concernant l’économie souterraine passent au décryptage et finissent par se transformer en source d’affirmations telles que les corrélations successives créées entre forte fiscalité, les inégalités sociales, le taux de chômage élevé et l’économie souterraine. Pourtant, selon l’étude de Friedrich Schneider et les données pour 2013, la France a une économie souterraine qui représente 9,9% du PIB alors que les prélèvements obligatoires sont bien supérieurs, entre autres, à la Finlande dont l’économie souterraine atteint 13%. La Suède, dont le modèle social n’a rien à envier au modèle français, a une économie souterraine de 13,9% du PIB tandis que le Royaume-Uni, bien plus éloigné de ce modèle social, a l’une des plus faibles économie souterraine avec 9,7% du PIB. Le taux de chômage atteint les 25,8% en Espagne et 9,3% en Estonie et pourtant l’Estonie a une économie souterraine qui représente 27;6% du PIB tandis que celle de l’Espagne est de 18,6%. En conjuguant les trois facteurs, nous avons l’Espagne et pourtant son taux est dans la moyenne des pays de l’Union européenne, puis d’autres pays, notamment l’Italie, le Portugal qui eux dépassent largement l’Espagne sur ce taux. Il y a de quoi s’y perdre tant les exceptions sont nombreuses à toute tentative de corrélation, dont celle de Friedrich Schneider lui-même.  Par ailleurs, quelles que soient les orientations des analyses, elles ne reposent que sur des calculs de données fournies par chaque État, chacun d’eux ayant à leur tour des méthodes différentes de calculs. L’exemple le plus significatif étant les références prises pour le mode de calcul du taux de chômage dans chaque pays. La France a déjà une particularité distincte de ses partenaires européens : les bénéficiaires du RSA. Selon un rapport de Pôle emploi du 21 mai 2013 sur les demandeurs d’emploi bénéficiaires du RSA en mars 2013, 763 010 demandeurs d’emploi sont bénéficiaires du RSA et ventilés en catégorie A, B et C. Un rapport de la CAF pour cette même période parle de 2,18 millions de foyers bénéficiaires du RSA dont 1,96 résident en France métropolitaine. À Défaut de plus d’éléments pour dissocier au sein d’un foyer ceux qui sont inscrits à Pôle emploi et ceux bénéficiant notamment d’un CER (Contrat d’engagements réciproques dont les signataires n’ont pas à s’inscrire à Pôle Emploi), nous pouvons en déduire que sur le nombre de bénéficiaires du RSA, seuls 15% à 30% d’entre eux sont recensés dans l’évaluation du chômage en France. Dès lors, avec le système de décompte du nombre de chômeurs en France, il pourrait y avoir entre 1 et 3 millions de chômeurs (à ne pas confondre avec le nombre de foyers) qui disparaissent des statistiques du taux de chômage . De plus, il est étrange d’apprendre qu’un pays comme la France ayant autant de pays frontaliers, a une évaluation de son économie souterraine inférieure à la plupart de ces pays notamment l’Espagne, la Belgique, l’Allemagne, et l’Italie, alors que des milliers de Français traversent ces frontières pour y faire des achats en fonction des disparités de prix d’un pays à l’autre (tabac, meubles, produits de consommation courante, etc) sans qu’il y ait de contrepartie de ces pays en France. Comment évaluer la part dans l’économie souterraine de ces dépenses frontalières avec un flux français grandissant vers ces pays frontaliers sans un flux inverse pour le compenser, et avec en plus une difficulté à pouvoir associer le signe distinctif d’un État membre sur l’euro et son détenteur du fait de la libre circulation des capitaux ? Et si la supposée économie souterraine des pays limitrophes à la France n’était que le transfert du fruit de l’économie souterraine française dans leur économie ? Sur des hypothèses, tout le monde peut conjecturer. L’évaluation de l’économie souterraine n’est qu’un indicateur, une estimation hypothétique qui permet d’entrevoir une tendance et son évolution, mais il ne s’agit en aucun cas d’une donnée exacte permettant toute extrapolation comportementale avérée, toute certitude. Pourtant, les étatistes et les socialistes, ont souvent recours à cet outil afin de justifier leurs défaillances politiques et d’accroître les contrôles. D’économie souterraine à la fraude fiscale, chez eux il n’y a qu’un pas vite franchi. Il est aisé pour certains représentants politiques espagnols de laisser stigmatiser leurs concitoyens afin de mettre en place un contrôle plus accru de l’État sur l’activité économique, alors que l’économie souterraine en Espagne tend à baisser même si elle est presque un sport national depuis Franco et touche même les couches politiques. Quels que soient les chiffres avancés, comment distinguer dans l’économie souterraine de ce pays la part de la corruption de représentants politiques, celle des petits boulots permettant à des ménages de préserver un pouvoir d’achat décent (les minimas sociaux et aides sociales de l’État étant pratiquement inexistants, ou du moins dérisoires), celle des trafics illégaux en tout genre difficilement quantifiables, celle des sommes transférées notamment par les Français qui y font leurs achats en liquide, etc. ? Tout comme il est aisé en France de se servir des estimations de l’économie souterraine afin de ne pas remettre en cause ce modèle social si « envié », afin de cacher la misère grandissante par tant de contraintes fiscales et administratives, et tant de rigidité du marché du travail qui poussent certains (travailleurs, étudiants, chômeurs, et retraités) à trouver des compléments de revenu dans des travaux de maison ou de mécanique, des tâches ménagères ou de couture, des dépannages informatique, etc. qui bien souvent, concernant les frontaliers français, nourrissent le PIB des pays limitrophes où ils font leurs achats. Il est plus aisé en France de stigmatiser les investisseurs et les « riches » en parlant directement d’exil fiscal et d’entretenir le patrie-austisme tout en justifiant leurs mesures étatistes/socialistes et leur politique démagogique. Il est plus aisé en France de stigmatiser les chefs d’entreprises et de leur associer contrôles fiscaux, contrôles de l’Urssaf, et Inspection du travail bientôt habilitée à les verbaliser avec des amendes, que de faire en sorte que les ménages puissent profiter du fruit de leur labeur sans être vampirisés ou puissent trouver du travail en tout légalité. Les conjectures sur l’économie souterraine sont arrangeantes pour les étatistes et les socialistes car ils peuvent éluder le problème de fond de leur politique sclérosante et castratrice tout en fomentant en chacun l’indignation et les préjugés par des soupçons de fraudes. Force est de constater qu’un pays comme la Suisse, ayant une politique bien plus libérale que bien des pays européens, foncièrement étatistes ou socialistes, n’est pas vraiment touché par l’économie souterraine puisqu’elle ne représente que 7,3% du PIB. Au fond, l’économie souterraine n’est-elle pas le fruit de politiques étatistes et socialistes ? N’est-elle pas leur propre rejeton ? "}