{"url": "https://www.contrepoints.org/2018/07/11/320046-constitution-les-dangers-dune-revision-complaisante", "title": "Constitution : les dangers d’une révision complaisante ", "author": "Par Jean-Philippe Delsol. ", "date": "2018", "content": "Emmanuel Macron avait promis une révision constitutionnelle dès la première année de son mandat. Il va peut-être parvenir à faire voter un projet partiel qui mélange des questions relevant presque du détail, comme la suppression du droit accordé aux anciens présidents de la République de siéger au Conseil constitutionnel, avec des questions plus importantes comme celle de la réforme du Conseil de la magistrature. Plutôt que de le supprimer, il cherche à rénover le Conseil économique et social qui a surtout prouvé son inutilité depuis sa création en 1958 sinon pour recaser les déchus de la République. Mais de manière plus grave, il réécrit l’article 1 de la Constitution et dénature celle-ci. Avec la bénédiction du gouvernement et du président de la République, les parlementaires ont proposé, lors de l’examen du texte en commission des lois et avec l’aval du gouvernement, que le mot race soit supprimé de l’article 1 de la Constitution qui retiendrait désormais que la France « assure l’égalité de tous les citoyens sans distinction de sexe, d’origine ou de religion », le mot sexe se substituant au mot race qui y figurait jusqu’à présent. C’est la politique de Gribouille qui se jetait à l’eau pour éviter la pluie. Car ce n’est pas en rayant la race de la Constitution que les races disparaîtront. Quant à l’égalité des sexes, elle était déjà très préservée dans cet article premier et plus encore par l’article 3 du préambule de la Constitution de 1946 : « La loi garantit à la femme, dans tous les domaines, des droits égaux à ceux de l’homme » venant compléter l’article 1er de la Déclaration des droits de l’homme de 1789 : « Les hommes naissent et demeurent libres et égaux en droits », ces deux textes étant pleinement intégré à la Constitution de 1958. Pourquoi redire ce qui est déjà bien dit, sinon par démagogie et vaine complaisance. Par ailleurs, sous la pression de M. Hulot, les parlementaires ont également ajouté à cet article 1 que la France « agit pour la préservation de l’environnement et de la diversité biologique et contre les changements climatiques ». Et pourquoi ne pas écrire aussi qu’elle intervient contre les tremblements de terre et contre les éclipses qui provoquent des accidents en cachant la lumière de la lune ou du soleil, ou encore contre la mort, contre la méchanceté, contre la laideur… Le ministre de l’Écologie voudrait y mentionner aussi la « finitude des ressources » ou les « limites planétaires ». Et pourquoi pas les limites de l’action humaine contre les changements climatiques ? Une constitution n’est jamais parfaite, mais elle n’est pas un catalogue de la Redoute. Elle a pour objet de fixer les grands principes et d’établir les institutions structurantes de l’action publique. Ceux qui veulent en faire un instrument de politique gouvernementale la dénaturent et par là même l’affadissent, à l’encontre du but recherché. LES DROITS DE LA NATURE OU DE L’HOMME ? Mais surtout, ces derniers ajouts soulignent un détournement sournois du droit en cherchant à le mettre au service de la nature plutôt que des hommes. Car si le droit est exclusivement au service des personnes raisonnantes, les hommes, ce que dit déjà la Constitution suffit à préserver l’environnement dans leur intérêt. D’autant plus qu’une précédente révision a déjà inutilement intégré dans son corpus la Charte de l’environnement de 2004 qui mentionne notamment en son article 1er que « Chacun a le droit de vivre dans un environnement équilibré et respectueux de la santé ». Mais la modification suggérée va plus loin, même si elle était sous jacente dans le texte de 2004. Elle veut que la France préserve la planète, son environnement et sa biodiversité pour eux-mêmes. Il n’est plus fait référence au fait que ça n’a d’importance que pour les Hommes. L’insertion de ces modifications s’inscrit en fait dans le courant de l’égalitarisme extrême qui, à défaut de pouvoir instituer une égalité impossible entre les hommes, voudrait étendre sa prétention égalitaire au reste du monde. Il ne faut plus seulement que les hommes soient égaux, mais qu’ils le soient avec les animaux, voire avec les choses. Le mouvement anti-spécisme de libération animale considère que les hommes sont des animaux comme les autres et réclame d’étendre aux autres espèces ce même principe fondamental d’égalité que la plupart d’entre nous acceptons de voir appliquer d’une manière ou d’une autre à tous les membres de notre espèce. Ce qui justifie et sous-tend aussi le veganisme jusque dans ses violences à l’égard des bouchers. D’autres vont plus loin encore en demandant de délivrer des droits aux pierres comme le fait Michel Serres qui veut que « les objets eux-mêmes deviennent sujets de droit1 » pour que s’établisse une réciprocité entre l’homme et la nature : « … autant la nature donne à l’homme, autant celui-ci doit rendre à celle-là devenue sujet de droit2 ». Pour faire plaisir à M. Hulot, peut-être simplement pour le garder au gouvernement, la référence suprême de notre droit est en train d’ouvrir subrepticement la voie à des élucubrations dangereuses et capables de remettre en cause les bases mêmes de notre civilisation fondée toute entière sur sa référence à l’Homme, dans sa confiance en son immense et incessante créativité autant que dans sa reconnaissance de son inquiétude éternelle sur ses fins et son devenir. — Sur le web "}