{"url": "https://www.contrepoints.org/2018/02/11/307804-jo-dhiver-detente-entre-coree-nord-coree-sud", "title": "JO d’hiver : la détente entre Corée du Nord et Corée du Sud ? ", "author": "Par Alexandre Freu. ", "date": "2018", "content": "Qui imagine Henry Kissinger régler le sort de la guerre froide autour d’une partie de tennis de table avec Leonid Brejnev ? Hé bien la réalité n’est pas si éloignée que ça. Le sport et la diplomatie font-ils bon ménage ? Oui, peuvent dire Américains et Chinois en raison de la reprise de leurs relations entamée officiellement en 1972 grâce à une tournée de tennis de table, cette fameuse « diplomatie du ping-pong » entrainant une rupture sino-soviétique qui bouleversera profondément les équilibres mondiaux, jusqu’à aujourd’hui. Déjà, dans la Grèce antique, la trêve sacrée (ekekheiria), d’une durée de sept jours avant et après les épreuves sportives, était annoncée par des porteurs de trêve qui indiquaient également les dates des jeux. Les autorités de chaque cité étaient libres d’y adhérer ou non. De l’engagement à la respecter naissaient des obligations. La ville organisatrice des compétitions ne pouvait être attaquée. De même, les compétiteurs qui se rendaient à Olympie, site des Olympiades dans l’Antiquité, devaient pouvoir rester libres dans leurs déplacements. La trêve avait essentiellement un but utilitaire car sans elle, les jeux ne pouvaient avoir lieu. LE SPORT, SOURCE DE PAIX COMME DE CONFLIT Cette trêve fut seulement réinstaurée en 1993 par l’ONU à la suite d’une résolution intitulée «Pour l’édification d’un monde meilleur grâce au sport et a l’idéal olympique ». On en note rapidement les limites, ainsi en 2008, la Russie et la Géorgie ont continué les hostilités en dépit de la trêve décrétée lors des Jeux de Pékin. Le sport n’est parfois pas un justificatif de paix mais peut devenir un prétexte de conflit. Le 28 juin 1969, le Salvador s’imposait contre le Honduras 3-2 dans un climat de tensions diplomatiques. Mais le plus important, c’est l’après-match, quand les deux pays entrent en guerre l’un contre l’autre. C’est le journaliste polonais Ryszard Kapuscinski, sur place au moment des faits, qui avait pour la première fois utilisé l’expression de « Guerre du Football ». En Amérique centrale, cette appellation est assez justement réfutée, car ce ne sont pas les matches qui ont déclenché la guerre. Les Salvadoriens et les Honduriens ne se sont pas déclarés la guerre pour un but hors-jeu. Si aucune partie de ballon n’avait eu lieu en ce mois de juin 1969, une autre étincelle aurait été à coup sûr trouvée pour déclencher les hostilités. Il n’empêche, le sport a servi de parfaite justification au déclenchement des hostilités. LE SPORT ET LES DEUX CORÉE Le sport est-il toujours un élément important pour les chancelleries ? Oui, au regard de nombreux événements récents ou à venir. C’est le cas, comme le prouve la relation ô combien fluctuante entre les deux Corée. Divisées depuis l’occupation japonaise en 1945, la Corée du Nord et la Corée du Sud ont parfois profité des jeux olympiques pour effectuer des gestes de rapprochement. Pendant les cérémonies d’ouverture des JO de Sydney en 2000 et d’Athènes en 2004, les deux pays avaient défilé ensemble lors des cérémonies d’ouverture. Leurs relations s’étant par la suite détériorées, ce geste n’avait pas été réitéré lors des JO de Pékin en 2008. Même mouvement pendulaire, alors qu’en 2003 et 2007 la République Populaire de Corée avait soutenu la candidature de Séoul aux JO d’hiver, il n’en a pas été de même en 2011.  La participation ou la non-participation de la Corée du Nord aux compétitions sportives organisées au Sud a toujours été tributaire de la situation politique et militaire sur la péninsule. La Corée du Nord avait boycotté les Jeux Olympiques de Séoul en 1988. Mais elle avait envoyé ses athlètes aux Jeux Asiatiques de 2014 à Incheon. MESSAGE POSITIF DE LA CORÉE DU NORD «J’espère sincèrement que les Jeux Olympiques d’hiver de Pyeongchang seront menés avec succès. Nous sommes disposés à prendre les mesures nécessaires, y compris à envoyer notre délégation», avait assuré Kim Jong-un, lundi 1er janvier 2018, dans son message du nouvel an. Une annonce qui semble déjà reçue positivement chez le voisin du Sud. Le ministre sud-coréen de l’Unification, Cho Myoung-gyon, a fait part de sa satisfaction : «Nous espérons que le Sud et le Nord pourront s’asseoir face à face pour discuter de la participation de la Corée du Nord aux Jeux de Pyeongchang de même que d’autres questions d’intérêt mutuel pour l’amélioration des relations intercoréennes.» Séoul et les organisateurs des JO souhaitent que Pyongyang participe aux jeux afin de faire baisser la tension créée dans la péninsule coréenne par les programmes nucléaire et balistique poursuivis par Pyongyang en violation des résolutions de l’ONU. L’ENJEU DE LA RÉUNIFICATION Les deux Corée sont toujours techniquement en état de guerre depuis 1953, la fin de la guerre dans la péninsule n’ayant été marquée que par un armistice et non par un traité de paix. Le sport met ici en lumière les différences d’appréciations vis-à-vis des possibilités de réunification entre celles des deux Corées et celles des grandes puissances. Une Corée réunifiée, alliant le dynamisme économique et technologique du Sud avec potentiellement l’arme atomique du Nord déstabiliserait à moyen terme l’équilibre régional. Le Japon verrait l’apparition d’un rival direct quand Chine et Russie perdraient une partie de leur influence sur la péninsule coréenne. Là aussi, le sport est significatif pour révéler les objectifs contradictoires des puissances régionales. Cette offre de participation aux JO constitue d’ailleurs un des derniers éléments suggérant l’option d’une réunification qui semble toujours autant compromise. TENSION DANS LA PÉNINSULE Par ailleurs, Washington et Séoul ont convenu de reporter après les jeux Olympiques leurs manœuvres militaires annuelles qui suscitent à chaque fois une aggravation de la tension dans la péninsule, signe que malgré les annonces du président Trump, l’administration américaine n’est pas catégoriquement opposée à une forme de détente dans la péninsule. Si le sport demeure un atout diplomatique indéniable et parfois occulté, l’autre erreur reviendrait à surestimer son importance. Il agit comme prétexte, comme symbole mais ne saurait tout seul incarner une réalité géopolitique. Il convient néanmoins de donner une légitimité politique aux grandes manifestations sportives. Ce sera tout l’enjeu des JO de Paris en 2024. N’oublions pas que tandis que le CIO est exonéré d’impôts et que les retombées économiques ne bénéficient qu’au secteur privé, les populations sont obligées de supporter le poids de la dette pendant plusieurs années. Mais après tout, si l’olympisme a survécu à deux guerres mondiales et à la Guerre froide, qui en a d’ailleurs fait un levier d’action géopolitique, il convient maintenant pour lui de survivre aux réalités de la mondialisation économique et de la crise de la démocratie. — Sur le web "}