{"url": "https://www.contrepoints.org/2019/06/25/347640-petrole-leurope-bientot-en-concurrence-avec-la-chine", "title": "Pétrole : l’Europe bientôt en concurrence avec la Chine ? ", "author": "Par Michel Gay. ", "date": "2019", "content": "Malgré l’abondance actuelle de pétrole, notamment grâce « au pétrole de schiste » américain, l’Agence internationale de l’énergie (AIE) annonce qu’une période difficile se prépare pour l’Europe qui se retrouvera bientôt confrontée à la Chine pour ses importations de pétrole. L’AIE révèle dans son dernier rapport que le futur goulet d’étranglement mondial dans l’approvisionnement en pétrole aura des conséquences dramatiques pour toute l’Union européenne (UE), et donc aussi pour la France. Et pas seulement pour son économie. Étrangement, le projet de Programmation pluriannuelle de l’énergie (PPE) en France fait l’impasse sur la pérennité de l’approvisionnement en pétrole de l’Europe, sujet pourtant vital pour sa mobilité routière qui en dépend quasiment entièrement. L’EUROPE EST PRÉVENUE… ET APRÈS ? L’AIE prévient dans son dernier rapport annuel (novembre 2018) que :   Elle indique aussi que : L’EUROPE EST VULNÉRABLE L’AIE annonce que la production totale de pétrole connaîtra probablement un déclin vers 2025, et qu’il vaudrait mieux l’anticiper… L’Europe qui importe 90 % de son pétrole (qu’elle paye en dollars…) apparaît particulièrement vulnérable en étant désormais la première région importatrice de pétrole (500 millions de tonnes (Mt) de brut importées en 2017). Puis viennent la Chine (415 Mt) et les États-Unis (350 Mt). Lorsque la production internationale de pétrole ne suffira plus à répondre aux besoins mondiaux, l’Europe se retrouvera en compétition frontale avec la Chine et les États-Unis pour ses approvisionnements en pétrole… Pour l’Europe, qui possède peu de pétrole, les temps vont devenir difficiles !… Le réchauffement climatique, si craint aujourd’hui par certains, pourrait alors rapidement se transformer en un problème secondaire et lointain en Europe devant la falaise du rationnement catastrophique de pétrole… qui sera consommé ailleurs ! Selon l’AIE, la moitié des importations du pétrole de l’Union européenne est aujourd’hui fournie par des pays qui ont déjà franchi leur « pic pétrolier », ou sont sur le point de le passer, (Norvège, Azerbaïdjan, Algérie, Mexique, Angola, et Russie). La Russie représente à elle seule 28 % des importations de l’Union européenne en 2018. Mais sa production devrait amorcer un déclin dès 2021 a annoncé le ministre russe de l’Énergie, Alexander Novak, en septembre 2018. La moitié des sources d’approvisionnement actuelles de l’Union européenne risque donc de ne plus pouvoir répondre à son besoin en pétrole dans moins de 10 ans. De plus, alors que les importations de pétrole de la Libye et du Moyen-Orient restent incertaines, l’Asie (surtout la Chine) annonce un déclin de sa production de pétrole, selon l’AIE, alors que sa consommation est en croissance rapide. AMORCER ENFIN UNE TRANSITION ÉNERGÉTIQUE COHÉRENTE Il est grand temps que l’Europe amorce enfin rapidement une transition énergétique vraiment cohérente (et audacieuse…) pour diminuer la consommation européenne de produits pétroliers, notamment en les remplaçant par de l’électricité dans le transport et l’habitat. Sans oublier le gaz (mais c’est une autre histoire). Malgré les déclarations « enflammées », ces deux combustibles fossiles sont les grands oubliés des débats publics sur l’énergie qui se focalisent en France principalement sur l’électricité (déjà décarbonée) et les ruineuses énergies renouvelables intermittentes. UN CHANGEMENT DE PARADIGME VERS LE NUCLÉAIRE Cette stratégie nécessite que l’énergie nucléaire joue un rôle pivot dans l’organisation de nos systèmes énergétiques qui seront de plus en plus fondés sur la production d’électricité décarbonée issue de l’uranium et, plus tard, du thorium. L’un et l’autre sont abondants, disponibles partout sur Terre, et facilement stockables pour des décennies pour une production massive d’électricité en Europe durant plusieurs milliers d’années. Qu’attend donc l’Union européenne pour mettre en place et soutenir un grand programme nucléaire européen ? "}