{"url": "https://www.contrepoints.org/2013/03/11/117833-eolien-wallon-enfin-un-vent-de-raison", "title": "Éolien wallon : mettons un terme à la folie ", "author": "Le cadre éolien wallon est enfin publié depuis le 25 février. Il  confirme la situation catastrophique qui est en cours de déploiement depuis 5 ans, à cause de l’abandon du dossier au parti Ecolo. Un communiqué de Vent de raison. Le sort des populations rurales attribué par « lots » aux développeurs Les vrais problèmes ! La comptabilité de l’Etat réduction rien La naïveté des Ecolos Corruption des mécanismes de l’Etat ? Conclusion “Le développement du secteur éolien est bon pour la Wallonie” :  FAUX FAUX FAUX FAUX  FAUX FAUX ", "date": "2013", "content": "Un communiqué de Vent de raison. Le sort des populations rurales attribué par « lots » aux développeurs Le Ministre Henry (aménagement du territoire) annonce la division de l’espace wallon en 50 lots, qui ne reprennent aucune division administrative existante, ni la carte provinciale, ni celle des arrondissements, ni celle des communes. La commune de Tournai par exemple est divisée en deux. Mieux, la commune de Rochefort est répartie sur 4 lots ! La distance entre centrales éoliennes est réduite de 12 à 4 km. Aujourd’hui déjà sur de multiples sites et projets éoliens, cette limite de 4 km n’est pas respectée. La notion de co-visibilité est remplacée par la notion d’enfermement. La dégradation est évidente pour les populations. La qualité de vie et la santé des populations rurales sont abandonnées au jeu des promoteurs éoliens. Le gouvernement accorde aux promoteurs la possibilité d’installer leurs turbines à 450 m des zones d’habitat en faisant l’hypothèse totalement non fondée que les nuisances sonores sont inexistantes au-delà de cette limite. Sachant que toutes les centrales éoliennes en fonctionnement sont en dépassement sonore, le gouvernement décide unilatéralement de faire passer la norme de bruit nocturne de 40 dB à 45 dB, soit une augmentation de 78% (la pression sonore double tous les 6 dB). C’est le mépris total du principe de précaution et des normes internationales. C’est la destruction des paysages, la destruction de la valeur des habitations des riverains, les nuisances sonores garanties aux populations. Confirmant la cacophonie au sein du Gouvernement wallon, le nouveau Ministre de l’Agriculture et des Transports, M. Di Antonio, a annoncé sa volonté (qui ne figure nullement dans la cartographie du Ministre Henry) de placer 250 éoliennes sur les terrains de la SOFICO, un organisme public. Ces 250 machines (1.375 GWh) viendraient en supplément ou pas ? Un effet d’annonce de plus, sans concertation non plus avec Natagora sur la proposition de « mettre des nichoirs à chauves souris au pied des éoliennes » alors qu’elle sont tuées par centaines par le souffle des pales. Du grand n’importe quoi pourvu qu’on parle de moi ! Ajoutons enfin que les centrales éoliennes pour lesquelles des recours ont été introduits (20 à ce jour) sont indiquées sur la carte comme « existantes ». On ne peut marquer plus de mépris pour les procédures démocratiques liées aux recours. VentdeRaison a listé les centrales éoliennes existantes, et tous les projets à divers stades de leur introduction, en ce compris les  «  parcs » pour lesquels les populations concernées sont en recours au Conseil d’Etat, ce que le Ministre Henry est incapable de faire, tant est grande la pagaille actuelle au niveau des promoteurs, concurrents ou alliés entre eux sur les sites qu’ils se disputent et l’incompétence des cabinets Ecolo. VentdeRaison montre clairement que 1.486 GWh/an sont déjà installés (371 mâts) et que le déferlement des éoliennes ne fait que commencer, puisque les riverains se battent partout contre 751 mâts qu’on essaie de leur imposer (3.418 GWh/an). Le plan de Nollet / Henry est donc une vaste hypocrisie puisque leur système de « lots » a été étudié pour arriver trop tard. A raison de 1.800 à 3.000 opposants pour chaque recours, c’est 40.000 personnes qui ont déjà marqué leur refus, mais le gouvernement wallon n’en a cure. Le processus qui est engagé et l’expérience acquise, signifient la destruction programmée d’une part importante de la ruralité wallonne, sans que le Parlement wallon n’ait approuvé quoi que ce soit et sans que preuve ne soit apportée de l’utilité publique de la politique éolienne de MM. Nollet et Henry. Les vrais problèmes ! Parlons économie : l’emploi supposé se développer dans la « filière éolienne » et la comptabilité de l’Etat. Le ministre Nollet (Energie) répète à l’envi, sur base d’une étude réalisée par Deloitte et financée par le lobby de l’éolien (EDORA et EWEA) que le secteur éolien s’apprête à « prendre son envol » et va créer 16.000 emplois à l’horizon 2030. Les lendemains chantent toujours, mais la réalité d’aujourd’hui est toute autre : Deloitte comptabilise 6.225 emplois (ETP – équivalents temps plein) dans l’éolien en 2011 (emplois directs et indirects) pour des revenus (subsides inclus) de 607,5 millions d’€. Cela place le revenu brut moyen par emploi à 97.500 €. Par comparaison, le revenu brut moyen par emploi dans une entreprise comme Belgacom est de 350.000 € (en tenant compte de la sous-traitance). Les emplois du secteur éolien sont donc très clairement des emplois de chantier (ferraillage, béton, grutiers, peinture) à très faible valeur ajoutée. La haute valeur ajoutée de l’éolien est en Allemagne ou au Danemark, où les entreprises sont en pleine déconfiture (Vestas licencie plus de 5.000 personnes) ou rachetées (Repower racheté par l’indien Suzlon qui a siphoné sa technologie vers l’Inde). Comment peut-on espérer plus qu’un peu de sous-traitance en Wallonie (Alstom, 3B Fibreglass, grutier Dufour, etc..) ? M. Nollet ajoute que les emplois qu’il annonce sont « non délocalisables », ce qui est plus que douteux… Qu’en pense le personnel de Caterpillar ? La comptabilité de l’Etat : l’industrie éolienne bénéficie de subsides à l’investissement (entre 9 et 20% de l’investissement) et de subsides à la production d’électricité (les certificats verts) qui représentent au minimum 60% du prix de vente de l’électricité éolienne.  L’étude Deloitte comptabilise l’ensemble de ces subsides comme une création de valeur dans le PIB de la Wallonie (Produit Intérieur Brut) ! Au contraire, ces subsides viennent ponctionner le pouvoir d’achat des ménages et la faculté d’investir des entreprises et devraient donc apparaître en réduction du PIB. Au lieu d’une contribution positive au PIB et à l’économie wallonne de +759,5 millions d’€ sur 5 ans, on assiste à un appauvrissement sur la même période de -785,8 millions d’€. Les wallons ont été abasourdis de découvrir les 2,5 milliards d’€ pour des Certificats Verts incroyablement mal calibrés dans le secteur photovoltaïque. Les ménages wallons vont devoir les payer, mais ce n’est rien comparé à la falaise d’endettement que l’éolien wallon représente. Les wallons sont déjà endettés sans le savoir pour 1,5 milliards en éolien industriel sur les 15 prochaines années. Si le plan Nollet/Henry voit le jour, c’est un total de 4,5 milliards d’€ que les ménages wallons vont devoir assumer… C’est totalement, absolument impayable ! La CREG a déjà prévenu que nous allions droit au mur. Les parlementaires wallons à qui EDORA a envoyé l’étude Deloitte doivent absolument prendre la mesure de ce désastre et ne pas croire le lobby éolien sans vérifier ses dires. La naïveté des Ecolos Le Ministre Henry propose d’ouvrir le capital des « développeurs éoliens » à hauteur de 25% aux « coopératives citoyennes », en leur promettant « de beaux rendements de 6% ». Une telle naïveté est affligeante. Jamais les quelques coopératives locales, comme Lucéole (et pas Luciole : erreur du Ministre dans sa présentation !) ne réuniront de quoi s’offrir plus de quelques %. De plus, aucune de ces coopératives typiques de l’écologie politique n’a encore distribué le moindre dividende, et certains promoteurs citoyens ont déjà fait faillite plusieurs fois. Enfin, les 2 tiers, voire les 3 quarts des coopérateurs ne sont pas de l’entité où les riverains doivent subir les éoliennes. Ce système n’a donc strictement rien de citoyen. Corruption des mécanismes de l’Etat ? Dans la foulée, le ministre Henry propose l’ouverture de 25% du capital des développeurs aux intercommunales. Mais que voilà une bonne idée ! Les communes vont capter de l’argent dans l’appauvrissement organisé de leur population (perte de valeur des biens). Il s’agit en fait de « cavalerie fiscale » dans la mesure où les certificats verts, payés par les ménages sur chaque kWh consommé vont irriguer les comptes des pouvoirs subordonnés que sont les communes, à-travers ces impôts déguisés qui ne sont en aucune manière repris dans la comptabilité de la Région. Que pense la Cour des Comptes de ce procédé qui ne respecte pas l’unicité des comptes de l’Etat ? Les communes qui accepteraient l’éolien industriel vont s’appauvrir également par le fait que leur milieu bâti, dévalué et moins attractif, attirera les populations moins favorisées et les communes qui auront su dire NON à l’invasion éolienne, verront le revenu fiscal perçu auprès des habitants augmenter avec le temps. La fracture éolienne deviendra une fracture sociale. Conclusion Le dernier slide de la présentation du Ministre Henry, montrée en présence de ses collègues du gouvernement wallon témoigne du fait que le Ministre a tout faux ! “Le développement du secteur éolien est bon pour la Wallonie” :  FAUX  L’endettement impayable de 4,5 milliards d’€ de l’éolien industriel wallon. Nous sommes ce jour déjà à 1,5 milliards d’€. Pour rien puisque l’éolien industriel ne réduit en rien les émissions de CO2. — Sur le web —- Eolien : « la maîtrise des coûts de l’énergie est une priorité absolue en Wallonie » Belgique : la politique climatique a un coût social extrêmement élevé Energie : une petite fable écologique "}