{"url": "https://www.contrepoints.org/2019/10/14/355565-extinction-rebellion-le-nouveau-millenarisme-ecologiste", "title": "Extinction Rebellion : le nouveau millénarisme écologiste ", "author": "Par Arnaud Demion.          ", "date": "2019", "content": "Ces jours-ci, le mouvement écologiste Extinction Rebellion fait énormément parler de lui en mettant en place des blocages dans le monde entier. L’objectif de ce mouvement est de susciter encore plus d’intervention de l’État en faveur de politiques climatiques, en brandissant la menace d’une extinction de masse. Nous sommes face à l’émergence d’un nouveau millénarisme : mise en scène de messes macabres, prophéties de fin du monde, revendications abrahamiques de corsetage généralisé par la mise en place de restrictions dont l’application entrainerait un retour en arrière économique et technologique sans précédent, se traduisant in fine par une souffrance telle que les pays socialistes et communistes ont connu et connaissent encore. Nous pouvons nous demander comment une telle folie collective peut encore prendre au XXIe siècle. PANIQUES MORALES Les sociétés humaines ont été traversées par les paniques morales tout au long de l’Histoire : guerre contre les drogues, campagnes contre la violence des jeux vidéo, macccarthysme, campagnes contre le heavy metal et le satanisme, paniques sur les campus universitaires (viols, micro-agressions, appropriations culturelles, etc.), chasse aux sorcières au Moyen-Âge, persécution des Juifs… L’existence même des États repose sur des paniques morales. Ces dernières nourrissent un désir d’intervention que les hommes de l’État s’empressent de récupérer par clientélisme. La panique morale crée une demande de sécurité pressante à laquelle ils répondent en fournissant l’offre politique. Si les paniques morales ne sont pas nouvelles, elles se répandent aujourd’hui à une vitesse inouïe grâce aux medias modernes. Mais plutôt que de les blâmer en bloc, essayons de comprendre d’où elles proviennent. IRRATIONALITÉ ET PARANOÏA COLLECTIVE L’évolution nous a doté d’un système nerveux qui tend à surévaluer les risques. Ce risque surévalué s’accompagne d’une peur excessive qui peut mener à des comportements irrationnels. Dans le monde moderne où l’être humain n’a plus à faire face à des prédateurs ou à d’autres dangers imminents de ce type — cas où cette caractéristique est un atout —, ceci peut mener à des problèmes de grande ampleur, allant jusqu’à mettre en péril les progrès accomplis jusqu’ici pour nous extraire des conditions de vie primaires (défiance envers la vaccination, rejet des nouvelles technologies…). L’évaluation de risques complexes comme la technologie, les problèmes potentiels de la vie en groupes de millions d’êtres humains ou encore l’évolution du climat nécessitent l’utilisation de la raison, soit de circuits neuronaux plus évolués et récents dans l’histoire de l’évolution, capables de prendre en compte bien plus de données qualitatives et quantitatives, tout en limitant l’interférence émotionnelle. Seulement, pour que la raison puisse faire son office, il est nécessaire que l’information à laquelle nous sommes exposés soit fiable et riche. Parmi les réactions irrationnelles aux risques évalués à partir d’informations biaisées ou incomplètes, il y a le partage de ces mêmes informations pour prévenir ses congénères, ce que l’on peut qualifier de début de panique collective dont font partie les paniques morales. Lorsque la machine est lancée, il devient alors difficile de l’arrêter parmi le brouhaha d’informations erronées et partielles — ce que d’aucuns nomment fake news — et les discours rationnels, austères et froids par nature, ne sont pratiquement pas entendus puisqu’ils ne bénéficient pas de l’effet « trainée de poudre » des peurs irrationnelles. "}