{"url": "https://www.contrepoints.org/2011/06/23/31883-khayr-al-dine-reformes-necessaires-aux-etats-musulmans", "title": "Khayr Al-Dine : Réformes nécessaires aux États musulmans ", "author": "Kheireddine Pacha Khayr Al-Dîne Pacha ", "date": "2011", "content": "Dans son essai sur les causes du progrès et de la décadence des sociétés anciennes et modernes, Khayr Al-Dine s’est proposé deux missions : en premier lieu, réveiller le patriotisme des Oulémas (docteurs en religion musulmane) et des hommes d’État pour les inciter à une interprétation intelligente de la loi théocratique et plus adaptée aux besoins de la population, en s’inspirant des expériences des nations européennes. En second lieu, détromper certains musulmans qui rejettent tout ce qui vient des peuples d’une autre religion. Ainsi, l’auteur commence tout d’abord par plaider pour la tolérance et l’ouverture sur les idées des autres : le progrès réside dans l’échange. C’est une grosse erreur de rejeter ce qu’il y a de bon chez les européens, d’autant plus qu’il s’agit de la continuité de ce qui a déjà existé dans la civilisation musulmane. Il n’hésite pas à faire remarquer que si les européens ont atteint un tel degré de prospérité, c’est justement parce qu’ils ont emprunté intelligemment aux étrangers, sans distinction de race et de religion, ce qui est bon en soi, pour gérer au mieux leurs affaires. De même, si les musulmans ont bâti la civilisation que l’on connait c’est parce que qu’ils ont eu l’ouverture d’esprit d’emprunter aux grecs et aux autres civilisations les connaissances dont la pertinence est incontestable. En rappelant l’évolution de l’état politico-économique des nations européennes, l’auteur relève deux maux qui ont été à l’origine de leur longue léthargie durant le moyen âge: l’ignorance et la conduite arbitraire de leurs gouvernants. C’est une erreur de croire que la prospérité atteinte plus tard réside dans la fertilité de leur sol ou la bonté de leur climat ou encore dans leurs préceptes religieux. La richesse ne réside pas uniquement dans les ressources mais aussi dans les règles du jeu, donc les institutions encadrant les sociétés : des institutions garantissant la liberté et la justice. L’auteur en déduit la nécessité de l’imitation et de l’assimilation de ce qui se fait en mieux chez les autres, surtout en matière institutionnelle. Si l’existence d’un pouvoir dirigeant est une nécessité sociale (garantie contre l’arbitraire et l’abus de force individuelle), celle-ci n’aurait plus de raison d’être lorsque le dirigent dirige selon ses caprices et de manière arbitraire. L’arbitraire règne sous toutes ses formes dès qu’on laisse à une seule personne tous les pouvoirs. C’est ce qui se pratique aujourd’hui dans les États arabo-musulmans et jadis dans les nations européennes quand leurs chefs régnaient en maîtres absolus. En fervent défenseur de la séparation des pouvoirs et de la reddition des comptes, Kheireddine soutient que pour une bonne gouvernance, il faut que le dirigeant lui-même subisse une direction salutaire, celle d’une loi supérieure qui limite ses pouvoirs. En rappelant le secret de la civilisation arabo-musulmane, l’auteur insiste sur le fait que le rôle de l’État finalement, est de respecter et faire respecter la loi, et protéger les droits des sujets. La reddition des comptes et le contrôle, ainsi que les contre-pouvoirs (parlement, justice, médias) sont incontournables pour prévenir l’abus de pouvoir et l’arbitraire. Dans les pays arabo-musulmans, les partisans du statu quo et de l’arbitraire s’opposent à l’instauration d’institutions politiques et administratives modernes en avançant quatre raisons : l’incompatibilité de ces institutions avec la loi religieuse, l’ignorance et l’incapacité des masses, la longueur des procédures et la lenteur des décisions et enfin le surcroît de dépenses qu’occasionnerait l’introduction de ces institutions. A ses détracteurs, l’auteur répond, que c’est l’inertie et l’immobilisme qui est contraire à l’esprit de la religion qui veut que sur la base de grands principes, les juristes innovent pour trouver des solutions aux problèmes générés par l’évolution de la société. C’est surtout l’interprétation littérale et réductrice de la loi islamique qui a poussé les dirigeants à commettre toutes sortes d’abus et donc de violer l’esprit même de cette loi. Quant à l’ignorance des citoyens, elle ne peut constituer un argument valable puisque tous les peuples qui ont atteint un haut degré de civilisation ont commencé ignorants, peut-être plus que les musulmans. Et quand bien-même on considèrerait les musulmans comme des mineurs qui ont besoin de tuteurs, n’est-on pas en droit d’exiger la mise en place d’instituions au moins pour s’assurer de la bonne conduite des tuteurs ? Ce n’est pas parce que les arabo-musulmans ont été étouffés par la répression et l’arbitraire que le sens de la liberté et de la dignité est pour autant perdu : il suffit d’institutions libérales pour en raviver la sève. Concernant la lenteur présumée liée à l’introduction des institutions, il ne faut pas confondre la lenteur inhérente à la complication des affaires à traiter, qui est incompressible, avec celle liée à la négligence ou l’incompétence des fonctionnaires et, parfois, à leur mauvaise foi lorsqu’ils cherchent à profiter de la rente liée à l’arbitraire. Si dans un premier temps il y aura de la lenteur, celle-ci sera temporaire car elle se dissipera avec l’effet d’apprentissage et d’expérience. Et puis cette lenteur sera largement supportable au regard de son importance pour prévenir le despotisme et l’arbitraire des dirigeants. Enfin, soutenir que l’introduction d’institutions va se traduire par des sur-dépenses, n’est pas tenable car il est clair qu’un système d’arbitraire est caractérisé par plus de gaspillage et de détournements qu’un système régulé par des institutions où le contrôle et la sanction incitent à la rationalisation des dépenses. Au contraire, dans le système de l’arbitraire, l’argent du contribuable est dépensé pour ce qu’il faut et ce qu’il ne faut pas, sans que personne ne rende de comptes. Certes, le bon fonctionnement de ces institutions exige de nouveaux emplois, mais les dépenses qui y sont liées sont largement compensées par les économies possibles, par la suppression des gaspillages et des sinécures, par la gestion avec diligence. L’auteur poursuit en insistant sur l’idée qu’à l’origine de tout développement se trouve la nécessité d’un ordre social, lequel dépend de l’existence d’institutions stables et de qualité. Des institutions qui favorisent le respect des droits de propriété de manière à ce que chacun puisse profiter des fruits de son labeur. Sans la sécurisation des droits de propriété, point de confiance, et sans confiance point d’activité créatrice de richesse. Cela est la base d’une société de liberté où les biens, les personnes et les idées circulent sans entraves pour le bonheur de tous. L’auteur plaide aussi pour la libération de l’esprit d’entreprise qui trouve toute sa légitimité dans le principe incontestable selon laquelle l’union fait la force. En effet, dans une entreprise, plusieurs personnes mettent en commun leurs contributions pour non seulement servir leurs propres intérêts respectifs, mais par la même occasion l’intérêt collectif. L’auteur explique que la plupart des ouvrages dont bénéficient les citoyens et qui améliorent leur vie quotidienne, sont le fruit de l’initiative privée et de la libre association. La liberté d’association entre le travail et le capital est source de productivité et donc de richesse. De ce fait, la libre entreprise, en associant divers forces individuelles, en multiplie la puissance et constitue ainsi un vecteur de développement incontournable. Enfin, en comparant les nations européennes aux persans, aux grecs et aux romains, il soutient que ces anciens peuples sont arrivés à l’apogée de leur gloire, de leur force et de prospérité grâce à la sagesse de leurs institutions libérales et par leur respect pour elles, et que leur déclin est causé par leur négligence. L’existence d’institutions libérales est un avantage aussi bien pour les gouvernants que les gouvernés car si l’administration politique et civile est exercée sans le contrepoids et le frein salutaire des institutions, il n’en résulte que le déclin, la misère et la pauvreté. —-\nNote (*) Général Khérédine : « Réformes nécessaires aux États musulmans », Essai formant la première partie de l’ouvrage politique et statistique : La plus sûre direction pour connaître l’état des nations, Paris, imprimerie administrative de Paul Dupont, 1868. "}