{"url": "https://www.contrepoints.org/2017/05/18/289697-comprendre-impacts-fondamentaux-brexit", "title": "Comprendre les impacts fondamentaux du Brexit ", "author": "Par Théo El ayachi-Le Mat. ", "date": "2017", "content": "Ce « leap in the dark », selon David Cameron, du deuxième poids lourd de l’Union Européenne – en termes de PIB – inscrit celle-ci au sein d’une cascade de retombées économiques, relativement conséquentes. Ce qui caractérise cette sortie plausible du marché unique, à la fois politico-sociale, juridique, mais essentiellement économique, est son manque de visibilité à terme, voire à très court terme qui est source de réelle instabilité. Une sortie de l’Union Européenne peut laisser place à des échanges sous l’égide de l’Espace Economique Européen (EEE), plus intéressant pour le Royaume-Uni, ou alors sous la réglementation de l’Organisation Mondiale du Commerce (OMC), synonyme d’une rupture manifeste. FLUCTUATIONS DE LA LIVRE Ce jeu d’anticipations réglementaires et économiques instaure un climat de crainte autour d’impacts négatifs sur l’économie réelle, d’une forte inflation notamment par le biais de fluctuations de la Livre Sterling, d’une crise de confiance inter-investissements, et de l’instabilité des marchés financiers, et met en exergue l’envergure du sujet. LA SORTIE D’UN MARCHÉ UNIQUE ? Bien que le Royaume-Uni doive contribuer au budget européen jusqu’à sa sortie réglementaire de l’Union européenne vers 2019 – budget qui s’évalue en moyenne sur les dernières années à 155 milliards d’euros – c’est le deuxième pays en termes de PIB en Europe (très proche du PIB français) et le quatrième contributeur du budget européen dont il faudra peut-être se séparer. Toutefois, il est important d’évaluer la contribution réelle du Royaume-Uni à l’Union européenne, en constatant simplement leurs apports réciproques. Les pays de l’Union européenne participent à un financement solidaire entre les pays membres, et attendent un retour sur investissement. D’après Marine Rabreau, économiste au Figaro, la différence entre les contributions et les recettes du Royaume-Uni envers l’Europe constitue en 2014 seulement 0,23% du PIB britannique, faisant de ce membre le 10ème plus solidaire de l’Union Européenne en termes de contribution budgétaire, derrière la Suède, l’Allemagne ou encore les Pays-Bas qui sont les plus solidaires. L’IMPACT POUR L’UNION EUROPÉENNE Le coût pour adhérer au Marché Unique semble donc résiduel pour l’économie concernée, et l’impact d’une sortie est plus ou moins avantageuse pour l’Union Européenne. Effectivement, le Brexit ferait subir une perte sèche au financement du Marché Unique – contribution nette à hauteur de £8,5 milliards en 2015 soit environ 0,5% du PIB du Royaume-Uni1 – mais elle serait en partie compensée par la disparition d’un rabais budgétaire accordé au Royaume-Uni et négocié par Margaret Thatcher depuis 1984 (dont la France est le principal contributeur) à condition que le Royaume-Uni reste membre de l’EEE. Auquel cas, d’après un rapport du Sénat en France, l’économie budgétaire pour la France uniquement (et donc pour l’Union européenne) pourrait atteindre les 200 millions d’euros. CONSERVER LE MARCHÉ UNIQUE Le Royaume-Uni parfaitement conscient des conséquences économiques d’une telle sortie, essentiellement pour l’agriculture, la recherche et les grands équipements 2, souhaiterait dans l’idéal s’exclure politiquement de l’Union Européenne tout en conservant un accès au Marché Unique (comme la Norvège ou la Suisse). Mais cet accès économique passe par quatre règles fondamentales : la liberté de circulation (des travailleurs notamment ce que souhaite éviter à tout prix le gouvernement britannique conservateur), contribuer au financement européen (passant également par l’EEE), l’adoption des réglementations définies par l’Union, et une participation sincère dans la définition de ces réglementations. PAS DE MARCHÉ UNIQUE À LA CARTE Les premières négociations ont ainsi montré l’importance pour le Royaume-Uni de garder un pied au sein de l’économie européenne et celle pour l’Union Européenne de voir le Royaume-Uni accepter les quatre conditions sus-évoquées pour un accès au Marché Unique. Donald Tusk en 2016, président du Conseil Européen en est venu à dire : « There will be no single market à la carte ». Objectivement, l’Union Européenne se veut un partenaire prépondérant du Royaume-Uni mais tient à son égard une position inflexible sur ses conditions, contribuant à toujours plus d’euroscepticisme supporté par Theresa May au dépend parfois des intérêts économiques, laissant entrevoir une redéfinition complète de la politique économique anglaise sans aucune influence européenne (si ce n’est outre Atlantique) si les négociations restaient vaines. UN IMPORTANT PARTENARIAT COMMERCIAL ALTÉRÉ EN UNION EUROPÉENNE ? La question du commerce avec l’Union Européenne occupe une place prépondérante dans les négociations de ce Brexit, puisque le poids de son enjeu est considérable de part et d’autre. Aujourd’hui, un peu moins de la moitié de l’ensemble des exportations depuis le Royaume-Uni se destinent à l’Europe, représentant environ £222 milliards, et à peu près la même proportion de leurs importations proviennent de l’Europe, pour environ £290 milliards, soit des montants très conséquents dans la balance commerciale3  (cf. tableau ci-après).  L’interrogation centrale est de savoir si le Royaume-Uni fera encore parti de l’EEE à sa sortie ou s’il adoptera une réglementation plus fédérale à la faveur du Commonwealth, sous l’égide de l’Organisation Mondiale du Commerce (OMC) permettant le rétablissement de nouveaux partenariats commerciaux forts avec les Etats-Unis ou le Canada par exemple, pour palier à ceux qui auront été alors « abandonnés ». PROTÉGÉ PAR LA CLAUSE DE LA NATION LA PLUS FAVORISÉE Dans le second cas, le Royaume-Uni ne profiterait plus des avantages douaniers liés au Marché Unique mais resterait en partie protégé par la clause de la nation la plus favorisée4, grâce à laquelle le Royaume-Uni ne pourra pas être l’objet de tarifications douanières à l’exportation issues d’un régime spécifique lié à un contentieux politique. De plus, en sortant du Marché Unique, le Royaume-Uni pourra être le décideur de ses barrières douanières à l’importation, tout en respectant la clause de la nation la plus favorisée. Néanmoins, bien que cette clause implique un plafonnement de la tarification douanière à l’exportation, le prix de l’exportation devrait rester au-dessus de celui d’une exportation intra-Marché Unique. DES EXPORTATIONS BRITANNIQUES MOINS COMPÉTITIVES Les exportations britanniques vers l’Union Européenne seront par conséquent moins compétitives qu’auparavant, ce qui implique de lourdes conséquences pour l’industrie anglaise, notamment pour son industrie automobile déjà en berne et dont l’Union Européenne est le premier client. Il faudra également pour le Royaume-Uni être plus compétitif que l’Union Européenne à l’importation vis-à-vis du reste du monde afin de dynamiser ses nouveaux partenariats. Cela peut passer par une réduction des taxes douanières sur le tabac par exemple, à hauteur de 20% dans le cadre du Marché Unique. Mais ces nouvelles modalités commerciales seront rudement négociées avec l’OMC qui veut aussi tirer avantage d’une possible intégration pleine du Royaume-Uni. RÈGLES D’ANTI-DUMPING Du côté de l’EEE, cette question des tarifs douaniers passe à travers les réglementations du GATT5, et très souvent par la notion de dumping, concurrence déloyale sur les prix des biens exportés, à fins stratégiques notamment. Comme pour le cas de la Suisse, si la situation du Royaume-Uni venait à être celle-ci, le royaume subirait des règles d’anti-dumping sur certaines de ses exportations limitant donc sa marche de manœuvre. De plus, les produits exportés en UE devront subir la réglementation draconienne liée aux conditions de production (et bien d’autres) des biens exportés vers l’UE, pour la sécurité des consommateurs. Ainsi, le Royaume-Uni se trouve être le porteur d’un projet qui peut lui échapper, à travers des négociations beaucoup plus longues et complexes que prévues, caractérisées par une grande incertitude dans la finalité, mais dont les répercussions se font déjà sentir. "}