{"url": "https://www.contrepoints.org/2012/10/09/99916-comment-on-nous-prepare-a-une-exception-economique-francaise-bidon", "title": "Comment on nous prépare à une exception économique française bidon ", "author": "", "date": "2012", "content": " Mais de quoi aurait l’air cette exception économique française ? Pour le gouvernement, même s’il ne fait aucun doute qu’elle existe bel et bien, le travail de fond qui consiste à en persuader tous les Français passe, bien évidemment, par une communication musclée rodée dans ce but. Les ministres ne sont pas seuls dans leur démarche innovante. Cela fait, en réalité, des années qu’on travaille tous les corps sociaux pour bien leur faire comprendre les tenants et les aboutissants de cette particularité économique essentielle, celle qui permettra d’asseoir la politique gouvernementale sur des bases saines d’adhésion naïve du peuple. On aura donc tout fait, au niveau de l’enseignement de l’économie dans les écoles, à l’Université, à chaque fois que la presse aura relaté des raisonnements économiques, sur chaque plateau télé, dans chaque rédaction de média, pour bien distiller les petites fragrances, les morceaux utiles, les pépites croustillantes de la nouvelle exception économique française. Cette exception économique française est, finalement, simple à résumer : ce qui se pratique ailleurs dans le monde ne marche pas en France. Et inversement, ce qui marche en France est novateur, différent, et adapté à la situation si particulière du pays, et n’a que peu de chance de fonctionner ailleurs. Il ne faudrait pas oublier le cadre économique si différent de l’Hexagone, qui le rend imperméable à certaines grandes lois économiques valables pour le vulgum pecus des nations du reste du monde. Par exemple, la France dispose de la meilleure infrastructure de transports ou de télécommunication. Elle a les meilleurs soins du monde. Ses réseaux ferroviaires sont l’archétype de ce que tout le reste du monde voudrait chez lui. Ses systèmes d’éducation, de protection sociale, de retraite, amoureusement bâtis de toute pièce sur les ruines d’une guerre qu’elle a brillamment gagné, sont l’exemple même de ce qui se fait de mieux en matière de durabilité et de gestion saine et pérenne. (Et je ne parle même pas cuisine, fromages ou vins, parce que là, on touche au divin.) Partant de ces constatations frappées au coin du bon sens et d’une foi inébranlable dans un pays qui a su relever absolument tous les défis (si le Français n’a pas marché sur la Lune, c’est parce qu’il avait mieux à faire, ne l’oubliez pas), il est absolument évident que les bidouilles économiques proposées dans d’autres pays, indigents dans à peu près tous les domaines précités, ne risquent pas de fonctionner chez nous. Et puis quoi encore.  Concrètement, cela se traduit par un fait aussi simple qu’indiscutable : diminuer la dépense de l’État français va jeter le pays dans les affres d’une récession carabinée, alors qu’augmenter les impôts de façon musclée va permettre d’éviter les principaux écueils et emmener le pédalo vaisseau France vers les eaux calmes des lendemains qui (évidemment) chantent. D’ailleurs, ce n’est pas moi qui le dit, ni même le gouvernement (encore qu’on peut le soupçonner de paraphraser très légèrement la source), mais bien le Fonds Monétaire International. Cet organisme, nous explique un article de Challenges, a mené une brillante étude qui aboutit à la conclusion (évidente pour les élites qui nous gouvernent) qu’une baisse des dépenses publiques n’est pas une bonne solution pour la France. En effet, si la plupart des économistes soutiennent qu’un plan de rigueur épargne davantage la croissance quand il repose sur une baisse des dépenses publiques, l’étude reconnaît que la règle ne vaut pas pour la France. Et la voilà, votre belle Exception Économique Française ! Vite, précipitons nous sur les millions de données que le FMI, louangé par tous et dans tant d’occasions et étudions cette révélation qu’on peut lire ici ! Et là, stupeur dès le début de l’étude : ce n’est pas une étude du FMI. C’est dit dès le préambule, c’est une étude de trois chercheurs qui travaillent aussi au FMI, mais qui ne représente pas les vues du FMI, ni ses politiques. On découvre que c’est une étude qui date de Juillet 2012 et qui aura donc mis quelques mois à parvenir aux oreilles du gouvernement. Gouvernement tout joyeux de la ressortir maintenant et qui peut alors la brandir en déboutonnant un peu le col de sa chemise, pour pousser le soupir de soulagement lié à une découverte de cette taille : « Ça y est, les cocos, on a un truc du FMI qui indique clairement qu’on peut augmenter les impôts en France sans toucher à la dépense publique ! Banco ! » La réalité de l’étude est évidemment un chouilla plus ardue. Je passe rapidement sur la présence, dans les principales conclusions du papier, de ces quelques éléments : Autrement dit, dans le petit modèle économétrique de ces chercheurs, le fait d’augmenter les impôts a tendance à accroître la récession plutôt que l’améliorer, et plus on augmente, pire c’est. Quant au reste de l’étude, c’est, pour résumer à gros traits, le résultat d’une simulation sur un pur modèle économétrique, dont les entrées et les sorties sont totalement dépendantes de la façon dont il est construit. Y voir plus qu’un travail purement théorique, c’est pratiquer un double-salto arrière carpé particulièrement vigoureux. Ce serait comme, par exemple, utiliser des modèles climatiques basés sur des hypothèses plus ou moins hardies, et en déduire, pour rire, les températures 50 ans en avance… Robuste ? D’autant que la réalité, elle, continue de pointer du doigt vers cette autre réalité économique à laquelle la France échapperait miraculeusement. D’ailleurs, étude pour étude, autant jeter un œil sur celles qui existent déjà et qui sont, elles, validées par l’expérience et le passage du temps. Bizarrement, elles montrent qu’augmenter les impôts était néfaste et bien moins efficace que diminuer les dépenses. Quant aux expériences en grandeur réelle, récentes ou pas, il y en a, et elles aboutissent tous à la même conclusion. L’exemple suédois, abondamment décrit dans Contrepoints, s’ajoute à celui de l’Estonie, qui obtient les mêmes résultats, du Canada (qui, c’est tout de même étrange, aboutit à la même conclusion) ou celui de la Nouvelle-Zélande, que même le Sénat français avait jugé éclairant. En somme, à chaque fois que les dépenses publiques ont été notoirement diminuées, les résultats furent meilleurs que toute augmentation d’impôt correspondante, la sortie de récession plus rapide, les dégâts sur l’économie plus modérés. Le défaut majeur de ces exemples factuels, de ces études et de cette triste réalité, c’est que les politiciens doivent alors se doter d’une grosse paire de balloches pour mettre en place les mesures correspondantes et se taper la grogne de tout leur électorat traditionnel (celui qui est, justement, accro à la bonne dépense étatique dont il bénéficie en premier lieu). Et le souci, c’est que pour les balloches de bon calibre, en France, on est en rupture de stocks pour les politiciens depuis 30 ans (et le colis de la dernière commande, faite par la Poste, a été « perdu »). Quant à la paire de petits raisins secs qu’ils se partagent entre ministres, en time-sharing, elle leur permet à peine de s’expliquer sur l’état des lieux.  En vertu de quoi, la France va renouer avec délice avec « les propositions du FMI », et assommer son peuple d’impôts. Certains diront que c’est normal, puisque le FMI est ultralibéral, mais on se demande pourquoi, dès lors, il fait du keynésianisme et trouve les impôts aussi commodes. La seule position cohérente est, encore une fois, celle des libéraux : réduire la dépense, avant toute autre chose. Les politiques du FMI ont toujours été pourries. Une fois mises en place, elles ont assez régulièrement conduit à la catastrophe dans les pays qui les ont suivies et les pays qui s’en sont tenus loin s’en sont toujours mieux portés. Pourquoi en irait-il différemment cette fois-ci ? —-\nSur le web "}