{"url": "https://www.contrepoints.org/2017/09/04/298002-banques-centrales-comprendre-mecanisme", "title": "Comprendre l’action des banques centrales ", "author": "Par Yves Montenay. ", "date": "2017", "content": "Les banques centrales occidentales, c’est-à-dire principalement la Banque Centrale Européenne, la banque d’Angleterre et la Federal Réserve américaine ont opté pour une politique présentée comme une création massive de monnaie pour entraîner une baisse des taux et sortir de la crise de 2008. Pour certains, cette politique a permis d’éviter une nouvelle crise financière, pour d’autres, il s’agit quasiment d’une émission de « fausse monnaie » avec un résultat négatif, puisque que l’Europe est toujours en dessous de son activité économique de 2008. Dans ce contexte, la revue économique Inférence a présenté la critique d’un livre de Mervyn King par Henri Lepage. Voici la présentation des protagonistes : À la demande de cette revue, j’ai appuyé Henri Lepage par un article en anglais. En voici une adaptation française simplifiée. « LA MONNAIE VUE DE DESSOUS », OPINION D’UN USAGER Pourquoi « vue de dessous » ? Parce que je suis un simple utilisateur de crédit, donc très en dessous des décideurs, étant un ancien chef d’entreprise ayant à veiller à la productivité et à la trésorerie. Cela dans le domaine de l’énergie, où il fallait faire tourner des masses d’argent considérables par rapport aux fonds propres et donc se financer sur les marchés internationaux. Or nous n’avons jamais choisi nos projets en fonction de la facilité de leur financement, mais de leur rentabilité, qu’il s’agisse d’investissements au sens classique du terme ou de dépenses d’organisation, ce qui est pour moi de même nature. Il se trouve que j’enseignais l’économie le soir, ce qui me permettait de confronter la réalité à la macroéconomie qui était au programme, et notamment à sa facette monétaire. Il se trouve également que j’avais été bien avant un lecteur d’Alfred Sauvy et de Jean Fourastié, deux « ingénieurs–économistes » mondialement reconnus par le grand public et par les grandes écoles françaises, mais pas par l’Université. C’est grâce à eux que j’ai reconnu dans mes efforts de productivité par la réorganisation permanente la contribution directe au niveau de vie général, dont le maintien ou la croissance est en principe l’objectif des économistes, le monétaire n’étant qu’un moyen, notamment de blocage… on voit que je ne veux pas du tout dire que la monnaie est un simple voile. C’est dans ce contexte que se situe mon opinion sur le travail des banques centrales et sur la critique par Henri Lepage du livre de King. UNE DÉRIVE DIRIGISTE Henri Lepage rappelle que les politiques monétaires des banques centrales et les mesures complémentaires « extravagantes » que ces dernières envisagent (helicopter money et interdiction du cash) suscitent l’incrédulité croissante, voire l’indignation. Il pense que King « reste dans la tradition du paradigme keynésien dominant qui réduit tout à la demande globale et à sa gestion ».  Il s’oppose à son affirmation selon laquelle il suffirait que les banques aient des réserves (des actifs gagés) égales à 100 % de dépôts pour supprimer tout risque. En effet cela supposerait en pratique que des « fonctionnaires omniscients » évaluent la qualité des actifs mis en gage, ce qui fait fi de « l’incertitude radicale » perçue par Hayek. L’évolution en ce sens est nette comme le montrent les deux exemples suivants : TAUX D’INTÉRÊT DES BANQUES CENTRALES La politique des banques centrales a poussé à des taux faibles, voire négatifs, pour favoriser l’investissement. Or mon expérience industrielle me fait dire que jamais un taux négatif n’a rendu intéressant un projet qui ne l’était pas. Par exemple informatiser une procédure ne se justifie que si la dépense nécessaire a un rendement d’au moins 30 %, en n’oubliant pas d’y inclure les coûts humains qu’elle cause. Que les taux d’intérêt passent de 5 à 2 %, ou de 1 à –0,2 ne joue pas. Ces grandes manœuvres passent au-dessus de notre tête ! LE DANGER DE L’ABSTRACTION MATHÉMATIQUE Bien que matheux, je suis également d’accord avec Henri Lepage pour dénoncer l’idée de King selon laquelle « l’incertitude peut être limitée par la manipulation mathématique de probabilités connues ». Dans la pratique, on essaie d’évaluer les risques, et leur espérance mathématique n’est pas d’une grande aide, tant par nature que par impossibilité de quantification (dans notre métier, l’arrivée de la révolution islamique iranienne de 1979 par exemple :  hommage à l’inventeur du « cygne noir »), et notre « vue de dessous » nous fait nous méfier terriblement des « erreurs » et surtout de la « prétention de savoir ». J’ajoute que si la formulation mathématique est effectivement un test de cohérence, elle a l’inconvénient de masquer le sens pratique des variables et leur articulation, ce qui peut amener à élaborer des modèles auto-justifiants. J’en ai fait l’expérience face à mes étudiants polytechniciens en année d’application à l’ENSAE dont le contraste était flagrant avec leurs camarades travaillant en entreprise dans la journée. Je veux bien croire que l’économétrie s’est perfectionnée depuis, notamment avec la puissance des ordinateurs, mais crains que cela ne masque encore plus les présupposés inconscients.  La controverse sur les équations du changement climatique en est une illustration. UN RAISONNEMENT ABSTRAIT NE REMPLACE PAS LE MARCHÉ J’appuie Henri Lepage lorsqu’il qualifie ce livre de « passeport pour un nouveau planisme » et partage sa méfiance pour tous ceux qui veulent entraver les mécanismes de marché au nom de leur connaissance de l’économie globale. En effet cette abstraction ne remplace pas le marché, c’est-à-dire l’économie concrète, alors que la connaissance de cette économie est impossible pour chaque acteur, même s’agissant des banques centrales. S’appuyer sur l’histoire économique n’ajoute rien du fait de la puissance des présupposés inconscients (Henri Lepage dit plus brutalement « des clichés »). En fait, la tentation du planisme est naturelle pour ceux qui ont goûté au pouvoir. Je ne peux qu’approuver Henri Lepage quant à la fonction innovatrice du marché et à cette tentation du planisme en me fondant sur mon expérience d’ancien chef d’entreprise dans des métiers très concurrentiels poussant à la créativité, et longtemps confrontés à un encadrement réglementaire, la loi de 1928 et ses dérives, très éloigné de la situation réelle. Cette loi et les textes qui ont suivi instauraient un monopole d’État des produits pétroliers. Ce monopole était délégué aux entreprises pour quelques années seulement et son renouvellement était donc une menace permanente les obligeant à accéder à toutes les demandes « planistes » de l’administration. Le projet de l’auteur me parait de même nature, et, comme le dit Henri Lepage, suppose un État « omniscient et angélique », ce qui n’était pas le cas des responsables politiques que j’ai alors fréquentés. À la vision « comptable et territoriale » de King, s’oppose la préférence pour le marché d’Henri Lepage : il analyse comme un progrès les activités bancaires spontanées critiquées par l’auteur sous le nom de « shadow banking ». Comme Henri Lepage, j’estime que, la réalité est plutôt une évolution spontanée vers un nouvel ordre monétaire. Cela m’évoque l’arrivée des eurodollars : alors enseignant du soir en économie, je devais transmettre les interrogations théoriques de Raymond Barre sur la nature de cette innovation : était-ce une monnaie ? Était-ce un phénomène déstabilisateur du système monétaire et notamment de l’encadrement français du crédit ? Parallèllement, directeur financier dans la journée, j’y voyais le début d’un nouveau système simple et pratique ne posant aucun problème de compréhension. L’usage des « euro-monnaies » s’est effectivement imposé sans complications. La « vue de dessous » était donc la bonne. Cette vision de bas en haut, peut-être triviale, me fait conclure que ces grands acteurs de la finance nationale et mondiale sont très loin de ce qui devrait être leur mission : le développement. C’est-à-dire l’accroissement de la productivité (y compris celle bien nécessaire, des banques) qu’ils perturbent par des querelles abstraites cachant parfois la recherche d’un pouvoir intellectuel ou concret. Et ils affolent les politiciens en leur décrivant des apocalypses dont ils sont en partie responsables. Je soutiens donc l’analyse d’Henri Lepage. — Sur le web "}