{"url": "https://www.contrepoints.org/2019/06/10/346477-quand-la-constitution-se-met-a-ressembler-a-un-tract-electoral", "title": "Quand la constitution se met à ressembler à un tract électoral ", "author": "Par Nathalie MP. ", "date": "2019", "content": "Sera-t-il possible dorénavant de vaquer à ses occupations sans penser d’abord voire uniquement aux impacts possibles sur l’environnement, le climat et la biodiversité ? C’est douteux. Pour autoritaire et incohérente qu’elle soit à bien des égards, l’urgence écologique est clairement devenue la mesure de toute chose, à tel point que le projet de réforme constitutionnelle voulu par Emmanuel Macron se surpasse lui-même en faisant remonter l’impératif écologique de l’article 34 à l’article 1er de notre Constitution. Une place de choix, un bel effet d’affichage… et un foutu fil à la patte pour le pays. Car oui, la réforme de la Constitution fait son grand retour ! Interrompue l’été dernier par la déflagration soudaine de l’affaire Benalla alors que les débats parlementaires étaient déjà bien avancés, la voici à nouveau à l’ordre du jour. Elle devrait être présentée en Conseil des ministres d’ici la fin du mois de juin ou tout début juillet afin d’entamer un nouveau parcours législatif pendant l’été. Ni tout à fait la même ni tout à fait une autre par rapport au texte commenté l’an dernier, la nouvelle mouture se signale par quelques changements qui attestent tout d’abord que les Gilets jaunes et le Grand débat national sont passés par là ; ensuite que le gouvernement cherche à amadouer les sénateurs afin d’obtenir une adoption du texte par le Congrès à la majorité des 3/5ème ; et enfin que le gouvernement s’emploie à tirer à lui la couverture environnementale qui s’est montrée si revigorante pour EELV lors des récentes élections européennes. UNE CONSTITUTION SOUS L’INFLUENCE DES DERNIERS ÉVÉNEMENTS Concernant le premier point, on notera que les possibilités de référendum sont élargies aux questions de société alors qu’elles se limitaient jusqu’alors à la ratification d’un traité et aux sujets portant sur l’organisation des pouvoirs publics, la politique économique, sociale ou environnementale de la nation et les services publics qui y concourent (article 11). De plus, l’accès au RIP (ou référendum d’initiative partagée) est considérablement assoupli. Là où il fallait un cinquième des membres du Parlement soutenu par un dixième des électeurs inscrits sur les listes électorales, soit environ 4,7 millions d’électeurs, pour déclencher le processus (article 11 également), il suffira dorénavant d’un dixième des parlementaires et d’un million d’électeurs. S’ATTIRER LES BONNES GRÂCES DU SÉNAT Pour ce qui est de s’attirer les bonnes grâces du Sénat (ainsi que celles des députés, en l’occurrence), le nombre de parlementaires ne serait plus réduit de 30 %, proposition initiale fort peu prisée par nos vaillants représentants, toujours au taquet pour défendre leurs intérêts, mais seulement de 25 %. Dans le même ordre d’idées, les présidents des inter-communalités de moins de 25 000 habitants seraient exclus de la limitation du nombre de mandats dans le temps comme cela était déjà prévu pour les maires des communes de moins de 9 000 habitants. Comme vous le voyez, la Constitution a beau être le texte fondamental de notre République, celui qui, trônant au sommet de la hiérarchie des normes, est censé limiter les pouvoirs des gouvernants et définir les rapports entre les gouvernants et les gouvernés afin de garantir à chaque citoyen que ses droits naturels seront protégés, elle n’en est pas moins le terrain de tous les petits marchandages politiciens entre l’exécutif et le législatif. Mais tout cela serait encore de l’ordre du bénin si elle ne se transformait de plus en plus souvent en vecteur démagogique des idéologies à la mode au gré des pouvoirs en place. Les meilleures constitutions sont celles qui ne tombent pas dans les particularismes de circonstance. Ce sont celles qu’il n’est pas nécessaire de changer tous les quatre matins au gré des opportunismes politiques. Ce sont celles qui s’occupent de faire régner l’État de droit, pas de définir l’état de la science, de la culture, de l’histoire ou de l’opinion. L’ÉCOLOGIE AU CENTRE DE LA CONSTITUTION ? L’inscription de l’impératif écologique dans notre Constitution telle qu’elle est prévue – et promue – par le gouvernement participe malheureusement de ce détournement d’un texte fondateur en programme politique mêlant communication, effet d’affichage et volonté constructiviste. Dans le projet initial, il était question d’ajouter la lutte contre les changements climatiques dans la liste des domaines d’intervention de la loi recensés à l’article 34. Le nouveau texte propose d’inscrire noir sur blanc, et ce dès l’article 1er qui a pour objet de définir les contours fondamentaux de notre République, que : Non sans une certaine redondance, puisque la Charte de l’environnement intégrée à la Constitution prévoit en son article 6 que « les politiques publiques doivent promouvoir un développement durable » et que l’article 34 de la Constitution mentionne déjà que « la loi détermine les principes fondamentaux de la préservation de l’environnement. » Des formulations qui englobent les dispositions détaillées dans la nouvelle rédaction, laquelle n’apporte pas grand chose si ce n’est le plaisir de se montrer plus écolo que les écolos. N’OUBLIONS SURTOUT PAS L’ÉGALITÉ HOMMES-FEMMES ! À noter que dans sa rédaction actuelle l’article 1er est déjà l’objet d’une insistance sociétale superflue concernant l’égalité hommes-femme (alinéa 2), fruit de la réforme sarkozienne de 2008 : Attendu que la Déclaration des droits de l’homme et du citoyen de 1789 (DDHC) stipule que les Hommes (au sens premier de « membres du genre humain ») naissent libres et demeurent égaux en droits ; attendu que le Préambule de la Constitution de 1946 insiste déjà sur le fait que « la loi garantit à la femme, dans tous les domaines, des droits égaux à ceux de l’homme » ; et attendu que ces deux textes (et la Charte de l’environnement de 2004) sont joints à la Constitution actuelle, formant ce qu’on appelle le « bloc de constitutionnalité », il apparaît clairement que la mention du second alinéa n’apporte rigoureusement rien aux droits des citoyens – et des citoyennes, en l’occurrence. Mais elle apporte incontestablement une aura de réformateur progressiste de circonstance au chef de l’État qui s’est chargé de cette inutile réécriture de pur affichage. Lors des débats de l’an dernier, plusieurs groupes parlementaires avaient proposé des amendements sur l’inscription du droit à l’avortement et à la contraception dans le préambule de la Constitution. Une député voulait même y ajouter « le droit à une vie sans violence sexiste et sexuelle. » Les amendements ont été rejetés, notamment parce que les députés ont considéré en majorité que ces droits étaient déjà suffisamment garantis dans la loi. Mais ces exemples montrent combien chaque parti, chaque faction, chaque groupe d’opinion tente de faire prévaloir son point de vue en essayant de le forcer au sein de la Constitution. On n’attend plus que l’inscription du droit des arbres si cher à Delphine Batho (ex-ministre de l’Environnement de François Hollande) dans le bloc de constitutionnalité ! Le clan progressiste est très fort à ce petit jeu, mais il n’est pas le seul. Du côté des conservateurs, la bataille s’est portée et continue à se porter sur la mention des racines chrétiennes de l’Europe dans le Traité constitutionnel européen (TCE, 2005). Là encore, aucun approfondissement de l’État de droit, mais la volonté circonstancielle de circonscrire l’Europe à un cadre culturel chrétien face aux flux migratoires d’origine principalement musulmane. L’indifférence à l’égard des apports de la Grèce antique dans la maturation de l’Europe montre assez combien toute l’entreprise est cousue de fil blanc. L’impératif environnemental et climatique dont il est question maintenant relève des mêmes travers. Son inscription détaillée dans l’article 1er de la Constitution aura à coup sûr un effet inhibiteur, tout comme l’inscription du principe de précaution via la Charte de l’environnement – déjà lui ! – par Jacques Chirac en 2005 a provoqué une paralysie de l’innovation en France. L’évaluation de toute action selon les risques entraperçus tend en effet à entraver fortement toute possibilité d’entreprendre. Cela affecte la recherche scientifique ainsi que toutes ses applications industrielles et commerciales possibles. Finalement, ce sera le développement humain des citoyens qui sera affecté, même si la lutte contre le réchauffement climatique se présente sous les dehors d’une protection indispensable contre d’abominables catastrophes. Au-delà, une telle inscription impose de fait un modèle de société basé sur la peur de l’avenir, la décroissance et l’abandon progressif de tout ce qui a permis au monde de sortir progressivement puis radicalement de la pauvreté, à savoir les progrès scientifiques, la libre entreprise, le capitalisme et les échanges internationaux. En cela, elle n’a aucune place dans une constitution, sauf à transformer cette dernière en simple tract électoral qui aurait force de loi. — Sur le web "}