{"url": "https://www.contrepoints.org/2013/10/04/141401-leconomie-americaine-du-mal-sortir-crise", "title": "Pourquoi l’économie américaine a du mal à sortir de la crise ", "author": "Parce que la confiance des investisseurs privés a disparu avec la politique de relance d’Obama. Un article de l’aleps. ", "date": "2013", "content": "Magistrale leçon d’Allan Meltzer devant la Commission budgétaire du Sénat américain la semaine dernière. Allan Meltzer est l’un des derniers représentants de cette génération de grands économistes qui ont fait le pont entre les années 1930 et la période actuelle, comme Hayek, Friedman, Coase, Stigler, etc. Il préside depuis l’an dernier la très aristocratique Société du Mont Pèlerin. Professeur à la Hoover, il a fait partie de plusieurs Bureaux des Conseillers Économiques du Président. Il est volontiers iconoclaste, mais toujours très écouté à cause de la pertinence de ses analyses. 1° Ayant travaillé et débattu avec Keynes, Meltzer est bien placé pour dire que jamais le maître de Cambridge n’a conseillé la politique dite « du pouvoir d’achat » : distribuer de l’argent pour gonfler la consommation des particuliers. Keynes insistait au contraire sur la nécessité de stimuler l’investissement des entreprises, avec des taux d’intérêt les plus bas possible. Jeter de l’argent par la fenêtre comme cela a été fait avec le stimulus n’a aucune chance de faire redémarrer l’économie. 2° Ce qui se passe aujourd’hui aux États-Unis n’est pas le résultat d’une inondation monétaire irraisonnée, mais bien plutôt du sentiment d’improvisation et d’incohérence que donne la politique économique d’Obama. Dans un tel climat les entrepreneurs perdent toute confiance dans l’avenir et s’en tiennent à un niveau d’emploi et d’investissement le plus réduit possible. 3° Si l’on compare les données statistiques des années Roosevelt (1937-1941) et Obama (2008-2012), on trouve une parité saisissante : chute des investissements privés, masse salariale en hausse, pour déboucher sur un chômage croissant dans le secteur privé. Meltzer souligne également que les deux présidents ont mis un point d’honneur à critiquer les entrepreneurs, les profits. En conclusion Meltzer explique que la lenteur de la reprise est une raison supplémentaire de dissuader les entreprises d’investir et d’embaucher. La confiance est perdue. —\nSur le web. "}