{"url": "https://www.contrepoints.org/2011/01/12/10949-lecoeurante-recuperation-de-tucson", "title": "L’écœurante récupération de Tucson ", "author": "Récupération Double standard de la gauche mise à jour: Hateful Rhetoric Analogies hexagonales En Français: En anglais Autres articles pertinents, toujours grace au travail de David Gagnon, du blog « antagoniste« : ", "date": "2011", "content": "La fusillade de Tucson aurait dû rester un simple fait divers tragique. Mais hélas, la politique dans ce qu’elle a de plus laid, s’en mêle, la gauche américaine se surpassant dans l’indécence. Et alors, me direz vous, tout ceci est bien loin de nous, non ? A première vue, oui, mais une fois de plus, toute la presse française reprend à l’unisson les titres de communiqués de presse anti-droite américaine diffusés par les grands médias proches du parti démocrate, et que voulez vous, ce matraquage pro-gauchiste éhonté de notre presse m’écoeure. Impossible de laisser le terrain à ces gens. Rappelons brièvement les faits: un tireur, Jared Loughner, dont les pollutions cybernautiques montrent qu’il est avant tout un déséquilibré, a tué 6 personnes, dont une enfant de 9 ans, et en a blessées 14 autres, dont une représentante démocrate, Gabrielle Giffords. Que les victimes de ce drame reposent en paix, et espérons que les blessés s’en sortent le mieux possible. Récupération Dans l’heure qui a suivi la fusillade, plusieurs gauchistes américains de premier plan, dont Paul Krugman, mettaient en cause la « violence de la rhétorique politique de la droite américaine », naturellement qualifiée d’ultra-conservatice, qui serait « à la source » de la fusillade. Et naturellement, les tea parties étaient accusées d’alimenter cette violence. Passons sur l’incroyable bêtise d’une telle réaction, à chaud, sans connaître les faits. Car l’on apprendra par la suite que le tireur, sans doute pour bien montrer son appartenance à la droite ultra conservatrice, avait dans ses lectures favorites le manifeste de Karl Marx, ouvrage de droite bien connu, et Mein Kampf, dont on rappellera, dussé-t-on faire de la peine aux gauchistes qui liront ses lignes, que l’auteur se définissait comme socialiste et farouchement anti-capitaliste. Bon, malheureusement, il lisait aussi Ayn Rand, on ne peut pas gagner à chaque fois. Les gauchistes bien-pensants, en bons petits propagandistes, ont pensé à personnifier l’ennemi. Mais oui, Sarah Palin, la colistière conservatrice de John Mc Cain, voilà la méchante sorcière responsable du massacre. Rendez vous compte: dans un document de campagne, pour désigner les circonscriptions dans lesquelles les républicains avaient une chance de reprendre la majorité lors des dernières élections, elle a utilisé, comme symbole graphique, des cibles. Et la circonscription de Gabrielle Giffords était, selon ses termes, « dans sa ligne de mire ». C’est sûr, ces propos pleins de sous-entendus irresponsables sont à l’origine du déclenchement de la folie meurtrière du tireur. Curieux, cette propension des gauchistes américains à oublier ce qu’ils disaient de George Bush ou de Sarah Palin dans un passé pas si lointain. En Français, le magazine libéral « contrepoints » donne quelques exemples de ce double standard moral de la gauche US, notant entre autres que la métaphore de la cible ne leur est pas étrangère. Double standard de la gauche Tout de même, il me semblait bien que les centaines de manifestations, dont certaines géantes, des tea-partiers s’étaient déroulées sans le moindre incident, alors que la moindre réunion d’altermondialistes lors d’un G8 se solde généralement par de sévères batailles rangées contre les forces de l’ordre dans les rues de la ville accueillant l’événement, et plusieurs millions de dégats. Il me semblait avoir vu, lors des campagnes précédentes, de nombreux appels à l’assassinat contre George Bush de la part de supporters du parti démocrate. Avais-je rêvé ? non. L’écrivain conservatrice (pardon, « ultra conservatrice propagatrice de haine« ) Michelle Malkin rappelle dans un post fleuve quelques « faits d’armes » de manifestants et politiciens humanistes gauchistes dénonçant avec tact et élégance les ignobles politiciens « ultra conservateurs ». Vous pouvez lire l’intégralité ici, je vous en livre quelques uns, par pur sadisme. Attention, images choquantes.         Comme on peut le voir, le discours politique de la gauche américaine n’est jamais tombé dans la métaphore extrémiste, et fleure bon, au contraire, l’argumentation posée, dénuée de toute attaque ad hominem, et interrogeant la partie la plus haute du cerveau du spectateur. mise à jour: certaines images semblent inaccessibles, je vous gratifie donc d’une vidéo montrant le côté bisounours et bon enfant des messages de la gauche américaine contre ses adversaires républicains)    Laissons là ces polémiques d’une terrifiante stérilité, et interrogeons nous sur les tactiques d’une certaine gauche. Analogies hexagonales La réaction de Krugman, DeLong, Sullivan et autres indécents récupérateurs politiciens d’un fait divers tragique, laisse songeur. Elle me rappelle fortement les réactions de ceux qui, chez nous, dès qu’une petite frappe est tuée par un policier alors qu’il était en train de commettre quelqu’acte illégal, comme fuir une patrouille sur un scooter volé ou forcer un barrage après un braquage, accusent dans les minutes qui suivent la police d’entretenir un climat de violence inacceptable, et blâment un président de droite ou son ministre de l’intérieur pour l’explosion de violence qui s’ensuit. Comme j’ai eu l’occasion de l’écrire dans un passé lointain, les caïds de banlieue sont prompts à récupérer tout fait divers de cet ordre pour lancer des attaques violentes contre les représentants de l’ordre, dans le but d’utiliser un événement fédérateur (la mort d’un « frère ») pour mobiliser les idiots utiles, et ainsi maintenir une motivation forte de la piétaille. Dans quel but ? Pour que le coût des interventions policières en territoire controlé par la pègre reste très élevé, et libère de facto des zones entières pour les traficants de toute sorte. Toutes proportions gardées, la réaction quasi hystérique de la gauche dure américaine, et surtout son caractère immédiat, me laisse penser que tous ces gens n’ont rien à faire du sort tragique de Gabrielle Giffords. Ils sont presque heureux de l’aubaine que représente ce fait divers tragique pour casser de la droite et du Tea Party. Cela va encore plus loin. Visiblement, certains parlementaires démocrates, ou leurs partisans, veulent profiter de l’événement pour réduire la liberté d’expression des conservateurs, non pas par la loi (au pays du premier amendement, cela parait difficile…) mais par la culpabilisation à outrance. D’autre part, en profitant de façon parfaitement indécente de l’événement pour tenter de donner une image extrémiste des tea-parties, ils espèrent obliger ses nouveaux élus à réduire la vigueur de leur opposition à l’état providence (exemple). Et oui, la rhétorique anti état des tea parties énerve le gauchiste moyen, alors il faut lui faire porter le chapeau de la violence, comme si cela pouvait avoir le moindre rapport, et forcer les tea-partiers à « la mettre en sourdine ». En substance, la gauche dit aux Tea-Party, « Vos propos anti-état sèment la violence et la terreur, veuillez la boucler« , comme si vouloir revenir sur la réforme de la santé de Barack Obama ou rétablir l’étalon or était susceptible de créer des vocations de tireurs fous… Inglorious bastards ! Et oui, tous les moyens sont bons, pour les défenseurs de l’état providence, pour salir ceux qui veulent les démanteler, et revenir par là même sur leurs privilèges. Et ne nous faisons pas d’illusion, en cas d’événement similaire en France, nous observerons exactement les mêmes phénomènes. Tout est et sera toujours bon pour casser du libéral. ————- Lire également: En Français: Excellent travail du blog canadien « antagoniste », en septembre 2010, alors que des journalistes tentaient déjà de récupérer la rhétorique de « la cible » pour… flinguer (au sens figuré, hein !) Sarah Palin. Où l’on découvre… l’antagonisme entre les tea parties bon enfant et le rituel violent des rassemblements de la gauche bien pensante. En anglais Article remarquable de Glenn Reynolds dans le WSJ, auteur conservateur dans un organe de presse de l’ultra-droite il est vrai. Pezhman Yousefhadeh, « politics of indecency » Autres articles pertinents, toujours grace au travail de David Gagnon, du blog « antagoniste« : Democrats Have Their Own “Target Map” And “Bulls Eye Map” Video: Democrat Harry Mitchell Places Opponent in Crosshairs Daily Kos (leftist website) put a bulls eye on Giffords for being too conservative Loughner’s Fixaton on Giffords Goes Back to 2007 (before the Tea Party) Jared Loughner, Alleged Shooter in Gabrielle Giffords Attack, Described by Classmate as « Left-Wing Pothead » Lunatic Jared Loughner Wanted to Kill Cops (He Must Be a Tea Partyer) Friends: Loughner was frustrated with Bush but “was never really political” Among his long list of favorite books in his YouTube profile are Mein Kampf, The Communist Manifesto Tucson Shooter’s ‘Favorite’ YouTube Video Shows Flag Burning Friends say Loughner was a 9/11 truther and an ardent atheist (He Must Be a Tea Partyer) Fusillade à Tucson Arizona. La tuerie de Tucson. "}