{"url": "https://www.contrepoints.org/2018/03/02/310847-disney-a-reconquete-de-leurope", "title": "Disney à la reconquête de l’Europe ", "author": "Par Frédéric Fréry. ", "date": "2018", "content": "Reçu à l’Élysée le 29 février par le président de la République, le PDG de The Walt Disney Company, Robert Iger, a annoncé un plan d’investissement de 2 Md€ dans Disneyland Paris. Ce plan s’échelonnera à partir de 2021, avec notamment la création de nouvelles attractions consacrées à Star Wars, aux super héros Marvel et à La Reine des Neiges. Est-ce enfin le bout du tunnel pour Disneyland Paris, qui a fêté l’année dernière ses 25 ans ? LA DOUBLE ERREUR ORIGINELLE Même si Disneyland Paris est devenu la première destination touristique européenne, avec 320 millions de visites cumulées et 6,2 % des recettes touristiques françaises à lui seul, il a connu bien des déboires depuis sa création. Après avoir un temps hésité avec l’Espagne (Alicante ou Barcelone) et Toulon, Disney a implanté son parc en 1992 à Marne-la-Vallée, à l’Est de Paris. Le climat francilien était certes moins clément, mais la position centrale en Europe et la densité des réseaux de transport devaient permettre d’attirer des centaines de millions de visiteurs. Malheureusement, Disney a commis une double erreur originelle en voulant d’une part européaniser son concept et d’autre part américaniser son management. Le parc s’appelait alors EuroDisney et la communication insistait par exemple sur les origines allemande de Blanche Neige, anglaise d’Alice et française de Cendrillon. Or, ce que cherchaient les Européens, ce n’était pas un parc repensé pour eux, mais bien un véritable Disneyland à l’américaine, sans avoir besoin d’aller ni en Californie ni en Floride. Réciproquement, le management mis en place était beaucoup trop américain, avec une évidente méconnaissance des spécificités du travail en Europe et singulièrement en France. Il aura fallu plusieurs années pour que le tir soit rectifié, avec simultanément une américanisation du produit (rebaptisé Disneyland Paris) et à l’inverse une francisation du management (confié à des anciens des hôtels Accor, dont Philippe Bourguignon). UN GOUFFRE FINANCIER Malheureusement, du fait d’une trop faible activité en hiver, d’un public européen peu habitué au concept de parc d’attractions et de l’erreur de positionnement des débuts, la fréquentation, à 11 millions de visiteurs la première année, puis à environ 14 millions les années suivantes, s’est révélée insuffisante. Les Français, et notamment les Franciliens, se sont montrés bien moins assidus que prévu et ils ont acheté moins de produits dérivés qu’anticipé (dans le modèle économique d’un parc Disney, les billets d’entrée payent les coûts fixes, et ce sont la restauration, l’hébergement et les boutiques qui assurent le bénéfice). Les déficits se sont rapidement accumulés, encore accrus par les redevances qu’EuroDisney devait verser à sa maison mère pour avoir le droit d’utiliser ses personnages. Ces redevances (environ 10 % du chiffre d’affaires du parc) ont permis à The Walt Disney Company d’empocher 1,2 Md€ en 25 ans. Introduite en Bourse à 11 euros en 1989, l’action EuroDisney n’a jamais retrouvé son cours d’origine. Disney a réinjecté des fonds à plusieurs reprises, a fait appel à des investisseurs extérieurs, dont Kingdom Holding, le fonds du prince saoudien Al Walid bin Talaqui, mais cela n’a empêché la dette de se creuser et les petits actionnaires de manifester leur colère face à l’absence de dividendes et à la chute du cours. Fin 2016, alors que l’activité avait été une nouvelle fois plombée par les attentats de Paris, la dette a atteint le milliard d’euros et l’exercice s’est clos sur une perte de 858 millions. Disney a alors décidé de reprendre la totalité du contrôle de sa filiale, en proposant une offre de rachat à 2 euros par action. UNE ANOMALIE AU SEIN DE L’EMPIRE DISNEY Au sein de l’extraordinaire « machine à cash » qu’est l’empire Disney, les piètres résultats de Disneyland Paris détonnent. Avec un résultat net de 9,3 Md$  pour un chiffre d’affaires de plus de 55 milliards en 2017, The Walt Disney Company affiche en effet un taux de rentabilité une fois et demie supérieure à celui du groupe de luxe LVMH. Renault, avec un chiffre d’affaires à peu près comparable, a dégagé un résultat deux fois inférieur, lequel a pourtant été qualifié d’exceptionnel. Dans le détail, Disney gagne avant tout de l’argent avec ses chaînes de télévision (ABC, Disney Channel, et surtout la chaîne de sports sur abonnement ESPN). Les films et les produits dérivés ont une rentabilité presque aussi élevée, alors que les parcs dégagent tout de même une marge opérationnelle de plus de 16 %. Outre Paris, le groupe en compte deux aux États-Unis, un au Japon et deux en Chine, soit quatre des cinq plus grands parcs d’attractions du monde, qui au total attirent plus de 140 millions de visiteurs chaque année. LES PERSONNAGES AU CŒUR DE LA STRATÉGIE D’un point de vue stratégique, le plus impressionnant est la capacité de Disney à maximiser la valeur de ses personnages. Si Disney a su créer depuis 1923 une galerie de personnages sans équivalent (et a montré avec La Reine des Neiges qu’il en était toujours capable), il n’a pas hésité à compléter son portefeuille en rachetant successivement Pixar en 2006 (Toy Story, Cars, etc.), Marvel en 2009 (Avengers, Black Panther, etc.), Lucasfilms en 2012 (Star Wars) et enfin la 21st Century Fox en 2017 (L’Age de Glace, Avatar, Les Simpsons, X-Men, etc.). Tous ces personnages constituent le cœur de la stratégie du groupe. D’une certaine manière, on peut considérer les films – même s’ils sont très rentables – comme de formidables bandes annonces conçues pour inciter les spectateurs à visiter les parcs, à visionner les chaînes de télévision et à acheter des produits dérivés. Le succès de chacune des activités renforce celui des trois autres, en vertu d’un célèbre schéma directeur établi en 1967, peu après la mort de Walt Disney. UN INVESTISSEMENT TRÈS COHÉRENT Dans ce cadre, l’investissement annoncé par Robert Iger semble tout à fait cohérent. D’une part, il est indispensable de réinjecter de l’argent dans Disneyland Paris, qui aurait besoin d’une recapitalisation de plus d’un milliard pour se libérer enfin de son endettement. D’autre part, il est hors de question pour Disney de négliger le marché européen et ses 700 millions de clients potentiels, alors que le public chinois se révèle beaucoup moins attiré par Star Wars que prévu et que le parc de Floride a été victime de l’ouragan Irma fin 2017. Le climat francilien est peut être maussade en hiver et le client français difficile toute l’année, mais l’investissement, sur le long terme, reste très pertinent. Disney sait que les parcs constituent le véhicule le plus pérenne de rentabilisation de ses personnages. Les films vieillissent – même si le groupe veille à en produire régulièrement des versions modernisées, notamment en remplaçant les dessins animés par des acteurs en chair et en os, à l’image de Cendrillon, de La Belle au Bois Dormant, de La Belle et la Bête ou bientôt de Blanche Neige – mais les parcs peuvent être régulièrement actualisés, comme l’a montré Space Mountain – originellement conçue en hommage à Jules Verne, mais remaniée façon Guerre des Étoiles pour devenir Star Wars Hyperspace Mountain – ou grâce au lancement de nouvelles attractions. L’agrandissement du parc incite par ailleurs les visiteurs à rester plus longtemps et/ou à revenir, ce qui implique plus de nuitées, plus de repas, et plus d’achats de produits dérivés. L’investissement est tout aussi cohérent pour le gouvernement français, le parc employant directement plus de 16 000 personnes et indirectement 55 000, alors que de nombreux touristes combinent une visite à Disneyland avec un séjour à Paris. Les retombées économiques sont d’ailleurs colossales. Selon une étude interministérielle rédigée en 2012, le parc a apporté en 20 ans pas moins de 50 Md€ de valeur ajoutée à l’économie française). Pour donner un ordre d’idée, 50 milliards, c’est l’équivalent du budget annuel de l’Éducation nationale, ou le montant de la dette de la SNCF. Au total, les 2 Md€ annoncés peuvent sembler tout juste suffisants si on les compare avec les besoins en capitaux nécessaires pour éponger la dette, mais il faut les mettre en regard des 5,5 Md$ qu’a coûté le parc de Shanghai, ouvert en 2016. Depuis son ouverture, Disneyland Paris a déjà absorbé 7 Md€ d’investissements (dont 1 Md€ d’argent public avec notamment l’aménagement de la gare ferroviaire). Avec un total de 9 Md€, il devient sans conteste l’un des sites touristiques les plus coûteux de tous les temps. UN ATOUT ESSENTIEL POUR DISNEY FACE À NETFLIX Une autre raison pour laquelle Disney doit impérativement relancer son parc européen est la menace que constitue le succès de Netflix. La plateforme californienne de télévision, qui avec 100 millions d’abonnés consomme plus de 40 % de la bande passante d’Internet aux États-Unis, concurrence très durement l’activité télévision de Disney, et notamment sa plateforme Hulu (seulement 17 millions d’abonnés). Face à cette menace, Disney cherche clairement à acquérir le plus de personnages possible (le rachat de 21st Century Fox s’inscrit dans cette logique), car c’est sur la richesse des contenus que porte l’essentiel de l’affrontement. Or, dans le cas où Hulu ne parviendrait pas à rattraper Netflix, The Walt Disney Company doit anticiper une baisse de ses revenus télévisés (le résultat opérationnel de cette branche a déjà chuté de 11 % en 2017), qui devront être compensés par une hausse de ses autres activités. Les parcs d’attractions peuvent ainsi devenir encore plus déterminants pour le succès du groupe, surtout que Netflix n’a pas encore les moyens d’investir sur ce marché. Ce n’est certainement pas demain que nous verrons un Netflixland ouvrir en banlieue parisienne. Frédéric Fréry, Professeur de stratégie, ESCP Europe La version originale de cet article a été publiée sur The Conversation. "}