{"url": "https://www.contrepoints.org/2013/11/12/145873-degradation-de-la-note-francaise-ah-sacre-krugman", "title": "Dégradation de la note française : sacré Krugman ! ", "author": "Par K. ", "date": "2013", "content": "Parmi les économistes, il est des joueurs de flûtiau plus bruyants que la moyenne. Paul Krugman, dont le New York Times assure une caisse de résonance hors norme à ses billets quotidiens, fait assurément partie des plus assourdissants. Aujourd’hui, alors que la France vient de perdre son AA+ chez Standard & Poor’s, Paul Krugman nous donne l’occasion de retrouver le sourire avec un de ces billets (ici) où le lecteur alterne entre franche rigolade et facepalm atterré. Revenons donc sur le raisonnement douteux de notre ami pour ceux qui n’auraient pas le courage de lire son billet : Analysons cet épais tissu d’âneries point par point, en reprenant les affirmations de Krugman une par une. Vous avez bien lu, Krugman assiste à des conférences du FMI ! Voilà qui devrait impressionner les garçons en culotte courte de chez S&P. Et qui plus est, il a accès aux meilleurs modèles macro-économiques de ce monde. Ah, les néo-keynésiens et leurs futiles querelles pour savoir qui a les meilleurs modèles macro-économiques… D’un ridicule à pleurer surtout quand on sait à quel point ces modèles sont faillibles. En fait, quand on parle d’évaluation des risques de défaut, les données économiques nécessaires à une bonne interprétation de la situation sont largement accessibles même au grand public. À l’heure d’internet, n’importe qui peut accéder aux clés de compréhension des problèmes économiques de ce monde. Passons maintenant au point numéro 2 défendu par notre économiste nobélisé. Ici, Krugman tente de nous démontrer que la situation économique en Angleterre serait pire qu’en France à l’aide d’un graphique montrant le PIB par habitant indexé. Là encore, Krugman nous sert des prévisions jusqu’en 2018. La bonne blague ! Ignorons tout de suite ces chiffres tout droit sortis du chapeau pour nous concentrer sur les données vérifiées. Ainsi donc, Krugman veut comparer la richesse par habitant entre le Royaume-Uni et la France, allons-y !  L’analyse du PIB par habitant entre le Royaume-Uni et la France révèle au grand jour le déclin français. Alors que la France avait toujours été plus riche que ses voisins britanniques depuis les années 1960, elle s’est enfoncée dans le socialisme et le Royaume-Uni s’en est éloigné sous l’influence de Margaret Thatcher. En 1997, le basculement inévitable se produit : pour la première fois depuis les années 1960, les Anglais sont à nouveau plus riches que nous. Ce renouveau du Royaume-Uni, dont Krugman omet soigneusement de parler, passe par la spécialisation de l’économie anglaise dans le domaine des services (finance, banques, audit, ingénierie, etc.). Ainsi, de par l’importance de son secteur financier, le Royaume-Uni a été plus durement impacté par la crise de 2007 d’où la violente contraction du PIB anglais entre 2007 et 2009. Cependant depuis 2009, le Royaume-Uni est de nouveau sur la route de la croissance contrairement à la France. La preuve avec un petit graphique indexé comme les aime Krugman, commençant en 2009 cette fois-ci :  Et sinon, Krugman oublie de mentionner la question du chômage, autre indicateur important pour connaître la santé économique d’un pays. Corrigeons donc cette omission malheureuse :  D’un côté, la France avec un chômage officiel à quasiment 11 % et une tendance nettement haussière, de l’autre le Royaume-Uni avec 7,7 % de chômage et une tendance nettement baissière. Monsieur Krugman, un commentaire ? En fait, quand on s’intéresse un temps soit peu aux chiffres, on remarque très vite que l’économie française est dans un marasme alarmant qui s’aggrave de jour en jour. N’en déplaise à Krugman et ses acolytes, la méthode Hollande1 qui consiste à faire enfler l’imposition et le poids de l’État est un échec total, la méthode Cameron appliquée outre-Manche depuis 2010 faite de coupes nettes dans la dépense et l’imposition commence, elle, à porter ses fruits. D’ailleurs, aux dernières nouvelles, ce sont les Français qui s’expatrient en masse de l’autre côté de la Manche, signe ô combien révélateur du contraste économique entre le climat économique français et anglais. Eh oui, les faits sont têtus, et surtout en contradiction totale avec les recommandations économiques du docteur Krugman. Abordons maintenant le dernier argument et clé de voûte du raisonnement foutraque de l’ami Krugman, j’ai nommé l’idéologie des agences de notation. Pour notre économiste, les choses sont bien simples : les agences de notation sont en croisade contre l’État-providence et donc sanctionnent la France pour cette raison. Malheureusement pour Krugman, les faits sont là encore diablement têtus : la quasi-totalité des pays avec un AAA chez S&P, c’est-à-dire la meilleure note possible, sont des pays occidentaux avec des dépenses sociales relativement importantes. Encore un argument complètement à côté de la plaque pour notre néo-keynésien préféré. En fait, cette deuxième dégradation de la note de la France est totalement méritée et intervient même bien tardivement au vu du naufrage complet de l’appareil économique du pays. Les gars en culotte courte de chez S&P ont juste fait preuve de bon sens, et non pas d’idéologie, en réévaluant la note de la France. "}