{"url": "https://www.contrepoints.org/2018/01/19/307745-bitcoin-youpi-bruno-maire-intervient", "title": "Bitcoin : youpi, Bruno Le Maire intervient ! ", "author": "", "date": "2018", "content": "Et qui mieux que les anticapitalistes rabiques et habituels pour venir prêcher l’apocalypse et des crises d’ampleur biblique (mort du petit cheval incluse) que ces cryptomonnaies ne manqueront pas de déclencher ? Dans ce rôle, difficile de trouver mieux que les Inspecteurs Généraux de la Bonne Pensée, administration officieuse de la Socialie triomphante incarnée par ces journaux sursubventionnés comme Les Inrocks qui nous apprennent, larme à l’œil, que Bitcoin est un vilain danger pour l’environnement, ou Libération dont le combat consistera à emberlificoter sa compréhension nébuleuse des concepts monétaires avec sa doxa confusément marxisto-boule-de-gomme pour vanter les mérites du troc terriblement en vogue dans les années 70 au milieu du Larzac. Décidément, pas moyen d’y échapper : la presse s’est avidement emparée du sujet Bitcoin et comme il repose sur une solide connaissance des mathématiques et de l’économie, il est totalement impénétrable à toute cette Génération Orwell biberonnée à l’Éducation nationale, qui s’empresse donc d’enfiler âneries sur âneries. Le fond des messages reste cependant toujours un peu le même : une technologie qui vise ouvertement à remplacer les banques et priver les États de leur capacité de rançonner la population au travers de monnaies qu’ils s’arrogent le monopole de produire, et qui de surcroît permet à certain de s’enrichir aussi vite, cela ne peut pas être quelque chose de sain, de désirable ou de pérenne. On lui fera donc un combat acharné, sur tous les plans. Celui des idées a déjà largement été investi. On a vu précédemment que même des Nobels se sont lancés dans l’analyse du phénomène, avec le résultat assez navrant que l’on sait. Celui de la propagande n’a pas traîné. Les Inrocks et Libération, avec leurs histoires environnementales, sont même en retard puisqu’on a déjà lu leurs « arguments » chez d’autres, et même pire (de la collusion entre Bitcoin et les mafias, les nazis et les pédophiles jusqu’au fameux impact sur l’environnement et la disparition des ours polaires). Parallèlement, il était étonnant que l’État français reste à ce point silencieux sur le sujet alors que ça le démangeait manifestement beaucoup. Ne vous inquiétez plus, ce qui devait arriver arriva et boum, voilà BLM !  BLM, Bruno Le Maire pour les intimes, c’est ce frétillant ministre de ce qui reste d’Économie en France, c’est-à-dire une dette abyssale de plus de 2200 milliards d’euros, qui a bien l’intention de laisser dans l’Histoire des traces dont peu importe la couleur. Dès lors, il a un plan pour tout. Bien sûr, il a un plan pour les entreprises qui, parions-le, se sentiraient perdues sans lui (et qui, avec lui, le seront assez définitivement). Et depuis quelques jours, il a maintenant aussi un plan pour Bitcoin. Dans les années 80, les citoyens Français bénéficièrent du formidable Plan Informatique Pour Tous. Le résultat, fulgurant d’efficacité, permit au pays de fournir une définition supplémentaire au substantif « gaspillage ». Lorsque l’actualité s’y prêta dans les années 90, il fut rapidement temps de mettre en place de nouvelles démarches pour favoriser les Zautoroutes de l’Information. En pointe, les pouvoirs publics poussèrent France Télécom et son flamboyant minitel qui donnèrent à l’Hexagone plusieurs années d’avance avant deux décennies de retard : tout avait en effet été minutieusement préparé grâce à l’analyse particulièrement pertinente développée dans le rapport Théry remis en 1994 au Premier ministre de l’époque, un certain Balladur. Pour rappel et parce que c’est tout de même drôlement bien vu, on y lisait notamment que, je cite : Le rapport préconisait de continuer à favoriser les inventions françaises. Le succès fut, on s’en souvient, foudroyant : pendant que le minitel rose permettait de créer des fortunes (celle du patron de Free, au passage) mais donnait aux Français l’illusion d’être en avance sur leur temps, le reste du monde découvrait petit-à-petit le Web. C’est donc sous ces auspices particulièrement chatoyants que, représenté par notre inénarrable Bruno Le Maire et son sens inné de l’à-propos savamment dosé, le gouvernement nomme un Monsieur Bitcoin. Ah, enfin ! Tout le monde attendait ça depuis siiiii longtemps ! Il était en effet évident qu’une entité étatique serait indispensable pour enfin contrôler une monnaie décentralisée, dont le code est disponible partout, librement copiable et déployable, dont les tokens d’échange sont librement échangeables et complètement insensibles à l’idée de frontières ou de contrôle étatique.  Et bien que l’idée de base soit furieusement sujette à débat, voilà notre brave Bruno qui explique les raisons qui poussent le gouvernement à agir enfin : Dans les quelques mois qui ont vu le formidablement frétillant Bruno s’exciter à Bercy, nous avons déjà eu le droit à plusieurs nouvelles taxes, impôts et ponctions ainsi que des allers-retours pour le moins comiques sur le sujet grotesque de la taxe sur les dividendes. Manifestement, la stabilité est un bien précieux, sauf quand elle est fiscale, hein mon bon Bruno ! En tout cas, on sait qu’avec le Monsieur Bitcoin, on a déjà décroché la timbale : HEC, Sciences po, ENA, Bercy, FMI et Banque Mondiale, pas de doute, c’est du solide de chez Monnaie Fiat Incorporated, tous les mots du Bingo Des Finances Étatiques y sont. On imagine tout de suite le truculent rapport que notre aimable énarque va nous produire, petite gourmandise où un torrent de régulation impossible à mettre en place s’accompagnera de douzaines de recommandations plus ou moins farfelues qui calcifieront un peu plus l’innovation et le capitalisme français dans le domaine, en tabassant consciencieusement les petits investisseurs et en supprimant tout espoir que le pays devienne un jour un phare dans le domaine. Vous me direz que je vais trop vite en besogne et que je suis mauvaise langue ou trop pessimiste. Espérons-le. Souhaitons qu’en réalité, notre Monsieur Bitcoin s’approprie réellement les concepts des cryptomonnaies et en tire la conclusion que la France, pour devenir ultra-attractive en capitaux et en cerveaux, lui applique la fiscalité la plus douce, la plus simple et la plus extraordinairement incitative. Souhaitons qu’il préconise qu’on laisse surtout et avant tout les individus libres de faire ce qu’ils veulent avec ces nouvelles idées, ces nouvelles monnaies, et qu’ils développent tout ce qu’ils veulent dessus, dans les strictes limites du droit déjà existant, en souhaitant à l’État d’attirer entrepreneurs et capitaux qui, par contagion joyeuse, viendront irriguer le tissu économique français. Malheureusement, je n’y crois pas une seconde. Car après tout, il faut bien contrôler, ma brave dame. Tout le monde sait que le Bitcoin est utilisé par des terroristes, des nazis, des pédophiles et des gens qui sont tout ça à la fois. Il faut bien réguler, mon petit monsieur. Tout le monde sait que Bitcoin est terriblement mauvais pour l’environnement. Et puis surtout, il faut bien continuer à taxer, imposer et ponctionner ! Comme, je vous le rappelle, il n’y aura aucun nouvel impôt, il faut donc absolument s’attaquer à toute la surface taxable ! Alors vous savez, monsieur Bitcoin, on a déjà une assez bonne idée de ce que vous allez nous raconter pour nourrir Léviathan… —-\nSur le web "}