{"url": "https://www.contrepoints.org/2012/06/26/88429-euro-la-preuve-des-defaillances-du-constructivisme", "title": "Euro : la preuve des défaillances du constructivisme ", "author": "Avec l’Euro on a cru qu’il suffisait d’inscrire dans le marbre d’un traité des critères de convergence pour que les dynamiques économiques à l’œuvre dans les différents pays-membres obéissent sagement à cette logique volontariste. Avec l’Euro on a cru qu’il suffisait d’inscrire dans le marbre d’un traité des critères de convergence pour que les dynamiques économiques à l’œuvre dans les différents pays-membres obéissent sagement à cette logique volontariste. Par Jean-Louis Caccomo.  On a cru qu’il suffisait d’inscrire dans le marbre d’un traité des critères de convergence pour que les dynamiques économiques à l’œuvre dans les différents pays-membres obéissent sagement à cette logique volontariste. Aujourd’hui, trois pays-membres seulement respectent l’ensemble des critères de Maastricht ", "date": "2012", "content": "Par Jean-Louis Caccomo. Sous l’effet de la crise des dettes souveraines, la zone euro est aujourd’hui fortement menacée, notamment par une éventuelle sortie de la Grèce qui pourrait par contagion menacer l’Espagne, le Portugal, l’Italie et enfin la France. Et voilà qu’à l’occasion du G20, l’Europe est montrée du doigt par les pays émergents, nouvelles puissances montantes. Dans ce climat tourmenté, il est temps de rappeler les conditions qui étaient soumises aux pays candidats à l’entrée dans la zone euro au moment de la construction de l’union monétaire en 1992. Ces conditions furent elles-mêmes issues du rapport Delors (1989) qui précisa la marche à suivre pour la création de la monnaie unique. Des critères de sélection furent adoptés lors du traité de Maastricht. Ces critères ont été jugés nécessaires pour inciter un comportement rigoureux des pays membres permettant d’opérer une distinction entre pays vertueux et pays non-vertueux, l’adhésion à la zone euro étant refusée aux pays non-vertueux. En quelque sorte, ces critères étaient la condition de l’efficacité et de la pérennité d’une zone monétaire intégrée permettant la convergence économique de ses membres. Le moins que l’on puisse dire aujourd’hui, c’est que le pari est perdu alors que le fossé se creuse entre pays vertueux et pays non-vertueux. Si le respect des critères de convergence était, par le passé, la condition à l’entrée dans la zone euro, le non-respect de ces mêmes critères, 20 ans plus tard, par la plus grande partie des pays-membres marque l’échec du processus d’intégration européenne. Cette expérience, qui a fait de l’Europe un laboratoire en grandeur nature pour un projet ambitieux – construire une monnaie unique partagée par différents pays – pose à nouveau la question de l’efficacité des démarches constructivistes qui se proposent de dompter les forces économiques[1]. On a cru qu’il suffisait d’inscrire dans le marbre d’un traité des critères de convergence pour que les dynamiques économiques à l’œuvre dans les différents pays-membres obéissent sagement à cette logique volontariste. Encore faut-il se donner les moyens et la volonté de respecter les traités que l’on signe. C’est bien là que réside le pari audacieux. Revenons sur les fameux critères. Ils sont au nombre de cinq et concernent l’inflation, la dette publique, le déficit public, le taux de change et le taux d’intérêt. Plus précisément, les objectifs sont la stabilité des prix, des finances publiques saines, un taux de change stable (dévaluation interdite) et des taux d’intérêt long modérés. En ce qui concerne la stabilité des prix, il est stipulé que le taux d’inflation d’un État membre donné ne doit pas dépasser de plus de 1,5 point celui de trois États membres présentant la plus faible inflation. En ce qui concerne les finances publiques, elles sont considérées comme « saines » lorsque le déficit public ne dépasse pas 3 % du P.I.B et la dette publique reste inférieure à 60 % du PIB [2]. Enfin, en ce qui concerne les taux d’intérêt, il est précisé que les taux d’intérêts réels à long terme ne doivent pas excéder de 2% celui des trois pays membres ayant les plus faibles taux. Dans cette architecture, la B.C.E. a reçu pour mission de veiller – en toute indépendance – à la stabilité des prix au sein de la zone euro tandis qu’il était de la responsabilité des Etats-membres de maîtriser leur déficit et leur dette, condition du maintien de taux d’intérêt modérés. L’indépendance de la B.C.E. était la condition – voire la garantie – du succès de sa mission et de fait, l’inflation est restée contenue dans la zone euro (2,4 % en mai pour un objectif de 2 %) même si des écarts ont été observés entre les pays[3]. Mais les écarts ont été les plus forts au niveau des finances publiques. En 2009, seulement deux pays (la Finlande et le Luxembourg) respectaient le critère du déficit à 3 % tandis que les déficits de la Grèce, l’Irlande et l’Espagne s’envolaient au-dessus des 10 %. Depuis, les divergences se sont aggravées entre les pays vertueux situés au nord de l’Europe et les pays dits du « Club Med » dont les finances publiques se sont emballées. Dans ce contexte, c’est le couple franco-allemand – moteur historique de l’intégration européenne – qui est touché puisque l’Allemagne est plutôt un pays vertueux alors que la France rejoint le « Club Med ». Et l’inflexion récente, initiée par le nouveau président François Hollande, risque de renforcer ce processus de divergence alors que Paris tente de prendre la tête des pays de l’Europe du sud tout en prenant ses distances avec Berlin, au risque de mettre en péril le couple historique. En conséquence, la convergence attendue des taux d’intérêt ne peut pas jouer non plus puisqu’elle devait résulter de la convergence des finances publiques des Etats-membres. En effet, les pays ayant des niveaux de déficit et de dettes plus élevés sont du même coup des pays à risque plus élevé, ce qui se traduit par une prime de risque qui pousse à la hausse les taux d’intérêt pratiqués envers les pays les plus fragilisés. C’est ainsi que la prime de risque (écart entre les taux) entre Berlin et Madrid a atteint un nouveau record, indiquant que la défiance s’accentue envers l’Espagne (en raison notamment de la crise de son système bancaire dont le sauvetage risque de peser sur les finances publiques espagnoles). Aujourd’hui, trois pays-membres seulement respectent l’ensemble des critères de Maastricht. La dette de l’Espagne se monte à 72,1 % du P.I.B (pour un déficit public à 8,9 % et des taux d’intérêt qui franchissent la barre des 7 %) contre 63,6 % il y a tout juste un an. Certes, ce n’est pas si dramatique comparé à la dette du Portugal à 107,8 % du P.I.B (avec un déficit de 4,2 % mais il était de 9,8 % en 2010) faisant grimper les taux d’intérêt au-dessus des 10 %. Toutefois, d’après la Deutsche Bank, la dette de l’Espagne pourrait grimper à 97,2 % en 2014 du fait de l’emballement de la crise bancaire qui fragilise les tentatives de réduction de son déficit. La Grèce, le maillon faible de la zone euro, se distingue par un déficit de 10,6 % du P.I.B., une dette publique de 165,3 % et des taux d’intérêt dépassant les 15 %. Même l’Allemagne ne respecte ni le critère du déficit (4,3 % du P.I.B.), ni celui de la dette supérieure à l’Espagne (81,80 %) mais elle contient son déficit, bénéficiant des taux d’intérêt les plus bas (autour de 1,501 %). La dette de la France s’établit à 85,8 % avec un déficit qui se dirige vers les 5 % du P.I.B. si rien n’est fait (prenons acte du fait que le ministre de l’économie s’est engagé à ramener le déficit public à 3 % en 2013) et un taux d’intérêt de 2,723 %. Enfin, l’Italie ramène son déficit à 3,9 % mais sa dette progresse à 120,1 % pour un taux d’intérêt de 6,230 %. Loin d’avoir initié un processus de convergence, l’instauration de la monnaie unique n’a nullement empêché l’expression des dynamiques nationales spécifiques et contrastées de sorte que, s’il fallait appliquer les critères de Maastricht aujourd’hui, peu de pays seraient qualifiés. Est-ce à dire qu’il faille exclure les pays ne respectant pas les critères ? Le traité européen ne le prévoit nullement ce qui laisse penser que les rédacteurs du traité n’avaient pas envisagé un tel scénario. De plus, cela reviendrait à démembrer la zone euro sachant que la sortie d’un « petit » pays comme la Grèce est de nature à menacer la cohésion de l’ensemble. Enfin, la zone euro a vocation à s’élargir. En effet, la convergence devait jouer aussi pour l’ensemble des pays membres de l’Union Européenne (U.E.) qui n’ont pas encore rejoint la zone euro mais qui ont vocation à y rentrer à la condition de respecter les critères[4]. Au passage, il est piquant de remarquer que les pays de l’U.E. candidats à l’entrée dans la zone euro doivent respecter des critères que les pays membres de la zone euro ne respectent plus.\n—\nSur le web "}