{"url": "https://www.contrepoints.org/2012/07/04/89220-reportage-chez-les-zama-zamas-voleurs-dor-en-afrique-du-sud", "title": "Reportage chez les Zama-Zamas, voleurs d’or en Afrique du Sud ", "author": "La plupart des zama-zamas sont d’anciens mineurs qui connaissent bien leurs tâches. Il leur arrive de rester sous terre durant des semaines voire des mois. C’est un travail assez bien payé mais à quel prix … Par Brigitte Reisenberger(*). Le récit commence :  Les“zama-zama” : opération Embuscade Les pépites en Suisse (*)Un reportage de Brigitte Reisenberger , journaliste et co-auteur du livre: “El libro negro del oro. Ganadores y perdedores de la nueva fiebre del oro”.  ", "date": "2012", "content": "Par Brigitte Reisenberger(*).   Si la cotation de l’or ne cesse de grimper, les voleurs sont à l’affût. Les exploitants sud-africains se confrontent à une concurrence de plus en plus féroce jour après jour. : ce sont les zama-zama, très souvent d’anciens mineurs du site. Ils volent le métal précieux défiant toutes conditions extrêmes. Le récit commence :  “Les lourdes portes se ferment, la cage ascenseur se referme brutalement, et nous commençons à rentrer dans cette obscurité pesante. Les ronronnements nous traversent les tympans tandis que la température et l’humidité nous oppriment davantage” Il n’y a pas moins de 84 visages de couleur sur 3 niveaux. Après une interminable descente, l’ascenseur s’immobilise un instant : on peut lire sur un panneau vert “Blyvoor, niveau 15, 1783,08 mètres”. Bienvenue au 15ème sous-sol de la mine de Blyvoor, exploitée par l’entreprise minière DRD Gold, à presque 1.8 kms sous la surface de la Terre. Les hommes montent ensuite à bord de petits wagons (atteignant la dizaine par wagonnet quelquefois). Puis, ils doivent marcher encore un peu sur des fragments de roche tranchants avant d’arriver à leur lieu de travail.  Les lampes des casques transpercent l’obscurité et dévoilent la présence des hommes dont les ombres se projettent contre les murs striés de coups de marteau et pioche. Plus loin dans cette profondeur, à l’écart des lumières , commence le territoire des voleurs d’or. Sur les murs se trouvent des signes d’entailles des initiés du vol au moment où ces derniers pénètrent dans l’immense labyrinthe de galeries. Il est estimé que le sous-sol sud-africain renferme quelques 36000 tonnes d’or, c’est-à-dire un tiers des réserves mondiales non encore exploitées. Mais la grande époque des mines sud-africaines tombe en décadence. En 1970, le pays représentait à lui seul plus de 70% de la production mondiale du métal précieux et aujourd’hui cela représente moins de 10%. Les mines les plus profondes se trouvent aux alentours de Johannesburg. Son exploitation est un combat permanent, un abyme qui épuise tant l’énergie que le matériel. Les systèmes de climatisation sont très onéreux. L’installation de ces derniers pourrait être justifiée s’il y avait uhe certaine rentabilité économique des mines, nous explique Chris Miller, représentant de l’entreprise aurifère Gold Fields. Les“zama-zama” : opération Embuscade Au mois de Septembre 2011, le prix de l’once d’or frôlait les 1900 dollars, c’est-à-dire six fois plus que sa valeur de voilà dix ans. A ce prix-là, l’or n’intéresse non seulement les entreprises sinon  et encore davantage, tout type de voleurs. La mine de Blyvoor, située dans la province de Gauteng, retourne quelques 80000 tonnes de terre par mois d’où s’extraient environ 300 kilos d’or. Au total, ceci représente 3.6 tonnes par an, c’est-à-dire 2% de la production nationale. La galerie n’atteint pas plus d‘1.50 mètre de haut afin de ‘limiter au minimum le matériel strictement nécessaire’ explique Hennie-King, un des responsables de DRD Gold. La boue qui recouvre le sol contient de l’or : entre 3 et 4 grammes par tonne, soit un peu moins que les 4.5 grammes d’or contenue dans chaque tonne de terre. L’équipe du matin creuse et fait sauter les blocs de terre que les équipes de l’après-midi et du soir  se chargeront de faire remonter à la surface. Les wagons renversent la terre sur un tapis convoyeur. Celle-ci sera étalée sur des plateaux horizontaux qui la transporteront à la surface. Sur un de ces wagonnets, une main a tracé de peinture rouge le mot “zama-zama”. L’expression vient du zoulou et ceci signifie à quelque chose près “ceux qui cherchent leurs destins”. C’est aussi le nom donné aux voleurs d’or qui agissent dans les mines les plus profondes et les plus dangereuses d’Afrique du Sud. A des centaines de mètres sous terre, ils extraient l’or avec leurs propres mains. En général, ce sont des hommes jeunes qui rêvent de devenir riches. Ils sont des milliers dans cet Etat libre et la ville de Welkom est leur fief. Une large sihouette émaciée se glisse discrètement dans une maison éloignée du village de Thabong, notre point de rencontre à Welkom. D’un visage partiellement caché d’un turban, l’homme est visiblement épuisé et porte des lunettes de soleil. Cela ne fait que quelques jours qu’il est remonté à la surface. Il préfère rester discret, sans nom, sans photo, avant de commencer toute entrevue. Ce zama-zama vient de passer un certain temps sous terre avec neuf autres personnes. La plupart sont d’anciens mineurs qui connaissent bien leurs tâches. Il leur arrive de rester sous terre durant des semaines voire des mois. C’est un travail assez bien payé mais à quel prix … Les pépites en Suisse Les zama-zama s’aventurent là où les autres mineurs ne vont pas. Ils font sauter la roche sans précaution de sécurité et travaillent sans système d’aération ou de climatisation dans des galeries où la température peut atteindre les 50°C. Ils ne disposent pas assez d’eau pour dissiper les nuages de poussière et travaillent au milieu d’une atmosphère de mercure qui pénètre la peau et les voies respiratoires. Au bout de quelques jours passés sous terre, ils perdent la notion du temps, nous explique cet homme. Beaucoup remontent à la surface complètement fous. Les voleurs dor existe depuis le début de l’industrie aurifère. Tous les deux ans, les entreprises comme Gold Fields effectuent des entrevues individuelles et soumettent leurs employés au détecteur de mensonges pour démasquer d’éventuels voleurs. Il est difficile de calculer les quantités d’or volé ou extrait illégalement. Le gouvernement estime les vols à environ 617 millions d’euros soit 10% de la production annuelle nationale. Notre interlocuteur nous dévoile chaque fois davantage : ‘Vous pouvez m’appeler Peter si cela vous fait plaisir’ nous dit-il avant de poursuivre l’entrevue. ‘il y a moins de gens dans la galerie la nuit et juste avant les explosions’. C’est à ce moment-là que les zama-zama se fournissent en matériel et en explosifs. ‘Nous ne les volons pas, nous les utilisons tout simplement sans demander l’autorisation’ nous explique-il tout en souriant. Avant, les voleurs se contentaient de parties de mines abandonnées, mais en réalité, ils sont aussi  présents dans les chantiers en cours. Une fois sous terre, il est pratiquement impossible de les trouver dans ce  labyrinthe de galeries de plusieurs milliers de kilomètres. L’or se trouve directement dans la mine. Les intermédiaires se chargent de fournir les outils et les machines dans les galeries et de revendre l’or pur de retour à la surface. Peter ne sait pas en quoi se convertit son butin . La plupart du temps, l’or passe par le Swaziland et la Mozambique avant d’arriver en Inde ou en Chine. Il atterrit aussi en Suisse, affirme Dick Kruger de la Chambre des Mines. Comment le savoir ? Grâce aux méthodes de suivi sur les particules fines qui permettent d’identifier la zone, la méthode d’extraction et voire peut-être la mine d’où provient l’or. Cependant, cela ne nous aide pas beaucoup, reconnait Kruger : ‘Ceci nous indique le point de départ et d’arrivée de l’or et peut-être le parcours’. Quand, de plus, le prix de l’or grimpe, plus florissante demeure l’activité des voleurs. En 2008, Peter est resté six mois dans la mine. Il est remonté à la surface le 25 Juillet : ‘Une date que je n’oublierai jamais’. Six mois de travail dans l’obscurité et dans le four pour obtenir 1680 euros. ‘Aujourd’hui, je pourrais gagner 4800 euros pour la même période’ Peter remet ses lunettes de soleil et sourit. Une chose est sûre : il redescendra dans la mine. (*)Un reportage de Brigitte Reisenberger , journaliste et co-auteur du livre: “El libro negro del oro. Ganadores y perdedores de la nueva fiebre del oro”.  — Sur le web Achat d’or sur Goldbroker en partenariat avec Contrepoints. "}