{"url": "https://www.contrepoints.org/2016/04/28/249656-emmanuel-macron-piege-tendu-a-la-droite-par-francois-hollande", "title": "Emmanuel Macron, piège tendu à la droite par François Hollande ? ", "author": "Par Nicolas Poirier. La réalité, la voici. François Hollande, trop bon politique pour ne rien tenter Le calcul machiavélique de Hollande avec Emmanuel Macron ", "date": "2016", "content": "On n’entend plus parler que de lui. Macron, l’homme en forme du moment (en forme, pas pour ses résultats économiques s’entend, mais pour son omniprésence médiatique), s’apprêterait tel un vil Brutus à trahir son mentor François Hollande, et serait en route pour se présenter à la présidentielle. Cela, c’est ce que vous pouvez lire et entendre partout. Sauf que c’est une belle histoire, ou plutôt, un storytelling tout droit pondu par EuroRSCG, cette même agence de comm faiseuse de roi qui a réussi le tour de force de faire croire au pays entier en 2011 que Dominique Strauss-Kahn était un génie de l’économie qui allait sauver la France, avant que ce dernier n’apparaisse pour ce qu’il est, c’est-à-dire quelque chose que je ne peux même pas nommer avec les mots péjoratifs adéquats pour éviter un procès en diffamation/injure et autre.    La réalité, la voici. Au début de 2016, François Hollande est confronté à un gros problème. Comme tout politique addict aux mandats, il ne vise rien d’autre que sa réélection à l’horizon 2017. Sauf que rien ne se passe comme prévu. Son meilleur ennemi, Nicolas Sarkozy, qui devait lui être opposé pour un match retour dont il pensait « naturellement » qu’il allait le gagner (dans sa tête, juste parce qu’il l’a déjà battu en 2012. N’allez pas chercher plus loin), se retrouve en difficulté au sein de son parti, et tout annonce que le candidat des Républicains sera finalement et de manière assez improbable Alain Juppé, vieux (il le reconnait lui même) Premier ministre sur le retour, n’ayant pas grand chose d’autre à proposer comme programme que d’avoir convaincu Bayrou de ne pas se présenter s’il obtenait l’investiture, et de ne pas faire plus d’un mandat s’il était élu (on prend les paris que élu, il reviendrait sur cette promesse ? Mais passons). Bref, pour Hollande, c’est la tuile. Surtout, il apparaît sondage sur sondage, élection sur élection, que le Front National, l’éternel épouvantail de la vie politique, et porté par le climat anxiogène de défiance envers les politiques « classiques » et par les attentats (et ceux du 13 novembre risquent bien hélas de ne pas être les derniers en France d’ici la présidentielle), sera, quoiqu’il arrive, au second tour, et probablement aux alentours des 30 % au premier. Ce qui ne laisse du coup qu’une place pour un challenger, et selon les sondages, cette place reviendrait à la droite, donc Alain Juppé, éventuel gagnant de la primaire.   François Hollande, trop bon politique pour ne rien tenter Croyez-vous sincèrement qu’un politique addict au pouvoir comme François Hollande puisse accepter, un an à l’avance, la certitude d’être battu à l’élection qu’il veut à tout prix remporter à nouveau, sans rien tenter ? Si oui, vous êtes probablement des mêmes naïfs qui croient que François Hollande pourrait ne pas se représenter. Là encore, une immense plaisanterie. Bref. Pour François Hollande, l’équation est simple. S’il veut arriver au second tour, il doit chiper, d’une manière ou d’une autre, la place qui revient sur le papier à Alain Juppé. Mais comment faire ? La force d’Alain Juppé, c’est essentiellement de s’être assuré le ralliement de François Bayrou et l’assurance que ce dernier ne se présenterait pas s’il était le candidat des Républicains (je n’ai entendu à ce jour aucune personne enthousiaste sur cette candidature, juste une « résignation générale » à voter pour lui car il est le candidat le mieux placé, en théorie, à droite pour gagner la présidentielle). Ainsi, sachant que quel que soit le candidat de la droite, cette dernière peut compter sur un socle d’irréductibles autour de 20 %, et que les voix centristes correspondent peu ou prou à 7/10 %, Juppé se met hors de portée d’un François Hollande affaibli et décrédibilisé par des résultats économiques navrants (entre autres résultats navrants). Alors pour prendre des voix à Juppé, on (avec la contribution non bénévole de EuroRSCG) a créé de toutes pièces cette candidature d’Emmanuel Macron, faisant monter cette personnalité dans l’esprit de l’opinion qui n’en avait encore jamais entendu parler (alors que objectivement, il n’a aucune réalisation concrète à son actif autre que quelques lignes de bus, et l’économie du pays dont il est responsable est dans un état franchement piteux), le présentant en jeune homme dynamique ambitieux, un Tony Blair à la française, et autre fumisterie.  Tout est dans ce constat : Macron, s’il n’avait pas été nommé pas François Hollande au gouvernement, n’aurait jamais été présenté comme une « personnalité de gauche », seul ce « parrainage » lui permettant de bénéficier plus ou moins de cette étiquette (et encore, son passage par la banque Rotschild reste en travers de la gauche de la majorité des « ténors de gauche »). S’il se présentait à une primaire fermée au seul PS, comme celle de 2011, il est à peu près certain que Macron ne ferait pas davantage que Valls, c’est-à-dire 5,63 % et 149 103 voix. En revanche, si Macron se présentait à une primaire des Républicains, il est certain qu’il y remporterait beaucoup plus de succès.   Le calcul machiavélique de Hollande avec Emmanuel Macron Et c’est  là toute l’origine du calcul machiavélique de François Hollande. Macron directement candidat à la présidentielle (pas à la primaire de droite), il est certain que celui-ci raflera en immense majorité des voix « à droite » et mordra très peu, totalement à la marge, dans l’électorat de François Hollande. Tout le calcul de ce dernier (avec la complicité de Macron ? Ou tout simplement, celui-ci est totalement naïf et ne se rend pas compte du fait qu’il n’est qu’un jouet aux mains du président ?) est que Macron morde assez sur l’électorat d’Alain Juppé (et ce ne sera pas difficile, notamment à cause de l’âge de ce dernier, son usure du pouvoir dans un contexte de demande de renouvellement, et aussi, sa condamnation pour les emplois fictifs de Paris) pour faire descendre assez ce dernier, aux alentours de 20 %… pour le mettre à portée d’un Hollande ayant fait le ménage en bloquant un maximum toutes les autres candidatures « à gauche », et s’assurant ainsi un socle minimal autour de 23/25 %. Mieux, débarrassé de Macron le temps de la présidentielle, récitant la fable de la trahison, François Hollande aura plus de facilité à fédérer cette base de gauche minimale dont il a besoin pour parvenir au second tour. Il s’inviterait alors in extremis à la place « promise » à Alain Juppé au second tour de la présidentielle, face à Marine Le Pen et persuadé qu’un « front républicain » lui assurerait sa réélection. Ce dont je suis loin, très loin d’être convaincu, mais on en reparlera. Macron, le Brutus de Hollande ? Non, le cheval de Troie, indéniablement. "}