{"url": "https://www.contrepoints.org/2021/10/08/408001-politique-energetique-europeenne-un-desastre-antinucleaire", "title": "Politique énergétique européenne : un désastre antinucléaire ", "author": "Par Michel Gay. UNE DÉRIVE PERNICIEUSE DES CONSÉQUENCES DÉSASTREUSES DE LA POLITIQUE ÉNERGÉTIQUE EUROPÉENNE  UNE TRANSITION DURABLE ? ", "date": "2021", "content": "Depuis près de 20 ans, la politique énergétique de l’Europe influencée par l’Allemagne est un désastre qui se traduit aujourd’hui par une augmentation rapide des prix du gaz et de l’électricité. UNE DÉRIVE PERNICIEUSE Alors que la France avait mené depuis le Général de Gaulle une politique indépendante, responsable, cohérente, la Commission européenne a décidé en 2001 d’imposer à chaque pays des directives motivées par des a priori idéologiques et ne tenant pas compte des spécificités de chaque pays. La première directive européenne de 2003 concernant les énergies renouvelables, dites vertes a été à l’origine de toutes les dérives. Elle fixait un objectif de 21 % de la consommation intérieure brute à partir des sources d’énergies renouvelables en 2010. Sous la pression de l’Allemagne, de lobbies écologistes anti-nucléaires, très influents à Bruxelles, et de la passivité inadmissible des négociateurs français, le nucléaire a été volontairement éliminé des énergies non émettrices de gaz à effet de serre (GES), alors que l’objectif de la directive était principalement la lutte contre le réchauffement climatique. L’Union européenne est donc responsable de centaines de milliards d’euros engloutis en pure perte, dont quelques dizaines de milliards d’euros dans les éoliennes et les panneaux photovoltaïques. Et cette gabegie devra être renouvelée trois fois par rapport au nucléaire, compte tenu de la durée de vie de ces « installations renouvelables » qui est au maximum de 20 ans, contre 60 ans et même 80 ans pour les réacteurs nucléaires. La directive dite des 3 x 20, qui lui a succédé en 2008, a été appliquée dans notre pays par la loi de programmation du 3 août 2009 issue du Grenelle de l’environnement. Cette loi prévoyait en particulier que la part des énergies renouvelables dans la consommation d’énergie finale serait portée à 23 % en 2020. Et aujourd’hui, par le biais de la mise en place d’une « taxonomie », l’Europe se prépare à verser 1000 milliards d’euros (!) dans la relance économique dite verte, mais elle tergiverse pour exclure le nucléaire des financements européens et pour y inclure… le gaz qui, lui, deviendrait vert. DES CONSÉQUENCES DÉSASTREUSES DE LA POLITIQUE ÉNERGÉTIQUE EUROPÉENNE  Les conséquences économiques, environnementales et sociétales pour notre pays sont désastreuses. Ces choix fous entrainent une augmentation du coût de l’électricité à la charge des consommateurs, et notamment des plus pauvres. Et pendant 20 ans, EDF a une obligation d’achat de l’électricité « renouvelable » à des prix exorbitants. Cela génère aussi un accroissement des émissions de CO2 dues à l’intermittence qu’il faut compenser par des centrales à gaz ou à charbon, comme en Allemagne en ce moment. De plus, la fabrication des modules solaires en Chine et des éoliennes au Danemark, en Allemagne et en Espagne détériore notre balance commerciale et notre indépendance énergétique. Près de 90 % de notre électricité est produite sans émissions de CO2 grâce principalement au nucléaire (75 %) et aux barrages hydroélectriques (10 %). La réduction des gaz à effet de serre n’est donc pas un objectif prioritaire dans la politique énergétique de l’Europe, ni de la France, pourtant déjà un des pays les plus vertueux au monde dans ce domaine, qui vient de fermer deux réacteurs en parfait état de fonctionnement à Fessenheim. UNE TRANSITION DURABLE ? Une transition énergétique soutenable nécessite de : 1) Développer et donc soutenir financièrement le nucléaire pour continuer à bénéficier d’une production massive d’électricité bon marché. 2) Prolonger la durée de vie du parc nucléaire actuel jusqu’à 60 ans si possible, voire 80 ans, comme aux États-Unis où certains réacteurs sont déjà autorisés à fonctionner 80 ans. 3) Préparer le recours dès 2050 aux réacteurs de la génération IV en lançant la construction du réacteur de démonstration ASTRID. La France possédera sur son sol 5000 années de réserve de combustible uranium en 2050 pour la génération IV. La politique européenne fondée depuis plus de 15 ans sur le vent et le soleil, et qui parie follement sur l’hydrogène, est une faute grave ne pouvant conduire qu’à un désastre encore plus grand pour la compétitivité de notre industrie déjà si mal en point et pour le niveau de vie des Français. Les dégâts « acquis » par contrat pour l’exploitation des éoliennes et des panneaux photovoltaïques devront être supportés pendant encore 20 ans au minimum ! Comme l’avait déjà déclaré en 2012 le Président Giscard d’Estaing dans Le Point : "}