{"url": "https://www.contrepoints.org/2011/04/22/19169-journee-de-la-terre", "title": "Journée de la Terre ", "author": "Le génie humain et la technologie ont non seulement élevé les standards de vie, mais aussi nous ont permis de récupérer notre environnement. Pourquoi ne pas célébrer plutôt cela ? ", "date": "2011", "content": "Aujourd’hui, cela fait 40 ans qu’est né un des rituels de l’écologisme. Le jour de la Terre fut, en effet, célébré pour la première fois le 22 avril 1970, lorsque le sénateur américain Gaylord Nelson encouragea les étudiants à mettre sur pied des projets de sensibilisation à l’environnement dans leurs communautés. Au vu de la couverture médiatique attachée à cet événement depuis des décennies, on pourrait penser que la Terre se trouve en danger imminent et que l’Humanité elle-même se trouve au bord de l’extinction. Et tout cela à cause de la technologie. Rien de plus éloigné de la vérité. Pour commencer, ce genre de commémoration fait l’impasse sur un fait important, à savoir que l’hospitalité de la Terre, que les écologistes donnent pour acquise, n’existe que grâce à la technologie. Les alarmistes de l’environnement comprennent tout à l’envers. Si quelque chose risque bien de mettre la Terre et l’Humanité en danger, c’est bien l’obstruction face à la science et au progrès des plus radicaux d’entre eux. Alors que c’est la technologie même qui fournit les outils nécessaires à la protection de la nature. Par exemple, c’est la mécanisation industrielle qui a permis de cultiver et nourrir chaque fois plus de monde en exploitant chaque fois moins de terre et favoriser ainsi le reboisement dans les pays développés. Ou encore, c’est l’amélioration des techniques de chauffage qui a permis d’éliminer la pollution par les suies qui plombaient le ciel des villes au 19e siècle. Le génie humain et la technologie ont non seulement élevé les standards de vie, mais aussi nous ont permis de récupérer notre environnement. Pourquoi ne pas célébrer plutôt cela ? Ainsi les mouvements écologistes se méfient généralement de la technique et sont attirés par trois idées discutables : le « développement durable », le « principe de précaution » et l’intervention de « tierces personnes intéressées ». L’idée qui se trouve derrière le « développement durable » serait de minimiser l’usage des ressources naturelles non renouvelables de manière à ce qu’il en reste suffisamment pour les générations suivantes. Cela paraît sensé : qui serait en faveur d’un « développement non durable » ? Mais comme le rappelait souvent le grand économiste Julian Simon, les ressources sont des œuvres de l’Homme, pas de la Nature. Celui qui aujourd’hui trouve du pétrole dans son champ saute de joie alors que son aïeul se serait lamenté et aurait juré dans toutes les langues contre cette huile poisseuse qui ruinait ses cultures. D’aucuns peuvent critiquer à volonté notre dépendance au pétrole. Mais dans les conditions actuelles, consommer du pétrole est la chose la plus raisonnable du monde. Un jour, si on laisse les agents opérer librement sur le marché, apparaîtra celui qui découvrira ou développera une source d’énergie plus efficace que le pétrole. Après cela, les générations futures, plus riches que nous, n’auront plus besoin du pétrole. De sorte que l’on se demande bien pourquoi il faudrait dès lors se priver aujourd’hui et nous appauvrir à coups de régulations inutiles. Le « principe de précaution », quant à lui, semble, à première vue, également être une bonne idée : on ne doit pas autoriser quelque chose de neuf jusqu’à ce que soit démontrée son innocuité. Sauf que cela veut simplement dire : « Ne faites jamais rien pour la première fois. » Ni le feu. Ni la roue. Ni la fonte des métaux. Ni la pharmacopée. Ni les engrais. Ni le moteur à explosion. Ni rien. Enfin, la participation de « tierces personnes intéressées » peut se résumer à permettre aux mêle-tout de s’immiscer dans des transactions privées. Comme quand certains, en faisant pression sur leurs gouvernements, se mêlèrent de faire interdire l’utilisation du DDT – qui durant des années avait sauvé la vie de millions de personnes de la malaria – parce qu’elles se considéraient plus « concernées » par la protection de l’environnement que celle de vies humaines. Au final, les premières victimes de ces idées erronées sont toujours les plus pauvres. Nous, riches occidentaux, pouvons nous permettre beaucoup de stupidités. Mais ceux qui vivent dans le Tiers-monde se trouvent souvent à la limite de la survie. De sorte que tout ce qui retarde le progrès technique et, partant, économique – y compris des mesures supposées « contenir » un hypothétique réchauffement climatique – conduira les personnes les plus vulnérables de la Terre à souffrir de très dures privations. Ceux qui ont vraiment le souci de l’Humanité devraient donc plutôt célébrer la Journée du Progrès économique. Et pour conclure, juste une question : est-ce vraiment par hasard que Gaylord Nelson choisit, exactement un siècle plus tard, le même jour que la date de naissance de Lénine pour rendre culte à la Terre Mère ?   "}