{"url": "https://www.contrepoints.org/2014/01/15/153244-le-charbon-une-energie-davenir", "title": "Le charbon, une énergie d’avenir ", "author": "Par Thibault Doidy de Kerguelen. L’énergie la plus polluante qui soit L’Allemagne relance à fond les centrales au charbon La Chine, numéro un mondial du charbon Une régression écologique ", "date": "2014", "content": " L’énergie la plus polluante qui soit Le charbon est considéré comme le plus sale de tous les combustibles fossiles. Il est à l’origine de l’émission de quantités considérables de polluants qui perturbent tant notre santé que l’environnement et l’économie. Le pire souvenir qu’ait laissé le charbon fut le smog londonien de 1952, au cours duquel des milliers de personnes sont mortes à cause de la mauvaise qualité de l’air. Encore aujourd’hui, les industries alimentées au charbon sont une source importante de particules, de dioxyde de soufre, d’ oxydes d’azote, de mercure et de gaz à effet de serre comme les émissions de dioxyde de carbone. C’est le dioxyde de soufre, provenant de la combustion du charbon, qui est la cause majeure de pluies acides. Au cours des dernières années, de nouvelles technologies de capture et d’entreposage ont été mises au point dans le cadre de la lutte contre le changement climatique. La précombustion, la postcombustion et les techniques au gaz oxygéné sont en cours de développement afin d’espérer pouvoir capturer bientôt un filet de CO2 (un gaz à effet de serre) pratiquement pur qui peut être séquestré dans des formations géologiques. L’Allemagne relance à fond les centrales au charbon En Allemagne, au nom de la « transition énergétique », nous assistons à un grand retour des énergies polluantes, en particulier du charbon. En 2013, 163 milliards de kilowattheures (kWh) ont été produits grâce à cette énergie fossile, soit à peu près le même niveau qu’en 1990 (171 milliards de kWh, alors que fonctionnaient encore les vieilles centrales de l’ex-RDA). C’est 1,3 milliard de kWh de plus qu’en 2012, mais surtout 12 milliards de kWh de plus qu’en 2011, année où le gouvernement a cédé au diktat des Verts et a décidé d’abandonner la production nucléaire d’électricité. Il faut dire que le charbon, en particulier la lignite extraite de son sous-sol, est une énergie bon marché en Allemagne. De plus, les droits d’émission de CO2 (les fameux « permis de polluer ») se situent à moins de 5 € la tonne de carbone, ce qui fait des centrales à charbon un moyen de production d’électricité beaucoup plus rentable que n’importe quel champ d’éoliennes ou installation de panneaux solaires, malgré les subventions dont ces derniers bénéficient généreusement. La décision de fermeture progressive des centrales nucléaires a donc eu comme effet essentiel en Allemagne d’amener les principaux producteurs d’électricité allemands, comme RWE, à renforcer leurs positions sur le charbon, économiquement profitable, même si ce mouvement est écologiquement une catastrophe. Joli résultat de l’idéologie verte, à laquelle, il faut bien le dire, tout le monde s’attendait, car la technologie actuelle ne permet pas de penser que les éoliennes puissent permettre de suppléer aux centrales nucléaires. Un résultat que certains idéologues fanatiques français feraient bien de méditer. La Chine, numéro un mondial du charbon À la fois premier producteur mondial de charbon, premier importateur mondial de charbon, la Chine est aussi le premier producteur d’électricité à base de charbon. Malgré une volonté affichée de réduire la pollution dans le pays, malgré sa position incontestée de leader mondial, Pékin a décidé, en 2013, la construction d’au moins 15 nouveaux sites d’exploitation, de quoi produire 100 millions de tonnes de plus. Cela représente un investissement de 8,9 Md$ (6,5 Md€). Ces nouvelles infrastructures se situent majoritairement en Mongolie intérieure et dans le Shaanxi. Le gouvernement central tendant à fermer les petites mines proches des agglomérations, pour privilégier d’importants complexes en zones moins peuplées. En 2012, la Chine était déjà en mesure de produire 3,66 milliards de tonnes de charbon. C’est près de la moitié de la production mondiale, alors que l’Europe et les États-Unis ne produisent qu’un milliard de tonnes chacun. L’an passé, c’est près de 80 % de la production d’électricité qui était d’origine carbonique, dévorant ainsi un petit peu moins de 1 000 millions de Tonnes Équivalent Pétrole. Le smog, brouillard de pollution, a encore de beaux jours devant lui en Chine. Pourtant, les épisodes de pollution en Chine, la pression des grands sommets sur le climat, avaient poussé le gouvernement à promettre de réduire sa dépendance au charbon, restreignant notamment l’extraction dans les zones résidentielles. Mais son coût sans équivalent, et sa fiabilité bien plus importante que la production d’énergie par la force de l’eau ou du vent, ont eu raison des velléités de Pékin. En Chine, c’est donc le pragmatisme économique et la fiabilité industrielle qui ont prévalu dans le choix de l’énergie carbone pour la production d’électricité. Une régression écologique Dans tous les cas et que cela soit dû à la bêtise idéologique ou à un souci de rentabilité, l’utilisation du charbon pour produire de l’électricité dans des centrales thermiques est une régression écologique. Aucun piège n’est fiable à 100 % et les pluies acides dues aux rejets de dioxyde de soufre ne vont que s’intensifier. Dans l’hypothèse (de moins en moins vérifiée mais demeurant néanmoins la doctrine officielle) d’une influence des rejets de dioxyde de carbone anthropique sur le réchauffement climatique, cette orientation de deux des plus importantes industries du monde (sans parler du Japon qui, sous l’influence du traumatisme de Fukushima, est le deuxième importateur de charbon au monde) est de nature à accélérer le phénomène, à l’opposé de ce que les pseudo écolos disent vouloir combattre. —\nSur le web. "}