{"url": "https://www.contrepoints.org/2016/04/22/248529-obligations-vertes-encore-de-la-bonne-grosse-dette", "title": "Obligations vertes : encore de nouvelles dettes ", "author": "", "date": "2016", "content": "Soit, l’échec de la COP21 ne sera pas du fait de Ségolène même si, vu de France, ses gesticulations ridicules peuvent effrayer les rares signataires qui envisagent de ratifier ce texte foutraque. En fait, il suffit simplement de lire ce qu’en dit le site officiel du gouvernement pour comprendre qu’il y a un loup, ou même carrément une meute : l’accord n’entrera en vigueur qu’une fois 55 pays l’ayant signé, et si ces 55 pays représentent au moins 55% des émissions de CO2 dans le monde. Or, zut de zut et saucisse en plastique non bio, une coalition non officielle est à la manœuvre pour retarder au moins d’un an cette symbolique signature : les États-Unis, la Chine, l’Arabie Saoudite et la Corée du Sud ne sont pas du tout chauds pour s’engager ainsi. Et sans ces pays, difficile d’avoir 55% des émissions, ce qui n’empêchera pas la Royal Air Farce de nous faire un petit coup de pub, d’autant plus jouissif qu’elle aura réussi à évincer Fabius du pince-fesse officiel. Mais plus à propos, cette COP21 est, de toute façon, très mal engagée. Même en oubliant les termes de l’accord, particulièrement fumeux, force est de constater qu’avec un pétrole au plus bas et une nécessité de faire durer la filière nucléaire en France (liée tant à la situation déplorable d’Areva qu’à celle, aussi mauvaise, d’EDF), il devient de plus en plus délicat de pousser la COP21, la réduction du CO2 et les autres psaumes habituels de l’Église d’Écologie Réchauffiste. Mais avec Ségolène, on n’est jamais à l’abri d’une idée lumineuse. Comme le pays est déjà lourdement endetté, pourquoi ne pas aggraver la situation, et de préférence en lançant un nouveau produit d’endettement encore plus rigolo, et, comble du bonheur, cette fois-ci estampillé d’un label bio ? Je n’exagère même pas puisque la frétillante fossoyeuse du Poitou tente en effet de mettre en place des emprunts d’État verts.  Le principe est à la fois simple et tout à fait apte à se faire détourner par les habituelles flibusteries politicardes, ce qui en fait un outil de choix pour notre clique au pouvoir : il s’agit essentiellement de produire des obligations vertes, c’est à dire des engagements d’une institution à rembourser une dette, dont les fonds sont destinés à financer des projets environnementaux de développement des énergies renouvelables ou d’amélioration de l’efficacité énergétique. La définition est vaste et autorisera, soyez en sûr, tous les débordements possibles, d’autant qu’avec les renouvelables, le débordement est devenu une véritable spécialité : investir maintenant dans des technologies nettement plus coûteuses que le pétrole ou le nucléaire, c’est toujours un choix malin pour qui veut s’enrichir discrètement… … Tant que dure la discrétion. Et c’est là que le bât blesse puisqu’actuellement se multiplient les déboires, justement dans ces énergies renouvelables. Ainsi, et bien qu’on en parle assez peu en France, la récente faillite d’Abengoa (chapter 15 bankruptcy aux États-Unis), groupe industriel et technologique espagnol spécialisé dans le gaz et… l’éolien et alourdi par une dette de près de 10 milliards d’euros (oui, vous avez bien lu, 10 milliards) devrait largement suffire à appeler à une grande prudence dans le domaine. En France même, on découvre, avec un petit début de gueule de bois carabinée, que l’éolien cache de plus en plus souvent de belles grosses arnaques. Alors que l’Allemagne et l’Espagne opèrent des virages serrés pour arrêter rapidement les gaspillages dans les énergies renouvelables qui s’avèrent des coûts beaucoup trop durables pour les finances publiques, la France semble donc, guillerette et pimpante, profiter de son aura purement médiatique et manifestement construite sur du vent pour remettre une piécette dans le bastringue et croquer une fois encore quelques grosses bouchées de dettes grasses (mais vertes). Cette histoire d’obligations vertes, hormis leur caractère commode pour camoufler le four de la COP21 qui se profile au moment des signatures, risque bel et bien d’entraîner le pays dans une nouvelle impasse catastrophique, et ce alors même que, dans les énergies renouvelables, des pays font d’ores et déjà demi-tour.  Est-ce vraiment très malin ? Est-ce malin alors qu’on nage déjà dans plus de 2000 milliards de dettes, qu’on flirte maintenant avec le ratio de 100% de dettes par rapport à notre PIB, que le gouvernement ne parvient toujours pas à équilibrer le moindre budget et qu’en plus de ça, nos « champions » nationaux, EDF ou Areva, sont plus qu’à la peine précisément pour avoir suivi les chimères désignées par nos politiciens parfaitement incompétents en la matière ? Et puis, est-ce vraiment si malin de lancer ces obligations vertes alors que, avec le recul qu’on a maintenant sur l’introduction de l’éolien et du solaire dans la production électrique, on se rend compte que ces énergies s’avèrent en réalité extrêmement polluantes de façon directe et indirecte ? Et puis au fait, est-ce vraiment si écolo, alors que les implantations de champs d’éoliennes sont de plus en plus corrélées à des baisses drastiques de la faune aviaire ? … Une idée décidément pas très fine, un principe de fonctionnement basé à la fois sur l’endettement (miam !) et sur des idées écologistes qui ne tiennent pas debout (miam² !), le tout mis en place par une politicienne qui a largement prouvé sa nocivité pour les finances publiques en particulier et le pays en général … Mmhm, forcément, tout ceci va bien se terminer. —-\nSur le web "}