{"url": "https://www.contrepoints.org/2016/05/05/249709-decret-vitres-teintees-en-contradiction-avec-lunion-europeenne", "title": "Décret vitres teintées : en contradiction avec l’Union Européenne ? [Replay] ", "author": "Par Sébastien Vidal. Décret vitres teintées : vers une verbalisation arbitraire ? Discrimination entre les consommateurs et effet rétroactif Et le respect de la vie privée ? L’argument sécuritaire contre les vitres teintées, encore… C’est là qu’on rejoint le droit européen… A lire aussi sur le même sujet : interdiction des vitres teintées, deux millions de Français concernés ! ", "date": "2016", "content": "  Le 14 avril 2016, paraissait au Journal Officiel de la République Française un touffu décret de 8 pages « modifiant certaines dispositions du Code de la route relatives aux véhicules » : le décret 2016-448 du 13 avril 2016. Au sein de cette prose administrative (car rappelons-le, un décret est un acte administratif, et pas un acte législatif, ce qui est une distinction d’importance, même si la lecture de certains textes législatifs modernes laisse songeur : il n’émane pas de la représentation populaire, ni n’est passé par ses fourches caudines), deux articles se distinguent car ils portent sur un sujet qui intéresse près de deux millions de propriétaires de véhicules en France, et qu’ils grignotent une fois de plus la liberté de chacun d’entre nous, notre droit au respect de la vie privée, et fait de chacun d’entre nous des suspects en puissance (ou impuissants à lutter pour leurs libertés, c’est à voir). Il s’agit des articles 27 et 28 ainsi rédigés : Article 27 : Les deuxième, troisième et quatrième alinéas de l’article R. 316-3 sont remplacés par les dispositions suivantes : « Les vitres du pare-brise et les vitres latérales avant côté conducteur et côté passager doivent en outre avoir une transparence suffisante, tant de l’intérieur que de l’extérieur du véhicule, et ne provoquer aucune déformation notable des objets vus par transparence ni aucune modification notable de leurs couleurs. La transparence de ces vitres est considérée comme suffisante si le facteur de transmission régulière de la lumière est d’au moins 70 %. En cas de bris, elles doivent permettre au conducteur de continuer à voir distinctement la route. « Toute opération susceptible de réduire les caractéristiques de sécurité ou les conditions de transparence des vitres prévues aux alinéas précédents est interdite. « Le ministre chargé des transports fixe par arrêté les modalités d’application du présent article. Il détermine notamment les conditions d’homologation, y compris de transparence, des différentes catégories de vitres équipant les véhicules et, le cas échéant, les dérogations que justifieraient des raisons médicales ou des conditions d’aménagement de véhicules blindés. « Le fait de contrevenir aux dispositions du présent article ou à celles prises pour son application, à l’exception de celles relatives aux conditions de transparence, est puni de l’amende prévue pour les contraventions de la troisième classe. » Article 28 : Après l’article R. 316-3, il est inséré un article R. 316-3-1 ainsi rédigé : « Art. R. 316-3-1. – Le fait, pour tout conducteur, de circuler avec un véhicule ne respectant pas les dispositions de l’article R. 316-3 relatives aux conditions de transparence des vitres fixées à cet article ou à celles prises pour son application est puni de l’amende prévue pour les contraventions de la quatrième classe. Cette contravention donne lieu de plein droit à la réduction de trois points du permis de conduire. « L’immobilisation peut être prescrite dans les conditions prévues aux articles L. 325-1 à L. 325-3. » Si l’article 28 prévoit des sanctions absolument pas démesurées (135€, trois points retirés au permis, et même immobilisation du véhicule, rien que ça) pour le conducteur d’un véhicule en infraction (comme s’il était responsable de ce qu’en a fait le propriétaire à qui il l’aurait emprunté) avec ce qu’instaure le 27, c’est bien ce dernier qui acte la prohibition, a priori, des vitres avant teintées à compter du 1er janvier 2017. Décret vitres teintées : vers une verbalisation arbitraire ? A priori, car la rédaction semble ouvrir la voie à une première faille : « La transparence de ces vitres est considérée comme suffisante si le facteur de transmission régulière de la lumière est d’au moins 70 %. » Ceci signifie qu’il est impossible de verbaliser quelqu’un qui aurait une transmission de la lumière supérieure à 70% (ce qui est installé par défaut sur tout véhicule), mais pas qu’il est obligatoire de verbaliser quelqu’un qui en aurait une inférieure. Théoriquement, on peut donc acheter des véhicules avec des vitres teintées d’origine à plus de 30%, et même les conduire. On ne serait pas nécessairement verbalisé. Mais on pourrait l’être. Sur quels critères en revanche, cela reste un mystère. D’autant plus que la mesure de la transparence s’effectue en principe en laboratoire (avec des lampes au mercure, etc. selon les règles européennes) et que l’on a du mal à imaginer que le gendarme ou le policier qui verbalise dispose des conditions requises… À moins que l’immobilisation du véhicule ne serve justement à l’envoyer au laboratoire ? On a donc une notion de verbalisation arbitraire qui pose problème. Discrimination entre les consommateurs et effet rétroactif Mais on a également une discrimination entre consommateurs : en effet, si on suit le raisonnement supra, on peut donc en théorie acheter un véhicule avec des vitres avant teintées d’origine. Mais on n’a pas le droit de les teinter en « seconde monte » : « Toute opération susceptible de réduire les caractéristiques de sécurité ou les conditions de transparence des vitres prévues aux alinéas précédents est interdite ». Demandera-t-on aux automobilistes ayant fait poser des films colorés sur leurs vitres avant de les retirer, quand on ne demandera rien à ceux dont les vitres sont teintées d’origine ? Admettons que tout le monde soit traité sur un pied d’égalité (teintage d’origine ou films colorés interdits), et que l’agent verbalisateur ait un moyen de mesurer la transmission de la lumière en toute objectivité. Jusqu’au 1er janvier 2017 il est permis de rouler avec un véhicule aux vitres avant teintées. Jusqu’à la publication du décret au moins, il était possible soit d’acheter un véhicule avec les vitres teintées d’origine, soit de les faire teinter ensuite. Les propriétaires de ces véhicules devront-ils les transformer pour ne pas être inquiétés ? Si retirer un film coloré est contraignant, que dire de l’obligation de changer purement et simplement des vitres teintées dans la masse ? Cela n’est pas neutre financièrement, et on demande à des personnes ayant acquis un véhicule conforme, de le modifier pour le mettre en conformité avec une nouvelle règle, qui a un effet rétroactif (à ce stade, aucune disposition ne permet en effet de distinguer les véhicules équipés avant le 1er janvier 2017 des autres face au risque de verbalisation). Or, souvenez-vous : le décret n’est pas une loi mais un acte administratif. Or, si les nouvelles normes édictées ont en principe vocation à s’appliquer immédiatement, le principe de non-rétroactivité des actes administratifs fait obstacle à ce qu’une règle nouvelle s’applique, au sens où elle les remettrait en cause, à des situations déjà constituées sous l’empire des anciennes règles (CE, Ass., 25 juin 1948, Société du journal L’Aurore, n° 94511). Il ne faut pas oublier qu’en droit français, l’absence de prohibition à défaut de règle établie est le principe : tout ce qui n’est pas explicitement interdit est autorisé. Dès lors, les vitres teintées à l’avant étaient (et sont encore) autorisées. Pas besoin d’un acte « positif » pour les autoriser. Elles le sont par défaut (sauf à trahir les principes fondamentaux de notre droit, mais nous ne sommes plus à ça près, quand même certains parlementaires semblent croire que l’absence de réglementation équivaudrait à une interdiction…). Le décret entraîne donc, en l’état, des effets rétroactifs, et un coût pour des citoyens honnêtes qui ont acquis en toute bonne foi des biens de consommation conformes aux règles applicables. Partant, va-t-on interdire à ceux-ci d’utiliser un bien conforme lors de son acquisition ? Va-t-on les empêcher, de facto, de vendre leurs biens d’occasion (qui achèterait une voiture qui ne peut pas circuler ? À noter d’ailleurs qu’il n’est même pas nécessaire qu’elle circule pour être verbalisable…). Et le respect de la vie privée ? Une autre règle de droit interne semble bien chahutée par le décret : le droit au respect de la vie privée, notamment consacré par l’article 9 du Code civil, et considéré comme un droit fondamental, et constitutionnel. Est-il utile de rappeler que des comédiennes résidant semble-t-il dans une rue au nom amusant auraient obtenu la condamnation de journalistes ayant fait des photos d’elles dans leur véhicule, pourtant sur la voie publique, au motif de ce respect de la vie privée ? Le droit est le même pour tous. On ne peut restreindre une liberté individuelle ou un droit fondamental qu’en le justifiant par une nécessité impérieuse. L’argument sécuritaire contre les vitres teintées, encore… Or, que nous dit-on (dans la presse, en l’absence d’exposé des motifs dans le décret) : interdit d’assombrir vos vitres avant (donc plus d’intimité à l’avant du véhicule). Non pas parce que cela vous empêcherait de voir à l’extérieur depuis l’intérieur (certains le disent, mais sont incapables de produire la moindre étude sérieuse à l’appui de cette assertion), mais parce que cela empêcherait les forces de l’ordre de voir à l’intérieur du véhicule. Voilà un argument bien curieux et qui ne résiste pas à l’analyse (et ne prend pas en compte les arguments positifs : réduction de l’utilisation de la climatisation dans les régions ensoleillées, donc de la consommation ; sécurisation contre l’effraction, etc.). Que l’objectif soit, comme on peut le lire dans la presse, à défaut d’avoir un exposé des motifs dans le décret à nouveau, de mieux contrôler le port de la ceinture, l’utilisation de téléphones portables, et bien sûr lutter contre la criminalité. Concernant ce dernier point, on rappellera que, sur les photos de presse de la Clio louée par les terroristes du 13 novembre, on voit distinctement que les vitres ne sont pas teintées… et la presse rapporte que le survivant de l’opération aurait été contrôlé, au moins une fois, sur son chemin pour la Belgique (qu’auraient changé des vitres teintées ?). L’argument sécuritaire semble bien contestable… Concernant le port de la ceinture ou l’utilisation du téléphone portable : il semble bien que les pare-brises ne puissent être teintés (c’est une norme de l’Union, d’ailleurs visée par le décret)… et le contrôle s’effectue en général « de face ». Jusqu’à présent il a été conduit sans difficulté particulière par les forces de l’ordre. En ce qui concerne les ceintures de sécurité en particulier : celles-ci sont également obligatoires à l’arrière du véhicule. Dès lors, sauf à admettre que, s’agissant des passagers arrière, les autorités ont renoncé à assurer la sécurité routière, force est de constater qu’elles doivent avoir recours à d’autres méthodes pour identifier les éventuels contrevenants. Partant, la mesure n’est pas nécessaire, les mêmes méthodes pouvant être utilisées pour les passagers avant. « Attention malheureux ! » me crierez-vous. « Vous allez leur donner envie d’interdire le teintage même à l’arrière ». C’est là qu’on rejoint le droit européen… En effet, il n’est pas prohibé, dans plusieurs pays de l’Union d’avoir des vitres teintées à l’arrière. Dès lors, si la France les interdisait, elle ferait obstacle à la libre circulation des véhicules en provenance de ces pays… Elle ne le peut pas. Par libre circulation, on peut entendre celle des propriétaires de ces véhicules qui veulent traverser la France, mais aussi le commerce des véhicules d’occasion. Ainsi, on ne peut pas interdire de teinter les vitres arrière. Partant, on ne devrait pas pouvoir interdire de teinter les vitres avant. Que ce soit d’origine, ou en seconde monte. À nouveau le droit européen nous parle, et singulièrement un arrêt de 2008 : Commission c/ Portugal1. Le Portugal avait voulu interdire l’apposition de films colorés, alors même qu’il autorisait des vitres teintées d’origine… Les arguments de sécurité routière et de lutte contre la criminalité avaient été écartés par la Cour. Partant, la mesure n’était pas nécessaire pour atteindre ces objectifs. Or, elle restreignait le commerce des films de seconde monde : elle constituait alors une « Mesure d’Effet Equivalent à une Restriction Quantitative », ou MEERQ, qui se définit comme toute réglementation des États membres susceptible d’entraver directement ou indirectement, actuellement ou potentiellement, le commerce intracommunautaire2. Or les MEERQ sont interdites par l’article 34 du Traité de Fonctionnement de l’Union Européenne ou TFUE (ex article 30 TCE) et ne sont permises que si elles sont jugées nécessaires (et pas utiles) à l’atteinte d’un objectif impérieux de sécurité publique (notamment). Le cas ressemble fortement à celui du décret 2016-448… À quelques nuances près, on peut penser que le décret instaure donc une MEERQ. Et que les justifications invoquées ne permettent pas d’établir que la mesure serait nécessaire à l’atteinte des objectifs affichés. Et si pas de nécessité, la mesure est illicite. De la même manière, on peut penser qu’il instaure une taxe d’effet équivalent (ou TEE), prohibée par l’article 30 TFUE en imposant une modification technique (et donc un coût) à l’importation pour les véhicules d’occasion. Autant d’éléments qui devraient être pris en compte pour vérifier la compatibilité des règles techniques instaurées par le décret avec les règles européennes. Et c’est là justement l’ultime (ou le premier) argument : l’article 8 du règlement 98/34 CE impose une procédure de notification à la Commission Européenne, par un État qui introduit une nouvelle règle technique. Or il ne ressort pas des visas du décret qu’une telle notification ait été effectuée : la CJUE avait d’ailleurs du se prononcer sur le même manquement concernant le Portugal dans son arrêt de 2008 déjà évoqué. La notification a t elle été faite ? Peut être le Premier ministre répondra-t-il à cette question suite au recours gracieux en abrogation du décret, fondé sur les arguments ci-avant, reçu par ses services le 26 avril dernier… et dont copie a été adressée, pour information, au Président de la Commission Européenne. Espérons que le recours gracieux aboutira, pour préserver un petit bout de liberté (mais petit bout par petit bout, aussi dérisoire que cela puisse paraître, nos libertés sont rognées, et nous sommes tous soupçonnés et épiés). A lire aussi sur le même sujet : interdiction des vitres teintées, deux millions de Français concernés ! "}