{"url": "https://www.contrepoints.org/2018/12/08/331773-lutte-contre-la-pollution-plastique-la-paille-qui-cache-la-foret", "title": "Lutte contre la pollution plastique : la paille qui cache la forêt ", "author": "Par Frédéric Duval. ", "date": "2018", "content": "La guerre contre le plastique à usage unique est lancée. Il est vrai que les raisons de lutter contre son utilisation sont légitimes : Personne ne reste insensible face aux animaux marins agonisant dans des océans de détritus. On parle aussi d’un continent entier fait de déchets plastiques au milieu du Pacifique. C’est une situation tragique qui doit effectivement être réglée. Mais comme bien souvent, le problème est plus complexe que les solutions à l’emporte-pièce proposées par des politiciens en mal d’électorat. Si les pêcheurs japonais chassent des baleines, les entreprises chassent des clients, et les hommes politiques chassent des électeurs ! LE MARKETING ÉCOLOGIQUE DE STARBUCKS Starbucks, la chaîne de cafés branchés très appréciée des jeunes urbains, a décidé de frapper fort : retirer toutes les pailles en plastique de ses boissons à emporter. Le marketing est impeccable. Il ne faut pas être dupe : comme par hasard ce changement s’opère au moment où des jeunes font la Une des media avec des exposés sur la pollution induite par les pailles en plastique. La paille en plastique est devenue le bouc émissaire de la pollution et c’est de bon ton de s’y attaquer. Les politiques et les entreprises l’ont bien compris. Des journalistes d’investigation se sont penchés sur les mesures de Starbucks et leur conclusion est intéressante. Premièrement, pour remplacer les pailles, le spécialiste du café a mis un couvercle avec un goulot… qui utilise en réalité davantage de plastique que la combinaison couvercle + paille.  Même si Starbucks déclare que ces couvercles sont désormais recyclables, la plupart des clients les jettent à la poubelle en dehors des points de vente. Deuxièmement, des pailles en carton recyclables sont vendues pour ceux désirant tout de même avoir une paille (par exemple les personnes souffrant d’un handicap physique) et ces pailles, pour les protéger, sont emballées dans du plastique.  L’utilisation du carton est elle-même contestable car elle ne se révèle pas plus écologique tant il faut d’énergie pour le produire ! Bref, vous l’avez compris, les actions de Starbucks sont des mesures de façade pour plaire aux crédules et ne sont pas des solutions pour améliorer durablement notre environnement. LA PAILLE QUI CACHE LA FORÊT Pour régler un problème il s’agit avant tout de le comprendre. Il est tellement facile de s’arrêter aux conséquences visibles sans réfléchir aux causes profondes. Observer les déchets plastiques dans les océans et dire que leur utilisation EST le problème est quelque peu simpliste. Il faut déjà comprendre que la plupart des déchets que l’on retrouve aujourd’hui dans les océans ne proviennent pas des Starbucks américains… Les États-Unis, comme dans la plupart des pays européens, ont une gestion des déchets relativement efficace. Les poubelles ne sont pas déversées dans les rivières mais brûlées ou recyclées. Les usines sont légalement obligées d’avoir des filtres pour empêcher un maximum l’émission de gaz toxiques. Interdire l’utilisation de sacs ou de pailles en plastique en Occident ne réduirait absolument pas le problème de la pollution des océans. Selon une étude allemande, les déchets plastique présents dans les océans proviennent entre 88 et 95 % de dix grands fleuves asiatiques et africains.      C’est donc dans ces pays dits en voie de développement qu’il y a un problème de gestion car les déchets ne sont pas ramassés, recyclés ou détruits. Les gens évacuent leurs déchets en les abandonnant dans la nature, principalement dans les rivières. Littéralement, ils évacuent le problème chez les voisins. L’idée n’est pas de rejeter la faute sur ces pays, mais de dire que c’est là-bas que l’effort doit être porté si l’on veut un impact global conséquent. Des contradicteurs pourraient me répondre qu’au moins, l’interdiction du plastique dans nos pays pourrait réduire les gaz à effet de serre. C’est effectivement le cas en théorie, mais il faut s’intéresser aux effets secondaires d’une telle interdiction : comment la société et les entreprises se structureraient pour remplacer l’absence de plastique ? LES SOLUTIONS DE REMPLACEMENT Il est actuellement difficile de trouver des solutions viables pour remplacer totalement le plastique. Le plastique à usage unique remplit, par exemple, une fonction essentielle dans la préservation des aliments (transport, conservation, hygiène…) et les aternatives tardent à se manifester. Le biopolymère, une sorte de plastique biodégradable, est encore peu développé et ne répond pas à toutes les demandes. Si on interdisait du jour au lendemain le plastique, il y aurait d’immenses gaspillages alimentaires ce qui conduirait inévitablement à une augmentation des coûts, des entreprises agricoles en faillite, une baisse des investissements dans le domaine, etc… L’Union européenne a voté un loi, le 24 octobre de cette année, pour bannir le plastique à utilisation unique dès 2021. C’est un délai extrêmement court… et les mesures d’accompagnement et les recherches sur les effets réels de ces interdictions sont peu nombreuses et limitées. Je vous invite cependant à vous préparer car les interdictions vont tomber petit à petit. Voici les premières qui semblent anodines, mais ce n’est que le début :      Outre le fait que ces mesures auront des effets négligeables pour régler le problème de la pollution de l’air et absolument aucun effet sur la pollution des océans, elles pourraient entrainer au final d’énormes gaspillages et une baisse du pouvoir d’achat. Au lieu de voter pour des changements risqués et inutiles dans les méthodes de production et de conservation, les politiques devraient plutôt améliorer la chaine du recyclage en s’inspirant des bonnes mesures de certains pays comme la Suède ou l’Allemagne. Ils pourraient aussi aider le développement des produits de substitution ou, au pire, les subventionner. Autant je salue les intentions, autant je pense qu’il faut se méfier de ces mesures simplistes : les solutions pourraient être plus dommageables que les problèmes initiaux. Nous vivons aujourd’hui une période où tout le monde s’agite pour le climat, sans doute à raison… mais je me méfie comme de la peste des interdictions pures et simples, surtout pour une substance qui est présente partout ! On a déjà vécu des prohibitions… et les résultats ont souvent été misérables. Car c’est souvent au nom du « bien » que les Hommes font du mal. La taxation sur le diesel et la révolte des Gilets jaunes devraient nous mettre la puce à l’oreille : toutes les mesures pour la préservation du climat ne sont pas bonnes à prendre. La fin ne justifie pas les moyens ! Et dans ces mesures prohibitives de l’Union européenne, il n’y a qu’une seule expression qui me vient en tête : « L’enfer est pavé de bonnes intentions. » — Sur le web "}