{"url": "https://www.contrepoints.org/2020/03/07/365899-stations-de-ski-elles-sadaptent-et-les-touristes-aussi", "title": "Stations de ski : elles s’adaptent, et les touristes aussi ! ", "author": "Par Coralie Achi . ", "date": "2020", "content": "Dans les années 1960, lorsque l’État français décide de soutenir la création des stations de sports d’hiver, l’objectif est simple : proposer aux touristes des lieux dédiés à la pratique des sports d’hiver et, en premier lieu à cette époque, du ski. En l’espace de 40 ans, les choses ont cependant bien changé. Le climat tout d’abord n’est plus aussi favorable à la pratique des sports d’hiver : les nombreuses études sur les évolutions climatiques mettent l’accent sur un réchauffement des températures, et sur la diminution des hauteurs d’enneigement associée, de l’ordre de -60 cm en l’espace de 50 ans.  Deuxième évolution : les touristes auparavant attirés par les sports d’hiver recherchent désormais des vacances tournées vers le ressourcement et le bien-être, où le sport n’est qu’une dimension parmi d’autres. Dans ce contexte, les stations de sports d’hiver doivent donc s’adapter. Pour cela, elles mettent en place depuis une vingtaine d’années, différentes stratégies. Pour se prémunir des hivers faiblement enneigés, les stations se sont notamment dotées d’enneigeurs. Cela leur permet de produire de la neige et ainsi de limiter les impacts d’éventuels déficits de neige naturelle. Mais pour satisfaire leurs clientèles, les stations enrichissent également leur offre touristique : certaines s’orientent vers les offres aqualudiques (piscines, centres balnéo ludiques, etc.), d’autres vers les offres culturelles (musées, centres géologiques) ou encore accompagnent le développement de différentes activités de plein air (itinéraires de randonnée pédestre ou de VTT par exemple). Ces stratégies d’adaptation conduisent à fortement renouveler l’offre touristique des stations de sports d’hiver, mais satisfont-elles les touristes ? Le ski demeurera-t-il la principale motivation d’un séjour à la montagne en hiver ? Pour apporter des réponses à ces questionnements, une recherche exploratoire (résultats à paraître) a été mise en place au cours de l’hiver 2018-19 et près de 700 questionnaires ont été administrés dans deux stations des Alpes françaises. FAIBLE ENGOUEMENT POUR LES OFFRES DIVERSIFIÉES Il ressort des résultats qu’en hiver, la principale motivation à se rendre en station de sports d’hiver reste la perspective de pouvoir faire du ski (ou toute autre activité sur le domaine skiable nécessitant l’utilisation des remontées mécaniques, dont le snowboard). Aussi, et même si les clientèles touristiques d’aujourd’hui sont réputées moins sportives que leurs parents, seulement un tiers d’entre elles s’est renseigné, avant de venir, sur les offres touristiques complémentaires (piscines, musées, cinémas, circuits de randonnée, chiens de traîneau, motoneige, etc.) qui existent dans ou à proximité de la station de sports d’hiver. Une fois sur place, ils ne sont guère plus nombreux à avoir profité de ces prestations : l’intérêt pour le ski était prédominant (61 %), et le temps a pu manquer pour se tourner vers ces activités complémentaires (31 %). En revanche, l’intérêt de telles offres est affirmé : elles sont ainsi jugées indispensables pour les personnes venant en séjour touristique et/ou en famille. De la même manière, ces offres touristiques apparaissent comme l’assurance de pouvoir profiter de son séjour touristique en cas de mauvaises conditions d’enneigement ou de conditions météorologiques particulièrement défavorables. LE CHANGEMENT CLIMATIQUE, C’EST MAINTENANT ? Le changement climatique et ses conséquences sont partagés et admis par une très large majorité des répondants. La majorité des répondants estime en effet que ses effets dans les stations de sports d’hiver concernées par l’enquête se font dès à présent ressentir (35 %) ou interviendront d’ici 5 à 10 ans (36 %). Finalement, les résultats récoltés au travers des questionnaires ont mis en évidence l’attrait indéniable du ski pour la très large majorité des personnes fréquentant les stations de sports d’hiver. La perspective du changement climatique à échéance 0-10 ans ne conduit pas pour le moment à une modification des comportements des touristes. Si celui-ci se traduit par un décalage des périodes d’enneigement, la plupart des touristes seront prêts à modifier leurs périodes de séjour touristiques, sous réserve de rester dans des périodes de vacances scolaires, afin de se plier aux nouvelles contraintes climatiques. La raréfaction de la neige est également abstraite et n’est pas sensiblement anticipée par les clientèles touristiques. En revanche, la perspective de ne skier que sur quelques rubans de neige, comme l’illustrent certaines photos éloquentes, n’enthousiasme pas. Dans cette situation, ils sont plus de 70 % à rejeter la possibilité de se rendre en station par ces conditions. Ces résultats exploratoires confirment donc l’importance de la neige de culture pour garantir le produit ski. En revanche, la neige de culture semble, du point de vue des touristes, ne pouvoir se substituer en totalité à la neige naturelle. En ce sens, il semble opportun de réserver ces équipements aux sites les moins menacés (du moins à court terme) par les évolutions climatiques. Les autres sites ont quant à eux une porte de sortie avec les activités de diversification : en dépit de la place qu’occupe le ski, 30 % des personnes interrogées sont dès à présent prêtes à venir en station, en hiver, pour pratiquer d’autres activités que le ski. La randonnée est largement citée, mais ne ferme pas la porte au développement d’autres activités qui permettraient d’assurer des ressources financières au territoire et de renouveler son modèle économique. — Sur le web-Article publié sous licence Creative Commons "}