{"url": "https://www.contrepoints.org/2019/02/05/336434-la-population-du-monde-francophone-depasse-les-500-millions-dhabitants", "title": "La population du monde francophone dépasse les 500 millions d’habitants ", "author": "Par Ilyes Zouari. ", "date": "2019", "content": "En se basant sur les statistiques démographiques détaillées publiées mi-2018 par le PRB (Population Reference Bureau), un organisme privé américain et une des références mondiales en matière de démographie, la population du monde francophone a dépassé les 500 millions d’habitants courant 2018, et peut être estimée à environ 509 millions au 1er janvier 2019. 509 MILLIONS D’HABITANTS DÉBUT 2019 Cette estimation correspond à la population du monde francophone dans sa définition géographique la plus stricte et la plus sérieuse, qui ne tient compte que des pays et territoires réellement francophones, dans lesquels la population est en contact quotidien avec la langue française, et où l’on peut donc « vivre en français ». Un ensemble qui rassemble 33 pays répartis sur quatre continents, et dans lequel ne sont pas comptabilisés les territoires non francophones de pays comme la Belgique, la Suisse ou le Canada, tout comme un certain nombre de pays membres à part entière de l’organisation internationale de la francophonie (OIF), mais ne remplissant aucun des critères nécessaires afin de pouvoir être considérés comme francophones (tels que le Liban, la Roumanie ou encore le Rwanda). Le français n’y étant pas la langue de l’administration, de l’enseignement pour l’ensemble de la population scolaire (au moins à partir d’un certain âge), des affaires et des médias, seul ou avec une langue locale partenaire (ou au moins la langue maternelle de la population, sous sa forme standard ou sous une forme créolisée, un peu comme l’arabe dialectal par rapport à l’arabe standard dans les pays du Maghreb). Dans ce vaste espace, qui s’étend sur près de 16,3 millions de km2, soit près de quatre fois l’Union européenne tout entière (et auquel l’on peut également ajouter les zones économiques exclusives maritimes, ou ZEE, dont celle, gigantesque, de la France, seconde plus grande au monde avec ses près de 10,2 millions de km2, selon les calculs scientifiques les plus récents), les cinq premiers pays francophones sont aujourd’hui la République démocratique du Congo (RDC,  85,7 millions d’habitants), la France (67,6 millions, territoires ultramarins inclus), l’Algérie (43,2 millions), le Maroc (36 millions) et la Côte d’Ivoire (25,2 millions). Avec une croissance démographique annuelle de 2,2 %, le monde francophone constitue l’espace linguistique le plus dynamique au monde, devant l’espace arabophone (2,1 % et 435 millions d’habitants), et a récemment dépassé l’espace hispanophone dont la population est aujourd’hui estimée à 470 millions d’habitants (+ 0,5 % par an). Une croissance démographique qui devrait demeurer supérieure à celle des autres espaces linguistiques, bien qu’étant sur une tendance baissière comme presque partout ailleurs dans le monde, et qui devrait porter la population du monde francophone à un peu plus d’un milliard d’habitants en 2060. Il convient d’ailleurs de rappeler que ce dernier demeure encore un espace assez largement sous-peuplé, même en tenant compte des territoires désertiques ou recouverts par de denses forêts équatoriales. À titre d’exemple, sa population actuelle reste inférieure à celle de l’Union européenne (UE), estimée à 514 millions d’habitants début 2019 (Royaume-Uni inclus), mais répartie sur une superficie près de quatre fois moins étendue. Cette dernière devrait toutefois être dépassée courant 2019. Par ailleurs, il convient aussi de rappeler que le chiffre de 300 millions de francophones fréquemment avancé par l’OIF, et se trouvant essentiellement dans le monde francophone, ne correspond à aucune réalité économique (seule la population totale d’un pays ou territoire francophone devant être prise en compte pour évaluer l’importance d’un marché), ou encore géopolitique. D’un point de vue social, il est également largement inapproprié pour la simple raison que de nombreuses choses de la vie courante se font en français dans les pays et territoires francophones, où l’ensemble de la population est en contact quotidien avec la langue française, y compris dans les zones les plus reculées (en consultant les médias, en demandant certains services à l’administration publique, en recevant ou en rédigeant une facture…). Toute statistique ne tenant pas compte de l’ensemble de la population des pays et territoires francophones n’a donc que pour seule et unique conséquence d’induire en erreur les acteurs et décideurs économiques et politiques, ainsi que l’ensemble de la société civile, en dévalorisant considérablement à leurs yeux le monde francophone. L’ÉMERGENCE DÉMOGRAPHIQUE ET ÉCONOMIQUE DE L’AFRIQUE FRANCOPHONE La progression démographique du monde francophone résulte essentiellement du dynamisme de l’Afrique francophone, qui croît actuellement à un rythme de 2,6 % par an (2,9 % pour sa partie subsaharienne). Ce vaste ensemble de 25 pays rassemble désormais 416 millions d’habitants (ou 81,6 % de la population de l’espace francophone) contre seulement 74 millions en 1950, soit à peu près autant que l’Allemagne seule, à ce moment-là (69,5 millions). Cette même année, la population du monde francophone était d’ailleurs estimée à seulement 128 millions d’habitants, soit quatre fois moins qu’aujourd’hui. Ce dynamisme de l’Afrique francophone se traduit notamment dans la montée en puissance des villes africaines, qui occupent désormais huit des dix premières places du classement mondial des métropoles francophones. Selon les dernières données publiées par l’ONU, dans son rapport « Les villes du monde en 2018 », la capitale congolaise, Kinshasa, conforte sa position au sommet du classement avec 13,2 millions d’habitants mi-2018, en creusant l’écart avec la capitale française, Paris (10,9 millions). Suivent ensuite les agglomérations d’Abidjan (5,3 millions), de Montréal (4,2 millions), de Casablanca (3,7), de Yaoundé (3,7), de Douala (3,4), d’Antananarivo (3,1), de Dakar (3,0) et d’Alger (2,7), ville « arabo-berbéro-francophone » à l’instar de Casablanca.  Il est également à noter que la ville de Port-au-Prince, en Haïti, occupe désormais la 11e place (2,6 millions). Mais cet essor démographique s’accompagne également d’un grand dynamisme économique, et notamment en Afrique francophone subsaharienne qui constitue le moteur de la croissance africaine, en plus d’être globalement et historiquement l’espace le plus stable au sud du Sahara. Ainsi, cet ensemble de 22 pays a enregistré les meilleures performances économiques du continent pendant six des sept années de la période 2012-2018, avec une croissance annuelle de 4,2 % en moyenne (4,9 % hors cas très particulier de la Guinée équatoriale), contre 2,9 % pour le reste de l’Afrique subsaharienne. Un dynamisme notamment dû aux nombreuses réformes accomplies par une majorité de pays afin d’améliorer le climat des affaires et de progresser en matière de bonne gouvernance, et qui est particulièrement important dans les pays de l’UEMOA (en Afrique de l’Ouest francophone), qui continue à être la plus vaste zone de forte croissance du continent (6,3 % en moyenne annuelle sur la période 2012-2018, et 6,4 % en 2018). UN CERTAIN MANQUE D’INTÉRÊT DE LA FRANCE Pourtant, force est de constater un certain manque d’intérêt de la France pour l’Afrique francophone, où, et même si elle est relativement assez présente économiquement dans certains pays qui lui permettent de faire globalement à peu près jeu égal avec la Chine en matière de part de marché, en particulier grâce au lien linguistique (environ 11,9 % pour la France dans l’ensemble de l’Afrique francophone en 2016, contre environ 13,7 % pour la Chine), est presque absente d’autres, dont les pays stratégiques que sont la RDC (premier pays francophone du monde) et Djibouti. En RDC, pays vaste comme plus de la moitié de l’UE, la part de marché de la France aurait été inférieure à 4 % en 2016 selon le CIA World Factbook, bien loin derrière la Chine qui aurait fourni 19,9 % des importations du pays. La France pourrait pourtant, et sans grande difficulté, accroître sa présence en RDC, dont la forte dépendance vis-à-vis du partenaire chinois pourrait, à terme, nuire aux intérêts du pays (la Chine en aurait notamment absorbé 41,4 % des exportations la même année !). Pire encore, la RDC ne bénéficie chaque année que de moins de 1 % des aides versées par l’Hexagone à des pays tiers (0,6 % du total en 2016, et 1,3 % de l’APD), et des autorisations de financement accordées à des pays étrangers par le groupe AFD (moins de 0,2 % en 2016 !). Cette quasi-absence de la France se traduit également au niveau de la part des étudiants originaires du pays dans l’ensemble des étudiants présents en France (0,5 % du total, et seulement un peu plus de 1 % des étudiants africains), ou encore au niveau de la part infime des projets y étant réalisés par les collectivités et structures intercommunales françaises au titre de la coopération décentralisée en Afrique (< 1 %). Quant à Djibouti, un des six pays de l’Afrique de l’Est francophone, seule une dizaine d’entreprises tricolores sont implantées dans ce pays qui a enregistré une croissance annuelle de 7 % en moyenne sur la période 2012-2018, et qui est en passe de devenir une plaque tournante du commerce international grâce à sa situation géographique stratégique et à des investissements massifs en provenance de Chine. Par ailleurs, la compagnie aérienne Air France n’assure qu’un seul vol hebdomadaire direct avec Paris, contraste saisissant avec les sept vols directs assurés par Turkish Airlines en direction d’Istanbul, ou encore avec les trois liaisons assurées par le groupe Emirates vers Dubaï. Tout cela vient s’ajouter à une répartition globale des aides publiques au développement versées chaque année par la France, qui ne bénéficie que très minoritairement au monde francophone. Ainsi, les 27 pays francophones du Sud n’ont reçu en 2016 qu’environ 15,4 % du montant total de ces aides (soit 2,8 milliards d’euros sur un total de 17,7 milliards, hors Wallis-et-Futuna qui ne peut être comptabilisé car territoire français), bien loin des 52 % accordés aux pays membres de l’UE (9,2 milliards, dont 89,3 % aux treize pays membres d’Europe orientale – UE 13, pourtant déjà assez développés et qui ne rassemblent que 115 millions d’habitants, soit 10,1 fois plus d’aides par habitant). Et ce, en dépit de toute logique économique ou géopolitique. D’un point de vue économique, parce que les principaux pays bénéficiaires de l’UE s’orientent principalement – et historiquement – vers l’Allemagne, qui a enregistré une part de marché de 20,8 % en 2016 dans les pays de l’UE 13, contre seulement 3,9 % pour la France (dont les aides massives reviennent donc quasiment à subventionner les exportations allemandes, politique que l’on pourrait résumer par la célèbre expression « travailler pour le roi de Prusse »). Par ailleurs, toutes les études économiques démontrent clairement que les échanges peuvent être bien plus importants entre pays et peuples partageant une même langue. À ce sujet, un seul exemple suffit à démontrer l’impact économique du lien linguistique : les touristes québécois sont proportionnellement quatre fois plus nombreux que les touristes américains à venir chaque année en France… et à y dépenser. Enfin, parce que c’est en Afrique francophone qu’il convient d’investir massivement, d’une part afin de tirer pleinement profit des opportunités et du dynamisme que l’on trouve dans ce vaste ensemble qui est aujourd’hui l’un de principaux relais de la croissance mondiale, et d’autre part parce que c’est bien en accélérant l’émergence économique de ce dernier qu’augmentera encore plus fortement le nombre d’apprenants du français à travers le monde, et ce, au bénéfice économique et géopolitique de la France, mais également au bénéfice de l’ensemble des pays du monde francophone. Quant au niveau géopolitique, justement, parce que la majorité des pays de l’UE vote régulièrement contre les positions françaises au sein des grandes instances internationales, contrairement à la majorité des pays francophones avec qui la France partage nombre de valeurs communes en matière de politique étrangère. Par ailleurs, ce manque d’intérêt des gouvernants français pour le monde francophone a donc naturellement des répercussions très négatives sur le niveau d’intérêt des Français eux-mêmes, qui, maintenus dans une certaine ignorance, ne savent pratiquement rien de ce vaste espace. À titre d’exemple, la quasi-intégralité de la population française ignore tout des Jeux de la Francophonie qui se sont tenus en juillet 2017 à Abidjan (contraste frappant avec la couverture médiatique dont jouissent les Jeux du Commonwealth au Royaume-Uni), de la Basilique Notre-Dame de la Paix de Yamoussoukro en Côte d’Ivoire (qui n’est autre que le plus grand édifice chrétien au monde, quasi-réplique de la basilique Saint-Pierre de Rome), du concours musical « The Voice Afrique francophone » (qui fût dans sa saison 2016-2017 le plus grand concours musical au monde en termes d’audience cumulée, avec son équivalent arabophone), ou encore du peuple acadien et de son drapeau, qui n’est autre que le drapeau tricolore orné d’une petite étoile aux couleurs papales et symbole de la Vierge Marie. Une large méconnaissance du monde francophone et de sa dimension mondiale aux conséquences fortement préjudiciables, faisant perdre à bon nombre de citoyens français (investisseurs et société civile) de nombreuses opportunités d’échange et de partenariat mutuellement bénéfiques, et réduisant considérablement l’attachement des Français à leur langue. Eux, qui n’ont jamais été si peu intéressés par la diffusion et la promotion de celle-ci à travers le monde, alors même qu’elle n’a jamais été autant parlée et apprise. Et ce, au grand étonnement des francophones extra-européens, auxquels est aujourd’hui entièrement attribuable la progression constante de l’apprentissage du français dans le monde en tant que langue étrangère, face à une France qui constitue plutôt un frein en la matière (et qui est inconsciente des graves conséquences économiques et géopolitiques de son attitude). De grands efforts doivent donc être faits dans l’Hexagone afin de rattraper un retard considérable en matière d’information et d’éducation. Par ailleurs, l’émergence démographique et économique de l’Afrique francophone devrait en toute logique s’accompagner, à terme, du transfert d’un certain nombre d’institutions pan-francophones des villes du Nord vers celles du Sud, et notamment vers Kinshasa, première ville francophone du monde. "}