{"url": "https://www.contrepoints.org/2015/06/18/211273-la-philosophie-et-la-politique-nutella", "title": "La philosophie et la politique Nutella ", "author": "l’état réel de la politique en France actuellement, où, précisément, tout lien avec la vérité semble avoir été perdu En outre, on se perd en conjecture sur la pertinence de rattacher encore une fois le réchauffement climatique sur cette attaque idiote contre un produit qui, si l’impact anthropique était significatif, n’y contribuerait de toute façon pas le moins du monde. ", "date": "2015", "content": "Facétie d’un corps professoral particulièrement agacé par l’actuelle réforme du Collège, passée avec la délicatesse d’un gouvernement en mode Panzer ? Désir de vouloir réveiller des centaines d’élèves en les faisant réfléchir sur l’incroyable écart entre ce que le politicien promet et ce qu’il délivre, mandat en poche ? On ne saura pas trop ce qui a abouti à poser une telle question dans les sujets du bac 2015, mais reconnaissons un certain courage aux enseignants pour avoir osé un tel sujet. Courage d’abord parce qu’il faut bien le reconnaître, poser la question, c’est un peu y déceler la réponse d’un corps enseignant réputé pour avoir voté massivement pour l’actuel président et qui doit trouver sa pilule bien amère à avaler, si tant est que ce ne soit pas carrément la socratique ciguë : entre la pluie drue d’impôts tous azimuts, la douche froide de la non-création de postes réclamés pourtant à cor et à cri par certains syndicats enseignants, l’introduction pour le moins chaotique de nouveaux rythmes scolaires ou la fameuse réforme des collèges, difficile pour le gouvernement de trouver grâce auprès d’un groupe qui a longtemps compté dans son électorat. Dans ce contexte, les dénégations répétées de la ministre en charge du dossier n’ont absolument pas aidé à apaiser les tensions et peut-être la question du sujet répond-elle, en creux, aux allégations de « mensonges éhontés » qu’elle a proférées ces dernières semaines.  Par extension, ce courage se retrouve dans le traitement d’une question qui rappelle de façon lancinante l’état réel de la politique en France actuellement, où, précisément, tout lien avec la vérité semble avoir été perdu. Et il n’est même pas besoin de rappeler la longue suite d’affaires scabreuses, financières ou phobico-administratives que la République aura endurées ces dernières années pour étayer le point en question, tant l’actualité nous envoie, telle une tarte à la crème béhachélesque, une réponse toute faite à la figure. D’ailleurs, nulle autre que l’autre nulle Ségolène Royal ne pouvait espérer présenter ainsi une si magnifique exemplification de l’échappatoire politique à toute exigence de vérité. Apparemment déjà bien remontée dans les tours suite à sa décision d’interdire le Roundup au premier janvier prochain (en réalité, une interdiction de sa vente libre en rayon pour une vente encadrée), Mamie Ségolène ne voulait pas s’arrêter là et s’est donc lancée dans une énième diatribe à l’encontre de Nutella, abominable création qui provoquerait, outre d’énormes bénéfices absolument pas compatibles avec la morale socialiste, des déforestations, de l’obésité mondialisée et une sensation pleine de noisette sur les tartines des petits et des grands, ce qui n’est pas le moindre des scandales (on en conviendra aisément). Invitée au Petit journal de Canal+, la ministre socialiste évoquait benoîtement l’attrape-nigauds climatique de fin d’année, le COP 21, quand elle a décidé de flanquer quelques claques à la pâte à tartiner :  On passera très vite sur l’huile de palme qui remplace des arbres en supposant charitablement que notre ministre voulait dire en réalité qu’on a remplacé une forêt tropicale par des plantations de palmiers huiliers, de même qu’on ne s’attardera pas trop sur les exagérations concernant la déforestation, monnaie courante de nos jours. En revanche, on pourra se demander ce qui a poussé la ministre à sortir une telle charge sur un produit qui, s’il a peut-être des défauts, demeure une production industrielle assez bien maîtrisée et plutôt respectueuse de l’environnement (huile de palme certifiée durable), et dont l’impact économique est particulièrement important : sa production bénéficie directement aux exploitants de palmiers dont plus de la moitié ne sont pas des multinationales, mais bien des petites entreprises familiales ; quant à la pâte elle-même, pour la France, elle est produite … en Seine-Maritime, à Villers-Ecalles, à 15 km de Rouen. Autrement dit, les bêtises de Royal menacent directement la vie de dizaine de milliers de petits exploitants dans le monde (dont c’est la seule ressource) ainsi que les 330 salariés de Ferrero France à Villers-Ecalles qui sont probablement ravis de voir ainsi leur production clouée au pilori. En outre, on se perd en conjecture sur la pertinence de rattacher encore une fois le réchauffement climatique sur cette attaque idiote contre un produit qui, si l’impact anthropique était significatif, n’y contribuerait de toute façon pas le moins du monde. L’énormité de la déclaration ministérielle aidant, la polémique a pas mal enflé au point de déclencher un début de crise diplomatique. On se souvient que fin 2014, les idées aussi sottes que grenues de Sapin et Touraine, visant à stigmatiser l’huile de palme, avaient particulièrement agacé le gouvernement malaisien qui s’en était ouvert par écrit auprès du gouvernement français. Cette fois-ci, c’est l’Italie qui n’a pas goûté aux petites piques idiotes de la ministre française. À Rome, les autorités italiennes s’en sont indignées dans un tweet acide du ministre de l’écologie italien, Gian Luca Galletti, qui a violemment rembarré Mamie Ségolène :  Eh oui : en l’occurrence, la vérité, M’ame Royal, c’est que vos petites idées sur la déforestation sont grandement exagérées. Et ouvrir son bec pour sortir des âneries peut provoquer des effets très indésirables auprès d’individus qui ne vous ont rien fait et qui travaillent certainement bien plus dur que vous pour assurer leur existence. Cependant, si d’habitude, il semble assez clair que la politique échappe à l’exigence de vérité, il en fut cette fois-ci autrement : puisqu’il était question de courage quelques paragraphes plus haut, reconnaissons-en même un peu à Ségolène qui aura fini par s’excuser devant la tempête provoquée, ce courage, ou, plus probablement ce petit éclair de lucidité étant d’autant plus à souligner qu’il manque cruellement à d’autres ministres. Cette histoire de pâte-à-tartiner montre finalement que si la politique n’échappe pas toujours à l’exigence de vérité, elle échappe en tout cas de plus en plus à toute exigence de pertinence.\n—-\nSur le web "}