{"url": "https://www.contrepoints.org/2019/10/18/355971-ecologisme-la-petite-bete-verte-qui-monte", "title": "Le fascisme vert qui monte ", "author": "Par Thierry Levent. ", "date": "2019", "content": "UN SIÈCLE, DEUX RELIGIONS Le XXIe siècle devient sévèrement religieux. Deux religions se livrent une course à l’échalote effrénée. L’islamisme radical, avec au compteur en France 260 morts en moins de 10 ans, possède pour l’instant une longueur d’avance sur l’écologisme, l’autre religion en expansion qui se « khmérise » chaque jour un peu plus. Devant ce phénomène, l’héritage des Lumières et du scepticisme éclairé de Montaigne sont rayés de la carte et rangés au rayon des inepties. Il faut dire que tout est fait pour que l’inculture scientifique devienne la norme et ce dès le plus jeune âge. Le combat de la rationalité basée sur des arguments factuels et scientifiques est noyé dans un tsunami lacrymal et apocalyptique. Les générations montantes sont clairement formatées dans le sens voulu et incapables de la moindre analyse critique sur les sujets clivants comme la climatologie, la toxicologie, l’économie, etc. Gavées au programme scolaire, copier-coller littéral des âneries d’EELV (cf. le programme de SVT de terminale), assommées par la propagande médiatique verte de plus en plus foncée, l’écologisme hard peut prospérer maintenant sans aucune limite. LE FOLKLORE ÉCOLO Le résultat d’un tel délire se concrétise quotidiennement. Entre une diva à couettes nouvelle Bernadette Soubirous gazophobe, nous devons supporter les adolescents pré-pubères grévicophiles panurgiques très attachés à leur petit confort. Ces soixante-huitards en devenir sont associés au recyclage des zadistes et autres bobos décroissants dans la nébuleuse Extinction-Rebellion qui élève la tartuferie à des niveaux inégalés. Le folklore des écolos du Larzac a fait place à une idéologie authentiquement totalitaire qui métastase dangereusement dans les esprits savamment préparés. L’étape actuelle de la libération de la parole devrait logiquement précéder le passage à l’acte vers le terrorisme vert dont les prémices sont de plus en plus tangibles. LE FASCISME VERT QUI MONTE… Pour illustrer la montée de ce fascisme vert qui vient, apprécions la prose (fautes d’orthographes inclues) d’un certain Polemos. Il propose de tout interdire, de stériliser les récalcitrants, de déplacer de force les citadins vers la campagne, de favoriser l’euthanasie des vieux… Un mélange de nazisme et de khmers rouges.\nNotons deux choses : le modérateur du site roupille gentiment et les internautes partagent sans réserve ce délire nauséabond. QUI TIRE LES FICELLES ? Curieusement, aucun lanceur d’alerte du Camp du Bien ne s’indigne de tels propos. Ne comptons évidemment pas sur les médias pour s’intéresser de plus près à l’envers du décor de l’extrémisme vert dont Extinction-Rebellion est le nouveau symbole. Pourtant les liens incestueux entre oligarchie financière mondiale, ONG environnementales, lobby des renouvelables, avocats malins, mériteraient une couverture médiatique digne de ce nom en posant les vraies questions : qui tire les ficelles, qui s’enrichit via le capitalisme vert débridé, existe-t-il des conflits d’intérêts entre business vert, ONG, partis politiques, politiciens (par exemple Josep Borrell arrosé par Iberdrola leader de l’éolien) et/ou médias ? La curiosité étant un vilain défaut, les citoyens sont priés de consacrer leur temps de cerveau libre à ingurgiter la bouillie éco-conscientisée et la pensée magique débitées au kilomètre. L’anesthésie idéologique passée, le réveil risque d’être rude. "}