{"url": "https://www.contrepoints.org/2014/12/30/192829-poutine-ne-va-pas-a-leglise-cest-leglise-qui-vient-a-lui", "title": "Poutine ne va pas à l’Église, c’est l’Église qui vient à lui ", "author": "Par Cathy Young. « La patrie gardée par Dieu » « Essaie plutôt de croire en Dieu, ordure » Quand c’est l’abbé qui embrasse l’anneau La guerre des garces Le miracle de la montre ", "date": "2014", "content": " L’événement le plus retentissant qui a eu lieu en Russie en 2012 n’a pas été le retour de Vladimir Poutine à la présidence en mai. C’était le procès des trois jeunes femmes du groupe punk Pussy Riot, accusées de « hooliganisme motivé par la haine » pour une manifestation en forme de protestation réalisée dans une église de Moscou. Leur infraction consistait en une brève chanson chorégraphiée dans la Cathédrale du Christ-Sauveur en février, commençant par une prière chantée : « Mère de Dieu, sainte Vierge, chassez Poutine ». Le 17 août, après un procès sans jury au cours duquel le juge a ouvertement favorisé la partie accusatrice, Maria Alekhina, Nadejda Tolokonnikova et Ekaterina Samoutsevitch ont été déclarées coupables, et condamnées à une peine de deux ans de prison. En octobre, deux d’entre elles ont été déplacées dans des colonies pénitentiaires éloignées. Le procès, qui a été condamné par des personnalités allant de la chancelière allemande Angela Merkel à la chanteuse islandaise Bjork en passant par l’ancien président et dissident polonais Lech Walesa, est devenu dans le monde un symbole de l’approche brutale du Kremlin face à ses dissidents et à la liberté artistique. Mais à la base, le procès des Pussy Riot nous montre l’union malsaine de la religion organisée et de l’État autoritaire dans la Russie contemporaine. La protestation des Pussy Riot ne parlait pas seulement de Poutine, mais aussi des liens chaleureux qui unissent le Kremlin et l’Église Orthodoxe Russe sous l’égide du Patriarche Cyrille, favorable à Poutine. L’acte d’accusation contre les rockeuses punk mentionnait non seulement l’atteinte portée aux croyances des chrétiens orthodoxes, mais aussi « l’abaissement des fondements spirituels de l’État ». L’affaire a tout d’une affaire moyenâgeuse. La chaîne de télévision publique Rossiya a qualifié à plusieurs reprises ces femmes de « blasphématrices », et un cofondateur du groupe de jeunes pro-Kremlin Nashi a déclaré que le déclin de la sévérité des lois contre le blasphème en Europe avait mis le continent sur la voie d’un libéralisme destructeur. Durant le procès, le juge a jugé pertinent de prendre en compte que les Pussy Riot avaient enfreint les règles établies par un concile du XVIIIe siècle. Hors de la salle d’audience, l’avocat d’un des témoins de l’accusation a très sérieusement annoncé à un journal que les actions du groupe provenaient de Satan en personne. Ces développements annoncent-ils une nouvelle théocratie russe ? Si une partie du fanatisme religieux sous-tendant le scandale était sans aucun doute sincère, l’accusation était pour l’essentiel un affichage criard de moyenâgeries de pacotille ; un théâtre politique où jouaient des staliniens se réclamant de Jésus, des clercs du KGB et des soldats du christianisme qui trempent dans le porno soft. Comme Andrei Kolesnikov, éditorialiste à la Novaya Gazeta, le faisait remarquer, le vrai rôle de la religion dans la Russie contemporaine peut être résumé par la formule de Karl Marx en 1852, dans son pamphlet Le 18 Brumaire de Louis-Napoléon Bonaparte, décrivant « la domination des prêtres comme instrument de l’État ». « La patrie gardée par Dieu » L’ironie n’échappera pas à quiconque se souvient à quel point les méfaits des Soviétiques ont été caricaturés en impiété par beaucoup d’Occidentaux, spécialement par les Américains. « La tentative du communiste de réaliser un homme nouveau sans l’appui de Dieu » était un thème central du célèbre discours de Ronald Reagan sur « l’Empire du Mal » en 1983 ; trois décennies plus tôt, l’addition de « sous l’égide de Dieu » dans le serment d’allégeance au drapeau des États-Unis était entre autres motivé par le désir de l’Amérique craignant Dieu de se différencier de l’URSS athée. L’URSS méritait très certainement sa réputation d’impiété. En 1918, la Russie soviétique est devenue le premier État officiellement athée, et ses dirigeants ont attaqué la religion de manière aussi soutenue qu’impitoyable. Des milliers de prêtres, de moines et de nonnes ont été tués, et plus encore ont été emprisonnés. Les églises ont été pillées, converties en entrepôts ou en club de rencontres, ou même rasées. La cathédrale du Christ-Sauveur, démolie en 1931, en était d’ailleurs la victime la plus célèbre : le bâtiment actuel, où les Pussy Riot ont commis leur délit, est une reconstruction des années 1990. Plus tard, la violence physique a laissé la place à une propagande de guerre agressive contre la foi. La persécution s’est allégée après l’invasion d’Hitler en 1941. Cherchant à rallier les chrétiens à sa « guerre sainte », Joseph Staline a sabordé la campagne antireligieuse et a permis à des milliers d’églises de rouvrir. Les attitudes des officiels ont fluctué pendant les quarante années suivantes, mais l’athéisme est toujours resté central dans l’idéologie de l’État. Dans les années 1970 et au début des années 1980, alors que le communisme soviétique se dirigeait clopin-clopant vers les poubelles de l’Histoire, la foi des croyants devait le plus souvent rester cachée sous peine de conséquences déplaisantes. Aller à l’église pouvait vous coûter votre emploi ou votre place à l’université. Ceux qui dépassaient les limites, comme les prêtres dont les sermons allaient trop loin, ou les laïcs qui publiaient des samizdats chrétiens, étaient harcelés, terrorisés, et parfois jetés en camp de travail ou en hôpital psychiatrique. Les baptistes et autres « sectaires » se voyaient réserver un traitement spécialement sadique. Tout cela a changé dans les années 1980, quand les réformes de Mikhaïl Gorbatchev ont ouvert la société soviétique. L’intérêt pour la religion a fait un bond, juste au moment de la célébration du millénaire de la conversion de la Russie au christianisme en 1988 (ce qui a été l’occasion de diffuser pour la première fois des offices religieux à la télévision soviétique). Deux ans plus tard, les restrictions de l’ère communiste concernant la foi étaient formellement abolies, et l’égalité pour tous, croyants et incroyants, est devenue la loi. L’Église orthodoxe russe, historiquement l’organisation religieuse dominante en Russie, n’a pas mis longtemps avant d’en avoir assez de la liberté religieuse. Le flux de missionnaires étrangers, et les foules compactes qui ont accompagné le voyage historique du Révérend Billy Graham en 1993 à Moscou, ont rendu les autorités nerveuses. Au début des années 1990, l’Église commença à faire pression en faveur de mesures pour freiner le prosélytisme et les autres œuvres religieuses réalisées par des étrangers, d’abord mal accueillies, à cause à la fois de la réaction de l’Occident et des conflits entre le parlement et au président d’alors, Boris Eltsine. Mais en 1997, Eltsine, à contrecœur, devait signer une nouvelle loi faisant de la religion une activité très réglementée en Russie : certaines religions étaient privilégiées, d’autres marginalisées. Tout en affirmant officiellement la liberté religieuse et la nature laïque de l’État, le préambule de la loi reconnaissait « le rôle spécial de l’orthodoxie » et exprimait son « respect » pour le judaïsme, l’islam et le bouddhisme en tant que religions historiquement enracinées en Russie. En revanche, les nouveaux groupes religieux qui chercheraient une reconnaissance légale auraient désormais à affronter de nombreuses embûches bureaucratiques, dont une période de probation de 15 ans durant laquelle ils se verraient interdire à peu près toute activité autre que des offices dans un lieu privé et des réunions de prière. Même les organisations religieuses existantes étaient soumises à de multiples restrictions. Aujourd’hui, les religions défavorisées subissent régulièrement des discriminations et des abus : en septembre 2012, l’église évangélique de la Sainte-Trinité à Moscou a été intégralement rasée après que la municipalité ait refusé de renouveler son permis d’utilisation des lieux ; les biens de l’église, notamment un coûteux système audio, ont été évacués par l’équipe de démolition. Quelques jours plus tard, le pasteur Sergueï Romanyuk a été arrêté brièvement pour avoir mené sur le site un office de prière, qualifié de rassemblement non autorisé. Les réglementations prenant effet, un climat nouveau de religiosité officielle s’installait en Russie. En 2001, quand George W. Bush a rencontré Vladimir Poutine pour la première fois, les deux présidents ont tissé des liens autour d’une histoire touchante qu’a racontée Poutine. Il aurait porté toute sa vie la croix que lui aurait donnée sa mère, croix qui aurait miraculeusement survécu à l’incendie de sa maison de campagne. Il est difficile de dire si cette histoire témoigne davantage de la crédulité de Bush ou du cynisme de Poutine ; l’idée même d’un officier du KGB en service actif portant une croix est hilarante pour quiconque a une connaissance rudimentaire de la société soviétique. Mais elle illustre dans quelle mesure parler de Dieu était en train de devenir une partie du discours officiel, et pas seulement à l’attention des étrangers. Quand Poutine a réintroduit le vieil hymne soviétique en 2000 avec de nouvelles paroles, la « victoire des idées immortelles du communisme » a laissé place à la « patrie gardée par Dieu ». À la fin de la décennie, la Russie était devenu un pays où les politiciens assistaient régulièrement aux offices religieux télévisés. Les prêtres orthodoxes bénissaient tout, depuis les engins spatiaux jusqu’aux nouvelles prisons. Nashi, le mouvement de jeunesse « patriotique » qui se mobilisait pour faire mousser la ferveur loyaliste et intimider l’opposition, s’est doté d’une « division orthodoxe » (dont le chef Boris Yakemenko a exprimé sa nostalgie envers les lois médiévales contre le blasphème durant l’affaire des Pussy Riot). Et certains officiels au sommet de l’État parlaient de la foi orthodoxe comme du « noyau » de l’identité russe. Dans un débat télévisé, durant la campagne présidentielle de 2012, le réalisateur et proche de Poutine, Nikita Mikhalkov a demandé si un des rivaux fantoches de Poutine, Mikkaïl Prokhorov, était apte à diriger la Russie, étant un incroyant déclaré. L’orthodoxie est la religion de la majorité, faisait remarquer Mikhalkov, et les orthodoxes croient que toute autorité émane de Dieu. « Essaie plutôt de croire en Dieu, ordure » Dans le sillage de la débâcle des Pussy Riot, plusieurs commentateurs ont noté que la religion était devenue la nouvelle béquille idéologique de l’État russe, une « idée nationale » remplissant le vide postcommuniste. Sans surprise, cette religion-comme-idéologie semble souvent plus politique que spirituelle ; un credo étatiste parfaitement aligné avec la vision poutinienne du monde. C’est ainsi que la formulation en 2008 de la « Doctrine de l’Église orthodoxe russe sur la dignité, la liberté et les droits de l’Homme » s’est résumée à un manifeste mâtiné de christianisme en faveur de la « démocratie souveraine » à la Poutine. Les droits individuels, annonce clairement la doctrine, ne doivent jamais avoir la priorité sur les intérêts de la Patrie (Otechestvo) ; le militantisme pour les droits de l’Homme ne doit pas promouvoir les intérêts de « pays particuliers » qui chercheraient à exporter leur mode de vie (une pique à peine voilée contre les dissidents, accusés d’être financés par les États-Unis) ; et l’exercice par les citoyens de leurs droits politiques ne doit en aucun cas saper l’unité sociale ou le modèle orthodoxe traditionnel d’harmonie entre l’État et la société. Un exemple concret d’une telle harmonie entre l’Église et l’État ? L’évitement par Poutine de l’article de la constitution russe qui empêche de briguer plus de deux mandats successifs, en utilisant son fidèle poulain Dmitri Medvedev pour garder sa place au chaud. En septembre 2011, après que Medvedev ait annoncé qu’il ne serait pas candidat pour un second mandat mais se retirerait au profit de son bienfaiteur, l’archiprêtre Vsevolod Chaplin, chef du département des relations publiques du Patriarcat de Moscou, salua l’événement comme une « passation de pouvoir pacifique, digne, honorable et amicale » que le reste du monde devrait envier. Le fait que les électeurs russes n’aient pas encore ratifié cette « passation de pouvoir » était manifestement un détail mineur. L’orthodoxie idéologique colle parfaitement avec l’animosité anti-occidentale qui imprègne le poutinisme. Regardez par exemple cette émission qui a tant fait parler, « Le Nom de la Russie », diffusée en 2008 et qui avait pour projet de choisir le plus grand Russe de tous les temps. Le gagnant (sans nul doute approuvé par le gouvernement, les votes par Internet ayant été truqués pour éviter que Staline ne finisse trop près de la première place) était le prince légendaire et saint orthodoxe du XIIIe siècle Alexandre Nevski, célèbre pour avoir fait renvoyer chez eux quelques croisés du Nord de l’Europe. Le futur Patriarche Cyrille, alors archevêque, a pris fait et cause pour Alexandre dans des débats télévisés, le présentant comme le guerrier qui a sauvé la Russie de la menace occidentale. Cyrille a même loué le choix d’Alexandre d’avoir collaboré avec la Horde d’Or mongole, dont le règne est généralement perçu comme désastreux pour la Russie, tout en rejetant une alliance avec le Pape. La Horde « n’en voulait qu’à nos bourses » affirma Cyrille, alors que l’Occident menaçait l’identité même de la Russie. Dans un contexte moderne, cette attitude prend la forme d’une approbation totale de la politique étrangère de Kremlin sous Poutine, avec son curieux mélange de postures égotiques, de nostalgie impériale, et de piques paranoïaques. Cyrille, élu Patriarche par le sommet de la hiérarchie de l’Église en 2009, et qui est ainsi devenu le dirigeant spirituel et temporel de l’Église orthodoxe russe, a fait écho à Poutine en déplorant l’effondrement de l’Union Soviétique. Chaplin, son chargé des relations publiques, a fait se lever quelques sourcils en janvier 2012 quand il a suggéré que la Russie s’implique militairement « partout où les gens sont inquiets des expériences oranges » (le mot-code du Kremlin pour la subversion qu’ils estiment manipulée par les États-Unis, d’après la Révolution Orange de 2004 en Ukraine, qui a remplacé un président pro-Moscou en contestant la régularité de son élection). En février 2012, dans une réunion avec des chefs religieux sous l’égide du Patriarche, Poutine a émis l’idée que « l’interprétation primitive de la séparation de l’Église et de l’État » devrait être abandonnée en faveur d’une « coopération ». Et en effet, l’Église coopérait en ce moment précis en servant de pom-pom girl à l’État face à un mécontentement populaire croissant. Le retour planifié de Poutine au Kremlin, aggravé par la fraude lors du vote parlementaire de décembre 2011, a finalement fait sortir de nombreux Russes de leur apathie, des dizaines de milliers d’entre eux étant descendus dans la rue. La réponse de la hiérarchie de l’Église (à part quelques fausses notes sur la nécessité pour l’État d’entendre les préoccupations légitimes des citoyens) a été de mettre en garde contre l’instabilité, et de glorifier Poutine comme (presque littéralement) un don de Dieu fait à la Russie. Le mois d’avant, alors que les manifestations prenaient de l’ampleur, Chaplin a écrit, dans un éditorial pour le site web de l’agence de presse russe Interfax, que si « la volonté populaire de participer à l’activité politique ne doit pas être supprimée », il était « honteux » que les militants russes côtoient les chefs de l’opposition libérale, comme le champion d’échecs Gary Kasparov. Dans des sermons télévisés, le Patriarche Cyrille dénonçait le risque d’effusion de sang, de chaos et de destruction que représentaient ceux qui combattent pour « leurs propres petites vérités humaines insignifiantes », et affirmait que « les croyants orthodoxes ne savent pas faire de manifestations ». Durant la réunion de Poutine avec le clergé en février, le Patriarche a décrit la renaissance de la Russie depuis 2000 comme un « miracle divin », pour lequel il donnait le plus grand crédit à Poutine lui-même. Ces commentaires ont inspiré les paroles des Pussy Riot, « Le Patriarche Goundiaïev (le nom civil de Cyrille) croit en Poutine ; essaie plutôt de croire en Dieu, ordure ! ». Quand c’est l’abbé qui embrasse l’anneau En échange de sa loyauté, l’Église, ou au moins sa haute hiérarchie, a été largement récompensée par des richesses, du statut et des avantages. Ce qui ne veut pas dire que la partie de son programme la plus spécifique à la foi se soit vue intégrée dans les politiques officielles (à part l’interdiction de plusieurs défilés de la Gay Pride, ou de la « propagande homosexuelle faite aux mineurs », sujet sur lequel le dogme de l’Église concorde avec l’opinion de la majorité). L’avortement, qui est aussi inacceptable dans l’orthodoxie que dans le catholicisme, reste non seulement légal, mais aussi gratuit dans les cliniques publiques. En 2011 l’appel du Patriarche à faire cesser le financement public des avortements a été vivement rejeté par le parti Russie Unie au pouvoir, et une législation introduisant des restrictions, comme le consentement de l’époux pour les femmes mariées, a été rejetée à la Douma (le parlement Russe). Le seul changement de politique a été une réglementation plus stricte après le premier trimestre. La défense par l’Église de ses positions a été pour le moins discrète et empreinte de déférence : quand Cyrille l’a évoqué en rencontrant Poutine, c’était pour concéder le basculement pro-choix de l’opinion publique, et pour demander de meilleures incitations pour que les femmes fassent d’autres choix. Les efforts pour intégrer l’orthodoxie à l’instruction publique ont été, au mieux, mitigés. Il y a quelques années, une proposition pour mettre « les bases de la culture orthodoxe » au programme du collège a rencontré une réaction brutale, dont une lettre ouverte d’un groupe de scientifiques inquiets : l’Église les avait attaqué comme reliques de l’athéisme militant de l’ère soviétique. La Douma d’alors, soumise à Poutine, a mis son veto à une résolution condamnant ces critiques, et Poutine lui-même a prévenu que l’endoctrinement religieux dans les écoles était illégal. Comme par hasard, le porte-parole de l’Église, Chaplin, a émis une déclaration conciliante appelant à une approche pluraliste des études religieuses. La solution trouvée a été un cours appelé « éthique laïque et religions du monde » (récemment devenu obligatoire dans le pays après un essai expérimental de deux ans), pour lequel les parents pouvaient choisir diverses options. Jusqu’ici, moins d’un tiers des étudiants ont choisi l’option orthodoxe, contre plus de 40% pour l’éthique laïque, et 20% pour les religions du monde. Le Patriarche a attribué l’échec relatif de l’Église à « la presse de gauche ». Tout ceci est bien loin de la théocratie, même si l’on voit communément des exemples perturbants de coercition religieuse. À l’été 2012, REN-TV a fait un reportage sur des gamins, dans un camp d’été pour enfants de cheminots, subissant des pressions pour se faire baptiser. Cela ressemble plutôt à un duo inégal entre un État cyniquement pieux et une Église cyniquement servile. Bien entendu, l’obséquiosité envers le pouvoir de l’État est une vieille tradition de l’Église orthodoxe russe ; elle a commencé sous les tsars, notamment après les années 1700, quand Pierre le Grand a réduit dans les faits l’Église à une branche auxiliaire de l’administration ; tradition continuée sous l’ère soviétique, quand l’Église a été tirée de son quasi-effacement pour devenir une filiale complète du régime soviétique et du KGB. Ce sombre héritage continue à vivre dans l’Église actuelle. En 1992, une commission d’enquête parlementaire coprésidée par le Père Gleb Yakounine, prêtre orthodoxe et dissident de l’époque soviétique, a publié des dossiers du KGB révélant un vaste réseau de collaborateurs parmi les clercs, notamment au plus haut niveau. Peu après, Yakounine a été défroqué, officiellement pour avoir enfreint la discipline de l’Église par son activité politique. Un de ces collaborateurs, dont le nom de code était Mikhailov, était selon toute probabilité Cyrille lui-même. Dans les années 1970, le futur Patriarche, alors un membre du clergé plein d’avenir, voyageait régulièrement à l’étranger pour participer à des conférences dans le cadre du « combat pour la paix » soviétique, et ricanait des accusations de persécution religieuse en URSS. Par rapport à la période soviétique, l’Église jouit aujourd’hui d’un statut bien plus élevé. Et pourtant, il ne fait pas de doute sur celui qui domine dans le « partenariat » entre l’Église et l’État. Quelques jours avant le verdict contre les Pussy Riot, un reportage de journal télévisé a fait le tour d’Internet. En visite dans un monastère historique, Poutine recula d’étonnement quand l’abbé s’inclina devant lui pour embrasser sa main. Les médias russes ont traité l’humiliation de l’abbé comme une gaffe comique, et ce dernier a par la suite présenté ses excuses pour son zèle inapproprié : mais de nombreux Russes ont vu dans ce geste un symbole approprié. La guerre des garces Mis à part le fait qu’un grand nombre des serviteurs de Dieu au sommet de la hiérarchie ont aussi été serviteurs d’un État totalitaire athée, l’orthodoxie russe d’aujourd’hui a une autre particularité inhabituelle : parmi ses croyants de base, beaucoup ne sont pas du tout croyants. Aussi bien la hiérarchie de l’Église que le monde politique décrivent la Russie comme une nation hautement religieuse et très largement orthodoxe. Près de trois quarts des Russes s’identifient comme chrétiens orthodoxes, contre 30 % en 1989 et à peine plus de la moitié en 1994. Pourtant, selon le Centre Levada, le plus grand organisme de sondages en Russie, seuls 40 % de ces orthodoxes autoproclamés disent croire fermement en Dieu, et 30 % affirment ne pas y croire. La moitié ne va jamais à l’église, et seul un sur dix prie et jeûne. Moins de 5 % connaissent les Dix Commandements. Tout ceci nous rappelle une blague russe populaire dans les années 1990, qui se moquait de cet engouement superficiel pour la religion parmi les nouveaux riches. « Un « nouveau Russe » entre dans une bijouterie, et demande une croix, la plus grosse et la plus chère disponible. La vendeuse apporte une grosse croix en or ornée de pierres précieuses, avec le Christ crucifié dessus. Le nouveau riche répond « Très bien ! Mais vous pouvez démonter le gymnaste ? » » Sur d’autres plans non plus, la Russie ne ressemble pas à l’idée qu’on se fait d’une société religieuse. La libération sexuelle, adoptée avec enthousiasme après des décennies de pudibonderie forcée sous le communisme, bat toujours son plein. Le sexe avant le mariage est la norme ; près d’un enfant sur trois naît d’une mère célibataire, près de trois fois plus qu’au début des années 1980 ; au moins 45 % des grossesses finissent par un avortement, contre 15 à 20 % en Europe de l’Ouest. La culture populaire est saturée de sexe à un degré que les Occidentaux trouveraient étrange ; il y est normal que des sites d’information respectables contiennent des liens (y compris des vignettes érotiques) vers des potins scabreux, des photos osées de célébrités et des conseils sexuels. Nashi, ce groupe de jeunesse financé par le Kremlin et qui a une division orthodoxe, vend des gadgets osés comme des bas de bikinis jurant loyauté à Poutine, ou des « calendriers érotiques » où des beautés en lingerie dans des poses provocatrices déclarent leur passion pour leur Cher Leader, ou luttent contre la corruption avec des slogans pleins de sous-entendus comme « pas besoin de payer pour l’avoir ». Les paradoxes de la religion à la russe ont éclaté en plein jour durant le contrecoup du procès des Pussy Riot. Le commentateur télévisé Maxime Chevtchenko, qui a dénoncé les féministes punks et l’attaque de leurs partisans contre les fidèles dans un post de son blog titré « La guerre des garces », est un admirateur dévoué de Staline, l’homme qui a fait détruire la première cathédrale du Christ-Sauveur. La chanteuse pop multimillionnaire Elena Vaenga, qui a posté sur son site un coup de gueule digne d’un demi-analphabète et largement tourné en ridicule, réclamant une punition pour « les pouffiasses » et se déclarant profondément insultée en tant que chrétienne, a récemment eu un enfant hors mariage après avoir quitté son concubin. La musique de Vaenga est aussi peu orthodoxe que son mode de vie : dans le clip d’une de ses chansons, elle se déshabille jusqu’à ne garder qu’une petite culotte de satin et un soutien-gorge, pour aller au lit avec un homme tout en conversant avec un autre au téléphone. Quel genre de chrétiens ces gens sont-ils ? Des « chrétiens » pour lesquels, selon Konstantin Eggert, éditorialiste pour Kommersant, la chrétienté orthodoxe est « une nouvelle idéologie devant remplacer le code moral du fondateur du communisme : un étrange mélange de rituels mal compris, d’imaginaire complotiste très fouillé, de règles apprises par cœur et de patriotisme soutenu par l’État ». Certains idéologues orthodoxes concèdent volontiers cette filiation communiste. Débattant du verdict rendu contre les Pussy Riot dans une émission de radio, Roman Silantev, dirigeant de « L’assemblée du peuple russe », une organisation militante soutenue par l’Église, a prédit que la controverse attirerait davantage de « personnes à l’esprit patriotique » vers l’Église, parce que les ennemis de la Russie étaient tous alignés de l’autre côté. Selon Silantiev, « Naguère, les patriotes disaient que « antisoviétique » signifiait « ennemi de la Russie », aujourd’hui ils disent que quiconque déteste l’Église orthodoxe russe déteste la Russie. Voilà ceux qui rendront l’Église plus forte. » Le miracle de la montre Si les poursuites contre les Pussy Riot visaient à rallier les religieux autour de l’État, ou à creuser un fossé entre les parties laïque et religieuse de l’opposition, alors la manœuvre a raté. À terme, la controverse pourrait bien nuire et à l’Église orthodoxe russe, et à l’alliance entre l’Église et l’État. Même si peu de Russes ont approuvé l’acrobatie des féministes dans la cathédrale, les opinions ont été très divisées quant à la sentence d’emprisonnement. Dans un sondage, un tiers la ressentait comme trop dure ; à peu près autant la voyait comme adéquate ; 15% l’ont trouvée trop douce et 10% pensent qu’il n’aurait pas fallu de poursuites du tout. Nombreux furent les Russes critiquant la réponse de l’Église à l’incident, notamment ses appels à accuser le trio de crimes haineux, et à réclamer une peine suffisamment sévère pour dissuader d’éventuels mécréants dans l’avenir. À la veille du procès, seul un Russe sur cinq était d’accord avec ces positions ; deux fois plus ont dit que l’Église n’aurait pas dû tenter d’influencer la cour ; et 30% considéraient qu’elle aurait dû « faire preuve de compassion chrétienne » en demandant la relaxe des jeunes femmes. Après la sentence, l’Église y a fait écho en appelant mielleusement à la clémence. Encore plus de gens furent choqués par les manifestations de haine de la part de défenseurs autoproclamés de la foi, comme ces téléspectateurs appelant lors d’un talk-show pour proposer des châtiments atroces pour ces femmes, de la flagellation en place publique à l’empalement, ou comme ce militant orthodoxe photographié alors qu’il donnait un coup de poing au visage d’un soutien des Pussy Riot. Aucun homme d’Église d’importance n’a cru devoir condamner ce comportement, la désapprobation fut réservée aux croyants qui appelaient à la tolérance et au pardon. Les retombées du procès ont inclus un certain nombre de manœuvres de l’État pour serrer la vis aux opinions religieuses indésirables ; une loi qui mettrait en place des sanctions pénales, dont des peines de prison allant jusqu’à trois ans, pour « insulte aux sentiments des croyants », avait commencé à faire son chemin à la Douma. Caricaturalement, la loi ne protégeait que les croyants des quatre religions institutionnalisées dans la loi de 1997 : l’orthodoxie, le judaïsme, le bouddhisme et l’islam. Il y a eu aussi une série d’incidents dans lesquels des « militants orthodoxes » ont utilisé ce qu’il faut bien appeler des tactiques de voyous pour intimider des critiques de l’Église et d’autres personnes indésirables : harcelant des gens portant un T-shirt pro-Pussy Riot, interrompant une pièce de théâtre en faveur du groupe, et même envahissant un musée de l’érotisme pour menacer à mots couverts son propriétaire. Tout ceci ne peut qu’aggraver le fossé non seulement entre Russes croyants ou incroyants, mais entre les chrétiens qui croient en la liberté religieuse, et les fidèles qui croient dans le pouvoir de l’État. L’image de l’Église a encore été dégradée par plusieurs révélations visant le Patriarche, concernant son appartement de luxe, un procès pour extorsion, et les maîtresses qu’on lui attribue. Si les prêtres orthodoxes peuvent se marier, les évêques relèvent d’un sacerdoce monastique qui les oblige au célibat. Fin mars 2012, le site d’information Rosbalt.ru rapportait qu’un célèbre chirurgien à la retraite a été contraint de payer à son voisin du dessus près d’un million de dollars (800 000 euros) en dommages et intérêts parce que la poussière due à des travaux de rénovation chez lui aurait endommagé les meubles de ce voisin. Le propriétaire de l’appartement n’était autre que le Patriarche Cyrille, qui a deux résidences officielles. Le logement était occupé par une certaine Lidia Leonova, à l’origine de la plainte, décrite comme amie de longue date du prélat et « cousine au second degré ». Le mois suivant, arriva ce que les esprits taquins appellent « le miracle de la montre ». Après un entretien télévisé au cours duquel Cyrille a nié posséder une montre Bréguet à 28 000 euros, et a affirmé qu’une photo de lui avec cette montre était truquée, des blogueurs ont découvert que si ladite montre avait disparu du poignet du Patriarche sur une photo du site web du Patriarcat de Moscou… on continuait à voir son reflet sur une table en acajou. En août de la même année, le VTSIOM, le Centre panrusse d’étude de l’opinion publique, affirmait que la moitié des Russes faisait confiance aux membres du clergé, contre deux sur trois deux ans plus tôt. Le mécontentement à l’égard de l’Église est non seulement présent chez les athées, mais aussi chez les fidèles, et même chez certains membres du clergé. En 2011 trois prêtres du diocèse d’Ijevsk, dans le nord de la Russie, ont transmis au Patriarche Cyrille leurs critiques à l’égard des rapports chaleureux de l’Église avec le sommet de l’État et du patronat ; l’archevêque local y a répondu en interdisant aux prêtres de servir la messe. Le fiasco des Pussy Riot pourrait bien accélérer cette tendance. Le jour où ces femmes ont été condamnées, Svetlana Goryacheva, de Moscou, a expliqué sur Facebook son choix de quitter l’Église orthodoxe russe après 16 ans de fidélité à la messe : « Je suis toujours chrétienne croyante, mais je ne peux pas rester dans une Église pleine de menteurs, de marchands de soupe et de fanatiques. » —\nTraduction de « Putin Goes to Church » par Benjamin Guyot pour Contrepoints. "}