{"url": "https://www.contrepoints.org/2020/08/24/378587-electricite-renouvelable-la-californie-coupe-le-courant", "title": "Électricité renouvelable : la Californie coupe le courant ! ", "author": "Par Rémy Prud’homme. ", "date": "2020", "content": "Depuis le 14 août, l’électricité produite et importée en Californie peine à répondre à la demande. L’opérateur du réseau a été obligé d’ordonner des coupures. Plus de trois millions de personnes ont ainsi été privées d’électricité pour des périodes de plus de deux heures, souvent plus longues, et à répétition. Cet évènement inédit, presque totalement passé sous silence dans les médias français, mérite analyse et réflexion. En matière d’électricité renouvelable, la Californie est aux États-Unis ce que l’Allemagne est à l’Europe. Dans les deux cas, des gouvernements verts et fiers de l’être ont engagé à grands frais des politiques résolument anti-nucléaires et absolument pro-solaire et pro-éolien. L’exemple allemand, l’energiewende, est assez connu. On sait qu’il a entrainé des prix de l’électricité deux fois plus élevés que les prix français, une dépendance inquiétante au gaz russe importé, et des rejets de CO2 par kWh produit parmi les plus élevés d’Europe. L’exemple californien est moins bien connu. Il est cependant très significatif. La Californie est en effet l’équivalent d’un grand pays européen. Sa population est à peu près celle de l’Espagne, son PIB est à mi-chemin du PIB de la France et de l’Allemagne. De plus, aux États-Unis, la politique de l’électricité est très décentralisée, et dépend bien plus des Etats fédérés que du gouvernement fédéral. Le contexte californien des années récentes (2010-2018) est celui d’une stagnation de la demande d’électricité – comme en Europe occidentale. Il est aussi celui d’une forte dépendance aux importations d’électricité, qui assurent durant la période environ 30 % de la consommation, et qui augmentent légèrement. La production est donc en légère diminution. C’est sa structure qui change. Le poids du thermique au charbon ou au fuel, qui était déjà très faible en 2010, a encore diminué : il est négligeable. Le poids de l’hydraulique, qui est important (environ 12 % de la consommation), fluctue beaucoup d’une année l’autre, mais reste assez constant. Les trois faits marquants sont : L’objectif officiel de la politique de cet État est 60 % en 2030 (60 % de la production, soit environ 46 % de la consommation). Le trait significatif de la politique californienne a été le remplacement rapide du nucléaire par des renouvelables intermittents. En 2010, ceux-ci pesaient 20 % du nucléaire ; en 2018, ils pèsent deux fois plus. On reconnaît là le modèle allemand de l’energiewende. La différence est que les renouvelables allemands consistent principalement en éolien, alors que les renouvelables californiens sont majoritairement photovoltaïques (à plus de 60 %). Les conséquences sont en revanche assez comparables. La première est que l’électricité californienne, comme l’électricité allemande, est coûteuse. Comme le montre le tableau 1 le prix de vente de l’électricité est bien plus élevé (de 60 %) en Californie que dans l’ensemble des États-Unis. Ce surcoût est relativement récent ; au cours de la décennie écoulée, le prix de l’électricité a assez peu augmenté aux États-Unis en général grâce au gaz de schiste bon marché, mais il a augmenté de 30 % en Californie, malgré le gaz de schiste bon marché. Cette hausse des prix, qui est la conséquence directe de la politique électrique suivie, frappe particulièrement les ménages les plus pauvres. Mais elle handicape également l’industrie. C’est ainsi par exemple que le Californien Elon Musk a installé la gigantesque usine des batteries de ses voitures Telsa au Nevada, puis une autre usine au Texas, où le prix de l’électricité est plus bas. La seconde est que l’intermittence du solaire et de l’éolien fait peser sur le système électrique californien la menace de pannes. Les kWh produits par le solaire et l’éolien ne le sont pas nécessairement au moment où on en a besoin. C’est bien ce qui explique les coupures d’août 2020. Les températures ont été très élevées. En rentrant chez eux vers 18 heures, les Californiens allument leurs climatiseurs. Mais le soleil a la fâcheuse idée de se coucher vers 19 heures, et donc de cesser de produire de l’électricité. Dans ces périodes de canicule, le vent ne souffle guère : la production d’électricité éolienne n’est pas non plus au rendez-vous. Les centrales nucléaires fermées ne produisent plus. Les centrales au gaz méprisées (elle rejettent du CO2) ne sont plus assez nombreuses. Restent les importations ? Mais les fermes solaires des États voisins sont déjà dans la nuit ; et le vent n’y souffle pas beaucoup non plus. Le système ne dispose donc pas d’assez électricité pour répondre à la demande : il doit procéder à des coupures. Ce scénario est classique, prévisible, prévu. Il avait bien entendu été agité par l’opérateur du réseau. Mais les politiciens bien-pensants de Californie ont refusé de le voir et de le prévenir. La probabilité pour ce scénario de survenir augmente évidemment avec le poids des renouvelables intermittents dans la consommation. Actuellement, avec un poids des renouvelables de 13 % la probalité de panne n’est pas nulle, comme le prouve l’actualité. On imagine ce qu’elle sera en 2030 lorsque ce poids atteindra 46 %, ce qui est l’objectif politique décidé. Les coupures californiennes montrent ainsi clairement l’impasse dans laquelle conduit le rêve de l’électricité tout renouvelable. C’est pourtant la voie dans laquelle s’engagent résolument les démocrates américains (le programme de Joe Biden vise 100 % en 2035), et les macroniens français (la programmation pluriannuelle de l’énergie adoptée cet été vise 38 % en 2028). Si vous croyez les promesses des politiciens verts, faites provision de bougies ! — Sur le web "}