{"url": "https://www.contrepoints.org/2019/09/30/354602-la-politique-ou-lart-de-vous-empecher-de-vous-meler-de-ce-qui-vous-regarde", "title": "La politique, ou l’art de vous empêcher de vous mêler de ce qui vous regarde ", "author": "Par Philippe Bilger. ", "date": "2019", "content": "Il y a eu la convention de la droite le 28 septembre. Avec une intervention d’Éric Zemmour qui a dénoncé « la guerre d’extermination de l’homme blanc hétérosexuel catholique ». Rien que cela ! Et, à rebours, un discours courageux et sans aucune complaisance, donc mal accueilli, de Raphaël Enthoven sur l’impossibilité théorique et pratique d’une union des droites. Deux personnalités que tout oppose mais qui me permettent de confirmer la justesse de cette première pensée de Paul Valéry : il faut « se livrer tout entier à la discipline effrayante de l’esprit libre » (Service Littéraire). J’aime que tout soit dit magnifiquement de l’honneur et des affres de la liberté. Mais Paul Valéry ne s’arrête pas là pour éclairer encore davantage notre climat intellectuel et démocratique d’aujourd’hui. Car il propose cette intuition fulgurante sur la politique qui est « l’art d’empêcher les gens de se mêler de ce qui les regarde ». Une fois dépassé l’apparent paradoxe, la lucidité de ce constat pessimiste ne peut manquer de nous frapper par son actualité. Il vise le cœur de cette propension des politiques, de l’essence du politique – qu’il soit totalitaire ou affiché noblement républicain – à se méfier de ce qui pourtant est leur seule légitimité : le peuple, la communauté des citoyens. On comprend bien comment les dictatures prétendent le servir en l’étouffant, en substituant par force, par contrainte, en spéculant sur la paresse et le confort d’une masse dirigée, caporalisée, privée de toute responsabilité et décision, leur verbe et leur vision aux siens. Pour les démocraties, si la dépossession est plus subtile, elle est indéniable mais acceptée parce qu’on l’estime techniquement et politiquement nécessaire, inévitable. Et pourtant ! Faut-il évoquer la répugnance française à l’égard des référendums au point que nous soyons obligés en permanence de faire référence à de Gaulle qui y voyait le moyen irremplaçable de nouer un lien positif ou négatif avec les Français ? Qu’on songe à ces référendums négligés quand la majorité d’une France avait mal pensé et voté, à ces référendums constitutionnellement prévus mais jamais mis en œuvre, à ces référendums dont le processus a été voulu tellement impraticable et bureaucratique que le pouvoir demeurera tranquillement à l’abri de leur possible funeste décret, qu’on songe à ce référendum qui l’a pris par surprise sur ADP (Aéroports de Paris) et dont il s’efforce de limiter astucieusement le nombre de signataires ! C’est la condescendance d’une minorité qui affirme savoir à l’encontre d’une majorité qui doit la croire sur parole sauf durant les élections où le peuple réel n’est pas représenté équitablement sur le plan parlementaire. Qu’on retienne d’ailleurs, à ce sujet, la seule véritable bonne idée républicaine des Gilets jaunes, ce RIC qui aurait mérité, même aménagé, d’être traité avec moins de désinvolture. On trouve toujours des expédients en France pour empêcher le peuple de se mêler de ce qui le regarde. Cette obsession préventive ne concerne pas que la politique. Combien d’institutions et d’instances, judiciaires, culturelles ou autres, n’ont pour ambition que de ne jamais faire entrer les citoyens par la porte ou, quand ils sont présents, d’en limiter le nombre et de faire sortir les autres par la fenêtre, par exemple comme pour la cour d’assises ! Qu’on ne m’oppose pas les grands débats, les messes médiatiques qui constitueraient des moments privilégiés pour l’expression de notre pays ! Ce n’est pas la même chose de décider de donner au peuple la parole ou de la lui laisser prendre naturellement, spontanément. Paul Valéry a vu si juste comme s’il était encore présent parmi nous et avait senti les tristes faiblesses et vraies dérives de notre modernité. — Sur le web "}