{"url": "https://www.contrepoints.org/2020/11/17/383855-faut-il-boycotter-les-pull-overs-pour-avoir-raison-des-antimites", "title": "Faut-il boycotter les pull-overs pour avoir raison des antimites ? ", "author": "Par André Heitz. Dans un suprême effort pour faire capoter le projet de loi ouvrant la voie à des dérogations pour l’utilisation de néonicotinoïdes en enrobage de semences de betterave sucrière, un « collectif de personnalités civiles et politiques » a publié le 27 octobre 2020 une énième tribune dans Libération. Décryptage. ", "date": "2020", "content": "Dans un suprême effort pour faire capoter le projet de loi ouvrant la voie à des dérogations pour l’utilisation de néonicotinoïdes en enrobage de semences de betterave sucrière, un « collectif de personnalités civiles et politiques » a publié le 27 octobre 2020 une énième tribune dans Libération. Décryptage. Vingt-sept octobre 2020. Le Sénat doit examiner et voter dans l’après-midi, en séance publique, le projet de loi relatif aux conditions de mise sur le marché de certains produits phytopharmaceutiques en cas de danger sanitaire pour les betteraves sucrières. Il sera finalement adopté après un incident que d’aucuns qualifient de « couac électronique » : le groupe centriste se serait trompé de bouton et la disposition clé du projet se trouvait rejetée par 159 voix contre 158 ; les mauvais esprits supputent plutôt une manœuvre démagogique pour « verdir » le groupe sur un vote a priori acquis. Le ministre de l’Agriculture Julien Denormandie a aussitôt demandé une « seconde délibération », et les choses entrèrent dans le droit chemin. Résultat final : 184 pour, 128 contre. Notons que le projet de loi a été confié à une commission mixte paritaire (Assemblée nationale-Sénat) le 29 octobre 2020 et que celle-ci est parvenue à un accord.  (Source)   UN « COLLECTIF DE PERSONNALITÉS CIVILES ET POLITIQUES » Nous oserons croire que cette formule est le choix de la rédaction plutôt que l’auto-proclamation des auteurs… Dans la matinée du 27 octobre, un « collectif de personnalités civiles et politiques » a tenté une ultime attaque dans Libération avec « Faut-il boycotter le sucre pour avoir raison des néonicotinoïdes ? ». Rappelons que l’imidaclopride est utilisée dans les stickers anti-mouches à coller sur les vitres et dans les pipettes et colliers anti-puces pour chiens et chats. Mais elle n’est dangereuse qu’au champ…  Ultime tentative avant le vote sénatorial, évidemment. Les opposants du Parlement saisiront sans nul doute le Conseil constitutionnel et le militantisme anti-tout fourbit déjà de nouvelles armes à l’instar de ce « Des niveaux alarmants de pesticides mesurés dans les sols et les vers de terre » du Monde de M. Stéphane Foucart. Cible principale de l’article : l’imidaclopride, une des molécules susceptibles d’être autorisées pour l’enrobage des semences de betteraves sucrières. Mais n’en doutons pas, c’est un pur hasard… personne ne connaît l’herbicide diflufénican, le plus présent dans les sols selon l’étude… et ça ne ferait pas le buzz. Ultime… et énième passage du même disque rayé. DES NÉONICOTINOÏDES HONNIS DONT L’UN CONNAÎT UN DÉBUT DE RETOUR EN GRÂCE D’entrée de jeu, les néonicotinoïdes sont accusés de tous les maux et tous les mots qui percutent sont soigneusement alignés : « …insecticides puissants […] molécules de synthèse […] neurotoxiques, perturbatrices endocriniennes, génotoxiques et cytotoxiques ». L’incontournable « tueurs d’abeilles » vient ensuite, et il aurait fallu « vingt ans de polémiques avec les puissants lobbys agroalimentaire et agrochimique » pour les faire interdire. Pendant que le Sénat débattait, l’Union Nationale de l’Apiculture Française (UNAF) commentait sur Twitter. En bref, elle a attiré l’attention sur la « solution » allemande et dut préciser qu’il s’agissait de l’emploi de l’acétaprimide en traitements aériens curatifs. L’acétaprimide ? Un néonicotinoïde dont elle avait demandé l’interdiction à cor et à cri, par exemple en février 2014… Une demande réitérée pas plus tard que le 6 août 2020. L’UNAF n’a pas de « personnalité » au sein du collectif. Mais celui-ci est à l’évidence l’ami et l’allié de celle-là.  (Source et source) LA « SOLIDARITÉ NATIONALE » COMME RÉPONSE AUX PERTES DE PRODUCTION Nos génies dont la liste donnée par ordre alphabétique est ouverte par M. Yann Arthus-Bertrand expliquent ensuite le problème de la jaunisse de la betterave. On étouffe à la lecture de leur prose : Il y a tout de même le mot « péril ». Sans nul doute un calamiteux lapsus calami. Quel mépris pour les agriculteurs, supposés subir les aléas plutôt que d’y répondre ! Quel mépris pour les producteurs de betteraves, censés faire le dos rond puisque des (d’autres) « paysans » subissent des « aléas sanitaires ou climatiques » ! Quelle indigence aussi en matière économique. Privatisation des bénéfices… euh non ! Il n’y en aura pas dans les zones de production touchées… Mais socialisation des pertes ! Rassurons-nous néanmoins : la France restera le premier producteur de sucre d’Europe… « avec des rendements à l’hectare très élevés ». La méthode Coué… « ILS CROIENT QUE LA NATURE EST BONNE » Ce titre d’un ouvrage de M. Jean de Kervasdoué est tout à fait pertinent, s’agissant des auteurs de la tribune bien sûr. En revanche, les agriculteurs, confrontés aux réalités et aléas de leur métier (qui est de nourrir les Hommes plutôt que les controverses), sont lucides. Nous aurons la méchanceté de rappeler que sur les 423 000 hectares semés par 25 000 planteurs français en 2020, un très maigre 1500 hectares était en bio. Et encore, c’est le résultat d’une sorte de greenwashing des industriels du sucre. C’est que la culture de la betterave n’est pas simple, même en conventionnel. Avant l’arrivée des néonicotinoïdes, les betteraviers avaient utilisé des pyréthrinoïdes dont les auteurs précisent qu’ils sont « de synthèse », manière de ne pas heurter les intérêts des amis et alliés du bio. Ils perdirent leur efficacité et furent remplacés par des carbamates « qu’il a aussi fallu interdire ». En fait, bien avant, les agriculteurs utilisaient un produit épouvantable, la nicotine… un puissant neurotoxique très dangereux… et « tueur d’abeilles ». Mais « c’était mieux avant » (les pyréthrinoïdes… « de synthèse ») selon la formule de Michel Serres. Toutefois, si vous voulez avoir la nausée, il y a une description des pratiques peu ragoûtantes de l’époque ici. Et dire que la nicotine est toujours promue par les thuriféraires du « jardin au naturel » (voir par exemple ici)… UNE FILIÈRE PRÉTENDUMENT ENFERMÉE DANS UNE LOGIQUE INDUSTRIELLE On a pu retirer les carbamates de la panoplie des produits de protection des plantes d’autant plus facilement que les néonicotinoïdes se sont révélés meilleurs à tout point de vue. Mais voilà… Une culture « industrialisée » ? Comme c’est bizarre… la betterave sucrière est aussi appelée « betterave industrielle » ! En fait, il y a une logique industrielle, mais pas dans le sens insinué par les auteurs, une logique d’œuf et de poule : pour qu’il y ait des plantations de betteraves il faut une sucrerie à proximité, et inversement. La phrase précitée est aussi une sorte d’aveu. L’« exploration des solutions » implique précisément qu’on n’est pas sûr de leur effet ; en fait, on sait pour certaines. Par exemple, pour le militantisme « écologique », les haies sont un Saint Graal, hébergeant des « auxiliaires » ; il oublie que des ennemis des cultures y trouvent aussi refuge. Le militantisme anti-néonicotinoïdes est généralement aussi très loquace sur l’existence péremptoirement affirmée de « solutions alternatives », mais frappée de mutité dès lors qu’il s’agit de les préciser au-delà des mots incantatoires. La tribune ne s’est pas aventurée sur ce terrain. Parmi ces mots incantatoires, il y a « le choix de variétés tolérantes ou résistantes ». Elles n’existent pas (encore). On pourrait sans doute en produire assez rapidement grâce aux nouvelles techniques génétiques (NBT – New Breeding Techniques) – dont l’emblématique CRISPR/Cas9 qui a valu le prix Nobel à Mme Emmanuelle Charpentier. Mais les auteurs de la tribune et leurs amis y sont farouchement opposés. Les variétés seraient en effet des OGM.  (Source) JEAN-JACQUES ROUSSEAU À LA FERME La filière a aussi eu l’outrecuidance de ne pas accepter des « rendements inférieurs »… autre aveu. C’est précédé d’une puissante réflexion : L’idée est aussi exprimée par la suite : Ce n’est pas Martine, mais Jean-Jacques Rousseau à la ferme ! Sauf qu’à bien y regarder… La séquence d’un hiver doux suivi d’un printemps chaud – et l’absence de solutions de protection efficaces – a plutôt démontré que la « puissante harmonie » de la nature s’est faite bonne fée pour les pucerons vecteurs de jaunisse et méchante sorcière pour les producteurs de betteraves. On peut bien sûr étendre la réflexion à d’autres calamités, tels le mildiou de la pomme de terre, le phylloxéra de la vigne ou – temporellement et géographiquement pas très loin de nous – les nuées de criquets en Afrique et en Asie (jusqu’en Inde) et la dévastatrice légionnaire d’automne.  (Source) « ÉCRASONS L’INFÂME » (SUCRE) Cette tribune aura au moins le mérite d’étaler l’incroyable cynisme du militantisme. Les rendements diminueraient ? Dans la lecture du b.a.-ba de l’économie, les auteurs de cette assertion ne sont pas allés au-delà du « b ». Trop compliqué de comprendre qu’une baisse de rentabilité peut se traduire par un effondrement de la filière… pas lu M. Jean-François Pâques sur ce site sur la complexité de la filière et les effets domino… Quand on veut se débarrasser des néonicotinoïdes, on accuse le sucre « industriel » (!) de tous les maux : L’hypertrophie des accusations se conjugue à la vacuité du propos pour se perdre dans un non sequitur. Le sucre contribue sans nul doute aux problèmes de diabète, d’obésité et de carie, mais quid du reste ? Et est-ce à la filière de mettre bon ordre ? À voir le feu d’artifice de publicités pour des produits « sans sucre ajouté », il semble que la filière au sens large se veut plutôt vertueuse, du moins en affichage pour conquérir des parts de marché. TAXER, RÉGULER, SUBVENTIONNER Ah, la filière bouge ? Premier élément d’un célèbre aphorisme de Ronald Reagan : il faut la taxer. Ça tombe bien. Il y a le miraculeux prétexte de la santé publique. Comme elle bouge encore, il faut la réguler. C’est aussi un principe de base en France qu’on ne peut pas faire confiance à une filière, ici agro-industrielle, pour s’auto-réguler. L’« obligation de modifier les comportements » – de la filière elle-même jusqu’au consommateur – doit donc être imposée par l’État. On créera une police du sucrier. Mais ne nous inquiétons pas. Une trentaine d’organisations nationales – les usual suspects : Les « solutions agronomiques » ? Une info a fait le bonheur du militantisme et des médias amis : « la betterave cultivée selon le cahier des charges de l’agriculture biologique (très minoritaire) semble, elle, peu ou pas touchée par la jaunisse ». C’est de la plume de M. Stéphane Foucart dans « Le gouvernement va réintroduire les insecticides « tueurs d’abeilles » ».  (Source)  (Source) Les « solutions économiques » ? Le troisième élément de l’aphorisme de Ronald Reagan : subventionnons-la pour compenser ses pertes (la « solidarité nationale évoquée ci-dessus)… évidemment sous réserve qu’elle se plie à des oukases « écologiques ». Entendu de quelque mien ami et collègue russe, Nikita Khrouchtchev était paraît-il un grand agronome : il semait le blé en Ukraine et le récoltait au Canada. Avec les auteurs de cette tribune dans Libération, nous sèmerions les betteraves à sucre en France et les récolterions en Allemagne ou en Pologne.  (Source) "}