{"url": "https://www.contrepoints.org/2015/07/02/212575-pourquoi-le-catastrophisme-ecologique", "title": "Pourquoi le catastrophisme écologique ? ", "author": "Par Michel de Rougemont. ", "date": "2015", "content": "Répondre de manière courte à chacune de ces questions est certainement une entreprise osée, mais si l’on faisait long une certitude supplémentaire s’imposerait, celle de ne pas être lu du tout.\nEt c’est déjà pas mal long, accrochez-vous donc ! À la première question on pourra répondre de manière anthropologique. Au cours de l’évolution nous avons appris à faire fonctionner un système de méfiance, de veille et d’alerte permanente qui sert à nous prévenir des dangers et à survivre, en tant qu’espèce mais aussi comme individu. Les animaux le font aussi, mais chez les humains cela s’est intellectualisé pour devenir un mode d’organisation sociale, au-delà de la meute agressive ou du troupeau agressé. Cela a pour conséquence que la quiétude est devenue impossible, sauf pour les moines et autres sages qui se détachent des affaires de ce monde avant de rendre l’âme. Ainsi les nouvelles ne sont bonnes que si elles sont mauvaises. Supposer un mal afin de lutter contre lui est devenu une bien meilleure justification, une morale de l’action, que celle qui conseille de vivre sa vie avec calme et raison. L’hédonisme sobre des sceptiques de l’antiquité ne fait hélas pas salon. Donc il est « normal» de chercher le mal chez nous, car il y aurait un bien suprême, ce que nous verrons dans la discussion du troisième mystère. La « trahison des clercs » qui est suggérée par la deuxième question n’est en fait pas si complexe. Avant les Lumières, le savant, le chercheur, l’expérimentateur étaient considérés comme des sorciers, dangereux pour la société et le salut de l’âme. Puis sont venues les connaissances issues d’approches rationnelles et de la méthode scientifique, discutables et réfutables. L’âge d’or d’une certaine forme de scientisme trouva le début de sa fin lorsque la physique quantique réduisit à néant tout espoir de décrire la nature dans tous ses détails et avec toute précision. La modestie a dû ainsi devenir une vertu du chercheur, ce qui est peu compatible avec son ambition tenace de comprendre et d’expliquer. Aussi, au cours du développement des sociétés industrielles l’enthousiasme pour la modernité et le bien-être a lentement fait place à un désenchantement de la technique et du progrès. Les problèmes environnementaux et les dimensions monstrueuses de certaines de nos réalisations (villes, trafic, production de masse, «military-industrial complex», etc.) ont contribué à cette critique sociétale. Rencontrant moins de respect et plus de critique, risquant de redevenir le sorcier abhorré, le chercheur et l’ingénieur se sont vus obligés de justifier leurs travaux autrement que par l’ingénue curiosité ou l’utilité pratique. En contribuant à une « cause » ils retrouvent une autorité intellectuelle et morale qu’ils étaient en train de perdre. La liberté académique n’est pas tout, le nombre de publications est nécessaire pour obtenir la reconnaissance de ses pairs (publish or perish), fixer des objectifs de recherche qui vont dans le sens du poil assure que les crédits ne manqueront pas (cash or crash) ; dans un tel système de type boule de neige il n’est pas étonnant que l’on se mette à forcer le trait, à sélectionner les pistes porteuses, voire à éliminer les faits qui dérangent (to be or not to be). Bien sûr tous ne se s’abreuvent pas à telles fontaines mais beaucoup sont entraînés par ce courant, au point même de rejeter et d’exclure celui qui se rebelle. Certains appellent ce comportement dissonance communicationnelle, pourtant je ne suis pas certain qu’il y ait un dilemme chez le chercheur qui pratique un discours mensonger alors qu’il sait les limites de son savoir. Il n’opère en fait que dans l’intérêt bien compris de la tribu à laquelle il fait allégeance et doit fidélité. Et puis, particulièrement dans le cas de la climatologie qui n’est pas une science en soi, l’impossibilité de pratiquer son métier sans utiliser des modèles fait que l’on finit par croire sincèrement aux résultats qu’ils produisent. On peut même lire des articles dits scientifiques, lus et révisés par des pairs, dans lesquels un modèle est présenté qui confirme les résultats obtenus par un autre. Le serpent se mange la queue. Avec, encore, l’autorité que leur confèrent leurs titres académiques et leur soi-disant désintérêt de la chose économique, les grands patrons d’instituts de recherche n’ont plus de retenue pour prononcer les oracles dont ils savent pourtant qu’ils sont plus qu’incertains voire complètement faux, mais qui répondent si bien aux aspirations de leurs clients. On constate très clairement que dans le cinquième rapport du GIEC, le résumé et les recommandations pour décideurs sont nettement catégoriques, alors que les discussions de détail transcrites dans des chapitres techniques sont plus nuancées, et à cause de cela presque illisibles d’ailleurs. Le scientifique devenu expert se pose en prescripteur, et sort dangereusement de sa zone de compétence et de responsabilité1. Mais cela lui donne son quart d’heure de célébrité. Je voulais faire court mais constate que l’on ne peut pas aborder ces questions avec des phrases trop lapidaires. Pour expliquer le troisième mystère il faut chercher dans l’opposition philosophique qui sépare l’humanité en deux depuis que l’écriture nous permet de connaitre la pensée de celui qui veut bien la décrire. Cela est magnifiquement analysé par Karl Popper dans son ouvrage The Open Society and Its Enemies. D’un côté l’idéalisme, celui de Platon qui suppose une perfection toujours abîmée par l’homme, le paradis perdu du Chrétien qui, s’il se repend, le retrouvera après la mort, le jardin d’Eden juif, le paradis promis au bon croyant Musulman, l’âtman ou le nirvana oriental, le Reich de mille ans, ou encore l’avenir radieux d’une société marxiste sans classe. Pour ceux-là l’histoire a un sens que les « sachants » et autres prêtres connaissent et transmettent aux disciples qu’ils gardent sous bon contrôle. Leur société est par essence autoritaire car le maître sait et le vulgaire doit se soumettre. Dans une société ouverte, par contre, il n’est pas question d’un modèle à suivre ou d’une fin à atteindre. L’individu y est au centre comme gestionnaire de sa personne et de ses relations avec les autres. Il avance de manière heuristique, pas à pas, reculant parfois, apprenant en chemin, sachant qu’il ne sait pas grand-chose. Il n’a pas de recette précuite mais il développe sa méthode, raisonnablement et scientifiquement, apte à se remettre en question par les découvertes qu’il fait en route, sans préjugés, dogmes ou croyances absolues. Les idéalistes vouent aux gémonies cette société profondément libérale, l’accusant à tort d’être le suppôt de l’égoïsme et de la défense des intérêts privés contre ceux de la communauté. Il est ironique mais pas illogique qu’ils lui attribuent ainsi un sens, un « isme » qu’elle se refuse à se donner ; l’idéaliste est incapable de concevoir l’absence d’idéalisme. Une cause globale présentant des aspects peu connus mais terrifiants, exigeant des connaissances compliquées et difficiles à obtenir, devant bien sûr être réglée au plus haut niveau : voilà du pain béni pour l’idéaliste. Tu poses des questions ? Remets t’en aux prêtres et à leurs caciques car eux savent et ne te doivent pas d’explication. Tu n’es pas d’accord ? Tout sera bon pour réduire cette posture immorale car hérétique. Tu aimerais un débat ? Il est d’ores et déjà clos, la messe est dite, « the case is settled ». Tu insistes ? On fera de toi un renégat. On ne te pardonnera, ou plutôt t’oubliera, que si tu te tais. Le bon couillon qui n’en sait pas trop te dit, comme Georges Clooney : « mais enfin, ces gens veulent notre bien et ont étudié la question à fond, qui es-tu pour les mettre en question et te permettre de contredire ce consensus ? » À quoi je réponds que moi aussi j’ai beaucoup étudié la question et que les impostures de cette énorme majorité sont de l’ordre de la croyance et du dogme et non de la science. Ils croient et prétendent savoir, l’histoire est suffisamment remplie de tels malhonnêtes témoins et malfaisants gourous pour qu’encore une fois je ne m’y laisse pas prendre. Il est facile de répondre à la quatrième question. Le potentiel de pouvoir que la possession de ce thème peut accorder aux serviteurs du système étant énorme il était indispensable de l’orner d’un crédit ayant des atours scientifiques. Mais l’on s’est bien gardé de s’en remettre à ces impossibles sociétés scientifiques et autres académies dans lesquelles des débats sans fin ont lieu pour ne jamais vraiment arriver à des conclusions (car aucune n’est jamais définitivement possible). Alors on a créé un groupe d’experts, venant du monde de la science et de la technique bien sûr, en lui donnant mandat d’instruire à charge contre ce réchauffement dû aux activités humaines. Le GIEC a obéi et délivre depuis plus de vingt ans des rapports catastrophistes à souhait. C’est ascientifique mais ça ne fait rein. Il n’est donc pas étonnant de voir ces mêmes politiciens, ou leurs successeurs car cela dure depuis plusieurs législatures, accueillir avec bonheur les conclusions qu’ils voulaient entendre. Ils ont ainsi reçu le grain qu’ils peuvent maintenant moudre. Quant à la dernière question, c’est celle qui pose la plus grande énigme. On ne peut attendre des principaux intéressés, les dirigeants politiques, des justifications crédibles tant qu’ils sont au pouvoir. Et après ils ne sauraient se déjuger et révéler quels mécanismes de confiscation du pouvoir ont été utilisés. Ceux qui ont exprimé leur désaccord, tels Lord Lawson au Royaume Uni, Claude Allègre en France ou Václav Klaus en République tchèque furent vite relégués dans la catégorie des inaudibles et cessent d’être invités à s’exprimer dans la presse ou sur les ondes. On peut supposer que les dirigeants de ce monde font en grande majorité partie des ennemis de la société libérale et ouverte, sinon ils n’auraient pas brigué le pouvoir ou été élu Pape. Il leur est donc naturel de s’emparer d’une cause qui leur permet de se montrer sous un aspect écolo-responsable, ce qui est un oxymore, tout en sachant que le résultat des courses est tellement éloigné dans les générations à venir que personne ne viendra jamais leur demander des comptes. Et si par-dessus le marché cela permet de ralentir les locomotives chinoises et indiennes alors tant mieux. Il reste la question éthique à laquelle je ne trouve toujours pas de bonne réponse : se rendent-ils compte du totalitarisme globalisant qu’ils sont en train d’instaurer ? C’est probable pour certains, les cyniques, mais il y en a aussi beaucoup qui n’ont pas assez de culture pour s’en rendre compte, les ignorants. Désirent-ils l’avènement de ce gouvernement mondial qui aurait, pour commencer, la main sur les stratégies énergétiques de tous les pays du monde ? C’est certainement le cas de beaucoup, voir la discussion du troisième mystère. Mais il y a une autre hypothèse : ils font semblant, promettent des actions spectaculaires (réduire les émissions de CO2 de 80%, supprimer progressivement l’usage des carburants fossiles jusqu’à la fin du siècle) qu’ils savent pertinemment ne pas pouvoir tenir ou même, en leur for intérieur, qu’ils jugent inutiles. Ce sont les vrais hypocrites, ceux qui travaillent à ce qu’un jour on leur dresse un monument pour célébrer leur clairvoyance et le rôle de modèle qu’ils auront joué. Face à l’alternative purement totalitariste j’en viens, honte à moi, à souhaiter la victoire du professionnel hypocrite. Tout sera promis et, heureusement, rien ne sera fait.\nC’est mon souhait, mon pari, et ma prédiction pour la conférence de Paris en décembre prochain ! P.S. :\nTout avis contradictoire et/ou complémentaire sera le bienvenu.\nMais ¡por favor ! avec arguments et civilité. P.S. No 2 :\nNon je n’ai pas dit que tout était permis et que le laissez faire soit à l’ordre du jour, une société libérale n’est pas du tout ainsi. Et une écologie bien comprise ne saurait être dogmatique et castratrice. Cela doit être l’objet d’autres billets. — Sur le web "}