{"url": "https://www.contrepoints.org/2021/08/16/403299-biosciences-la-nouvelle-atlantide", "title": "Biosciences : la nouvelle Atlantide ? ", "author": "Entretien avec Ying Shao, co-founder et CEO de la startup Plantik Biosciences, mené par Corentin Luce. Que fait Plantik Biosciences ? Comment définiriez-vous la sélection végétale et à quoi fait-elle référence aujourd’hui ? Cette pratique est-elle nouvelle dans l’agriculture ? En quoi permet-elle de répondre aux défis environnementaux et démographiques ? Concernant les modifications génétiques, où en sommes-nous et quels garde-fous avez-vous rencontrés ? Quel sera le visage de l’agriculture du XXIe siècle : sera-t-elle une agriculture réunissant écologie et innovation ? Vous mettez en exergue les vertus du cannabis sativa ou chanvre industriel, pour quelles raisons ? Beau pied de nez à notre Hexagone si prohibitif dans ses politiques publiques liées au cannabis… ", "date": "2021", "content": "« En l’espace d’un seul jour et d’une nuit terribles, tout ce que vous aviez de combattants rassemblés fut englouti dans la terre, et l’île Atlantide de même fut engloutie dans la mer et disparut » Platon –  Timée La seule combinaison de quelques lettres contraste parfois avec la kyrielle d’essais, films et autres jeux-vidéo s’en réclamant et qui entretiennent la fascination, exaltent les interrogations. Fatalité que de voir une bribe du réel être sanctifiée, haïe pour mieux servir le présent, au gré des besoins : c’est à cet endroit que le mythe puise sa source. Feu vert au positivisme d’Auguste Comte : « Les morts gouvernent les vivants ». Le mythe de l’Atlandide est un digne de représentant de tout cela. Popularisée sinon inventée par Platon dans le Timée et le Critias, ladite île à la véracité historique contestée a tour à tour servi d’exemple et de parabole pour le philosophe grec : supposément attribuée à Poséidon lors du partage du monde, l’île finit par subir le courroux divin, sous le poids du progrès technique qui avait rendu les Atlantes corrompus et suffisants. À l’heure où les prédicateurs du pire, surfant sur nos biais cognitifs, font florès et nous annoncent la fin imminente de notre planète bleue, est-il encore possible de réconcilier innovation – Maître corrupteur selon ces Platon low cost 2.0- et agriculture, à la croisée des chemins en matière de réchauffement climatique et de sécurité alimentaire ? Pour répondre à cette question, nous nous sommes entretenus avec Ying Shao, co-founder et CEO de la startup Plantik Biosciences, incubée à Station F et figurant parmi les 40 pousses les plus prometteuses de la cuvée 2020. Que fait Plantik Biosciences ? Chez Plantik, nous développons les technologies de nouvelle génération pour accélérer la sélection végétale grâce à l’analyse des données génomiques et à l’aide de nouveaux outils moléculaires. Notre rêve (et notre mission), c’est de créer de meilleures plantes 10 fois plus rapidement par rapport aux méthodes classiques. Aujourd’hui, nous démarrons avec une plante en particulier : le chanvre industriel. Comment définiriez-vous la sélection végétale et à quoi fait-elle référence aujourd’hui ? Cette pratique est-elle nouvelle dans l’agriculture ? La sélection végétale est la science et son application qui permettent d’améliorer génétiquement les plantes pour le bénéfice de l’Homme. C’est une pratique qui remonte au tout début de l’agriculture, il y a à peu près 10 000 ans, et elle a contribué à pratiquement toutes les grandes cultures, fruits et légumes que l’on consomme aujourd’hui. C’est donc une pratique très importante et utile pour l’Homme. La technique classique est le croisement : on croise deux plantes qui portent les caractères (ou phénotypes) désirés pour en obtenir une troisième qui, quant à elle, combine les caractères désirables de ses parents. Comme beaucoup d’autres caractères seront aussi hérités dans le processus, on est obligé de faire des back cross pour éliminer ensuite tous les caractères indésirables. C’est pour cela que la méthode classique entraîne souvent un processus très long et coûteux, allant de 7 à 12 ans et comptant des fois des centaines de milliers d’euros par an. Aujourd’hui, face aux enjeux multiples tels que la sécurité alimentaire et le dérèglement climatique, nous n’avons plus le luxe d’attendre pour innover dans la sélection végétale. Une nouvelle génération de techniques de sélection est née (les NBT, New Breeding Techniques, ou nouvelles techniques d’amélioration des plantes) ; elle s’appuie souvent sur le pouvoir des biotechnologies végétales pour identifier les éléments en lien avec les phénotypes cherchés et agir uniquement sur les éléments. Le bénéfice est d’une action beaucoup plus ciblée qui permet d’accélérer davantage la sélection. En quoi permet-elle de répondre aux défis environnementaux et démographiques ? L’innovation dans la sélection végétale est non seulement importante, mais indispensable pour notre survie. Il s’agit tout d’abord de la sécurité alimentaire. Par exemple, aujourd’hui, presque la moitié de toutes les cultures de maïs dans le monde et environ un tiers de tout le blé et le riz seront cultivés dans des régions vulnérables au changement climatique (ensemble, les trois cultures constituent 50 % de l’approvisionnement alimentaire mondial). Dans le même temps, la population mondiale passera à 10 milliards et la production alimentaire mondiale devra augmenter de 60 % à 110 % d’ici 2050 pour nourrir tout le monde, et cela sans convertir radicalement plus de terres en terres agricoles. Cela veut dire que nous devons créer des plantes plus résilientes face aux effets du dérèglement climatique, qui sont capables de produire plus avec moins. Ensuite, cette innovation peut nous aider à restaurer la biodiversité végétale, et avoir moins de dépendance sur un nombre très restreint de grandes cultures. En plus de la nourriture, les plantes sont aussi une excellente source de matériaux renouvelables et de soins thérapeutiques. Les nouvelles technologies de sélection nous permettront de créer des plantes plus résilientes, durables et polyvalentes, tout en accéléré. Concernant les modifications génétiques, où en sommes-nous et quels garde-fous avez-vous rencontrés ? On parle de l’édition génomique, ce qui est très différent de la création d’un OGM. La différence reste encore floue pour le grand public aujourd’hui. Au contraire des OGM, qui ne pourront pas exister naturellement, avec l’édition génomique on obtient des résultats de sélection qui aurait pu apparaître naturellement à un moment donné, ou à l’aide des techniques de sélection classiques. La vraie différence est le délai d’obtention. Les législations dans le monde entier sont en train d’adapter leurs réglementations vu le progrès scientifique dans le domaine : la Commission européenne vient de sortir un rapport en avril pour harmoniser les deux cadres juridique et scientifique. Aux États-Unis, le nombre de cultures éditées génétiquement approuvées par l’USDA passent de 7 à 70 entre 2019 et 2020, un saut historique. Aujourd’hui, grâce aux nouveaux systèmes d’édition génomique tel que CRISPR/Cas9, nous sommes capables de réaliser des éditions très précises, avec une efficacité impressionnante. Cependant, nous sommes au tout début de l’aventure pour exploiter la richesse des ressources génétiques végétales avec ces nouvelles technologies. D’ici quelques années, on verra des outils biotechnologiques encore plus sophistiqués et efficaces. Plantik développe justement les outils de nouvelle génération pour favoriser l’adoption de ces nouvelles technologies de sélection moléculaire. Quel sera le visage de l’agriculture du XXIe siècle : sera-t-elle une agriculture réunissant écologie et innovation ? Oui, je le crois vivement, car nous sommes obligés. Quand on utilise la moitié des terres habitables du monde pour la production agricole, pour générer 25 % des émissions de gaz à effet de serre globales, et en dépendant d’une dizaine de grandes cultures pour 75 % de notre nourriture – nous n’avons pas vraiment de choix à part modifier notre pratique radicalement pour être plus écologique et plus innovante ! Vous mettez en exergue les vertus du cannabis sativa ou chanvre industriel, pour quelles raisons ? Le chanvre était une grande culture : c’est une plante très polyvalente que l’Homme a utilisée pendant des millénaires pour se nourrir, se vêtir, et se soigner. Ses graines sont une excellente source de protéine (1,5 fois plus que des pois chiche, par exemple), ses fibres sont les plus résistantes que l’on puisse trouver dans la nature (et une alternative écologique au coton, par exemple), et ses fleurs pourraient offrir des traitements ou soulagement naturels à de nombreuses maladies. C’est aussi une plante qui montre aujourd’hui un fort potentiel dans les applications durables telle que le biocarburant ou encore l’éco-construction (à travers le béton de chanvre). Nous voudrions donc aider à son développement pour redevenir une grande culture. Beau pied de nez à notre Hexagone si prohibitif dans ses politiques publiques liées au cannabis… Très peu de Français le savent, mais la France est le producteur numéro un pour le chanvre industriel en Europe, et classé troisième au monde. Quant au cannabis à usage médical, la France vient de lancer une expérimentation nationale cette année. Nous suivons bien les pas de nos confrères allemands pour légaliser le cannabis thérapeutique dans un futur proche. "}