{"url": "https://www.contrepoints.org/2018/02/26/310517-reduction-co2-bilan-curieux-reseau-de-rte", "title": "Réduction du CO2 : le bilan curieux du Réseau de Transport d’Electricité ", "author": "Par Michel Gay et Jean-Pierre Riou. 6,2 millions de tonnes de CO2 (MtCO2) 1,6 MtCO2 ", "date": "2018", "content": "RTE (Réseau de Transport d’Électricité) vient tout simplement de casser le thermomètre dans le bilan électrique 2017 de la France pour masquer partiellement  l’augmentation des émissions de CO2 du système électrique français ! BIOMASSE : CASSER LE THERMOMÈTRE POUR FAIRE TOMBER LA FIÈVRE La confusion entre les objectifs et les moyens pour limiter l’évolution du réchauffement climatique a permis l’essor des énergies renouvelables, même en France où le parc de production d’électricité n’émet quasiment pas de CO2 qui contribuerait à l’effet de serre. Avec l’émission de presque une tonne de C02 par mégawattheure (tCO2/MWh) d’électricité produite, les énergies renouvelables telles que la biomasse, le biogaz, ou les bio-déchets sont parmi les plus émettrices de CO2 avec… le charbon. Leur bénéfice environnemental est donc pour le moins contestable. La réduction de CO2 la plus radicale consiste donc… à ne plus en comptabiliser les émissions, comme le montre ci-dessous la comparaison du bilan RTE de 2016 et celui de 2017. Les émissions des bioénergies de 2016, dans le bilan 2016, étaient de 6,2 millions de tonnes de CO2 (MtCO2), et elles ne sont plus que de 1,6 MtCO2 pour la même année dans le bilan 2017. Édition 2016 :  Édition 2017 :  (Source Bilans annuels RTE) L’édition 2017 du bilan électrique de RTE peut ainsi vaillamment « mettre en relief les premiers effets de la transition énergétique en France« . En 2017, pour les Unité d’Incinération d’Ordures Ménagères, « seule la part non renouvelable est prise en compte dans les émissions, soit 50% de la production » (!) Les émissions de la biomasse et autres biocombustibles ne sont donc plus prises en compte, laissant supposer une diminution de 4,6 MtCO2, alors que seul le thermomètre a été cassé. Mais, en conservant les critères employés les années précédentes, c’est bien 32,5 MtCO2 (et non 27,9 MtCO2) que le parc électrique français a émis en 2017. LES TROIS RÉACTEURS « SECRETS » DE LA FRANCE Le parc électrique français s’est doté de trois réacteurs nucléaires supplémentaires entre 2011 et 2013 dans la plus grande discrétion médiatique. Plus exactement, les trois réacteurs du Tricastin d’une puissance totale de 3000 mégawatts (MW) qui étaient dédiés au fonctionnement de l’usine Eurodif d’enrichissement d’uranium ont été libérés pour la consommation nationale avec son remplacement par la nouvelle usine Georges Besse qui n’exige que 60 MW. Cette réorientation a permis, dans le même temps, la fermeture de la stricte équivalence en puissance en centrales à charbon. Pour autant, ces trois « réacteurs secrets » n’apparaissent nulle part dans l’évolution du système électrique puisqu’ils étaient déjà construits. La baisse des émissions ainsi permise apparaît clairement sur le graphique ci-dessous, et certains l’ont attribuée… au développement des énergies renouvelables.  (D’après Bilan RTE 2017) LES EFFETS DE L’INTERMITTENCE, OU COMMENT POLLUER PLUS EN PRODUISANT MOINS… La consommation d’électricité est globalement stable en France depuis plus de 10 ans. Celle de 2008 est quasiment identique à celle de 2017, ainsi que la puissance conventionnelle pilotable du parc de production (113,4 gigawatts (GW) en 2008, et 109,5 GW aujourd’hui). Les 3,8 GW « manquants » ont été presque intégralement compensés par l’apport des 3 GW du Tricastin. Constatation : les énergies intermittentes sont incapables de remplacer la moindre puissance pilotable installée. En Allemagne, 100 000 MW intermittents éolien/solaire n’ont pas permis la diminution d’un seul MW pilotable depuis 2002, parce qu’en cas de pic de consommation les gestionnaires de réseau ne peuvent compter sur quasiment aucune production garantie de puissance solaire et éolienne. Ces énergies renouvelables imposent donc des à-coups de fonctionnement aux centrales chargées de prendre le relais quand la nuit et/ou le vent tombent. Cependant, aucun bilan ne montre l’augmentation des facteurs de pollution des centrales concernées par ces fonctionnements erratiques, loin d’être optimaux pour les émissions de CO2. Pourtant cette augmentation est parfaitement connue. Malgré son tour de passe-passe discret, RTE indique dans son bilan 2017 que les émissions de CO2 du parc électrique français sont en augmentation pour la troisième année consécutive. Il faut donc comprendre que ces émissions ont augmenté d’avantage que les chiffres ne le suggèrent. RTE explique notamment cette augmentation par la moindre disponibilité du parc nucléaire en raison des contrôles de l’autorité de Sûreté Nucléaire (ASN). Ce qui confirme l’analyse de Environmental Progress qui rappelle la corrélation directe entre développement hydraulique et/ou nucléaire et la réduction des émissions de CO2, ainsi que l’absence de tout lien de ce type avec les développements éolien et/ou solaire. Chaque nouveau projet éolien ou solaire fait pourtant fièrement état de la quantité de CO2 qui sera évitée grâce à lui. La comparaison des différents mix énergétiques mondiaux infirme cette assertion, mais il suffit peut-être de casser le thermomètre… pour le faire croire. "}