{"url": "https://www.contrepoints.org/2011/04/06/20132-fermez-la-bce", "title": "Fermez la BCE ", "author": "", "date": "2011", "content": "Pour qu’un système de banque centrale fonctionne, vous avez besoin de deux dispositifs légaux. Le premier accorde le monopole d’émission de billets de banques à la banque centrale et interdit à quiconque de lui faire concurrence (article 442-4 du code pénal). Le second dispositif instaure le « cours légal » de la monnaie gouvernementale ; c’est-à-dire qu’en tant que citoyens de ce pays, vous n’avez pas le droit d’utiliser d’autre monnaie que celle que votre gouvernement vous autorise à utiliser (article R642-3 du code pénal) et vous n’avez pas le droit de refuser cette monnaie en paiement (article R642-2 du code pénal). Une fois ces deux conditions préalables remplies, il ne peut plus y avoir qu’une seule monnaie : celle de la banque centrale, c’est-à-dire celle de l’État. Imaginez un royaume dirigé par un prince dépensier qui aurait mis en place un tel dispositif légal. Lorsque le prince souhaite engager une dépense, il lui suffit de mander le gouverneur de sa banque centrale et de lui ordonner d’imprimer la quantité de billets de banques nécessaire : le gouverneur de ladite banque étant nommé, payé et potentiellement embastillable sur ordre du prince, il est bien évident que ce dernier s’exécutera sans mot dire et livrera en temps et en heure les espèces demandées. Au premier abord, vous trouverez ce système formidable puisqu’il élimine définitivement ces inconvénients que nous connaissons sous le nom d’impôts, de déficits budgétaires et autres dettes publiques : il suffit de financer la dépense publique avec la planche à billet et tous nos problèmes disparaissent comme par magie. Malheureusement, le monde réel manque cruellement de magie. Il y a bel et bien une limite à l’usage de la planche à billet pour financer le trésor royal : et cette limite porte même un nom, on l’appelle « inflation » [2]. Le principe en est très simple : une monnaie a une valeur qui dépend de la demande de monnaie (vous et moi) et de l’offre de monnaie (la banque centrale). Si notre prince finance ses dépenses à l’aide de la planche à billet, il augmente continuellement la quantité de monnaie en circulation et donc dévalue sa propre monnaie. Bien sûr, pour vous comme pour moi une dévaluation de la monnaie se traduit par une dévaluation de nos salaires et de nos économies ; c’est-à-dire que le prince n’a fait d’autre que d’inventer une nouvelle forme d’imposition qui consiste à siphonner notre pouvoir d’achat à coup de création monétaire. Si cet impôt à quelques effets indésirables – notamment le fait qu’il frappe tout le monde au même taux, encourage l’endettement et ronge les économies des braves gens – il a aussi un avantage non négligeable : il se traduit par une hausse continue des prix qu’il sera facile d’attribuer à la rapacité des marchands et à l’avidité des banquiers. Mais là aussi, l’histoire a largement démontré que les effets secondaires peuvent se révéler particulièrement dévastateurs – j’invite ceux que ça intéresse à se renseigner sur l’expérience allemande de 1923. Le monde réel manque cruellement de magie : faire tourner la planche à billet ne créé pas de richesse. Notez bien que ça serait formidable – nous serions déjà venus à bout de la misère dans le monde depuis longtemps – mais ça ne fonctionne pas comme ça. C’est pour cette raison que Valéry Giscard d’Estaing, alors ministre de l’Économie et des Finances, avait eu la bonne idée de faire voter cette fameuse loi n°73-7 du 3 janvier 1973 qui interdit au Trésor Public de faire directement appel à la Banque de France. En vous promenant un peu sur Internet et dans les programmes de certains partis, vous trouverez de nombreux commentateurs qui fustigent cette « loi scélérate » qu’ils ont pour l’occasion rebaptisée « loi Rothschild » au motif qu’elle aurait été votée dans le seul but d’engraisser les banquiers [3] et serait responsable de notre dette publique [4] – vous devriez vraiment jeter un coup d’œil à l’expérience allemande de 1923. Si cette loi de 1973 limite effectivement la capacité de nos gouvernants à taxer notre pouvoir d’achat en dehors de tout contrôle démocratique, elle ne règle pourtant pas totalement le problème. Admettons, si vous le voulez bien, que l’intérêt bien compris de l’homos politicus est de faire bénéficier au plus grand nombre possible des largesses des deniers publics tout en évitant de se mettre à dos les moutontribuables chargés de remplir les caisses. Il s’en suit, vous me l’accorderez, que la dette publique est une conséquence naturelle de l’État providence et de fait, nos États providences sont formidablement endettés. Or voilà, s’il y a bien une chose que les gens endettés aiment beaucoup, c’est l’inflation. La raison en est fort simple : si vous devez rembourser €100 chaque année, vous avez matériellement intérêt à ce que la valeur de l’euro – c’est-à-dire la valeur réelle de vos remboursements – baisse. Et c’est là qu’interviennent nos banques centrales « indépendantes ». Dans leur ordre de mission, on leur a demandé deux choses : créer les conditions de la croissance tout en préservant la valeur à long terme des monnaies dont elles ont la charge. Si vous deviez chiffrer ce deuxième objectif vous penseriez certainement à zéro pourcent d’inflation n’est-ce-pas ? Eh bien non, pour les banquiers centraux, préserver la valeur à long terme de la monnaie c’est 2% d’inflation. Vous me direz que 2% d’inflation ça n’est pas beaucoup mais je vous rappellerai que 2% d’inflation pendant dix ans ça fait tout de même 18% de perte de pouvoir d’achat et autant de gagné pour l’État. En fait, cet objectif de 2% présente surtout l’avantage d’être supportable à court terme et d’éviter que les électeurs ne se posent trop de questions sur les origines de la hausse des prix. « L’art de l’imposition, disait Colbert, consiste à plumer l’oie pour obtenir le plus possible de plumes avec le moins possible de cris. » Bref, nos États ont intérêt à ce que leurs banques centrales créent beaucoup de monnaie et les banques centrales – toutes indépendantes qu’elles sont supposées être – créent effectivement beaucoup de monnaie, de l’inflation, des cycles d’expansion du crédit, des bulles spéculatives et – finalement – de gigantesques crises que nos politiques s’empressent de mettre sur le dos des marchés, des banques, des spéculateurs, des paradis fiscaux, du réchauffement climatique ou de Dieu sait qui d’autre encore. La réalité simple et brutale est que ce système est une construction humaine et qu’il est donc faillible. La réalité est que ce système qui vient encore une fois de nous montrer à quel point il peut être dangereux ne repose que sur deux dispositifs légaux qui vous empêchent d’utiliser une autre monnaie que celle de l’État et qui interdit à quiconque de vous proposer une alternative. Vous pensez que c’est de la science-fiction ? Détrompez-vous : imaginez par exemple qu’une banque propose un jour à ses clients de placer tout ou partie de leurs économies en or et que la quantité d’or détenue par chaque client soit mesurée en « bullions », un bullion représentant 1/30e de gramme d’or. Vous pourriez, par exemple, avoir un compte créditeur de 30 bullions – c’est-à-dire un gramme d’or soient €32.56 [5]. Imaginez maintenant que cette même banque vous propose un chéquier ad hoc qui vous permet de virer des bullions de votre compte vers un autre compte : le bullion est de facto devenu une monnaie dont la valeur est directement liée à celle de l’or. La banque peut tout aussi bien vous proposer des certificats de dépôt – c’est-à-dire des bouts de papier représentant 10, 20, 50 ou 100 bullions – qui ne sont rien d’autres que des billets de banque que vous pouvez utiliser comme moyen de paiement en lieu et place de vos euros. Plusieurs systèmes de ce type – des systèmes de « banque libre » – ont parfaitement bien fonctionné au travers de l’histoire [6]. L’expérience écossaise de 1716 à 1845 est sans doute le plus célèbre : 129 ans sans banque centrale ni pratiquement aucune règlementation bancaire et pourtant le système bancaire le plus stable et le plus performant de son époque. Les vertus d’un système de banque libre reposent principalement sur deux spécificités. Primo, là ou nos gouvernement ont toutes les incitations du monde à dévaluer régulièrement mais sûrement leurs monnaies, les banques émettrices d’un système de banque libre ont au contraire matériellement intérêt à préserver la valeur de leurs monnaies dans le temps pour éviter de perdre des parts de marché au profit de leurs concurrentes. Deuxio, et c’est probablement le point le plus important, dans un système de banque libre, ce sont les banques qui se surveillent entre elles en s’assurant de leurs solidités financières respectives : il en va de leur intérêt à toutes ; si une banque accorde trop de crédit et se retrouve en faillite, les autres banques seraient les premières victimes de la banqueroute. Bref, c’est un système en tout point supérieur à celui des banques centrales ; en tout point sauf deux : il ne permet pas aux États de manipuler la monnaie à des fins fiscales et interdit aux banques de gagner de l’argent sur le dos des contribuables. "}