{"url": "https://www.contrepoints.org/2014/08/14/176884-si-je-mourrais-demain-quelle-photo-paraitrait", "title": "Si je mourais demain, quelle photo paraîtrait ? ", "author": "Par ce qu’ils mentionnent et ce qu’ils omettent, délibérément ou non, les médias donnent une vision des faits, comme dans l’affaire Michael Brown. Quelles garanties avons-nous contre ses tentations réductionnistes, si ce n’est la protection de la liberté d’expression ? Par Baptiste Créteur. ", "date": "2014", "content": "Après la mort de Michael Brown, afro-américain abattu par la police, les images choisies par certains médias pour présenter l’adolescent de 18 ans en ont donné des images totalement différentes, le faisant presque passer parfois pour un gangster. En réaction à ce traitement médiatique biaisé, des tweeters afro-américains ont publié deux photos d’eux, accompagnées du Hashtag « #IfTheyGunnedMeDown » : « #S’ilsM’abattaient ». Posant tantôt en jeunes dynamiques et prometteurs, tantôt en voyous, ils posaient la question du choix journalistique : quelle photo serait choisie par les médias s’ils étaient abattus ? Par ce qu’ils mentionnent et ce qu’ils omettent, délibérément ou non, les médias donnent une vision des faits. Par le choix des mots et illustrations, les associations d’idées, les rapprochements, les analyses réalisées et le ton adopté, les journalistes influencent considérablement l’idée que se fait le lecteur des faits. Par ignorance ou mauvaise foi, certains médias ont parfois présenté Contrepoints comme un journal conservateur, de droite, voire d’extrême-droite ; et ce, malgré de fréquents rappels, le plus récent par l’un des rédacteurs en chef, de la pluralité libérale de Contrepoints. On ne peut pas anticiper le traitement médiatique, encore moins prédire quelle photo serait utilisée par les médias et quelle image elle donnerait de nous si on venait à mourir dans des circonstances anormales. Mais on peut espérer que la liberté d’expression permette la confrontations des idées pour que la vérité émerge. C’est pourquoi il est si important que l’État garantisse la liberté d’expression, au lieu de la restreindre. Certaines opinions sont insupportables, mais aucune ne devrait être interdite. C’est en confrontant les mauvaises idées qu’on les affronte, pas en cherchant à les museler. C’est pourquoi il est dangereux de laisser l’État s’immiscer dans les médias et l’expression. Les idées interdites se développent dans l’ombre, jamais confrontées aux faits, jamais débattues, et les discours se radicalisent. Comment expliquer autrement la montée des actes antisémites en France ? Et, plus généralement, la montée du racisme ? Et les biais journalistiques ne doivent pas être dénoncés que lorsqu’ils ne vont pas dans notre sens. Oui, choisir une photo provocatrice pour accabler un innocent est un parti pris qu’il faut dénoncer. Mais que dire alors du débat sur les origines du réchauffement climatique et les solutions à y apporter, qu’un consensus médiatique tait depuis des années ? Ou des méfaits des syndicats français, traités avec complaisance quand ils ne sont pas tus ? Au-delà du journalisme, on ne peut que regarder avec méfiance la mainmise de l’État sur l’éducation et la culture. Est-ce réellement à lui de décider quel regard nous devrions porter sur le monde ? Quand on sait que l’État a récemment sauvé l’Humanité en épongeant sa dette en plus de lui verser de généreuses subventions, comment ne pas s’inquiéter de la teneur des programmes scolaires en histoire et en économie ? Seule la décentralisation permet d’espérer que la vérité n’est pas otage de la vision que ceux qui la contrôlent voudraient en donner – précisément puisque personne n’en a le contrôle exclusif. "}