{"url": "https://www.contrepoints.org/2019/03/10/339009-la-lutte-contre-le-co2-signe-la-regression-de-leurope", "title": "La lutte contre le CO2 signe la régression de l’Europe ", "author": "Par Christophe de Brouwer. ", "date": "2019", "content": "Dans une étude « Are per capita carbon emissions predictable across countries ? » (« Les émissions de carbone sont-elles prédictibles selon les pays ? »), qui vient de paraître en pré-publication, dans le « Journal of Environmental Managment » daté du 1 mai 2019, par une équipe sino-américaine, principalement basée à Harvard-Boston, les auteurs se posaient une question assez simple : en 2030, quelle quantité de CO2, un citoyen de Chine, du Japon et d’autres pays asiatiques produira (CO2 in ton per capita : en tonne de CO2/personne) ? Ce qui semble intéressant dans cette étude, c’est la manière dont les choses sont considérées. Le type d’économie (primaire, secondaire ou tertiaire) et les modifications attendues. Les variations de la demande, et le type d’énergie disponible pour répondre aux variations, les modifications de population attendues. Le modèle, déjà éprouvé — eh oui, encore un modèle ! —, postule que les pays suivent des schémas semblables de développement macro-économique, mais avec des régions qui sont à des stades différents. LES ÉMISSIONS DE CO2, SYNONYMES DE DÉVELOPPEMENT Le Japon, dont la source énergétique est fortement basée sur le nucléaire, est assez stable dans sa production de CO2 per capita depuis le milieu des années 1970. Par contre Taïwan, dont le schéma macro-économique n’en est pas très éloigné, n’est stable dans sa production per capita, par ailleurs supérieure à celle du Japon, que depuis les années 2000. La Chine, en pleine croissance, est très proche de la production moyenne par habitant et par an du Japon. L’Inde est encore loin derrière. La courbe de croissance dans le temps de l’émission de carbone per capita apparaît avoir la forme d’une sigmoïde. Cela veut dire qu’il y a, après le décollage économique, une relation linéaire entre l’émission et le temps (en années), puis un infléchissement (l’épaulement) et enfin une sorte de plateau ‘final’ qui le suit de près :  En d’autres termes, le modèle propose plusieurs grandeurs, mais celles qu’il retient, c’est le moment de l’épaulement (transition) et le niveau du plateau ‘final’, toujours per capita et par an. Pour les pays étudiés : L’Inde et l’Indonésie abordent la relation linéaire. La Chine et la Thaïlande sont au milieu de cette relation linéaire. Taïwan et la Malaisie sont sur l’épaulement et approchent du plateau ‘final’. Le Japon est dans une situation de plateau ‘final’. Historique et données prédictives de l’émission de CO2 en tonne par personne dans différents pays, de 1960 à 20401  Pour ne pas surcharger de chiffres, prenons seulement ceux de la Chine, de l’Inde et du Japon :  À titre de comparaison, les États-Unis émettent globalement 5 200 millions de tonnes CO2/an, et les émissions apparaissent assez stables, ce qui donne environ 15,5 tonnes de CO2 par an et par habitant. L’Europe, quant à elle, est également assez constante et se situe aujourd’hui à globalement 4 600 millions de tonnes CO2/ an. Comparons avec la France, l’Allemagne et le Royaume-Unis. Ils ont atteint leur épaulement depuis bien longtemps, comme le Japon, vers 1972. Depuis, ils sont plutôt en décroissance d’utilisation de CO2 per capita et par an, respectivement aujourd’hui à 4,7 / 8,9 / 6,5 tonnes ; alors que le reste de l’Europe est plutôt en croissance. En 2030, est prévue une diminution de l’émission pour l’Europe à 2,2 tonnes de CO2 par habitant et par an. Pour la France, à 1,3 ! EN VOULANT DIMINUER SES ÉMISSIONS DE CO2, L’EUROPE RÉGRESSERA Il n’est pas fort difficile de comprendre que l’Europe, si elle veut absolument s’accrocher sur une telle trajectoire, se prépare à un scénario assez négatif pour son économie, pour son équilibre social et pour la santé de ses concitoyens. Il n’y a, malheureusement, jamais eu de miracle. Le bien-être individuel a toujours été lié à la production des richesses d’un pays, et celle-ci est intimement soutenue par l’utilisation d’énergie, quand bien même, et c’est fort heureux, nous améliorons notre efficience énergétique et limitons radicalement nos émissions polluantes. De plus, sans production de richesse il ne peut y avoir de distribution de quelque chose qui n’existe plus, au contraire c’est une source et une situation d’inégalité socio-sanitaire majeure, tant au niveau, par exemple, d’emplois de qualité, de notre sécurité sociale ou de notre capacité à assurer les pensions d’une population vieillissante. Déjà, la différence en durée moyenne (l’espérance) de vie entre les zones riches et pauvres en Belgique est, aujourd’hui, supérieure à 10 ans. Or, les unes après les autres les études montrent que l’augmentation de la durée moyenne de vie (life expectancy) a toujours été fortement corrélée avec l’augmentation du produit intérieur brut, que ce soit à l’échelle d’un pays ou de parties de pays. En réalité, nous savons cela, c’est un savoir banal, mais nous l’oublions lorsque cela nous arrange ! Et personne ne peut croire ce mensonge : nous vivrons mieux, nous serons plus riches et en meilleure santé avec une émission de 2,2 tonnes de CO2 par Européen et par an, en comparaison du citoyen chinois lorsque celui-ci produira individuellement 18,5 tonnes de CO2 par an ! En regardant ces chiffres, on a l’impression d’être en absurdie, et pourtant ! Et pourtant les courbes d’espérance de vie chinoise, déjà bien meilleures que celles de Russie, rattrapent les nôtres, elles sont même aujourd’hui comparables pour les villes les plus développées comme Shanghai, une mégapole. C’est une véritable démonstration. Leur espérance de vie, va-t-elle dépasser la nôtre ? Au rythme du rattrapage, c’est de l’ordre du probable2. Et ne croyons pas que le CO2 ou la pollution s’arrêteront à nos frontières. Car là aussi, nous avons des antécédents pour le moins malencontreux : non, le nuage de Tchernobyl ne s’est pas arrêté aux frontières françaises ! L’aphorisme de santé publique tient plus que jamais : « Mieux vaut être riche et en bonne santé, que pauvre et malade ! » "}