{"url": "https://www.contrepoints.org/2018/11/25/330922-et-si-on-sortait-du-populisme-et-de-lecologisme", "title": "Et si on sortait du populisme et de l’écologisme ? ", "author": "Par Michel de Rougemont. ", "date": "2018", "content": "Face aux défis environnementaux annoncés depuis des décennies il est maintenant posé en condition que la société change, c’est-à-dire qu’elle ‘gagne sa vie’ selon des principes sociaux et économiques que personne ne sait dessiner sauf qu’ils devraient être différents et alternatifs, justifiant donc une révolution. Si faire la révolution consistait à mettre en œuvre des stratégies bien orchestrées pour atteindre des objectifs bien discernables, alors ce ne serait pas la révolution. Même chose avec la ‘transition’ : pour l’opérer il faut quitter une rive connue pour arriver du côté de l’inconnu, franchir le Styx ou le Rubicon sans pouvoir revenir. Avec révolution ou transition, dont l’espoir et la foi sont les moteurs, c’est un monde bien sûr meilleur et un avenir radieux, bien qu’utopique, qui est promis. On ne critique pas les utopies. On ne peut que constater les échecs des tentatives que nous raconte l’histoire, avec trop de sang à la clé. Les monotones transhumances en terrains connus mènent à des progrès qui s’accumulent jusqu’à être considérables ; elles sont d’un autre ordre, plus humain et plus ouvert à la surprise, plus amène à la créativité. Pour les impatients hyperactifs et déficients en attention, tel apprentissage permanent et fastidieux ne serait pas assez moderne, autre prétexte à un coup de sac radical. AVÈNEMENT DE L’ÉCOLOGISME EN POLITIQUE L’écologisme a gagné le haut du pavé, au point que ceux qui se gaussent de transitions écologiques ou autres Energiewenden ne savent même pas de quoi il retourne. Les raisons invoquées ne sont plus mises en question, elles sont devenues axiomatiques, ne nécessitant plus de démonstration. C’est la salive pavlovienne découlant du substantif : climat déréglé, biodiversité menacée, aliments empoisonnés, eaux polluées, santé bio, etc. Pourtant, contrairement aux axiomes mathématiques, ce sont des a priori plus que précaires, construits sur le sable mouvant. Maintenant récupéré par tous les partis du monde occidental, l’écologisme politique veut croire qu’il ne s’agit que d’une question de pédagogie et de persuasion, que le sauvetage d’une planète mise en danger par notre espèce ne saurait se mettre en négociation avec les besoins vulgaires. Le politique un peu plus rusé négociera des concessions à faire aux uns pour obtenir encore plus de contributions des autres. On discute bout de gras et privilèges, sans trop vexer personne, tout en maîtrisant la communication qui pose en acte héroïque toute déclaration creuse promettant de l’avenir à l’avenir. PROTESTATION Alors surgissent des oppositions inattendues, le petit peuple se met à ressentir les efforts qui lui sont demandés, et proteste. S’il vote contre le système bien-pensant ce n’est pas tant parce que ce système penserait mal – ce n’est pas son souci même si ça devrait aussi l’être – mais parce qu’il ressent les sacrifices qui lui sont imposés comme très réels et coûteux alors que les promesses sont plus que fumeuses et les résultats très hypothétiques. Simultanément, un radicalisme utopique et un pragmatisme désorienté ouvrent une voie au populisme protestataire et identitaire dont le succès n’est pas dû à ses qualités mais bien à l’inanité des politiques de la bien-pensance et à la mesquinerie opportuniste. Ce populisme est de tous bords : mouvances alternatives et citoyennes (sic), nuit debout, bonnets rouges, gilets jaunes, insoumis, Podemos, Cinque Stelle, Orban, AfD, Trump, Erdogan ou Brexit. Le point commun est le dégagisme, sans autre offre politique qui puisse rassembler, ayant donc une vocation éphémère quoique dangereuse. FAUX DÉBAT D’une peur bien orchestrée et entretenue, celle du déclin de l’humanité par un suicide planétaire, est née une autre, celle d’une société réduite à des instincts d’ordre tribal et de protection d’avantages acquis. Le débat semble alors porter sur l’arbitrage qu’il y aurait à faire entre les politiques de conservation environnementale et celles de conservation sociale, les unes ne pouvant soi-disant se faire qu’aux dépens des autres. C’est à mon avis un faux débat, posé ainsi par paresse intellectuelle ou par stratégie de distraction. Pourquoi un débat entre deux propositions devrait-il avoir lieu alors que chacune d’entre elles est intrinsèquement inepte ? FAUSSE PRÉMISSES Non, la planète n’est pas en danger. Les problèmes créés par l’homme se règlent au rythme de l’amélioration de la santé, du bien-être et de la prospérité. Le spectre d’une régression sociale et économique est bien plus effrayant que les risques de maladie, de morts prématurées ou de collapse climatique. C’est tellement bien documenté que l’alarmisme écologiste a décidé de ne pas reconnaitre ces évidences, comptant sur l’émotion, la peur et une dose d’ignorance pour sans cesse les nier. Sans preuve ni but convaincants, aucune transition écologique n’est justifiée. Pour l’énergie, les solutions de remplacement des carburants fossiles prendront du temps à se développer, car substituer 85 % de l’approvisionnement énergétique du monde ne s’ordonne ni par décret, ni par gaspillage de l’argent pompé au public. Il faut donc donner du temps au temps et aussi laisser du boulot aux générations futures qui ne retourneront pas, elles non plus, au jardin d’Éden. Et aussi non, les autres, ceux d’au-delà des frontières ou ceux qui se sont immiscés à l’intérieur des nôtres, ne sont pas la cause de problèmes intérieurs. Ou alors nous serions nous aussi la source des problèmes de nos voisins et de nos pays d’accueil ainsi que la cause des maux de la mondialisation. C’est de la sottise au carré. Une société évolue toujours à plusieurs vitesses, prétendre freiner les uns n’accélérera pas les autres, bien au contraire. Non, la subtilité et l’intelligence ne se nourrissent pas d’arrogance élitaire, ça c’est l’envieux qui le fait croire et l’idiot qui le croit. Non, s’affubler d’idées suprématistes ne rend ni fort ni malin. Oui, des règles de droit valent la peine d’être respectées, aussi par les immigrants de toutes sortes, et la spontanéité citoyenne, si elle existe, s’exprime dans des institutions démocratiques. Oui, la vie civilisée et cultivée vaut la peine d’être vécue, par chacun à sa manière, tout en respectant celle de l’autre. SORTIR DE L’IMPASSE PAR L’HUMILITÉ Alors, rejetant les a priori des uns comme ceux des autres, on voit qu’il n’y a pas à arbitrer entre des propositions aussi peu valables les unes que les autres. L’environnement n’a pas à s’opposer au peuple, et ce n’est pas là une affirmation morale tentant de trouver des équivalences. Le pire qui puisse arriver est que chacun de ces deux camps s’appuie sur l’existence de l’autre pour donner un sens à son action, ce qui est un double enfumage. C’est hélas ce qui est en train de se passer. Rejetant les visions grandioses, les acteurs de la politique feraient mieux de s’occuper des petits pas à faire ensemble et du meilleur cadre à donner à une société pour que ses acteurs soient libres d’entreprendre. C’est ainsi que pourraient se réconcilier individus, société et institutions. Il faut autant sortir du populisme de droite, de gauche et du milieu que de l’écologisme politique. "}