{"url": "https://www.contrepoints.org/2015/05/21/208400-la-contribution-precoce-de-turgot-a-la-theorie-de-leconomie-liberale", "title": "La contribution précoce de Turgot à la théorie de l’économie libérale ", "author": "Par Nathalie MP. 1. Turgot reconnaît le droit naturel de l’individu et lui donne la primauté absolue. 2. Le premier droit naturel est le droit de propriété, justifié par le travail. 3. Le grand et légitime moteur de l’action humaine, c’est l’intérêt particulier. 4. L’individu est le meilleur juge de son intérêt propre, ce qu’illustre la figure privilégiée de l’entrepreneur. 5. L’intérêt général n’est pas autre chose que la coordination spontanée des intérêts particuliers. 6. Il faut laisser faire les intéressés, s’ils sont responsables et respectueux du droit. 7. Seule la libre concurrence assure une prospérité à l’avantage de tous. 8. Le véritable ennemi du peuple, c’est la coalition de l’esprit monopoleur et de la réglementation. 9. Le vrai rôle de l’État consiste à éliminer les obstacles à la liberté, et assurer le respect du droit. ", "date": "2015", "content": "Parmi les reproches qui sont souvent adressés au libéralisme depuis la France, il en est un qui n’a pas de rapport avec le fond de sa pensée mais avec ses « terres » d’origine si l’on peut dire. Le libéralisme serait adapté à la psychologie anglo-saxonne mais ne pourrait pas s’acclimater correctement en France, pays jugé, non seulement historiquement mais aussi essentiellement, centralisateur, absolutiste et colbertiste. La preuve : le père indiscutable de l’économie libérale est le philosophe écossais Adam Smith (1723-1790). Or la France a eu tout au long du XVIIIème siècle un rôle considérable dans l’enrichissement des thèses libérales. Citons en particulier Montesquieu qui, dans L’esprit des lois (1748) notait : « Il se trouve que chacun va au bien commun, croyant aller à ses intérêts particuliers. » Adam Smith lui-même s’est inspiré assez largement des travaux de son contemporain français Anne Turgot (1727-1781). C’est de ce dernier que j’aimerais parler aujourd’hui. Pour ce faire, comme je m’instruis tout en écrivant, j’ai utilisé plusieurs sources que je donne en liens, ainsi que l’ouvrage collectif Aux sources du modèle libéral français1. Turgot est un nom bien connu des Français parce qu’il a été ministre de Louis XVI au poste stratégique de Contrôleur des finances. On sait que l’un des facteurs qui ont précipité la chute de la monarchie absolue était les graves difficultés financières du Royaume. C’était déjà le cas en 1774 quand Turgot fut nommé. Il s’évertua sans relâche à convaincre le Roi d’accepter de faire des économies dans tous les ministères. Il l’incita vigoureusement à ne plus octroyer des emplois et des pensions sans raisons valables, et il lui fit promettre au début de son ministère de renoncer à la faillite, à l’emprunt et à l’augmentation des impôts. Afin de ne pas alourdir la pression financière, il s’opposa à la participation française à la guerre d’indépendance des États-Unis, mais n’obtint pas gain de cause sur ce dernier point. De ce fait, on pourrait presque dire que Turgot était à Louis XVI ce que la Commission européenne et son pacte de stabilité (déficit public limité à 3 % du PIB) est à notre gouvernement actuel. Ses recommandations furent suivies d’effet puisque deux ans plus tard le déficit était considérablement réduit. Pas assez toutefois pour permettre à Turgot de lancer sa grande réforme des impôts. Il souhaitait remplacer la plupart des impôts indirects par une grande taxation sur l’immobilier. Il réussit néanmoins à supprimer bon nombre de taxes diverses et variées. Un autre projet d’importance aux yeux de Turgot consista à tenter d’établir le libre-échange dans le commerce des céréales par suppression du droit de hallage afin d’en faciliter la circulation. Cela lui valut l’opposition de tous ceux qui s’enrichissaient en spéculant sur les grains, notamment les nobles. De plus, les récoltes de 1774 et 1775 furent médiocres, entraînant une hausse des prix et les émeutes de la population (guerre des farines). Enfin, en 1776, Turgot présenta au Roi six décrets dont deux sont importants dans la mesure où ils établissent la suppression des privilèges et la taxation des trois ordres. Les oppositions qu’il suscitait depuis deux ans devinrent plus fortes que les protections dont il pouvait se prévaloir. La reine était contre lui, le futur Louis XVIII était contre lui, la plupart des nobles étaient contre lui, Necker, qui sera aussi Contrôleur des finances de Louis XVI, était contre lui. Le Roi recula devant les plans audacieux de Turgot qui fut contraint de présenter sa démission en mai 1776. Necker, mieux en cour, prit le contre-pied de beaucoup des réformes de Turgot en redonnant un fort pouvoir économique et social à l’État, mais cela ne sauva pas la monarchie. Compte tenu de l’issue désastreuse du règne de Louis XVI, il est difficile de voir un franc succès dans le ministère de Turgot, comme dans ceux de ses prédécesseurs ou successeurs, du reste. La personnalité peu résolue du Roi n’est pas pour rien dans les atermoiements qui ont caractérisé son règne et oblitère les efforts de certains ministres pour moderniser le royaume et rétablir ses finances. Cependant, avec le recul du temps, Turgot est considéré comme un précurseur, tant dans les mesures qu’il a prises ou souhaité prendre dans ses fonctions de ministre que dans ses écrits économiques qui théorisent la liberté individuelle qui sera à la base de son action politique au service du Roi. Selon Alain Laurent, philosophe et écrivain auteur du chapitre sur Turgot dans l’ouvrage cité en référence, Turgot est le premier à donner une consistance théorique solide au concept de « laissez-faire » qui avait été énoncé d’abord par les physiocrates dont il fut proche avant de s’en éloigner. Formule complète : laissez faire les hommes, laissez passer les marchandises. Pour lui, les individus ont le droit d’agir librement en fonction de leurs intérêts particuliers, car la somme de tous ces intérêts débouchera spontanément sur un ordre conforme à l’intérêt général. À la suite d’Alain Laurent, on peut décomposer la pensée de Turgot sur le « laissez-faire » en neuf étapes qui partent de l’individu pour arriver au rôle dévolu à l’État, en passant par les méfaits des ententes et des réglementations outrancières : 1. Turgot reconnaît le droit naturel de l’individu et lui donne la primauté absolue.\n« La société est faite pour les particuliers (= individus), elle n’est instituée que pour protéger les droits de tous » (1754). 2. Le premier droit naturel est le droit de propriété, justifié par le travail.\n« C’est attaquer le principe fondamental de toute société (que porter) atteinte au droit de propriété, dont la jouissance pleine et entière est le but de toute législation… » (1753). 3. Le grand et légitime moteur de l’action humaine, c’est l’intérêt particulier.\nCar « en général, les hommes sont toujours éclairés par un intérêt prochain et évident » (1759). 4. L’individu est le meilleur juge de son intérêt propre, ce qu’illustre la figure privilégiée de l’entrepreneur.\nAinsi, il ne faut pas « entreprendre de faire faire au gouvernement ce que chacun peut faire et ce que chacun fera beaucoup mieux que lui » (1753). 5. L’intérêt général n’est pas autre chose que la coordination spontanée des intérêts particuliers.\n« Il est clair que l’intérêt de tous les particuliers, dégagé de toute gêne, remplit nécessairement toutes (les) vues d’intérêt général » (1759).\n« L’intérêt particulier abandonné à lui-même produira toujours plus sûrement le bien général que les opérations du gouvernement » (1759).\nCe point est à rapprocher de la thèse de la main invisible d’Adam Smith. 6. Il faut laisser faire les intéressés, s’ils sont responsables et respectueux du droit.\n« Là où l’intérêt des particuliers est précisément le même que l’intérêt général, ce qu’on peut faire de mieux est de laisser chaque homme libre de faire ce qu’il veut » (1759).\nOn voit que le « laissez-faire » est un appel à la responsabilité individuelle, et non le sacre de « l’horreur économique ». 7. Seule la libre concurrence assure une prospérité à l’avantage de tous.\n« La liberté générale d’acheter et vendre est le seul moyen d’assurer, d’un côté, au vendeur, un prix capable d’encourager la production ; de l’autre, au consommateur, la meilleure marchandise au plus bas prix » (1759).\nC’est ainsi que la liberté de la production et du commerce procure le « bien du peuple », préoccupation sociale permanente de Turgot. 8. Le véritable ennemi du peuple, c’est la coalition de l’esprit monopoleur et de la réglementation.\nTurgot réprouve « la manie (de tous les gouvernements) de tout conduire, de tout régler et de ne jamais s’en rapporter aux hommes sur leur propre intérêt » .\nÀ propos des individus, « la source du mal est dans la faculté même accordée aux artisans d’un même métier de s’assembler et de se réunir en un corps », car cela se fait « au préjudice de la société générale » (1776). 9. Le vrai rôle de l’État consiste à éliminer les obstacles à la liberté, et assurer le respect du droit.\n« L’État est le protecteur des particuliers auxquels il doit faciliter les moyens de se procurer par le travail une subsistance aisée » (1759).\n« Tout homme sain doit se procurer sa subsistance par son travail, parce que s’il était nourri sans travailler, il le serait aux dépens de ceux qui travaillent » (1757).\nL’État est un facilitateur, mais il ne fait pas les choses à la place des individus. En particulier, il ne se transforme pas en État-Providence. On voit donc que dès le milieu du XVIIIème siècle, Turgot, économiste et ministre français, avait théorisé et tenté de mettre en application les principes d’un libéralisme qui résonne à nos oreilles avec beaucoup d’à propos et de modernité. Il illustre le versant économique de toute la réflexion française des Lumières sur l’individu et les libertés. La Révolution française incarnera successivement la réussite puis la défaite de ce courant de pensée qui retrouvera toute sa pertinence au XIXème siècle dans l’accompagnement de la révolution industrielle. — Sur le web "}