{"url": "https://www.contrepoints.org/2019/10/03/354858-cap-vert-les-secrets-dune-reussite-economique-en-plein-essor", "title": "Cap-Vert : les secrets d’une réussite économique en plein essor ! ", "author": "Par Jack Newman. ", "date": "2019", "content": "Après des décennies de handicaps économiques et géographiques, le Cap-Vert transforme ses faiblesses en opportunités. Comment ? Ayant souffert d’une dette écrasante dans le passé, la petite nation insulaire a trouvé un levier de développement dans la privatisation de sa compagnie aérienne et dans la prochaine concession des aéroports. Le pays a en effet pour objectif de développer son industrie touristique et de devenir une plaque tournante du transport aérien en Afrique. DES DIRIGEANTS VISIONNAIRES Après la récente privatisation de la compagnie aérienne nationale du Cap-Vert, le gouvernement entame la prochaine étape avec la concession de l’aéroport Amilcar International, qui est la principale infrastructure aérienne du pays. Malgré la complexité de la transaction, le Premier ministre Ulisses Correia e Silva a tout fait pour que le plan soit mené à bien. Le plan de privatisation des aéroports n’est pas seulement une simple opération commerciale, il ouvrira la voie à une ambition stratégique pour le Cap-Vert. Le Premier ministre Correia e Silva sait depuis longtemps qu’il n’existe pas de méga-hub aérien dans la région (grands aéroports internationaux servant d’intersections de routes aériennes). La position géographique du pays pourrait donc être l’occasion de transformer l’île en point de passage pour tous les vols transatlantiques dans l’hémisphère sud. Jorge Duarte, spécialiste du transport aérien, estime que « nous sommes dans une phase de développement où, si nous prenons les activités aéroportuaires de manière isolée, les revenus non aéronautiques ne représentent que 10 % alors que dans d’autres pays au monde ils représentent plus de 50 % ». UN PROJET ATTRACTIF La réaction rapide des marchés internationaux face au projet semble confirmer sa pertinence. Jusqu’à présent, les méga-hubs sont présents en Asie, en Amérique du Nord et en Europe, mais l’Afrique en manque beaucoup et les plus grands aéroports que compte l’Afrique sont dispersés loin des routes principales. Avec le temps, le Premier ministre a pu mettre en lumière les avantages évidents que le plan comportait pour la nation et l’appui du public a été obtenu. Le journaliste économique Humberto Cardoso a écrit en réponse à la décision de Silva : « Le climat politique est presque toujours tendu et il est difficile de conclure des accords sur des questions fondamentales. Les exemples ne manquent pas : les discussions sur la privatisation des entreprises qui devraient permettre d’éliminer les risques budgétaires, d’attirer les investissements étrangers directs et d’obtenir des avantages globaux pour l’économie dégénèrent facilement en allégations sur le bradage des biens communs. » Cette initiative n’est qu’une des nombreuses politiques audacieuses visant à faire profiter le petit pays de l’Afrique de l’Ouest de son atout géographique et à le relier au commerce mondial, tout en transformant ses problèmes en opportunités. Jusqu’à présent, le Cap-Vert a souffert de son isolement géographique et de ses infrastructures de médiocre qualité. Mais les mesures judicieuses prises par le duo de dirigeants représenté par le Premier ministre Ulisses Correia e Silva et le Premier ministre adjoint Olavo Correia ont amené le pays insulaire à libérer sa croissance ces dernières années. Le journal local, Presstur, soutient ce changement en notant : « Ulisses Correia e Silva, qui a visité aujourd’hui le Lisbon Tourism Exchange (BTL), a déclaré à Lusa que la privatisation de TACV n’était qu’un instrument de mise en œuvre d’un programme beaucoup plus vaste, qui implique le développement d’un hub sur l’île de Sal, la concession des aéroports et des services de manutention. » DU DYNAMISME En fait, le Cap-Vert est sur la voie du développement depuis les années 1990, avec un taux de croissance annuel record du PIB de 7 % en 2010. Plus encore, le gouvernement actuel poursuit la série de réformes qui ont hissé l’île au sommet du classement régional en matière de niveau de vie. Jusqu’à présent, chaque fois que le gouvernement cap-verdien a lancé une réforme favorable au libre marché, le marché international a réagi de manière positive, en apportant une contribution significative d’environ 400 millions de dollars au secteur du tourisme du pays. En outre, Correia e Silva est un dirigeant politique suffisamment expérimenté pour savoir qu’il ne peut pas simplement compter sur le résultat le plus probable et que des objectifs clairs doivent être fixés. Le contrat de concession de l’aéroport prévoit donc une taxation minimale, de manière à ce que l’opération soit rentable pour le pays. UN PAYS CONDAMNÉ À LA RÉUSSITE ? Le vice-Premier ministre Olavo Correia, qui est également ministre des Finances par intérim, doit veiller à associer le pays au potentiel commercial de l’aéroport, que la joint-venture soit un succès modéré ou vigoureux. Mais certains décideurs sont, semble-t-il, plutôt perspicaces. Les opérateurs privés feront le travail de développement difficile et coûteux et, quel que soit leur retour sur investissement, le Cap-Vert l’emporte dans les deux cas. Les investisseurs commerciaux islandais ont déjà réagi et accepté la stratégie. Au cours des deux dernières décennies, l’ensemble de la CPLP (anciennes colonies portugaises) a affiché des taux de croissance impressionnants, du Mozambique au Timor oriental. Le Cap-Vert n’échappe pas à cette tendance et le gouvernement du pays fait preuve d’un leadership énergique et audacieux pour saisir les occasions qui se présentent d’arrimer les intérêts du pays au tissu du commerce mondial. Si les investisseurs viennent frapper à la porte du Cap-Vert, comme il semble probable qu’ils le feront, le Cap-Vert deviendra le Heathrow (aéroport de Londres)  ou le JFK (aéroport de New York) de la côte ouest africaine. — Sur le web "}