{"url": "https://www.contrepoints.org/2021/02/24/391753-menus-sans-viande-surenchere-ecolo-entre-lyon-et-le-gouvernement", "title": "Menus sans viande : surenchère écolo entre Lyon et le gouvernement ", "author": "Par André Heitz. ", "date": "2021", "content": "Une situation politique inextricable ou absurde se passant dans la République et Canton de Genève est appelée, de façon ironique et souvent péjorative, une Genferei en (suisse) allemand ou parfois genevoiserie. L’affaire des repas dans les cantines lyonnaises – encore en cours à l’heure où j’écris – est-elle une simple « lyonniaiserie » (la présence d’un « i » supplémentaire est volontaire) – ou peut-être une « gonerie » ou plus ? On est tenté de dire plus, des membres du gouvernement s’étant mêlés de la chose. MENU UNIQUE À LA CANTINE… « SANS VIANDE » Or donc, pour répondre à un protocole sanitaire renforcé contre la Covid-19, la municipalité de Lyon menée par M. Grégory Doucet (EELV) a décidé d’instaurer un menu unique sans viande dans les cantines. Par « sans viande », il faut entendre… « sans viande » et non « végétarien », pouvant donc comprendre des laitages, des œufs et du poisson. Mme Stéphanie Léger, adjointe déléguée à l’éducation a expliqué dans un courriel à l’attention des adjoints d’arrondissements que c’est « pour pouvoir servir plus rapidement les élèves et fluidifier les repas ». Contactée par Le Progrès après des réactions enflammées de l’opposition, elle explique encore : Voir aussi un fil Twitter du vendredi 19 février 2021.    Pour l’opposition de droite, il s’agit d’un « tour de force de la municipalité pour imposer son idéologie aux enfants lyonnais » et, selon un communiqué : C’est le niveau Clochemerle. LE MENU SANS VIANDE DES GONES SCANDALISE L’HEXAGONE Mais l’affaire prend un tour hexagonal. En effet, le dimanche 21 février 2019, le ministre de l’Agriculture… et de l’Alimentation, Julien Denormandie, réagit plutôt sobrement, mais pas tout à fait, sur Twitter :  Gérald Darmanin, ministre de l’Intérieur, s’était fait plus offensif la veille :  GUIGNOL RÉPOND AU GENDARME Grégory Doucet s’est fendu de quatre tweets. Les voici regroupés : « Cette mesure de menu unique est prise pour des raisons sanitaires. On ne vous a d’ailleurs pas entendu tenir ces propos à Gérard Collomb, membre de votre famille politique et qui avait pris exactement la même mesure lors de la première vague. Alors que nous garantissons un repas équilibré à tous nos écoliers, des milliers d’étudiants attendent vos mesures. N’hésitez pas à prêter un regard pour eux. Pour ceux qui s’interrogent sincèrement sur cette mesure, l’adjointe à l’éducation de la municipalité a déjà répondu au pourquoi de cette mesure  Continuez à être dans la posture M. Darmanin, vous ne faites que masquer votre absence de fond. Vous trouverez ici la politique que nous menons pour une alimentation durable & locale et l’encouragement de repas plus « végétaux » qui va dans le sens stratégie du « plan protéines végétales » de votre gouvernement… Mais vous l’ignorez sûrement. » MANIFESTATION D’AGRICULTEURS ET RÉFÉRÉ SUSPENSION DE PARENTS D’ÉLÈVES Pour parfaire le décor, des agriculteurs ont manifesté à Lyon le lundi 22 février 2021 (avec le soutien de… M. Gérard Collomb). Le Progrès rapporte : Un référé suspension sera aussi déposé par des parents d’élèves. Il est donc possible que, finalement, les gones ne seront pas privés de jésus pour flatter les adeptes d’Allah. Flatter… en partie au moins dans une démarche électoraliste et démagogique. Rappelons cependant que le sens de la laïcité de M. Grégory Doucet est à géométrie variable, lui qui a refusé en septembre dernier de participer à la traditionnelle messe célébrant le renouvellement du vœu des Échevins à Notre-Dame de Fourvière mais a posé le lendemain la première pierre de la mosquée de Gerland, certes en compagnie de M. Thomas Rudigoz, le député LaRem de la circonscription. Son opposition municipale n’a pas manqué de ressusciter ces faits. MENUS SANS VIANDE : NE MÂCHONS PAS NOS MOTS ! Sur le plan politique et social, une partie des protagonistes des bords de Seine et des bords de Saône aura donné une image déplorable de guignolade. L’existence de réseaux dits sociaux ne justifie en rien les invectives et le mépris qu’ils ont affiché pour le décorum, un mépris qui se traduit par le mépris de bon nombre de citoyens pour la classe politique et, ce qui est plus grave, par la perte de crédit des institutions. Sur le fond, le plan nutritionnel, on peut sans doute avoir de la sympathie pour l’argument de l’inclusivité de la cantine. Mais cela pose en même temps le redoutable problème du séparatisme et du coup de pouce qui est quasi explicitement donné à des idéologies et des comportements radicaux. On peut ne pas être convaincu par la nécessité d’un menu unique pour répondre au protocole sanitaire. Et donc estimer que la municipalité lyonnaise avait d’autres solutions que le menu unique sans viande… Et donc qu’il s’agit bien d’un effet d’aubaine et d’une manœuvre. En tout cas, si M. Gérald Darmanin est hors concours par sa réaction outrancière, la référence faite par M. Grégory Doucet à l’action de M. Gérard Collomb – annoncée à l’époque quoi qu’en dise la municipalité actuelle – est pathétique. Cela relève du sophisme de la double faute. Et la référence aux étudiants en difficulté est un sophisme du hareng rouge (une diversion). Les Lyonnais et les Français dans leur ensemble méritent mieux que ça. MAIS QUELS SONT DONC LES AMBITIONS DES VERTS LYONNAIS En toute logique, la décision en cause devrait être annulée. L’arrêté du 30 septembre 2011 relatif à la qualité nutritionnelle des repas servis dans le cadre de la restauration scolaire prévoit en effet une obligation de servir, sur 20 repas successifs, « au moins 4 repas avec, en plat protidique, des viandes non hachées de bœuf, veau, agneau ou des abats de boucherie » pour garantir les apports en fer et en oligoéléments. Cela sera susceptible de servir aussi pour l’avenir post-protocole sanitaire anti-Covid. Si l’opposition de droite est montée au créneau – et pour certains avec une bonne dose de virulence – c’est que les choses ne sont pas claires. Inversement, si la décision antérieure de M. Gérard Collomb n’a suscité aucune réaction, c’est qu’il n’y avait pas d’arrière-pensées. Selon le programme « Maintenant l’écologie pour Lyon », il est prévu qu’« afin de soutenir nos producteurs locaux » – qui, curieusement (ironie) manifestent – « et garantir la santé de nos enfants, 100 % des repas servis dans les crèches, les écoles et les collèges seront bio et 50 % des aliments seront d’origine locale […] ». Mais aussi : « Deux repas seront exclusivement végétariens chaque semaine et une alternative végétarienne quotidienne permettront (sic) de financer la transition vers le bio. » Notons que c’est une admission implicite du surcoût du bio… Mais le 4 février 2021, dans « Des cantines scolaires plus responsables » qui relève du bricolage tant il regorge de contradictions, le discours était différent : « De 2 à 4 repas végétarien (sic) par semaine (menu 100 % végé) dès 2022 ». Or quatre repas végétariens par semaine, c’est du 100 % végétarien dans les écoles. Dans un encadré, c’est, pour 2022 : « 1 menu végétal (sic) proposé tous les jours ». On vous laisse deviner le sens de « végétal »… SURENCHÈRE VÉGÉTARIENNE ? Mais nous ne sommes pas sortis de l’auberge ! Voici ce que Mme Barbara Pompili, ministre de la Transition écologique, a tweeté le 22 septembre 2021 :    Fabuleux menu : elle nous prend pour des courges, ou des poires, et nous rend chèvre. Mais, si elle s’assied péremptoirement sur les prérogatives législatives du Parlement, les carottes sont probablement cuites, tant règne la surenchère verte à l’Assemblée nationale. La loi dite « EGalim » a déjà introduit l’obligation de proposer un menu végétarien hebdomadaire dans l’ensemble de la restauration scolaire à partir du 1er novembre 2019, dans le cadre d’une expérimentation de deux ans… Celle-ci doit faire « l’objet d’une évaluation, notamment de son impact sur le gaspillage alimentaire, sur les taux de fréquentation et sur le coût des repas, dont les résultats sont transmis au Parlement au plus tard six mois avant son terme ». Dans un articulet hilarant, « Repas végés : La loi Egalim porte ses fruits », Libération rapporte : GRIBOUILLE DANS SES ŒUVRES Mais ce gouvernement de gribouilles prévoit déjà une nouvelle « expérimentation » – « un choix végétarien quotidien dans les cantines » – pour répondre au fiasco et au déni de démocratie de la Convention citoyenne pour le climat. Gribouille nous met en titre de son bêtisier de vente le texte de la proposition prétendument de la Convention Citoyenne pour le Climat, en réalité des marionnettistes : En fait, ce serait à partir de la rentrée de septembre 2021 selon le texte précité… et, selon le projet de loi portant lutte contre le dérèglement climatique et renforcement de la résilience face à ses effets, la date de promulgation de la loi. Ce serait aussi une « expérimentation », mais sur la base du volontariat, soumise à évaluation. Gageons cependant que les écologistes et crypto-écologistes de l’Assemblée nationale feront de la surenchère. Gribouille a prévu que l’évaluation portera également « sur les modalités d’application à la restauration scolaire à menu unique » et devra prendre en compte les avis de l’Agence nationale de sécurité sanitaire de l’alimentation, de l’environnement et du travail (ANSES) liés à la qualité nutritionnelle des repas végétariens « et l’évaluation citée au 1° pour recommander une généralisation de cette expérimentation ». Il n’y a pas de « 1° »… Mais l’essentiel n’est pas là : quand on propose dans les services de restauration collective – pas seulement scolaire – « le choix d’un menu végétarien », ce n’est plus un choix quand c’est le menu unique… envisagé même pour la restauration scolaire. C’est une mesure qui va plus loin que celle, en principe provisoire, de la ville de Lyon. GUIGNOLADES GOUVERNEMENTALES Aux dernières nouvelles (à l’heure où j’écris), le ministre des Affaires sociales et de la Santé a souhaité siffler la fin de la récréation, avec un numéro d’équilibriste : C’est recevable si « proposer » implique la possibilité de choisir un autre menu. C’est un petit peu (ironie) en contradiction avec l’arrêté du 30 septembre 2011 relatif à la qualité nutritionnelle des repas servis dans le cadre de la restauration scolaire s’il s’agit d’un menu unique. Quant à Mme Barbara Pompili, en marge de son déplacement en Charente-Maritime dans une cantine scolaire (voir tweet ci-dessus), elle a lâché : « Je regrette beaucoup que sur ce sujet, on retombe dans un débat préhistorique ». Espérons qu’à l’heure où vous me lirez (cela dépendra de vos habitudes), les huissiers auront pris la précaution de confisquer les gourdins à l’entrée de la salle du Conseil des ministres. Le point final de cet article est daté du 23 février 2021 à 10 h 42. "}