{"url": "https://www.contrepoints.org/2016/02/04/237662-ecologie-positive-lavons-plus-vert", "title": "Écologie positive – Lavons plus vert ", "author": "", "date": "2016", "content": "Plongez sous votre évier, bousculez les pots de crème de votre salle de bain, jetez un œil dans vos placards de cuisine, regardez le logo de McDonald’s et laissez-vous guider par le vert (ou le bleu ciel, symbole de l’eau et de la vie). Des prés fleuris ! Des ruisseaux purs et joyeux ! Des neiges éternelles ! Des oiseaux qui gazouillent ! Des bébés joueurs au milieu de serviettes duveteuses ! Des chatons encore plus mignons ! En quatre nuggets et deux tubes de dentifrice, vous venez de vous acheter du développement durable et de l’environnement éco-responsable pour quelques euros. Vous vouliez du beau, du bon, du bonheur, mélange de naturel, de verdure et de précaution ? On vous en donne à la pelle sur tous vos écrans publicitaires et dans tous les rayons de vos supermarchés. À l’écologie en tofu massif des ONG répond le greenwashing, l’écologie vert ripolin des annonceurs. De quoi s’agit-il exactement ?  Depuis le début des années 1970 n’ont cessé de croître les exigences de respect de l’environnement, de développement durable et plus récemment, de lutte contre le réchauffement climatique, à tel point que dans les pays occidentaux essentiellement, toute action nouvelle est évaluée avant tout sous l’angle de la préservation de la planète. Dans ce contexte, si une entreprise décide d’adapter ses comportements industriels et ses produits conformément aux réglementations ou recommandations environnementales, tout va très bien, elle peut en faire la publicité. Il ne s’agit pas de greenwashing mais simplement d’utiliser l’argument de l’écologie et du développement durable à bon escient. Cependant, cette ferveur écologique et cette syntonisation à Gaïa atteignent de tels sommets que certaines entreprises un brin opportunistes les ont vite récupérées pour valoriser leur produit ou se donner une virginité écolo, en se limitant au stade du marketing et de la publicité. Et là, c’est le drame : c’est mal pour la planète et c’est mal pour le consommateur. Lors de la COP21, le Grand Palais a accueilli le salon Solutions COP21 dans lequel des entreprises ont cherché à « faire connaître et développer les solutions éprouvées pour lutter contre le dérèglement climatique ». Étonnamment, l’initiative n’a pas rencontré la satisfaction des associations écologistes qui dénoncèrent la volonté des multinationales de faire du greenwashing et qui expliquèrent si paisiblement leurs griefs qu’elles durent être expulsées. Non, vraiment, il n’y a pas à tortiller : le greenwashing, c’est über-mal, à tel point que l’ADEME (notre agence de l’environnement et de la maîtrise de l’énergie) a édité un petit guide de l’anti-greenwashing pour aider les entreprises à « réconcilier les messages de communication et l’écologie. » Selon l’ADEME, le greenwashing consiste donc à : Soit, mais comment distinguer un abominable produit greenwashé d’un bon produit éco-friendly authentique ? Lequel permet le mieux de lutter contre ce méchant réchauffement qui paralyse actuellement la côte est des États-Unis ? Lequel contient le moins de chatons (ou d’orangs-outans) broyés ? Ô merveilleuse sollicitude de l’État, l’ADEME a tout prévu : il y a des signes qui ne trompent pas (cf p. 8). Lorsqu’on se trouve devant de grosses promesses trop joufflues (Size Does Not Matter !), une surabondance d’images suggestives, des labels volants non identifiés, un vocabulaire trop imprécis, peu ou pas d’informations sur le produit, on n’est pas forcément devant un programme politique, mais plus probablement devant un greenwashing aussi audacieux que sans fondement. À titre d’exemples, citons typiquement les politiciens animaux sauvages à proximité d’un 4×4, les plages et les forêts pour promouvoir un bidon d’essence, ou l’utilisation abusive des termes naturel, sain, propre ou pur, qui n’indiquent pourtant officiellement aucun avantage écologique. LE VERDISSEMENT, PARFOIS, C’EST COHÉRENT Munis de ces précieux outils de discernement éco-responsable, merci l’ADEME, que pouvons-nous dire, par exemple, du logo de McDonald’s, passé du rouge au vert en 2009 ? À première vue, pas grand chose. Du vert, mais pas de promesses. Cependant, n’oublions pas que McDonald’s est en France le symbole de la malbouffe ultra-libérale et que les membres de la Confédération paysanne et leur leader José Bové n’ont pas hésité à détruire le restaurant de Millau (paisiblement et écologiquement, bien sûr !) pour mieux faire valoir leurs pacifiques idées environnementales. Le fossé entre McDo et l’écologie serait infranchissable ? Que nenni : McDonald’s a accompagné son changement de logo d’une démarche de développement durable qui fait pencher la balance en faveur d’une vraie préoccupation pour l’environnement : camions moins polluants, bâtiments conçus en fonction de l’efficacité énergétique, électricité d’origine renouvelable, emballages en carton recyclable, récupération de l’eau de pluie pour ses « potagers éducatifs », et même recyclage de ses huiles de friture en biodiesel. PARFOIS, LE VERDISSEMENT, C’EST DU FLAN En revanche, la ligne de cosmétiques Pure & Natural de Nivea s’affranchit mal d’un petit greenwashing facile. « ♪♫ Pure & Natural, ♬ c’est la rencontre du soin NIVEA ♩ et de la nature ♩♫ », jinglise la marque dans sa présentation du produit. Au bleu ancestral de Nivea s’est ajouté le vert, le vocabulaire s’est orienté en anglais vers les mots pure (en bleu) et natural (en vert) qui donnent l’impression d’un produit en symbiose avec la nature et le pot s’est garni d’un petit label façon tampon officiel qui indique que le produit contient 95 % d’ingrédients d’origine naturelle, 5 % provenant probablement d’une dimension paranormale. C’est d’autant plus curieux que dans sa présentation, Nivea signale la présence d’huile d’argan bio et d’aloe-vera bio, ce qui devrait donner lieu à l’utilisation d’un label beaucoup plus officiel. Une sorte de confusion est entretenue sur la qualité bio de cette crème. D’autre part, elle est vantée sans parabène, la mode actuelle ayant placé le curseur sur hystérie pour ce conservateur, soupçonné d’être un perturbateur endocrinien. Malheureusement, les remplaçants suscitent aussi des craintes, notamment le phenoxyethanol, utilisé par Nivea, dont l’ANSM (Agence nationale de sécurité du médicament) recommande de restreindre la concentration pour les enfants de moins de trois ans (en clair : ne laissez pas vos mômes biberonner du phenoxyethanol, ça ne fera pas que leur donner mauvaise haleine). Bref : cette crème hydratante, bien que sans danger pour les adultes, n’est pas non plus aussi verte qu’elle le prétend. Nivea, marque ancienne sans beaucoup de glamour, s’offre un petit coup de greenwashing pour mieux coller aux tendances du temps présent. PARFOIS, PAS DE VERDISSEMENT MAIS UN COMPORTEMENT ENTREPRENEURIAL ÉCO-RESPONSABLE Parce que le monde n’est pas tout blanc, ou tout noir, ou tout vert, évoquons Nutella, un produit qui ne nous casse pas les noisettes avec des allusions écologiques. Pas de changement de couleur, résolument celles du chocolat et de la noisette, cette pâte à tartiner est même devenue emblématique du produit anti-écologique par excellence, puisqu’elle contient de l’huile de palme, soi-disant très mauvaise pour la planète par la déforestation qu’elle induit dans les pays producteurs. En juin dernier, lors d’un Petit Journal de Canal Plus, Ségolène Royal s’était fait mousser en appelant au boycott du Nutella, ce qui déclencha aussitôt une levée de boucliers en Italie (et partout ailleurs chez les consommateurs de cette pâte). Mais l’opinion se retournera et le ridicule l’emportera lorsque l’ONG Greenpeace publiera un peu plus tard un communiqué indiquant que Ferrero, fabricant du Nutella, est parmi les tout premiers à développer une politique de reforestation et de développement durable de l’huile de palme : … Communiqué qui força la ministre à s’excuser platement :  CONCLUSION L’écologie et le développement durable comptant parmi les grandes valeurs morales actuelles, elles sont mises en valeur partout où cela est possible, y compris par certaines entreprises opportunistes qui sombrent alors dans le greenwashing pour mieux amadouer les clients. Cependant, le greenwashing n’est un greenwashing qu’en fonction de ce que l’on retient comme étant écologique ou pas. Il est probable que pour le militant d’une ONG environnementale, Total et ses raffineries, Areva et son uranium, EDF et ses centrales nucléaires, Syngenta et ses OGM, ne pourront jamais prétendre avoir le moindre comportement éco-responsable. Tout ce que ces entreprises pourront dire sur les bienfaits de certains OGM ou sur l’intérêt de la filière nucléaire pour lutter contre les émissions de CO2 sera irrémédiablement rejeté du côté du greenwashing le plus hypocrite.\n—-\nSur le web "}