{"url": "https://www.contrepoints.org/2019/06/20/347233-eolien-flottant-2-milliards-deuros-vont-sombrer", "title": "Éolien flottant : 2 milliards d’euros vont sombrer ! ", "author": "Par Michel Gay. ", "date": "2019", "content": "La France a décidé d’installer au large de ses côtes (Atlantique, Manche et Méditerranée), un ensemble éolien en mer, flottant ou posé sur le fond, à grands renforts de subventions publiques : plusieurs milliards d’euros. PRODUCTION SURÉVALUÉE La production du parc Robin Rigg implanté dans l’estuaire de la Solway à la frontière de l’Écosse et de l’Angleterre, un site a priori mieux venté que ceux où seront construits les parcs français, est un bon point de comparaison pour étudier l’impact potentiel de cette décision. Les données disponibles heure par heure sur les 17 premiers mois d’activité du parc montrent que : COÛT DU SYSTÈME SOUS-ÉVALUÉ Dans ce contexte rédhibitoire pour une production sûre et bon marché, la Commission européenne autorise l’aide d’État de 2 milliards d’euros accordée à quatre fermes pilotes d’éoliennes flottantes en mer en France pour une production annuelle de seulement 0,4 TWh, pourtant surévaluée d’environ 50 % par rapport à l’Écosse !  Il faudra renouveler dans 20 ans (c’est la durée prévue) le coût faramineux de ces quatre projets pour une production annuelle ridicule ; seulement 4 % de la production annuelle d’un EPR prévu pour durer 60 ans. De plus, il est difficile d’imaginer qu’un stockage de taille adéquate puisse être construit au voisinage des côtes françaises concernées pour supprimer les intermittences des productions fatales, ou du moins pour en lisser les variations les plus brutales pour ne pas effondrer le réseau d’électricité. Surtout si ces moyens de productions fatales devaient se généraliser comme le demandent les promoteurs de ces engins à la Commission européenne : « La production de cette installation représente une part très limitée de la production d’électricité française. À titre de comparaison, la production d’électricité en France était de 529,4 TWh en 2017. C’est pourquoi il est important d’aboutir dans le futur à un développement industriel à grande échelle ». Le déploiement de nouvelles centrales à gaz (importé) émettrices de CO2 sera probablement nécessaire en parallèle pour lisser les importants problèmes d’intermittence associés aux éoliennes en mer (et aussi sur terre). Leurs coûts (financier et d’émissions de CO2) devraient leur être imputés… en plus des deux milliards d’euros prélevés sur les contribuables et qui vont sombrer en mer… pour rien. "}