{"url": "https://www.contrepoints.org/2011/08/28/42647-la-crise-de-lindustrie-musicale-une-illustration-de-la-destruction-creatrice", "title": "La crise des industries musicales : une illustration de la « destruction créatrice » ", "author": "  Par Jean-Pierre Chamoux ", "date": "2011", "content": "Par Jean-Pierre Chamoux La diffusion foudroyante d’internet rappelle des vérités que nous avons tendance à oublier : l’avenir n’étant jamais garanti, il est essentiel qu’un maximum d’efforts s’emploient pour explorer les voies qui peuvent le préparer ! C’est à cela que sert l’entrepreneur schumpétérien : son expérience révèle « ce qui marche » et élimine « ce qui ne marche pas ». VRAIE OU FAUSSE CRISE DE L’INDUSTRIE MUSICALE ? Cette loi darwinienne, l’industrie musicale l’a fort bien illustrée à travers sa brève histoire ! Toute proportion gardée, elle pourrait servir de leçon aux autres « industries culturelles » qui commencent à subir aussi les effets du changement technique : le cinéma, notamment, depuis quelques mois ; le livre et le jeu vidéo, à brève échéance. Les entreprises qui pratiquent ce que l’on appelait « la nouvelle économie » au détour des années 1990, naissent et prospèrent grâce au web. Leur avantage compétitif consiste à tirer parti du réseau numérique pour diffuser des services ou des programmes qui n’ont pas besoin d’être reproduits industriellement pour satisfaire le consommateur. Le rôle de ces entreprises est une bonne illustration de la sélection naturelle mise en évidence par Schumpeter au cours de sa longue carrière d’économiste. L’industrie musicale, celle du disque, des concerts, des grands festivals, du show biz , des paillettes, en est un bel exemple : secteur international, emblématique de la globalisation depuis longtemps, il traverse une crise structurelle que l’analyse schumpétérienne explique bien. HISTOIRE DE L’INDUSTRIE MUSICALE Commençons par un rappel. La musique enregistrée vit sur un marché mondial dit, par simplicité, des « variétés » : les vedettes des années 1930 (Fred Astaire, Maurice Chevalier ou Lili Pons par exemple), celles d’après-guerre (Elvis Presley ou Franck Sinatra), celles de la fin du XXème. siècle (les grands du rock : Ray Charles ou du classique : von Karajan) ont fait leur fortune et celle de leurs producteurs grâce aux millions de disques vendus dans le monde entier. Née avec les premières machines à enregistrer, innovation datant de plus d’un siècle, l’industrie musicale a cependant subi plusieurs crises. Toutes furent liées au progrès technique et à une innovation. La radio, dès les années 1920, fut une grande rupture : elle permit, en Amérique, le  broadcast  financé par la publicité et donc l’accès, gratuit pour l’auditeur, aux chansons à succès dont il fallait auparavant payer le disque très cher! Le microsillon rompit l’empire du disque à aiguille d’avant-guerre, au tournant des années 1950 à 1960. Les cassettes et les baladeurs firent fureur dans les années 1970, facilitant la diffusion gratuite (ou presque !) des succès de l’époque et préparant la disparition du microsillon. Le règne du disque numérique se finit aujourd’hui, à cause des sites musicaux, de l’échange entre pairs sur la toile et des baladeurs téléchargeables dont Apple a, jusqu’à présent, assuré le succès international. CRISE OU CRISES DE L’INDUSTRIE MUSICALE ? Quel a été le déclencheur de cette dernière crise ? Le net permet d’échanger librement des programmes numériques. Les adeptes de la musique enregistrée ont d’abord partagé entre eux la musique qu’ils préféraient ; ils mutualisaient ainsi le coût d’un catalogue bien plus large que celui que le plus fortuné d’entre eux aurait pu s’offrir ! Cet échange paritaire (peer to peer) a stimulé l’imagination des entrepreneurs : ainsi sont nées des plateformes coopératives comme Napster qui industrialisèrent ce processus avec un succès mondial immédiat1. Cette attaque frontale suscita une réaction très vive des « majors » du disque : les procès en contrefaçon plurent. Après diverses péripéties, incluant sa reprise par l’éditeur allemand Bertelsmann, Napster disparut, laissant le champ libre à d’autres innovateurs dont le principal est désormais Apple. Entre temps, l’industrie du disque a perdu les deux tiers de son marché2. Après avoir tenté, sans succès évidemment, de casser l’innovation en étouffant judiciairement les nouveautés comme Napster, ces industries dégraissent à vitesse accélérée depuis trois ans. Après avoir transigé avec les innovateurs (particulièrement avec Apple) toutes sont désormais à la recherche du (ou des) partenaires qui les aideront à sortir par le haut de cette nouvelle crise technologique. La raison a prévalu sur la défense de la rente : le climat du Midem de Cannes le démontre depuis 2008. L’industrie musicale va enfin repartir sur de nouvelles bases ; il y aura eu quelques morts ; mais le rebond est en vue pour l’ensemble du secteur ! QUEL FUTUR POUR LES INDUSTRIES MUSICALES ? Sur quoi débouchent ces ajustements ? Sur un retour à la scène d’abord : jamais les organisateurs de concerts n’ont eu la part si belle : la technologie des décibels qui permet de sonoriser des scènes immense3 leur ouvre un boulevard. Le disque tente de s’y refaire. Des mariages avec des entrepreneurs du net et du spectacle sont en cours, sortant le disque de son isolement : les industries musicales acquièrent ainsi un savoir-faire qu’elles ont plutôt méprisé jusqu’ici ; elles découvrent que faire, et comment le faire, pour rétablir leur business, avec et sur le net ! Les réserves financières accumulées le leur permettent ! La musique enregistrée est emblématique des divertissements industrialisés que sont le cinéma, la radio, la télévision et le jeu vidéo, loisirs caractéristiques du vingtième siècle. Tous s’appuyent sur de grands « performers » (comme on dit en Amérique) analogues à ceux du star system cinématographique. Les têtes d’affiche enchaînent concert sur concert, film sur film, à grand renfort de promotion, de New York à Tokyo, de Stockholm à Buenos Aires. Le disque, le film, la télévision sont certes des vecteurs de richesse (notamment pour les producteurs qui assument le risque) ; ils sont surtout une chambre d’écho internationale pour reconnaître des talents exceptionnels, mais rares : c’est, après tout, leur matière première… Il nous faut regarder internet dans cette perspective : c’est un révélateur de talents qui débouche déjà sur une sélection compétitive, comme l’ont fait les médias précédents. Une consolidation mondiale est engagée, cyclique comme celle qui touche toutes les industries majeures : les compagnies du disque reprennent le collier et les entrepreneurs du net en profitent pour faire leur pelote ! Après l’informatique et le téléphone, fortement consolidés déjà, la concentration se poursuit pour la musique, le cinéma, la télévision, le jeu vidéo. Cela révèle des richesses, matérialisées par le prix des rachats que facilitent l’innovation financière et le marché international des programmes ! La musique ? Un art, certes ! Mais aussi une démonstration éclatante de la destruction créatrice appliquée au marché du divertissement ! Cela valait de le signaler. "}