{"url": "https://www.contrepoints.org/2020/07/18/376362-la-biologie-pour-eclairer-les-sciences-humaines-avec-peggy-sastre-partie-1", "title": "Contrepoints Podcast #8 – Biologie et sciences humaines, avec Peggy Sastre (1/2) ", "author": "Par Pierre Schweitzer. Épisode #8 (partie 1) Pour nous contacter :  Retrouvez les épisodes précédents : ", "date": "2020", "content": "Épisode #8 (partie 1) Pourquoi les femmes se poussent-elles mutuellement à ressembler à ce que veulent les hommes ? D’où viennent nos penchants racistes et pourquoi nous ont-ils souvent servis ? Pourquoi l’université devient-elle peu à peu une coquille vide où le débat contradictoire disparaît ? Voilà quelques-unes des questions auxquelles nous tentons de répondre avec mon invitée du jour. Peggy Sastre est journaliste, auteur, et docteur en philosophie des sciences. Elle publie régulièrement sur des sujets d’actualité dans des revues telles que Slate, Marianne, Le Point et Causeur. Très critique à l’égard des tendances marxisantes et identitaires du mouvement féministe post-moderne intersectionnel, elle défend sans relâche la liberté d’expression aujourd’hui attaquée de toutes parts. Interview et production par Pierre Schweitzer. Pensez à vous abonner et faites-nous part de vos commentaires. Si le lecteur audio contenant l’épisode ne s’affiche pas dans l’article, cliquez directement ici pour l’écouter.   Liens mentionnés dans l’émission : Pour nous contacter :  redaction@contrepoints.org\npierre.schweitzer@liberaux.org\nSur Twitter : @Schweitzer_P   Vous pouvez soutenir ce travail bénévole en faisant un don : https://www.contrepoints.org/aider-contrepoints Retrouvez les épisodes précédents : #0 avec Emmanuel Martin  #1 avec Stéphane Courtois #2 avec Frédéric Prost #3 (partie 1) avec Jean-Pierre Chamoux #3 (partie 2) avec Jean-Pierre Chamoux #4 avec Frédéric Mas #5 avec Nicolas Marquès #6 (partie 1) avec Daniil Gorbatenko #6 (partie 2) avec Daniil Gorbatenko #7 avec Ferghane Azihari "}