{"url": "https://www.contrepoints.org/2018/11/26/331015-taxes-sur-les-carburants-hypocrisie-fiscale-ou-collectivisme-sovietique", "title": "Taxes sur les carburants : hypocrisie fiscale ou collectivisme soviétique ? ", "author": "Par Jean-François Bauer. ", "date": "2018", "content": "La sur-taxation des carburants est présentée comme une « taxe comportementale » destinée à diminuer la consommation de carburants fossiles par les moteurs, un « effort pour la planète ». L’effet comportemental d’une surtaxe dépend de l’existence d’une alternative crédible à la pratique surtaxée. Cette alternative n’existe pratiquement pas pour le gazole non routier ; par exemple pour les engins de travaux publics, il n’existe pas de bulldozer électrique et le retour au tombereau à cheval n’est pas sérieux ! Pour les transports individuels en voiture en dehors des centres-villes, le transfert vers la voiture électrique n’est pas attractif à moyen terme avec la programmation énergétique actuelle qui annonce une hausse continue du prix de l’électricité : hausse du coût de production avec la baisse de la part du nucléaire et hausse des taxes qui financent l’éolien et le solaire. Si la hausse du prix de l’électricité est forte, le surcoût du véhicule électrique ne sera jamais amorti.1 En dehors des liaisons vers les centres-villes des grandes agglomérations, il n’y a pas actuellement d’alternative ferroviaire à la voiture et les transports en commun routiers consomment aussi du gazole. Pour les transports par camion, les « autoroutes ferroviaires » ne sont pas au rendez-vous : prévues en 2007 lors du Grenelle de l’environnement pour transporter 500 000 camions en 2020, elles en ont transporté 70 000 en 2015 ; le rapport annuel de la Cour des comptes de 2017 a donné les raisons techniques et financières de ce semi-échec et il n’y a pas été porté remède depuis.2 Ainsi, pour la plupart des « victimes » de la sur-taxation écologique des carburants pour moteurs, la principale modification de comportement sera une privation pure et simple due au nouveau prélèvement fiscal ; c’est l’effet de tous les prélèvements fiscaux et l’habillage écologique est une simple hypocrisie. Le mouvement de protestation actuel résulte de la compréhension instinctive de cette hypocrisie, aggravée par le fait que les Français savent que la France est déjà un pays à faible empreinte carbone par habitant grâce à son programme nucléaire et qu’une réduction de sa consommation de carburant moteur fera peu pour la planète.\nCe mouvement serait moins fort si la sur-taxation avait été programmée en fonction de la mise en place de solutions alternatives crédibles à l’usage des carburants fossiles, par exemple : – Pour le prix de l’électricité, financement de la CSPCE (taxe sur l’électricité qui sert essentiellement à financer le surcoût de l’éolien et du solaire) par la nouvelle taxe sur les carburants et maintien du pourcentage actuel d’électricité nucléaire ; en garantissant un prix bas de l’électricité pendant une durée suffisante pour amortir les investissements, on encouragerait à la fois l’usage de la voiture électrique et aussi l’emploi des pompes à chaleur dans le chauffage des bâtiments.\n– Pour diminuer l’usage suburbain de la voiture particulière, développer le péage urbain au rythme de la mise en service des nouveaux réseaux de transports en commun électrifiés comme le Grand Paris Express. Au lieu de cela, on nous parle aujourd’hui d’apaiser la grogne par un « chèque carburant » ; c’est un nouvel exemple du mal collectiviste français : au lieu de créer des incitations à un comportement vertueux des agents économiques, on crée une taxe punitive dont une partie est ensuite redistribuée par l’administration sous forme de subventions aux victimes de la taxation que l’administration estime les plus méritantes, créant au passage de nouvelles niches fiscales à gérer. À force d’augmenter continûment les prélèvements obligatoires et la redistribution administrative, la France se rapproche de l’ancien régime soviétique ; ce que notre président aurait, parait-il, un jour appelé « Cuba sans le soleil ». — Sur le web "}