{"url": "https://www.contrepoints.org/2016/02/24/240240-nos-deputes-la-carotte-et-surtout-le-baton", "title": "Les questions au gouvernement que vous n’entendrez pas cette semaine ", "author": "Par le Parisien libéral ecrétaire d’État auprès du ministre de l’Économie, de l’industrie et du numérique, chargée du numérique ", "date": "2016", "content": "Il y a du neuf du côté des questions au gouvernement (#QAG). Vous savez que LCP, la chaîne confidentielle qui nous coûte 35 millions d’euros par an, ainsi que la chaîne France 3, maintenue en survie grâce à la redevance TV, rediffusent le spectacle des députés à l’Assemblée Nationale. (Enfin, il y a spectacle quand les élus donneurs de leçons mais absentéistes se donnent la peine de venir…). Eh bien, comme pour d’autres secteurs publics ou précédemment monopolistiques et figés, il y a un petit jeune, armé d’une bonne dose de technologie, qui veut améliorer les choses, c’est-à-dire ubériser. En l’occurrence, ici, il s’agit par exemple de ce blogueur sur le site la Vie Publique, qui commente les questions au gouvernement à la manière d’un tournoi de jeux vidéo. Pour le suivre, il y a YouTube, Twitter et Facebook. Enfin, ne nous y trompons pas. Si la société civile innove, la classe politique, elle, reste sur des vieilles pratiques, de type féodales. Ainsi, on apprend que la série House of Cards est une bonne approche de la réalité de la vie politique française sous l’autoritaire Manuel Valls. Si jamais les députés ont des velléités d’indépendance vis-à-vis de leur groupe et ne veulent pas voter comme des robots, le gouvernement les appelle en maniant la carotte (subvention dans la circonscription de l’élu) et le bâton (menace sur les investitures aux prochaines élections). Dans ce contexte, peut-on quand même espérer des députés qu’ils exercent leur mission de contrôle de exécutif,par exemple en posant les QAG suivantes ? Question pour la secrétaire d’État auprès du ministre de l’Économie, de l’industrie et du numérique, chargée du numérique, Axelle Lemaire Madame la Ministre, dans un avis remis au gouvernement, la Commission nationale de contrôle des techniques de renseignement (CNCTR) estime qu’il serait théoriquement possible pour les services de collecter les URL visitées par les internautes surveillés. Nous sommes donc très loin de la collecte de métadonnées neutres dont le gouvernement parlait il y a quelques mois encore. Madame la Ministre, au moment où un certain nombre d’organisations, dont le Parti Libéral Démocrate, ont déposé un recours contre la Loi Renseignement devant la Cour Européenne des Droits de l’Homme, étant donné qu’aucun autre pays européen confronté au terrorisme n’a adopté de mécanisme similaire, le gouvernement va-t-il tirer les conclusions de la dérive liberticide et pourtant, hélas, inefficace de l’ensemble du dispositif juridique de lutte contre le terrorisme ? Allez-vous demander la suspension puis l’abrogation de la Loi Renseignement ? Question à la ministre des Affaires sociales et de la santé, Marisol Touraine Madame la Ministre, au moment où le gouvernement tente de remettre à plat aussi bien le droit du travail que le fonctionnement de l’assurance chômage, où en est la réflexion sur le régime social des indépendants (RSI) ? Une note du think tank Génération Libre montre que le RSI est dysfonctionnel, mal géré, inefficient au regard des objectifs qui lui ont été fixés et désormais illisible, bref une véritable usine à gaz. Pourquoi, Madame la Ministre, ne pas rendre aux indépendants la liberté de choisir leur assurance et de s’affilier, ou pas, au RSI ? Question au secrétaire d’État auprès du ministre des Finances et des comptes publics, chargé du budget, Christian Eckert Monsieur le Ministre, les experts de l’IFRAP sont formels : La France ne parviendra pas à respecter son engagement de réduire son déficit à 3% en 2017. C’est tout simplement impossible dans l’état actuel de nos finances publiques. Selon les projections de la Fondation iFRAP, le déficit pourrait déraper à plus de 80 milliards en 2016 au lieu des 72 milliards affichés par le gouvernement. Et il n’y a aucune raison pour que le solde des comptes publics s’améliore vraiment en 2017. Pourtant, on le sait, votre gouvernement se dit profondément attaché aux règles décidées en commun, au niveau Européen, dont les traités. Or, il n’y a que deux façons de réduire les déficits : augmenter les impôts, ou réduire la dépense. Mais chacun sait, y compris au sein de cette assemblée, que les impôts ont franchi, depuis longtemps, en France, un seuil insupportable. Quelle est du coup, Monsieur le Ministre, la politique de réduction des dépenses publiques que vous comptez mettre en place ? Question pour le ministre de l’Aménagement du territoire, de la ruralité et des collectivités territoriales Jean-Michel Baylet Monsieur le Ministre, les citoyens attendent de votre part comme de celle de vos 37 autres collègues, votre déclaration de patrimoine. Il semble que vous soyez lié à un journal quotidien régional important, vous plaçant, si le fait est vérifié, dans une incroyable situation de conflit d’intérêt. En France, on a tellement critiqué Silvio Berlusconi pour sa position passée de Premier ministre italien et de premier opérateur de médias en Italie qu’il serait inconvenant que vous ne vous posiez pas quelques questions. Un des sujets qui concerne votre périmètre ministériel, c’est la question des déserts médicaux. Il y a quelques années, vous sembliez plutôt contre les mesures coercitives visant à forcer les jeunes médecins à s’installer en zones sous-dotées. Certes, le problème des déserts médicaux n’est pas nouveau puisqu’en 1984, quand vous étiez déjà ministre, la question des déséquilibres se posait déjà. Mais quelle est votre position actuelle ? Pensez-vous, comme la Fondapol, que le numérique, et les cabines connectées, permettront de faire reculer les déserts médicaux, en France comme ailleurs ? Question au ministre de l’Agriculture, de l’agroalimentaire et de la forêt, porte-parole du Gouvernement, Stéphane Le Foll L’incursion nocturne de paysans dans votre jardin dimanche soir vous a involontairement mis au sommet de la gloire warholienne, mais les questions demeurent. Certes, il existe une crise de l’agriculture que personne ne peut nier. Mais pourquoi ne pas analyser les causes réelles, plutôt que d’accuser Bruxelles ou les grandes surfaces ? Pourquoi des producteurs étrangers relèvent-ils le défi de la concurrence, alors que les Français ne s’en sortent pas ? Le poids des charges payées à l’État et aux diverses administrations locales, sociales n’est-il pas trop élevé ? Et la moindre productivité des paysans français n’est-elle pas également à souligner ? Ne faudrait-il pas, en même temps que l’État français se réforme, que les agriculteurs prennent conscience du fait qu’ils sont avant tout des chefs d’entreprises, et non pas des employés du ministère de l’Agriculture ou de la politique agricole commune ? Question à la  ministre de l’Environnement, de l’énergie et de la mer, chargée des relations internationales sur le climat, Ségolène Royal Alors comme ça, Madame la Ministre, la liberté de la presse ne vous plaît pas ? Quitter en plein direct le plateau du Supplément de Canal +, est-ce une attitude responsable ? Il y a pourtant tant à vous reprocher, entre la quasi-cessation de paiement de la région Poitou-Charente, les soupçons de délit d’initié sur l’action EDF au sein de votre cabinet, vos velléités de prolonger la durée de vie des centrales nucléaires (elle est où, la fermeture de Fessenheim ?), le dossier des véhicules électriques Mia Electric ou celui de la Banque publique d’investissement… Madame la Ministre, vous qui dans les années 1990, quand vous étiez déjà ministre de l’Environnement, déjà aux cotés de Sapin, vous plaisiez tant à envoyer des messages à la jeunesse, quel message pensez-vous envoyer quand on voit que l’incompétence est finalement récompensée ? Question au ministre des Affaires étrangères et du développement international, M. Jean-Marc Ayrault Félicitations Monsieur le Ministre, il ne doit pas être facile de passer de la gestion des rapports de force au sein de la section locale du Parti Socialiste de Nantes à la gestion des dossiers diplomatiques qui occupent la France. Vous n’étiez pas aux côtés de Manuel Valls à Ouagadougou, au Burkina Faso samedi dernier. Sans doute réfléchissiez-vous au Brexit ? Mais quelle initiative la France, le nouvel homme malade de la Zone Euro, va prendre, afin de relancer la construction européenne ? Question au Garde des sceaux, ministre de la Justice, Jean-Jacques Urvoas Monsieur le Ministre, d’après Médiapart, votre bras droit du ministre a interdiction de toucher au dossier Pérol.   Question pour la ministre de l’Éducation nationale, de l’enseignement supérieur et de la recherche, Najat Vallaud-Belkacem Comme le note la spécialiste de l’éducation Nelly Guet, on a beaucoup parlé d’Europe cette semaine mais peut-être pas de l’essentiel ! La diversité des types de relations École-Entreprise Europe semble expliquer le caractère inégal du développement de l’apprentissage. Là où l’enseignement dual existe, en Allemagne, Autriche, Suisse… le chômage des jeunes n’est pas un problème. Là où l’entreprise est tenue à distance du système de formation initiale, les taux atteignent des sommets. Certes, Madame la Ministre, l’Éducation nationale a énormément de défis à relever. Mais pourquoi ne pas associer les entreprises ? On pourrait entendre ces questions, si il y avait une vraie séparation des pouvoirs entre l’exécutif et le législatif, ainsi qu’une vraie opposition au dirigisme du gouvernement. — Sur le web "}