{"url": "https://www.contrepoints.org/2019/04/22/341596-inegalites-de-sex-appeal-et-economie-des-rencontres", "title": "Inégalités de sex-appeal et économie des rencontres ", "author": "Par Bradford Tuckfield. ", "date": "2019", "content": "Jésus a dit que les pauvres seraient toujours avec nous. Malgré tous les efforts déployés par les philanthropes et les redistributeurs durant ces deux derniers millénaires, il faut reconnaître que jusqu’à présent il a eu raison. On trouve des pauvres et des riches dans tous les pays du monde, que ce soit à cause de la naissance, de la chance ou des choix. L’inégalité entre les riches et les pauvres, ses causes et ses remèdes, sont discutés ad nauseam dans les débats de politiques publiques, les programmes de campagne électorale et les réseaux sociaux. Cependant, les inégalités dont parlent les politiciens recouvrent un domaine généralement assez étroit : ils ont tendance à ne considérer que les inégalités économiques et à considérer l’inégalité comme fondamentalement synonyme d’inégalité de revenus. Il y a pourtant tant d’autres types d’inégalités que l’on évoque moins régulièrement : les inégalités en talent, en taille, en nombre d’amis, en longévité, en paix intérieure, en santé, en sex-appeal, en bon sens, en intelligence, en courage. Enfin, il existe une forme d’inégalité à laquelle tout le monde pense de temps en temps et à propos de laquelle les jeunes célibataires sont constamment obsédés : l’inégalité en attractivité sexuelle. L’économiste Robin Hanson a écrit des articles fascinants en se servant de la logique froide et inhumaine des économistes pour comparer les inégalités de revenus et les inégalités de l’accès à la sexualité. En adoptant sa manière de raisonner, on peut interpréter le monde des rencontres comme un type d’économie dans laquelle les personnes possèdent différentes quantités d’attractivité (qu’on peut voir comme la version rencontre de l’économie au sens usuel du terme). Ceux qui sont les plus attractifs peuvent accéder à des expériences plus nombreuses et de meilleure qualité (qu’on peut voir comme l’équivalent des biens de consommation dans cette économie des rencontres). En envisageant les rencontres homme/femme sous cet angle-là, il est possible d’utiliser les outils analytiques de la science économique pour raisonner sur les rencontres romantiques de la même manière dont on raisonne en économie. Un des outils les plus efficaces pour étudier les inégalités que nous propose l’économie est le coefficient de Gini. Il s’agit simplement d’un chiffre entre zéro et un censé représenter le degré d’inégalité dans une nation ou un groupe donné. Un groupe très égalitaire est un groupe dans lequel tous les individus ont autant de revenu les uns que les autres ; un groupe inégalitaire est un groupe dans lequel un individu dispose de toutes les richesses et le reste n’a rien du tout – ce dernier groupe aurait un coefficient de Gini près de un. Quand Jeff Bezos ou Warren Buffet entrent dans une pièce, le coefficient de Gini de la pièce saute au plafond. Des geeks ont relevé le défi d’estimer les coefficients de Gini pour l’économie des rencontres. Chez les hétérosexuels, cela signifie en fait calculer deux coefficients de Gini : un pour les hommes et un pour les femmes. En effet, les hommes et les femmes hétérosexuels occupent essentiellement deux économies ou mondes distincts, les hommes ne se faisant concurrence qu’entre eux pour les femmes, et les femmes entre elles pour les hommes. Le coefficient de Gini pour les hommes est déterminé collectivement par les préférences collectives des femmes, et vice-versa. Si toutes les femmes trouvent tous les hommes également attirants, l’économie des fréquentations masculines aura un coefficient de Gini de zéro. Si les hommes trouvent tous la même femme attirante et considèrent toutes les autres femmes comme inintéressantes, l’économie des fréquentations féminines aura un coefficient de Gini proche de un. Les deux coefficients ne s’influencent pas directement l’un l’autre, et chaque sexe fixe collectivement le coefficient de Gini – c’est-à-dire le niveau d’inégalité – pour l’autre sexe. Un spécialiste des données travaillant pour l’application populaire de rencontres Hinge a présenté les coefficients de Gini qu’il avait trouvés dans l’importante masse de données de son entreprise, traitant les préférences comme l’équivalent d’un revenu. Il a montré que les femmes hétérosexuelles ont un coefficient de Gini de 0,324, tandis que les hommes hétérosexuels ont un coefficient de Gini beaucoup plus élevé de 0,542. Ainsi, aucun des deux sexes n’est totalement égalitaire : dans les deux cas, il y a des personnes riches qui ont accès à davantage d’expériences romantiques et des personnes pauvres qui n’ont accès qu’à peu ou pas d’expériences. Mais si la situation des femmes ressemble à celle d’une économie comportant des pauvres, des classes moyennes et des millionnaires, celle des hommes est plus proche d’un monde avec un petit nombre de super-milliardaires entourés d’une masse énorme de personnes ne possédant presque rien. Selon l’analyste de Hinge : « Sur la liste des 149 pays fournie par la CIA World Factbook, les indices de Gini placeraient l’économie des fréquentations féminines au 75ème rang des économies les plus inégales (soit l’Europe occidentale, en moyenne) et l’économie des fréquentations masculines se classerait au 8ème rang des plus inégales (kleptocratie, apartheid, guerre civile permanente – on peut penser à l’Afrique du Sud).» Quartz a fait état de ce résultat et a également cité un autre article à propos d’une expérience avec Tinder qui affirme que « les 80 % d’hommes les plus mal classés (en termes d’attractivité) sont en compétition pour les 22 % de femmes les moins bien classées et les 78 % de femmes les mieux classées sont en compétition pour les 20 % d’hommes les plus désirables ». Ces études ont porté respectivement sur les likes et les swipes réalisés sur les applications Hinge et Tinger ; ce sont des actions nécessaires pour qu’il y ait un contact (par messages) entre des correspondants potentiels.  Une autre étude, publiée dans Business Insider, a trouvé une tendance dans l’utilisation de la messagerie des applications de rencontres qui est en ligne avec ces résultats. Encore une autre étude, menée par OkCupid sur ses énormes bases de données, a révélé que 80 % des hommes sont jugés moins beaux que la moyenne par les femmes et que ce paquet de 80 % sous la moyenne ne reçoit des réponses à ses messages qu’environ 30 % du temps ou moins. En revanche, les hommes estiment que les femmes sont moins belles que la moyenne seulement environ 50 % du temps, et ce bloc de 50 % inférieur à la moyenne a reçu des réponses à ses message plus près de 40 % du temps, voire plus. Si l’on en croit ces résultats, la grande majorité des femmes ne sont disposées à communiquer romantiquement qu’avec une petite minorité d’hommes alors que la plupart des hommes sont disposés à communiquer romantiquement avec la plupart des femmes. Le degré d’inégalité dans les goûts et correspondances mesure de manière crédible le degré d’inégalité dans l’attractivité, et implique nécessairement au minimum un tel degré d’inégalité dans les expériences romantiques. Il semble difficile d’éviter une conclusion définitive : la majorité des femmes trouvent que la majorité des hommes sont peu attrayants et qu’ils ne valent pas la peine de s’engager romantiquement, alors que l’inverse n’est pas vrai. En d’autres termes, il semble que les hommes créent collectivement une « économie des fréquentations » pour les femmes dont les inégalités soient relativement faibles, tandis que les femmes en créent une pour les hommes avec des inégalités très marquées. Les commentateurs sociaux actuels portent un intérêt marqué pour les inégalités entre les sexes, en particulier à la prétendue différence de rémunération entre les hommes et les femmes qui font le même travail. Il existe d’autres différences notables, notamment une différence de libido bien documentée dans la littérature scientifique (les hommes désirant avoir des rapports sexuels beaucoup plus fréquemment et intensément que les femmes en moyenne) et aussi une différence d’âge pour laquelle les jeunes adultes sont décrits comme plus attirants en moyenne, avec un désavantage particulièrement marqué pour les femmes âgées. L’écart de coefficient de Gini indiqué dans ces études ressemble à un écart d’inégalité sexuelle ou écart de distribution de l’attractivité, moins évident mais potentiellement encore plus significatif socialement que certains autres écarts liés au genre qui sont mieux connus. Il n’y a pas de méchants dans cette histoire. Personne ne peut, ou ne devrait, être blâmé pour ses préférences honnêtes, et si les femmes croient collectivement que la plupart des hommes ne sont pas attirants, quels seraient les motifs pour invalider cette opinion pour quelqu’un, homme ou femme ? Nous pouvons avoir pitié de la grande majorité des hommes qui sont considérés comme peu attirants, et qui ont peu ou pas d’expériences romantiques alors qu’un petit pourcentage d’hommes attirants en ont beaucoup. De plus il faut prendre en compte le fait que nous vivons dans une culture monogame, et donc que les 20 % d’hommes qui y sont considérés comme attirants ne peuvent avoir de relations intimes qu’avec 20 % au plus des femmes. On peut avoir autant pitié du reste des femmes, destinées à n’avoir de relations intimes, si tant est qu’elles en aient une, qu’avec quelqu’un qu’elles considèrent comme peu attirant. Le seul vilain dans cette histoire est la nature qui a façonné nos préférences pour que cette tragique inadéquation entre attraction et disponibilité se produise. Ces différentes inégalités entre les genres dans les affaires romantiques ne sont pas une surprise pour ceux qui étudient la nature. Les biologistes évolutionnaires ont vu ce schéma se répéter sur de nombreux exemples et ont pu en donner une explication. La perception relative de l’attractivité d’une jeune femme par rapport à une femme plus âgée peut s’expliquer par une fertilité plus forte des jeunes femmes adultes. La différence de libido peut s’expliquer par les différentes stratégies pour former des couples qui sont suivies de manière instinctive par les deux sexes. Les différents coefficients de Gini qu’on constate tout le temps pour les hommes et les femmes ne sont pas cohérents avec une structure sociale monogame où la plupart des gens peuvent être accouplés à une personne qu’on perçoit comme ayant un attrait comparable. Cependant, ce n’est pas surprenant : la monogamie est rare dans la nature. La préférence révélée chez la plupart des femmes de ne s’engager romantiquement qu’avec le même petit pourcentage d’hommes perçus comme attirants est conforme au système social nommé polygynie, dans lequel un petit pourcentage d’hommes monopolise les occasions d’accouplement avec toutes les femmes, tandis que de nombreux autres hommes n’ont pas accès à une compagne. Encore une fois, cela ne surprendra pas les scientifiques. Le biologiste évolutionnaire David P. Barash a écrit un article dans Psychology Today intitulé « People Are Polygynous » exposant de nombreuses preuves biologiques et historiques selon lesquelles, tout au long de l’histoire, notre espèce a pratiqué la polygynie des harems qui est une forme de polygamie. Une grande variété d’animaux pratiquent la polygynie sous une forme ou une autre, y compris plusieurs de nos cousins primates comme les gorilles et les lémuriens. Pour les animaux, les structures sociales ne font pas l’objet d’une réflexion ou d’une tentative de réforme systématique ; ils font simplement ce que leur instinct et leur éducation leur dictent. Mais c’est le destin de l’homme de lutter constamment contre la nature. Nous allumons des feux pour nous réchauffer, construisons des climatiseurs pour refroidir notre environnement, inventons le savon, la plomberie, les antibiotiques, les trains et les radios pour essayer de dépasser les contraintes que la nature nous impose. Mais lorsque nous allumons nos smartphones construits sur des transistors ingénieusement inventés qui montrent que nous pouvons surmonter l’entropie de la nature, nous nous connectons à des applications de rencontres et entrons dans un monde construit sur des bases remontant jusqu’aux structures sociales de nos ancêtres primitifs dans la savane. La technologie ne nous a pas permis d’échapper aux inégalités sociales brutales dictées par notre nature animale. Cela ne veut pas dire que nous n’avons pas essayé. L’institution de la monogamie est elle-même un type de politique redistributive : comme le plafonnement des revenus des milliardaires, elle plafonne le nombre total autorisé de partenaires romantiques pour les plus attractifs, de sorte que les personnes peu attractives ont de bien meilleures chances de trouver un partenaire. Les mariages évoqués dans les récits historiques qui sont fondés sur la prudence et les arrangements familiaux prennent plus de sens lorsque nous nous rendons compte que fonder le mariage sur l’attraction mutuelle implique que tant d’hommes et de femmes soient insatisfaits du résultat, puisque la plupart des femmes trouvent la plupart des hommes inattractifs. Toutes les grandes traditions religieuses du monde ont exalté la chasteté comme une grande vertu et enseigné qu’il existe des buts plus élevés que la satisfaction sexuelle ; ces enseignements ajoutent un sens à la vie frugale de la majorité de ceux qui ne sont jamais considérés comme attirants. Même quand on considère des contes de fées vieux de plusieurs siècles comme Le Roi Grenouille ou La Belle et la Bête, on peut constater combien notre culture essaye d’intégrer le paradigme selon lequel un couple peut être vu positivement même quand il est formé d’une femme considérée comme très belle et d’un homme qu’elle considère comme peu attirant. Les coefficients de Gini différents auxquels sont confrontés les hommes et les femmes garantissent qu’il s’agira d’une combinaison romantique usuelle, voire très banale, dans une culture monogame. Dans ces contes de fées (selon la version que vous lisez), la belle femme accepte, voire commence par aimer, l’homme hideux. L’amour sincère d’une femme transforme l’homme peu attirant en quelqu’un de meilleur : plus beau, plus riche, royal. Allégoriquement, ces histoires tentent de montrer aux hommes et aux femmes une façon de se lier entre eux, même si la plupart des femmes trouvent la plupart des hommes peu attirants ; elles tentent de montrer que l’amour sincèrement offert, et basé sur autre chose que l’attirance sexuelle, peut transformer la laideur en beauté et même faire réussir une relation comportant une énorme différence en niveau de beauté. Alors que la civilisation occidentale décline ou du moins s’effiloche à la périphérie, les manières dont notre culture s’est développée pour combler le fossé dans la distribution de l’attractivité s’estompent et meurent. Les jeunes entrent de plus en plus tard, voire jamais, dans l’institution de la monogamie qui favorise l’égalité, et passent plus de temps dans un monde chaotique et inégalitaire de rencontres polygynes. La monogamie elle-même est plus faible, car le divorce devient plus facile. Les personnes mariées déclarent même souvent faire chambre à part, ce qui les libère de l’obligation de satisfaire sexuellement un partenaire qu’elles ne considèrent pas comme suffisamment attractif. La croyance religieuse est en déclin constant, et avec elle décline la croyance en la dignité du célibat ou l’importance de tout autre chose que l’hédonisme, sexuel ou autre. Même les contes de fées qui nous ont aidés pendant des siècles à comprendre comment vivre charitablement les uns avec les autres sont désavoués et des influenceurs culturels comme Time Magazine et la BBC les dénigrent comme sexistes. Le résultat de ces changements culturels est que les structures sociales très inégalitaires de la savane préhistorique de l’homo sapiens reprennent de l’importance et avec elles les insatisfactions de la majorité peu attrayante et sexuellement défavorisée reviennent sur le devant de la scène. Il est ironique que les progressistes qui luttent pour le déclin de la religion et l’affaiblissement d’institutions dépassées comme la monogamie agissent en fait comme des réactionnaires ultimes, nous ramenant aux structures sociales animales les plus anciennes, les plus barbares et inégales qui aient jamais existé. Dans ce cas, ce sont les conservateurs qui encouragent l’idéal progressiste de la redistribution des revenus sexuels à travers une invention moderne : la monogamie. — Vous pouvez aider Quillette en devenant patron sur Patreon. "}