{"url": "https://www.contrepoints.org/2021/02/23/391650-violences-sexuelles-presomption-dinnocence-en-danger-sur-les-reseaux", "title": "Violences sexuelles : présomption d’innocence en danger sur les réseaux ", "author": "Par Sabine Lula. ", "date": "2021", "content": "Depuis l’éclatement de l’affaire Weinstein et les débuts du mouvement #Metoo, on voit régulièrement apparaître sur les réseaux sociaux des vagues de dénonciation d’agressions et des accusations de harcèlement et de violences sexuelles. La dernière en date est la polémique visant Patrick Poivre d’Arvor accusé de viol par la journaliste Florence Porcel, qui a accompagné ses accusations publiques d’une plainte déposée au commissariat. Au nom de la libération de la parole, les victimes supposées soutenues par la foule voient leurs accusations considérées comme paroles d’évangile qu’il est blasphématoire de remettre en question. Ce qui est dit est vrai. Point. Dans un tel climat, il suffit d’une parole pour lancer une procédure judiciaire, mais surtout pour détruire à jamais la réputation de quelqu’un sur les réseaux sociaux, mais aussi dans la vraie vie. Et ce même si dans certains cas, les accusations sont si fragiles qu’elles s’écroulent dès qu’il y a une enquête. LES ACCUSATIONS PARTENT, LES CANCELS RESTENT On a vu une grande partie d’Hollywood dans la tourmente après avoir vu nombre de ses stars accusées des pires sévices, le plus souvent par le biais des réseaux sociaux.  Les répercussions sur l’image des accusés est telle qu’il n’est pas rare de voir les organismes de production tout simplement virer sans préavis les acteurs que l’on accuse. Le mouvement #Metoo avait en effet une volonté de dénoncer toutes les formes de violences sexuelles, de s’unir entre victimes pour briser les tabous et les difficultés à en parler liés à ces formes d’agressions si particulières. Le simple choix de la formule Me too visait à créer une unité entre toutes les victimes de violences sexuelles, et c’est un terme – en apparence du moins – plus pacifiste que notre #Balancetonporc national. Cependant, il serait bon de rappeler qu’aucune des figures de proue du mouvement n’a pris la peine de s’émouvoir du scandale des viols de Telford, et que même certaines des plus médiatisées, comme celle de Asia Argento, ne sont pas elles-mêmes irréprochables. Ce qui fait un peu tache quand on considère les objectifs initiaux de ces libérations de la parole. Le danger de la dénonciation sur les réseaux sociaux est donc la portée que les accusations peuvent avoir sur la sphère publique. Quand elles sont nommées, les conséquences pour les cibles de ces dénonciations peuvent être terribles, allant même jusqu’au suicide. Par exemple, repensons au cas Éric Brion. Première personne dénoncée par la vague de #Balancetonporc par la journaliste Sandra Muller, il a été accusé de l’avoir harcelée sexuellement lors d’une soirée arrosée au Festival de Cannes en mai 2012, où Brion et Muller étaient tous deux invités.  Si ces paroles de drague sont effectivement lourdes au possible et indignes d’un gentleman, il n’empêche que non seulement il n’y a eu aucune violence physique, ni aucun attouchement, ni même une forme de pression hiérarchique de la part de Brion sur Muller, mais surtout que Brion, ivre au moment des faits, s’est excusé dès le lendemain pour sa conduite et ses propos inacceptables. On peut donc difficilement le mettre au même niveau que ceux abusant de leur statut ou de leur pouvoir sur des collaboratrices avec qui ils travaillent pour pratiquer chantage ou harcèlement sexuel. Et pourtant, pris dans l’engrenage de cette dénonciation sur la place publique, Brion a tout perdu : femme, travail et enfants. Encore aujourd’hui, il se remet d’une dépression, causée bien sûr par son exposition sur les réseaux sociaux pour des faits qui n’ont rien à voir avec du harcèlement sexuel. Muller a par ailleurs été reconnue coupable de diffamation publique et condamnée à verser 15 000 euros d’amende. Mais aucun chèque ne pourra rendre à Éric Brion tout ce qu’il a perdu dans cette affaire : sa dignité, sa famille et sa réputation. CROIRE SUR PAROLE N’AIDE PAS LES VICTIMES À OBTENIR JUSTICE Les accusations médiatisées par les réseaux sociaux ne concernent cependant pas uniquement les hommes de pouvoir. Des individus « normaux » sont également les cibles de ces dénonciations sur la place publique. L’exemple du Hashtag #SciencesPorcs est assez parlant : depuis le 9 février, les IEP sont dans la tourmente et voient des dizaines de personnes témoigner sur les réseaux sociaux de violences sexuelles qu’elles auraient subi. On retrouve donc sous ce hashtag des témoignages allant des accusations de viol aux remarques sexistes de la part de professeurs, notamment de l’un d’entre eux plaisantant sur le fait que les femmes représentent 60 % des 13 000 élèves de l’Institut et donc ne « respectent pas les quotas ». Vous l’aurez compris, ce nouveau « mouvement de libération de la parole » est un grand fourre-tout où coexistent dénonciation de crime et incapacité à comprendre des blagues. Mais le point commun de toutes ces prises de paroles sur les réseaux sociaux, c’est non seulement leur côté invérifiable, mais surtout le fait que la grande majorité des élèves de Sciences Po… les avalent sans rechigner. Sous des lettres ouvertes de dénonciation de viol liées à ce Hashtag, on ne lit quasiment que des commentaires avec écrit « courage, on te croit ! », « on te soutient dans cette épreuve que tu traverses, on te croit ! », ou, encore mieux, « Tu n’as pas besoin de te justifier et de le prouver, on te croit sur parole. » Rassurant de savoir que les futurs dirigeants et « élites de la nation » se jettent à corps perdu dans une justice et un arbitrage digne des chasses aux sorcières de l’Inquisition. Et pour cause : remettre en question un témoignage sans l’apport d’aucune preuve – ou pire, simplement suggérer à la victime supposée d’aller porter plainte dans un commissariat – c’est faire du « victim blaming », et par conséquent finir considéré par la foule de la même façon qu’Hitler.  Exemple de réaction de la gente féministe quand on suggère à une victime de porter plainte et ce même quand, dans les faits et comme le rapportent les témoins eux-mêmes, ne peuvent pas être considérés comme des viols. Notamment les « j’ai couché volontiers avec toi il y a dix jours, je t’ai même dit que j’avais envie de toi, mais aujourd’hui je le regrette, donc c’était du viol ». Inquiétant de voir que la notion de viol peut être rétroactive.  UNE SOLUTION : UN ARBITRAGE EFFICACE Ce climat de méfiance dans les relations homme-femme n’est pas sans conséquences : on observe une recrudescence de signatures de « contrats de consentement » que les deux amants s’engagent à signer avant de s’envoyer en l’air. Les hommes se défendent donc dans le cas d’un éventuel retournement d’humeur (ce fameux viol rétroactif) de la dame. Les féministes considèrent scandaleux de contractualiser ainsi le consentement féminin, là où le vrai scandale est plutôt d’avoir atteint une paranoïa telle qu’avant d’entamer tout type de relation avec le sexe opposé, on protège ses arrières avec un contrat. Mais alors, comment mieux prendre en charge les victimes de violences sexuelles et les aider à obtenir justice, sans pour autant leur permettre de porter des accusations sans aucune preuve sur Internet ? La solution est simple : améliorer la justice, quitte à la décentraliser, mais surtout, dépassionner cette question des violences sexuelles. S’il est tout à fait compréhensible qu’une victime souffre fortement de ce qu’elle a subi et qu’elle peut en ressortir traumatisée, ce n’est cependant pas une raison pour accuser nominativement et sans aucune preuve quelqu’un sur Internet. Même si cela semble cruel et d’une froideur sans nom, si la victime veut obtenir justice, il convient d’analyser son témoignage, de l’étudier en profondeur et de séparer le vrai du faux. Boire ses paroles sans jamais les remettre en question, ce n’est pas lui rendre service. Mais une dépassion dans l’analyse des faits n’empêche pas de faire preuve de compassion, et d’accompagner au mieux les victimes présumées, durant toute la durée de l’enquête et du jugement. Les institutions judiciaires sont aujourd’hui en crise : elles ne sont pas capables ni de lutter contre l’insécurité, ni d’indemniser convenablement les victimes. Celles-ci n’ont en effet que rarement des dommages et intérêts qui couvrent la totalité des préjudices subis, sachant qu’en plus elles financent déjà le système judiciaire par le biais des impôts, et par conséquent l’emprisonnement de leur bourreau. Une fois sa dette payée à la société, on ne se demande pas si l’agresseur a acquitté celle qu’il doit à sa victime, ni s’il existe un risque qu’il fasse de nouvelles victimes en cas d’une éventuelle récidive. La mise en place d’un arbitrage plus efficace, et surtout pas sous la forme d’un monopole légal, est sans doute la meilleure solution pour quiconque cherche à obtenir justice en cas de litige ou d’agression. Une justice étatique ne pourrait jamais y parvenir, malgré ce qu’elle veut faire croire. Seule une justice respectueuse des droits naturels pourrait réussir à relever le défi. "}