{"url": "https://www.contrepoints.org/2017/02/23/281895-presidentielle-sortir-marasme-ambiant", "title": "Présidentielle : comment sortir du marasme ambiant ? ", "author": "Par Alexandre Mancino. ENTRE ANCIENS ET MODERNES ", "date": "2017", "content": "L’incertitude et l’imprévisibilité générale dans laquelle s’inscrit l’élection présidentielle est sans précédent et fait montre de nombreux dysfonctionnements, tant sur le plan institutionnel que sur le plan politique général. La différence entre la liberté des Anciens et celle des Modernes propre à Benjamin Constant trouverait à s’appliquer dans notre cas d’espèce. Il s’agit maintenant de transposer cette célèbre distinction aux deux manières si opposées de faire de la politique de nos jours. D’un côté, les idéologues agissant par dogmatisme et idéalisme pour lesquels le clivage droite/gauche a une importance considérable et pour lesquels toute tentative de rapprochement des points de vue n’est absolument pas envisageable. De l’autre, les « modernes », plus enclins à faire triompher pragmatiquement des idées qui peuvent trouver des applications concrètes dans la vie des citoyens et pour lesquels le clivage progressistes/conservateurs trouve plus de signification que tout autre. ENTRE ANCIENS ET MODERNES L’élection française s’inscrit dans cette mouvance. La défection de François Hollande a ouvertement divisé le Parti Socialiste en deux : d’un côté, la gauche de gouvernement incarnée par Manuel Valls et de l’autre, la gauche d’origine, marxiste, incarnée par Benoît Hamon, vainqueur de la primaire. Comment interpréter cette victoire ? La désillusion du peuple de gauche face à la politique économique pragmatique de François Hollande explique pour beaucoup ce résultat. Le Crédit Impôt Compétitivité Emploi (CICE), le pacte de compétitivité, la loi Macron ou El Khomri sont autant de bonnes intentions initiales mais qui ont été vidées de leur substance suite à une majorité socialiste à dominante idéaliste ne concevant pas le nécessaire aggiornamento du Parti. La droite ne se porte pas mieux : François Fillon semblait incarner l’homme probe avec un programme économique courageux et tourné vers les nécessités économiques. Ceci manquait toutefois de cohérence globale : comment se tourner vers l’avenir en restant attaché aux anciens piliers structurants de la société qu’étaient l’Église ou l’ordre patriarcal ? Sa vision moderniste économiquement s’opposait à son conservatisme sociétal et rendait peu crédible le véritable désir de changement qu’il se disait incarner. Les récents déboires dans lesquels il est impliqué semblent corréler cette analyse. Cette crise du politique rend l’élection présidentielle très incertaine. Le nouveau monde en émergence la rend grave de conséquences pour le pays ; l’hypothèse de victoire du Front National étant un scénario crédible et peu contestable. UN DÉLITEMENT DE LA CLASSE POLITIQUE À L’ÉCHELLE GLOBALE Cette crise du politique s’inscrit dans un contexte mondial de profondes mutations. La montée des populismes et la victoire de Donald Trump semblent normaliser cette situation, comme si les nombreux acquis de la mondialisation sur le plan des libertés individuelles ou sur le plan de la prospérité économique n’étaient qu’un leurre. La France n’échappe pas à cette recomposition et sa situation politique actuelle inquiète et fait craindre une banalisation du populisme qui ne ferait émerger des visions rétrogrades et court-termistes. Partout dans le monde, les clivages habituels réapparaissent avec force : les riches contre les pauvres ; la gauche contre la droite ; les protectionnistes contre les mondialistes etc. Ce cloisonnement est inquiétant car aucune solution tangible ne se dégage clairement. À titre d’exemple, l’émergence du Front National et la certitude de victoire au premier tour de l’élection française ne fait plus aucun doute : c’est comme si la fatalité s’était abattue sur l’état d’esprit général de la population et des médias. À la question des possibles alternatives au FN qui suppose de comprendre les raisons de son émergence, on ne s’intéresse qu’au candidat qui lui tiendra tête au second tour de la présidentielle. Ce climat exige de repenser la manière de faire de la politique, d’y substituer les clivages anciens par des tentatives de rapprochements idéologiques pragmatiques et ne visant que l’intérêt du peuple. UNE NÉCESSAIRE REFONDATION DU POLITIQUE Les conservatismes de la société doivent évoluer et s’adapter à l’époque contemporaine. Pour redonner crédibilité et légitimité au politique, le citoyen doit se sentir intégré à la décision et ne plus se sentir contraint par deux camps opposés et irréconciliables. Les enjeux de notre époque sont en effet trop complexes pour cloisonner la société et prétendre rester sur les anciens modèles, archaïques et passéistes. L’implication du citoyen par plus de démocratie participative, voire délibérative permettrait de réconcilier les élites du peuple. L’instauration d’un minimum de proportionnelle aux scrutins électifs rendrait le paysage politique moins cloisonné et permettrait de représenter un plus grand nombre de sensibilités. Une charte d’éthique et de déontologie, semblable à celle existante dans les conseils d’administration des grandes entreprises devrait voir le jour afin de réinstaurer plus de confiance et d’exemplarité. Enfin, c’est surtout dans la finalité même du politique que la réformation du système si décrié devrait être modernisée et actualisée à notre époque. Emmanuel Macron semble l’avoir compris : l’incarnation d’un jeunisme dont la société a besoin, une volonté de dépasser les clivages anciens et les idéologies, une tentative de refondation de l’offre politique qui ne répond plus aux attentes du peuple : ce sont autant d’éléments qui peuvent le propulser à la tête de l’État. Mais si le politique doit se réinventer sur la forme, il n’en reste pas moins que le fond doit suivre et qu’une véritable rupture idéologique doit intervenir dans les propositions. Il serait illusoire de croire que la forme est nécessaire et suffisante pour gagner l’élection présidentielle. "}