{"url": "https://www.contrepoints.org/2019/12/27/333151-quelques-propositions-pour-redresser-la-france-qui-tombe", "title": "Quelques propositions pour redresser la France qui tombe ", "author": "Par Jean-Pierre Bardinet. ", "date": "2019", "content": "Depuis 40 ans, les gouvernements successifs, de gauche ou de droite, n’ont pas su équilibrer le budget de l’État. Ils ont tous laissé filer la dette souveraine,  actuellement à plus de 2200 milliards d’euros, sans avoir le courage d’engager des réformes profondes pour recentrer l’État sur ses missions régaliennes, faire mieux et moins cher, en offrant aux citoyens un réel service de qualité, au lieu de laisser se développer une techno-bureaucratie inhumaine, tatillonne, dictatoriale et très onéreuse, qui nous pourrit le quotidien via des taxes, normes et règlements contraignants. L’argent de l’État est notre argent, il en a usé et abusé comme si c’était le sien. La crise actuelle est l’aboutissement de ces 40 ans d’incurie de l’État et des collectivités locales, et il sera très difficile de calmer les citoyens en colère. Voici quelques propositions, volontairement limitées, mais essentielles pour redresser la France : Les deux premiers points peuvent être traités très rapidement. POINT 3 : LA LOI DE TRANSITION ÉNERGÉTIQUE C’est la Commission européenne qui a été la source de ces politiques climat-énergie, pour des raisons idéologiques et irrationnelles. Aucun de ses objectifs n’a été atteint, malgré des dépenses aussi pharaoniques qu’inutiles. L’analyse de la transition énergétique allemande (prix du kWh, performances, facteurs de charge des EnR, gestion de l’intermittence, bilan carbone, impacts sur l’environnement, la biodiversité et la santé publique…) permet de déduire ce qu’il ne faut pas faire. Parallèlement, un bilan sans concession de notre loi de transition énergétique, en considérant les rapports très critiques de la Cour des comptes semble indispensable : Le point 3 peut être étudié en quelques mois en prenant soin de ne surtout pas renouveler la catastrophe du Grenelle de l’Environnement qui a permis aux écologistes d’imposer leur idéologie mortifère aboutissant à cette absurde politique climat-énergie et une inflation de taxes, normes et règlement contraignants, le plus souvent contre-productifs. POINT 4 : LE MILLEFEUILLES ADMINISTRATIF Il nécessite une participation d’élus locaux et nationaux et d’un panel de citoyens véritablement apolitiques. La difficulté sera notamment de deux ordres : POINT 5 : REDÉFINIR LES MISSIONS DE L’ÉTAT Toute la colère actuelle provient de 40 ans de mauvaise gestion étatique dont nous payons la note douloureuse. Toute la classe politique en est responsable. La cause étant connue, il convient de s’attaquer aux remèdes : la refonte du fonctionnement de l’État, le seul moyen de redresser la France. Priorité devra être donnée aux missions régaliennes accompagnées de moyens humains et financiers suffisants, avec indicateurs de suivi et bilans réguliers sur les progrès réalisés. La réduction significative des dépenses de l’État est le préalable indispensable aux réductions d’impôts, l’objectif étant d’équilibrer le budget, voire de dégager des excédents budgétaires, pouvant autoriser une meilleure politique redistributive. Ce grand chantier pourrait être confié à des groupes de travail, composés d’un nombre limité de participants : élus de diverses tendances, nationaux et régionaux, citoyens issus du monde de l’entreprise (cadres, dirigeants, salariés), fonctionnaires, Cour des comptes, Think Tank (IFRAP). La grande administration pourra être consultée pour avis et conseil mais sans pouvoir de décision, lequel sera du ressort du gouvernement, mais avec validation par le Parlement. "}