{"url": "https://www.contrepoints.org/2020/03/09/366109-guerre-des-prix-du-petrole-larabie-saoudite-en-meilleure-position", "title": "Guerre des prix du pétrole : l’Arabie Saoudite en meilleure position ", "author": "Par Charles Boyer. ", "date": "2020", "content": "Un effet de la crise du coronavirus Covid-19 est actuellement une spectaculaire chute des prix du pétrole brut. Quel producteur peut tenir le plus longtemps possible si la situation se prolonge ? La consommation mondiale de pétrole chute, entre autres du fait de la baisse du trafic aérien, et ceci se reflète en ce moment de façon spectaculaire sur les prix du pétrole brut. Or, tous les pays et tous les champs pétroliers sont fort inégaux en termes de coûts de production. Ainsi, au fur et à mesure que le prix baisse, de plus en plus de producteurs passent en dessous de leur point de break even, c’est-à-dire que leurs ventes de pétrole deviennent non profitables, ils vendent à perte. Si ceci se prolonge, certains devront réduire ou interrompre leur production. C’est une décision difficile à prendre car un puits fermé se détériore, le remettre en production plus tard n’est pas aussi simple que d’ouvrir le robinet. Quels sont des facteurs qui rendent une production de pétrole plus chère ? Il existe d’autres facteurs influant sur les coûts de production. L’AVANTAGE DE L’ARABIE SAOUDITE En tenant compte de tous ces coûts, quels sont les champs de pétrole qui peuvent tenir le plus longtemps face à une chute des prix, c’est-à-dire, rester au-dessus de leur point de break even ? Selon ce critère, l’Arabie Saoudite est le producteur qui peut continuer le plus longtemps sans perdre d’argent. Ses champs, et en particulier le gigantesque Ghawar, échappent à presque tous les surcoûts mentionnés ci-dessus. Par ailleurs, un événement remarquable de la semaine dernière est que la Russie a quitté le groupe OPEP+ qui cherchait à enrayer la chute du prix par des coupes de production. C’est le signe que ce pays est confiant dans sa capacité à pouvoir gagner de l’argent si les prix chutent. L’Iran, l’Irak, le Koweït, les Émirats Arabes Unis sont, d’un point de vue technique, en assez bonne position également. Bien entendu, ce mécanisme est en partie auto-correcteur : au fur et à mesure que des producteurs jettent l’éponge et réduisent ou interrompent leur production, cela change le rapport offre/demande et estompe la pression à la baisse. Pour revenir à l’Arabie Saoudite, quels bémols s’imposent à la constatation des coûts de production favorables ? Il sont principalement au nombre de deux, l’un de nature sociale et l’autre de nature géopolitique. De grands chamboulements sont à prévoir dans l’industrie pétrolière si la crise du coronavirus Covid-19 se prolonge longtemps. "}