{"url": "https://www.contrepoints.org/2018/09/10/324679-lingeniosite-humaine-peut-sauver-la-planete", "title": "L’ingéniosité humaine peut sauver la planète ", "author": "Par Chelsea Follett. ", "date": "2018", "content": "Beaucoup de gens sont pessimistes quant à l’état de l’environnement. Mais beaucoup ont aussi une vision plus optimiste, estimant que l’ingéniosité humaine peut aider à préserver l’environnement. Ce dernier point de vue est parfois appelé « écomodernisme » ou « écologisme éclairé ». Jesse H. Ausubel, professeur à l’Université Rockefeller et membre du conseil consultatif de HumanProgress, a joué un rôle essentiel dans la mise en place de la première conférence mondiale sur le changement climatique à Genève en 1979. Il a montré comment le progrès technologique permet à la nature de rebondir. Par exemple, en augmentant le rendement des cultures pour produire plus d’aliments avec moins de terres, nous pouvons réduire l’impact environnemental de l’agriculture. En fait, si les agriculteurs du monde entier pouvaient atteindre le niveau de productivité actuel de l’agriculteur américain moyen, l’humanité pourrait rendre à la nature une surface terrestre de la taille de l’Inde. Ausubel prévoit qu’à l’avenir l’humanité sera de moins en moins dépendante des ressources naturelles. LE PROGRÈS, SOURCE D’ÉCOLOGIE Outre le progrès technologique, le développement économique peut aussi contribuer à la protection de la planète. À mesure que les gens échappent à l’extrême pauvreté et consacrent moins de temps et d’énergie à la satisfaction de leurs besoins physiologiques, ils en viennent souvent à se soucier davantage de la protection de l’environnement. Par exemple, le déclin incroyable de la pauvreté en Chine, stimulé par la libéralisation économique, a coïncidé avec une meilleure préservation des forêts. En 2015, année la plus récente pour laquelle la Banque mondiale dispose de données, la Chine comptait 511 807 kilomètres carrés de forêt de plus qu’en 1990. S’il est vrai que la superficie forestière mondiale diminue lentement, le taux annuel de déforestation a baissé de plus de moitié depuis les années 1990, selon l’Organisation des Nations Unies pour l’alimentation et l’agriculture. En effet, tandis que la superficie forestière continue de décliner dans les régions les plus pauvres du monde, la superficie forestière augmente par ailleurs en Asie de l’Est ainsi qu’en Europe et en Amérique du Nord. Alors que l’état de l’environnement d’un pays peut se dégrader au cours des premières étapes du développement économique, lorsqu’un pays atteint un PIB par habitant d’environ 4 000 euros, la surface forestière commence à se redresser. C’est ce qu’on appelle la « transition forestière » ou, plus généralement, la « courbe de Kuznets environnementale ». Les défis environnementaux doivent être pris au sérieux, mais ils ne sont pas une raison de perdre espoir. Comme pour tant d’autres problèmes auxquels l’humanité a été confrontée, les problèmes environnementaux devraient pouvoir être résolus si l’on dispose de la bonne technologie et si l’on répand la prospérité. —\nSur le web. Traduction : Raphaël Marfaux pour Contrepoints. "}