{"url": "https://www.contrepoints.org/2012/06/11/86574-ce-que-lespagne-pourrait-apprendre-du-canada", "title": "Ce que l’Espagne pourrait apprendre du Canada ", "author": "", "date": "2012", "content": " Il n’aura pas fallu longtemps pour que la période de grâce de Hollande s’achève. Certains, facétieux, avaient noté qu’elle s’était probablement achevée sous les trombes d’eau qui l’accompagnèrent lors de la passation de pouvoir, et l’air piteux du président trempé a certainement aidé à leur donner raison. Mais plus sérieusement, il aura fallu attendre quelques semaines pour que la réalité et l’actualité rattrapent le nouveau locataire de l’Élysée. Et c’est donc au milieu du week-end électoral des législatives que François, fraîchement intronisé Président des Bisous, se sera retrouvé plongé dans les affres d’une crise internationale, avec nécessité de prise de décision rapide, engagement de tous les moyens de l’État à commencer par l’argent du contribuable, et bien sûr, tout ce qu’il faudra pour obérer un peu plus les générations futures qui, si elles doivent recevoir moult bisous dès lors qu’il s’agit de climat, de petites fleurs et de petits oiseaux, pourront sans souci se faire écraser la gueule à coup de pompes cloutés quand il s’agira de leurs ressources économiques.  Il faut donc sauver le soldat Espagne. Évidemment, le souci, c’est que le soldat est nettement plus gros et plus velu que le petit troufion grec (qui, même frêle, a un sacré coup de fourchette et a déjà englouti 300 milliards d’euros). Pour la mise en bouche, on parle à présent de 40 à 80 milliards d’euros pour sauver un secteur bancaire qui, en pratique, est complètement sinistré puisqu’il accumule, au moins, 184 milliards d’euros de créances douteuses et de dettes irrécouvrables. Et vous pouvez être sûr que s’il y a tant de créances douteuses officielles, il y en a au moins autant de cachées à droite et à gauche dans des mécanismes comptables douteux. On place donc la barre à 60 milliards pour le premier sauvetage, avec l’assurance qu’on va devoir continuer. Et c’est absolument certain parce que ce chemin-là, on le connaît. La Grèce l’a déjà emprunté, et les mensonges espagnols ont déjà commencé : Rajoy, le 28 mai dernier, déclarait sobrement : « No va a haber ningún rescate de la banca española. » (« Il n’y aura pas de sauvetage des banques espagnoles »). Patatras donc. Parallèlement, la presse ne s’est pas vraiment faite l’écho de ce qui se passe en France sur le même plan bancaire. C’est donc en toute discrétion que les banquiers français se « tiennent à la disposition » de Hollande pour discuter de l’avenir économique et de la situation de la France dans la zone Euro. On les voit mal lancer cet appel si tout baignait dans l’huile. Du reste, on les comprend. Officiellement, en effet, les dernières expositions connues des banques françaises aux dettes espagnoles sont les suivantes :  Pas de quoi affoler, n’est-ce pas ? 114 milliards, c’est, si l’on s’en tient aux montants régulièrement manipulés par nos élites, quasiment de l’argent de poche. Il semble donc acquis que la réunion qui est proposée avec insistance par les patrons de banques françaises avec Hollande sera détendue et placée sous le signe de la bonne humeur, de la jovialité et des petits canapés qu’on peut gober en une bouchée rapide. Bref : l’Europe et la zone euro viennent de rentrer dans une nouvelle phase de la crise financière. Et à cette nouvelle phase, nos gouvernants répondent exactement de la même façon qu’aux phases précédentes qui n’ont pas trouvé d’issue favorable. On peut donc parier que celle-ci n’est qu’un avant-goût de la prochaine. En effet, depuis 2008, tout le monde s’est employé à cacher les raisons fondamentales qui ont provoqué les soubresauts économiques et financiers. Les subprimes ? Pfff, ce sont les méchants banquiers qui ont vendu des subprimes. Les CDS qui grimpent comme des malades ? Les méchants traders de la City et de Wall Street jouent contre les États et veulent affamer les peuples ! La Grèce ? C’est parce qu’ils ne payent pas leurs impôts, pardi ! L’Espagne ? C’est la conséquence logique des tensions sur les marchés, voyons ! Personne n’est prêt à admettre l’évidence pourtant simple : quand on dépense plus, beaucoup plus, que ce qu’on gagne, en faisant un, puis deux, puis dix paris sur l’avenir et sur les châteaux en Espagne en Italie sur Mars qu’on construira avec la belle croissance qu’on va générer, on finit par perdre pied avec la réalité et terminer dans le caniveau. Les particuliers ont utilisé les facilités de crédits généreusement encouragées par l’État américain. Ils ne gagnaient pas assez pour acheter une maison ? Qu’à cela ne tienne ! Et pan, les subprimes. Les États financent des régimes sociaux toujours plus favorables, leurs dirigeants sauvent leurs amis banquiers sans demander l’avis du peuple ? L’argent n’est pas gagné qu’il est déjà dépensé ? Le peuple lui-même en réclame toujours plus ? Qu’à cela ne tienne ! Produisons des dettes souveraines ! Et pan, les CDS, et pan les dettes, et pan la croissance et finis les châteaux sur Mars. La voie de sortie existe pourtant. Je l’ai évoquée en parlant de la Suède, de la Nouvelle-Zélande. Je peux y ajouter l’exemple du Canada : des années 60 aux années 80, le Canada a ainsi entrepris d’accroître son État providence, en augmentant les impôts, en nationalisation à tour de bras et en utilisant le protectionnisme. Les années 90 virent l’explosion des dettes fédérales, provinciales et locales qui atteignirent plus de la moitié du produit intérieur brut (si ça vous rappelle la France, je vous rassure : ça ne va pas durer). À partir de 1995, le gouvernement de Jean Chrétien a commencé à couper sérieusement dans les dépenses. Ici, couper ne veut pas dire « arrêter de faire croître », comme en France ou ailleurs actuellement, mais bien réduire, et pas seulement en euros/dollars courants : le gouvernement canadien a coupé dans les dépenses militaires, l’assurance chômage, les transports, les subventions diverses, les aides aux gouvernements provinciaux. Les dépenses fédérales s’effondrèrent ainsi de 22% en 1995 à 17% en 2000, puis 15% en 2006, point le plus bas depuis les années 40. Dans les années 2000, les impôts sur les sociétés furent massivement réduits de 29% en 2000 à 15% en 2012.  Le résultat est visible actuellement : en plus d’être l’un des pays où il est le plus facile actuellement de créer une entreprise et de l’y faire prospérer selon l’Institut Fraser, le Canada est le membre du G7 le plus solide financièrement. L’Espagne, devant les résultats obtenus par le Canada, aurait tout intérêt à s’inspirer des mesures énergiques qui y furent menées. Mais, tout comme ailleurs en Europe, le simple mot de rigueur budgétaire semble déclencher un mouvement de révulsion des dirigeants. Il n’y aura donc pas de remise à plat des dépenses gouvernementales espagnoles. La dette continuera de s’accumuler et le reste des pays européens continuera donc à s’enfoncer dans une situation inextricable. —-\nSur le web "}