{"url": "https://www.contrepoints.org/2016/07/23/261110-homophobie-mourir-damour-tunisie", "title": "Homophobie : mourir d’amour en Tunisie ", "author": "Par Farhat Othman. LES DRAMES DE GABRIELLE RUSSIER ET D’AHMED BEN AMOR FAUTE D’AMOUR, LA JEUNESSE TUNISIENNE MEURT OU TUE  Un projet de loi Ahmed Ben Amor pour aimer à vivre ", "date": "2016", "content": "En Tunisie, un jeune homme meurt pour n’avoir pu aimer librement son semblable du fait de la législation scélérate du pays dont une loi coloniale que la France a abandonnée, instituant l’homophobie en Tunisie. Ce qui rappelle le terrible drame relaté magistralement par le film d’André Cayatte racontant le suicide dans la France de mai 68, à la fois par acte d’amour et de désespoir, d’une femme qui a aimé son élève, violant les lois de la société. LES DRAMES DE GABRIELLE RUSSIER ET D’AHMED BEN AMOR Il s’agissait du drame véridique de la professeure Gabrielle Russier qui a aimé, d’une folle passion parfaitement partagée, l’un de ses élèves mineurs, mais précocement mûr. Cet amour étant interdit par la loi de l’époque malgré l’ambiance surchauffée de mai 68, la professeure a été emprisonnée sur plainte des parents du jeune mineur. Elle finit par se suicider avant le jugement devant la condamner pour sa liaison amoureuse, pourtant innocente. On était dans le climat effervescent de l’année de tous les bouleversements en France où les libertés étaient encore foulées au pied. C’est un tel climat qui prévaut encore chez nous aujourd’hui, la Tunisie ayant gardé nombre de lois liberticides que la France a fini par répudier. C’est d’ailleurs la loi homophobe, survivance de la colonisation, qui est responsable du drame actuel, le fameux article 230 du Code pénal, code colonial qui est venu défigurer la société  tunisienne qui n’était nullement homophobe et qui ne l’est toujours pas en son tréfonds, sauf en apparence du fait de cette loi justement et des violences des minorités homophobes. Car le sexe arabe et tunisien en particulier est total. Populairement, et c’est un héritage soufi, les rapports sexuels sont libres entre gens consentants sans catégorisation ni stigmatisation. Il n’y a jamais eu avant la loi homophobe d’homosexualité, il y a avait tout juste de la sensualité dans le cadre d’un sexe total. Et c’est le sexe tel qu’il est dans la nature. Cette loi qui se prétend respectueuse de la religion est ainsi anti-islamique, car l’islam n’a jamais été homophobe ; ce sont les jurisconsultes qui ont fabriqué de toutes pièces l’homophobie à partir de la tradition judéo-chrétienne en se basant sur l’interdit religieux ne portant que sur l’adultère. Or, au moment où l’on appelle à libérer le sexe entre adultes consentants au nom même de l’islam qui est respectueux de la vie privée des gens, on ne peut qu’exiger l’abolition de cette loi anti-islamique que représente l’article 230 du Code pénal. C’est d’ailleurs une obligation constitutionnelle. Et c’est ce que commande le drame du jeune Ahmed Ben Amor, tout juste 20 ans aujourd’hui entre la vie et la mort, susceptible à chaque instant de mourir d’aimer. FAUTE D’AMOUR, LA JEUNESSE TUNISIENNE MEURT OU TUE  Ahmed Ben Amor est vice-président de l’association Shams qui milite contre l’homophobie, mais mal, très mal, hélas ! En cela, elle ne diffère pas de toutes les associations humanistes qui sont par trop laïcistes, usant d’un discours occidentalocentriste qui ne peut passer en Tunisie, terre d’islam, bien que soufi. Le jeune homme a tenté une première fois de se suicider et a réitéré son geste de désespoir. Or, Ahmed n’est pas le seul dans  cette situation de désespérance. Toute la jeunesse tunisienne l’est selon des motivations diverses, mais tenant toutes aux libertés individuelles et au droit à une libre vie privée. Pour Ahmed, c’est la liberté inaliénable d’avoir des rapports sexuels avec qui il veut du moment qu’ils sont voulus par des adultes. Et c’est un droit garanti aussi bien par la Constitution que la religion. Il est aussi des jeunes comme lui qui souffrent et se suicideront assurément, tels ceux qui ont vu leur avenir compromis et leur vie détruite pour un malheureux joint, alors qu’il est prouvé que le cannabis est moins nocif que la cigarette. D’autres déjà ont cédé à la tentation de mourir d’aimer la vie, comme celui qui a été à l’origine de la révolution dans le pays. Eux, ils se sont immolés pour absence justement de droits et de libertés. Et c’est le même acte de désespoir chez ceux qui tentent l’aventure de l’immigration clandestine, risquant la mort en Méditerranée faute de pouvoir vivre librement en Tunisie. Même nos jeunes qui se laissent tenter par le terrorisme ne sont, au fond que des désespérés empêchés d’aimer librement et qui préfèrent donner un sens à leur vie par la haine puisqu’ils leur a été interdit de retrouver ce sens dans et par l’amour. Quand on ne sait plus aimer, on se met à haïr et à tuer, par manque d’amour justement. Un projet de loi Ahmed Ben Amor pour aimer à vivre Il nous faut reconnaître ses droits à notre jeunesse en lui redonnant l’envie de vivre par la culture des sentiments, celui de l’amour en premier. Qu’elle fasse donc le sexe, qui est la manifestation la plus noble de l’amour, pour se détourner de ce qui concrétise son absence, le terrorisme ! On n’a plus le choix : on doit abolir nos lois scélérates, surtout celles qui amènent à mourir d’aimer, pour faire renaître l’espoir dans les cœurs et finir par aimer à vivre. Comme le chante Charles Aznavour, Ahmed Ben Amor et toute notre jeunesse brimée nous disent que les parois de leur vie sont lisses, qu’ils s’y accrochent, mais glissent lentement vers leur destinée : mourir d’aimer. Or, ce ne sont que les meilleurs moralement qui préfèrent mourir ainsi, sans faire du tort à autrui. D’autres développent le complexe du héros biblique Samson en choisissant de tuer avant de mourir ; car ils n’ont jamais su ou pu aimer. Les êtres nobles comme Ahmed Ben Amor, et la plupart de notre jeunesse tunisienne, préfèrent de plein gré s’enfoncer dans la nuit, payer l’amour au prix de leur vie, pécher contre le corps, mais non contre l’esprit, et mourir d’aimer comme le dit encore le grand Aznavour. Notre jeunesse mérite bien mieux, pourtant ; surtout une autre élite qui soit capable d’écouter son malheur et de se porter à son secours afin de mettre fin à son drame qui lui fait dire, comme ce fut le cas pour Ahmed Ben Amor : Puisque notre amour ne peut vivre Mieux vaut en refermer le livre Et plutôt que de le brûler Mourir d’aimer   Partir en redressant la tête Sortir vainqueur d’une défaite Renverser toutes les données Mourir d’aimer   Où sont les justes ? Où sont les honnêtes parmi nos politiciens, dont ceux qui parlent du respect de la Constitution et de l’éthique ? Où sont les vrais musulmans, les nôtres étant en passe de devenir des daéchiens bafouant l’islam, cultivant un terrorisme mental ? Trêve d’hypocrisie ! S’il est au moins un juste dans ce pays, de voix sinon de voie, qu’il ose aujourd’hui donner le nom d’Ahmed Ben Amor au projet de loi rappelé ci-après ! Qu’il le fasse introduire incontinent au parlement pour l’y faire voter au plus vite, avant l’occurrence d’autres drames ; car la mort rôde. Ainsi et ainsi seulement sèmera-t-on la graine de l’espoir en  Tunisie ; et cet espoir s’appelle amour !   PROJET DE LOI Ahmed Ben Amor d’abolition de l’homophobie en Tunisie     Attendu que l’homophobie est contraire aux droits de l’Homme et au vivre-ensemble paisible, à la base de la démocratie,   Attendu que l’orientation sexuelle relève de la vie privée que respectent et l’État de droit tunisien et l’islam,   Attendu que l’article 230 du Code pénal viole la religion musulmane qui n’est pas homophobe étant respectueuse de la vie privée de ses fidèles qu’elle protège ;   L’ARP décide :     La vie privée étant respectée et protégée en Tunisie, l’article 230 est aboli.   "}