{"url": "https://www.contrepoints.org/2011/01/21/11776-vol-sur-le-marche-du-co2", "title": "Vol sur le marché du CO2 ", "author": "", "date": "2011", "content": "Oui, vous avez bien lu : des quotas pour 3 millions de tonnes de CO2 ont été volés en République Tchèque, en Grèce et en Roumanie. Pour rappel, ces quotas sont des droits d’émission d’un truc qui ne pollue pas (le CO2 existe naturellement, ne pollue pas, et n’est pas prouvé responsable de l’effet de serre) qui existe gratuitement partout, et dont les plantes se servent pour produire de la matière qui, elle, nous sert (directement ou indirectement) à vivre. Ils ont été introduits de façon totalement forcée et artificielle pour obliger les industries à réduire leurs émissions de ce non-polluant, à des prix eux aussi artificiels et inadaptés. Grâce à l’utilisation d’un marché, lui aussi artificiel, d’échange des droits à polluer entre les acteurs, les quotas des uns (trop importants) sont vendus à d’autres (qui en manquent). Rappelons que tout ceci n’a pas provoqué de modification sensible, d’une façon ou d’une autre, des émissions réelles calculables, ni de modification dans le climat qui s’entête à faire à peu près ce qu’il veut. Notons aussi que les émissions concernées ne représentent qu’un pourcentage modeste des émissions anthropiques de CO2, et une proportion nanoscopique voire risible des émissions naturelles, toutes sources confondues.  Et on apprend donc que des petits malins ont réussi à détourner des quotas et vont tenter de les revendre sur le marché « spot ». Je reformule à l’attention de ceux qui n’ont pas tout bien suivi : des gens ont réussi à casser les systèmes de stockage et d’échange de ces quotas (purement artificiels) pour les revendre sur un marché (artificiel). La seule chose réelle, finalement, dans tout ce bazar, est l’argent déboursé par les industries pour continuer à fonctionner. Au choix, soit ils se le font voler par l’existence même de ce système, soit par les ingénieux hackers. Non seulement, on a réussi à mettre en place un truc qui ne représente rien de réel, qui ne sert à rien du tout, qui est échangé pour un prix totalement artificiel, mais en plus, on a réussi à se le faire pirater et s’en faire piquer des bouts. Mieux : ce n’est pas la première fois, et la précédente fraude sur le même marché (fraude à la TVA) avait coûté 5 milliards d’euros aux états européens, et donc, en réalité, aux contribuables. Ne riez pas, c’est vous. Extraordinaire.\n—-\nSur le web "}