{"url": "https://www.contrepoints.org/2016/11/26/272888-donald-trump-plumes-perdues-de-gauche-radicale", "title": "Donald Trump et les plumes perdues de la gauche radicale ", "author": "Par Fabio Rafael Fiallo. BERNIE SANDERS ET LES INDIGNÉS EUROPÉENS LA VICTOIRE GAUCHISTE AU COIN DE LA RUE L’ESPOIR DÉMOGRAPHIQUE ", "date": "2016", "content": "La victoire de Donald Trump a créé un tel tsunami politique au niveau mondial qu’il faudra du temps pour en évaluer les conséquences dans leur intégralité. Et pourtant, l’un des effets collatéraux de cet événement ressort d’ores et déjà d’une manière incontestable. Il s’agit du dommage causé par le résultat des élections américaines au discours et aux perspectives de la gauche radicale des deux côtés de l’Atlantique. Tout en se plaçant à l’opposé de l’échiquier politique, Donald Trump est parvenu à s’emparer de nombre des prises de positions anti-libre échange et anti-establishment qui font partie du fonds de commerce traditionnel de la gauche pure et dure. BERNIE SANDERS ET LES INDIGNÉS EUROPÉENS L’altermondialisme des Indignés européens et de Bernie Sanders aux États-Unis, le protectionnisme des anti-OMC, la détestation des élites véhiculée par Podemos en Espagne et par le mouvement Occupy Wall Street en Amérique, le penchant pour l’accroissement des dépenses fiscales et contre les programmes d’austérité, les théories conspirationnistes à propos des grands médias, autant de combats chers à la gauche radicale qui auront été récupérés par Donald Trump. Le futur président des États-Unis, il est vrai, se trouve en porte-à-faux avec cette gauche sur plusieurs questions importantes, notamment celles qui concernent le réchauffement climatique, la réglementation financière et surtout les flux migratoires. Ces divergences de vues nonobstant, il aura mené avec succès une guerre prédatrice sur le terrain idéologique de cette gauche. Si à cela on ajoute que dans bien des pays européens les laissés-pour-compte se tournent vers la droite populiste, et qu’en Amérique latine la gauche populiste est sur le déclin, une conclusion s’impose : la gauche radicale ne cesse de perdre des plumes. LA VICTOIRE GAUCHISTE AU COIN DE LA RUE À en juger par l’opiniâtreté idéologique dont cette gauche a toujours fait montre, on peut parier qu’elle campera sur ses positions, espérant tirer profit, à terme, d’un éventuel, et probable, échec des politiques de Donald Trump et autres leaders de la droite populiste. Selon cet argumentaire, lorsque Trump et les leaders de la droite populiste européenne auront déçu ceux qui avaient misé sur eux, il y aura un retour de balancier en faveur des héritiers idéologiques de Karl Marx. L’heure du socialisme sera finalement arrivée. Il suffit de lire Our Revolution, les mémoires de campagne de Bernie Sanders (candidat de la gauche populiste américaine aux primaires du Parti démocrate face à Hillary Clinton)  pour comprendre que pour cette gauche, la victoire se trouve au coin de la rue. Pari hasardeux, cependant. Car après l’échec de toute expérience populiste, les peuples désabusés (on l’a vu au 20e siècle, notamment après le nazisme, le fascisme, le communisme soviétique, le péronisme en Argentine et les dictatures tiers-mondistes en Afrique et en Asie) n’ont pas envie de tenter une nouvelle variante du populisme. Ils préfèrent confier leur destin à des partis et à des leaders prêts à mettre en œuvre des politiques économiques qui ont réussi dans le passé, tout en introduisant, bien entendu, des ajustements nécessaires pour répondre aux doléances de ceux qui auraient été séduits par des candidats anti-système. L’ESPOIR DÉMOGRAPHIQUE Quoi qu’il en soit, la gauche radicale se trouve handicapée pour satisfaire les attentes des déçus de Trump et autres populistes : cette gauche, de par son ADN internationaliste et pro-immigration, ne saurait proposer, sans se trahir, un programme destiné à freiner l’immigration de masse, comme le réclame à tort ou à raison une bonne partie de ceux qui votent aujourd’hui pour des mouvements de la droite populiste. Une prétendue source d’espoir de la gauche radicale a trait à l’évolution démographique. Aux États-Unis, les minorités ethniques (Afro-américains, Hispaniques, Asiatiques) dépasseront bientôt en nombre les Américains blancs de sorte que les élections présidentielles de 2016, conclut-on, seraient les dernières décidées par le vote blanc. Le poids électoral accru des minorités ethniques, poursuit le raisonnement, est de nature à bénéficier à la gauche radicale. Là aussi, il y a problème : les immigrés ayant acquis la nationalité américaine et donc ayant le droit de vote (pour ne parler que du cas des États-Unis) pourraient voir d’un mauvais œil des flux massifs de nouveaux immigrés, car cela déclencherait automatiquement une concurrence salariale qui tirerait vers le bas les revenus de ceux qui sont déjà sur place et pourrait être source de délinquance et d’insécurité, ce qui déclencherait de nouvelles dépenses publiques aux frais du contribuable. Aussi, prôner une politique conciliante à l’égard de l’immigration illégale, comme le fait la gauche radicale, n’entraînerait pas forcément le ralliement des immigrés naturalisés. Le fait que, selon les sondages, presque un tiers des Hispaniques (29%) aient voté pour Trump (2 points de plus que ceux qui avaient voté pour le candidat républicain Mitt Romney lors des élections présidentielles de 2012) montre qu’une bonne tranche de cette population ne tient pas à faciliter l’arrivée de nouveaux immigrés. D’autre part, il ne faut pas non plus compter sur la communauté asiatique américaine pour se rallier à une gauche radicale qui renforcerait les mesures de discrimination positive si elle arrivait au pouvoir. En effet, les Américains d’origine asiatique ont tendance à contester les politiques de discrimination positive destinées à rendre possible l’accès des minorités aux meilleures universités du pays. La raison : comme le nombre de places dans ces universités est limité, ce sont les groupes ne se qualifiant pas pour bénéficier de la discrimination positive, bien qu’ayant un meilleur bagage éducatif (tels les Américains d’origine asiatique), qui en font les frais. Dernier, mais non le moindre, le discours contre « l’ingérence des États-Unis » dans les affaires mondiales, qui fait lui aussi partie de l’ADN de la gauche radicale, est voué à perdre de sa pertinence et de son attrait. Car avec Trump, ce serait plutôt l’isolationnisme qui a vocation de prospérer ; les dictateurs de ce monde ne risquent guère d’être dérangés par le futur locataire de la Maison Blanche. La gauche radicale serait ainsi privée d’un de ses chevaux de bataille : la lutte contre l’interventionnisme américain. Pour toutes ces raisons, après la victoire de Donald Trump, la gauche radicale semble être un champ de ruines à reconstruire ; ou plutôt à débarrasser.   "}