{"url": "https://www.contrepoints.org/2019/05/03/343244-un-premier-mai-pour-rien", "title": "Un premier mai pour rien ? ", "author": "Par h16. ", "date": "2019", "content": "Comme d’habitude en France, ce mois de mai commence avec l’odeur caractéristique et délicate du muguet, tabassée par celle des merguez, des lacrymogènes et des pneus qui brûlent. C’est aussi ça, la République française : un mélange en proportions égales de noir, de jaune et de rouge…  Le noir des Black blocs, le jaune des Gilets et le rouge des syndicalistes, ce joli drapeau belge des forces en présence se sera-t-il traduit par une belle « convergence des luttes » comme on l’entend régulièrement dans les fantasmes humides des gauchistes ? À vrai dire et pour l’exprimer gentiment : pas vraiment. Il n’y a en fait rien eu de commun entre les trois groupes qui, s’ils se réclament tous d’une façon ou d’une autre, à demi-mots, par action ou par omission, d’une gauche plus ou moins extrême et en tout cas franchement anticapitaliste, n’ont apparemment rien eu à se dire lors des défilés. Et les vagues reportages montrant l’un ou l’autre Gilet jaune embrassant son « frère » syndicaliste dans un cortège n’étaient qu’une simple mise en exergue d’un phénomène qui ne s’est pas franchement reproduit pour le reste de la masse des groupes en présence. On peut surtout retenir l’agaçant mais très réel bordel incompréhensible qui a régné dans la capitale (et dans les villes de province, dans une moindre mesure). Au final, le discours des syndicats fut inaudible, pendant que celui des Gilets jaunes, essentiellement désarticulé, se sera fondu aux meuglements pas trop fins des Black blocs lorsqu’ils cassent. Bref, on a surtout entendu beaucoup de cris sans thème (ceux qu’on offre pour les deuils — hasard ? je ne crois pas !). Comme prévu, on a pu voir quelques Jaunes récupérés par quelques Rouges, et quelques-uns défilant à peu près en même temps que les autres et c’est tout. Au final, la police a chargé essentiellement tout le monde poussant même à l’exfiltration du syndicaliste Ramirez pardon Martinez.  En somme, après une petite trentaine de semaines (!) de manifestations (parfois très violentes), les Gilets jaunes sont toujours là. Leurs revendications initiales (qui étaient, je le rappelle, une baisse des taxes et des impôts) sont complètement passées au second plan au profit de gadgets typiques de l’extrême-gauche (sur le mode « il faut taxer les riches »), avec en point de mire le sort funeste qu’on peut imaginer au pays qui s’obstinera dans cette voie. Apparemment, le Grand débat, passé par là, a habilement dégonflé toute crédibilité au mouvement initial, et rendu les agitateurs restants plus embarrassants que pertinents. Quant aux syndicats, ils ont essentiellement défilé en ordre dispersé (et pas seulement à cause des lacrymogènes), voire pas défilé du tout ; la FSU, la Fédération des syndicats de fonctionnaires, a abandonné la manifestation tandis que FO restait fort discret et que la CFDT n’était même pas présente… Le tout pour ne représenter au mieux, que 200 000 manifestants dans la France entière. Si c’est un score notable, il l’est par sa médiocrité. A-t-on assisté à un premier mai pour rien ? Pas tout à fait, voyons ! En effet, parallèlement aux manifestations, les exactions de certains de ces agitateurs (jaunes, rouges ou noirs) ont encore provoqué des débordements, des déprédations et, accessoirement, le début d’une petite polémique médiatique : y a-t-il eu invasion de la Pitié-Salpêtrière, oui ou non ? Pour certains (comme Christophe C. ou Agnès B.), des hordes barbaresques ont envahi l’hôpital pour y semer le chaos et la désolation dans une véritable attaque. Pour d’autres, les manifestants ne se trouvaient dans l’enceinte de l’hôpital que parce qu’ils avaient été repoussés par une charge un peu trop vive de CRS. Le gouvernement, lui, n’y a vu que la horde prête à tout détruire, donnant immédiatement le « la » aux radios et organes de presse du pays dont certains ont rapidement abandonné toute velléité d’indépendance et de prise de recul… Ceci donne lieu à de croustillants articles sur FranceInfo dont l’exégèse par Libération donne un assez bon aperçu du niveau de pignouferie de presse auquel sont confrontés les Français de façon maintenant routinière, coincés entre différents types de pure propagande ou de choix de photos gentiment orientés.  Il n’en demeure pas moins que ces débordements auront été l’occasion, comme précédemment, de multiples dommages matériels. Et là, c’est la réjouissance chez certains : toute cette casse, tous ces dommages, c’est autant de vitrines à refaire, d’abribus à reconstruire, de nouvelle voiture à fournir pour ces propriétaires lésés, pardi ! Youpi ! Que Paul Krugman et tous les keynésiens se trémoussent ensemble ! Voilà une économie qui, à force de vitres cassées, va forcément repartir du tonnerre de Brest ! Et s’il est parfois dommage de constater qu’il faille quelque peu amoindrir la transparence de ces vitres ou la roulabilité de certains véhicules pour obtenir des choses du pouvoir, force est de constater que nos jolies troupes multicolores sont finalement parvenues au fil des manifestations à tout obtenir de l’État qui, lui, ne l’a jamais obtenu qu’en ponctionnant tout le monde. Ainsi, les Rouges, de revendications en grèves et de grèves en exactions diverses, ont obtenu ce climat salarial délétère si spécifique à la France avec son Code du travail gigantesque, tentaculaire et paralysant, ses charges sociales délirantes et son industrie mourante. Sans aucun doute, un vrai plus pour l’économie française ! Les Jaunes, de semaine en semaine, ont fini grâce à une violence « savamment dosée », à obtenir du chef de l’État qu’il ouvre sa hotte à malice, pleine de bricolages sociétaux, de cadeaux fiscaux et de taxations rigolotes dont la facture globale, déjà estimée à 17 milliards d’euros, sera évidemment dépassée avec brio. Là encore, on subodore un vrai boost pour l’économie française ! Quant aux Noirs, trop souvent impunis, trop facilement écoutés et tendrement relayés par une presse qui a bien du mal à cacher ses penchants idéologiques anti-capitalistes parfaitement raccord avec eux, ils ont maintenant l’assurance qu’ils seront aux premières loges de ces inévitables mouvements séditieux qui ne manqueront pas d’arriver lorsque les robinets à redistribution commenceront à se tarir (ce qui pourrait arriver plus tôt que prévu, le niveau général d’exaspération de ceux qui payent atteignant bientôt celui des prélèvements obligatoires). Oui, à bien y réfléchir, ce premier mai ne fut pas un fiasco pour tous. Et pour le pays, il confirme le diagnostic déjà posé : il est foutu.\n—-\nSur le web "}