{"url": "https://www.contrepoints.org/2013/10/15/142693-il-faut-donner-le-prix-nobel-de-physique-au-giec", "title": "Il faut donner le prix Nobel de physique au GIEC ", "author": "Par Jean-Pierre Bardinet. ", "date": "2013", "content": "Le résumé pour les décideurs (SPM) en quelques mots : « Depuis que nous avons commencé en 1990, nous avons vu juste pour l’Arctique, faux pour l’Antarctique, faux pour la troposphère tropicale, faux pour la température de surface, faux pour les ouragans, faux pour les Himalayas, faux pour la sensibilité climatique. Nous sommes dans le brouillard au sujet des nuages et inutiles au sujet des tendances régionales. Et au vu de ces constats, nous sommes confiants à 95% d’avoir raison. »  – Ross McKitrick. On nous annonce fièrement que la probabilité pour que le réchauffement climatique (oui, ce terrible réchauffement climatique de +0,7°C depuis 150 ans…) soit d’origine anthropique est de 95%. Ce qui veut dire qu’il n’y a aucune preuve de l’action présumée du CO2 sur la température globale, sinon ce serait 100%. Mais d’où vient ce 95%, repris avec soulagement par tous nos médias, qui ont eu peur de se voir pris en flagrant délit de propagande et de mensonges éhontés… ? Il provient d’une demande de représentants de gouvernements lors de la négociation du résumé de l’AR5 pour les décideurs (SPM). Donc la probabilité pour que cette probabilité ait un sens est de 0%. Et cette assertion, qui est à 100% anthropique, a une probabilité de 100% d’être exacte… Le problème du GIEC et de ses affidés, c’est qu’il n’y a AUCUNE preuve scientifique que le CO2 (0,04% de l’atmosphère et deux bandes émissives étroites à 4,6 et 15 microns, alors que la vapeur d’eau, 1% à 4% de l’atmosphère, a un large spectre d’absorption IR) ait un rôle majeur sur la température globale. Si le CO2 avait une action significative, sa signature existerait en zone tropicale, ce qui n’est pas le cas : Le GIEC est très embêté par tout cela, par toutes les publications « GIECquement très incorrectes », et par les divergences de plus en plus grandes entre les projections des modèles numériques et les observations. Car la température globale est stable depuis 1997, et le GIEC ne peut plus le cacher…S’il s’avérait que les thèses du GIEC sont fausses, et que nous avons été leurrés et pécuniairement plumés pour de sombres raisons idéologiques, il s’ensuivrait un tsunami planétaire qui devrait faire perdre toute crédibilité à l’ONU, l’OMM, l’UNEP, l’UE, les gouvernements, les politiques, les « escrologistes » (bon, pour eux c’est déjà fait), et les médias complices depuis belle lurette. Il est donc vital de trouver une explication à ce fichu plateau de température globale depuis 1997, afin de sauver le dogme du réchauffement climatique anthropique, les modèles numériques et leurs projections, et afin que perdurent les grasses subventions aux bêlants disciples du dogme ainsi que toutes les politiques inutiles et ruineuses qui en découlent. Donc, le GIEC, dont la créativité est immense quand il s’agit de raconter tout et n’importe quoi, nous explique à présent, à nous, pauvres ignares, qu’il y a en fait une énorme quantité de chaleur « perdue », prévue par leurs magnifiques modèles numériques, et qu’elle se trouve tapie dans les profondeurs océaniques. Et que, quand elle surgira, vous allez voir ce que vous allez voir, non mais !… Or, depuis 2003, les 3300 sondes océaniques ARGO ont mesuré un léger refroidissement des océans, de la surface à une profondeur de 700 m (1000 m pour les sondes récentes).  La chaleur perdue serait-elle néanmoins descendue dans les abysses océaniques, comme l’affirment les dirigeants du GIEC, car ils considèrent que les modèles numériques ne peuvent se tromper et il leur est impensable d’avouer qu’ils sont faux. Voyons cela de plus près. Si tel était le cas, cette chaleur perdue aurait augmenté les températures de surface, ce que les 3300 sondes ARGO auraient détecté, puis elle aurait diffusé à partir de la surface vers les couches plus profondes (700 à 1000 m), ce que les sondes auraient aussi détecté. Eh bien non, rien de tel n’a été détecté par les sondes. Donc elle est passée par un autre chemin, et le GIEC a alors  fait une extraordinaire découverte qui explique tout : il existe un mode inconnu de transfert de chaleur : le transfert quantique (comme l’effet tunnel), qui, de plus, évite subtilement de passer par les couches balayées par les sondes ARGO… Il faut tout de suite donner le prix Nobel de physique à ces éminents scientifiques du GIEC pour cette extraordinaire découverte qui fera date dans l’histoire de la science… Usque tandem, delirium carbonum, abutere patientia nostra ? "}