{"url": "https://www.contrepoints.org/2015/09/29/223570-pourquoi-3000-tunisiens-combattent-dans-les-rangs-de-daech", "title": "Pourquoi 3000 Tunisiens combattent dans les rangs de Daech ", "author": "Par Youssef Cherif. Qui sont ces 3000 combattants tunisiens ? Le nationalisme tunisien : de la montée vers la chute Le redémarrage du « state-building » ", "date": "2015", "content": "La Tunisie a toujours été regardée comme une lueur d’espoir, le « cliché » du libéralisme et du sécularisme arabe. Par conséquent, le seul fait de parler de la Tunisie conduira à évoquer, avec une sorte de déception et de panique, les 3000 combattants tunisiens qui ont rejoint Daech (État Islamique en Irak et au Levant, EIIL). Le problème résiderait dans l’altération du processus de construction de la nation, lequel a débuté soixante ans auparavant, et qui a laissé certains Tunisiens se sentir étrangers dans leur propre pays. Qui sont ces 3000 combattants tunisiens ? Les stratégies de recrutement de Daech restent difficiles à comprendre. L’attractivité de cette nébuleuse aurait différentes explications. Certains avancent des raisons économiques, d’autres parlent d’idéologie ou encore de recherche de gloire ou d’accomplissement personnel. Ces explications, bien qu’elles soient réelles et fondées, ont des contre-exemples. En effet, ces jeunes recrutés par Daech parlent d’autres raisons que celles précisées par les psychologues, les économistes et les politologues : la haine du pays, le sentiment de non-appartenance, et l’ardente volonté de se créer une identité nouvelle, qui sont derrière ce nombre élevé de jeunes tunisiens recrutés par Daech. Le nationalisme tunisien : de la montée vers la chute On est accoutumé à dire que la Tunisie a 3000 ans d’Histoire. Mais, en réalité, la Tunisie – comme un État moderne ayant son Hymne, son drapeau, ses frontières et un système éducatif unifié – a seulement 60 ans. Habib Bourguiba, le père de l’indépendance (Président de la République de 1957 à 1987), a utilisé son charisme, sa légitimité, ainsi que le talent de ses compagnons pour faire d’une « poussière d’individus », une nation tunisienne, comme il se réjouissait de le dire à plusieurs reprises. Le nationalisme tunisien, bien qu’il trouve ses origines dans le 19ème siècle, était limité à une élite restreinte jusqu’à 1930. Grâce au parti du « Destour » au sein duquel Bourguiba a grandi, le nationalisme a été inculqué aux masses populaires. Cependant, cette idée n’a pu se répandre qu’après la généralisation du système éducatif public. Il est vrai que la construction moderne de l’État a réussi à créer une nouvelle bourgeoisie, et à diffuser l’idée de l’unité nationale en détruisant les divisions tribales et ethniques. Toutefois, toute opposition à ce régime fut sévèrement réprimée. À ce titre, les disciples de Salah Ben Youssef qui appelait à une Tunisie moins « occidentalisée », furent écrasés et ont vu leur leader faire l’objet d’un affreux assassinat politique. En réalité, aucun courant politique n’échappait à la répression. Les nationalistes Arabes, les marxistes et les islamistes eurent tous droit à un traitement violent de la part du régime. Plus Bourguiba vieillissait, plus les fissures se multipliaient. Le Président rusé devient un dictateur sénile depuis les années 1970, quand la première génération de l’Indépendance prit de l’âge. Sa forte personnalité, son utopie nationaliste, sa lutte contre le colonialisme, toutes ces histoires ont perdu leur retentissement chez les femmes et les jeunes qui avaient été relativement instruits, et qui commençaient à sentir le fardeau d’une économie moderne à laquelle ils n’ont pas été préparés auparavant. Le redémarrage du « state-building » À la désillusion de la jeunesse tunisienne, s’ajoute son insatisfaction de la révolution. La crise économique se conjuguait aux conflits entre les partis politiques, pour donner une jeunesse furieuse et mise à l’écart. En effet, le nombre d’électeurs ayant voté  en 2014 a baissé d’un million par rapport au nombre d’électeurs qui ont voté en 2011, lequel était déjà faible. C’est cette colère et ce vide laissé par un projet de construction nationale inachevé, que Daech utilise. C’est avec une main de fer que les autorités tunisiennes continuent de combattre ce phénomène, dans la continuité de la stratégie de Ben Ali. Toutefois, si la solution à la Ben Ali était relativement valable en son temps, elle présente désormais différentes faiblesses. Elle ne peut plus être appliquée en raison de la fragmentation des forces de sécurité nationale. Quant au fait d’accuser la Troïka d’avoir mis en place un climat permissif au terrorisme, quoique partiellement vrai, cela semble non seulement cacher les causes structurelles du problème, mais aussi être un jeu politicien qui manque de prévoyance. Les preneurs de décisions ainsi que les intellectuels devraient comprendre que le pays est dans une époque qui ressemble aux années 1950, mais avec deux différences majeures : il n’y a ni Bourguiba qui gouverne, ni une cause mobilisatrice. Au lieu de s’attacher à des politiques dépassées, ils devraient penser à demain. Ceci étant dit, un nouveau « state-building » devrait commencer, lequel va avec une réforme radicale du système éducatif. Contrairement aux décisions souvent imposées par Bourguiba, le processus de reconstruction de la Tunisie devrait être démocratique et exhaustif pour être durable. Cela permettrait aux prochaines générations de savoir d’où elles viennent, et ce qu’elles sont, limitant ainsi le vide que Daech et compagnie sont capable de remplir. Les Arabes ne retrouveront l’espoir que lorsque la démocratie sera réellement fonctionnelle, et que les élections auront un sens. —\nSur le web. Traduit de l’anglais par Amir Mastouri pour Libre Afrique. "}