{"url": "https://www.contrepoints.org/2011/03/23/18364-brises-glace-le-nucleaire-a-la-rescousse", "title": "Brise-glace, le nucléaire à la rescousse ", "author": "", "date": "2011", "content": "Les centrales nucléaires sont peut-être hors service mais dans le Golfe de Finlande, l’énergie nucléaire a été réquisitionnée pour secourir 63 navires bloqués sur place. Ce travail a montré les limites des 11 brise-glace russes à moteur diesel, en attente dans les ports de la Baltique du pays, ce qui a mené à une décision historique. Le brise-glace nucléaire Vaygach est parti de Mourmansk ce lundi pour aider les navires prisonniers. À la suite des événements dramatiques de ce début de mois, c’est la première fois dans l’histoire récente qu’un brise-glace à énergie nucléaire a été envoyé travailler dans le très fréquenté Golfe de Finlande. Le brise-glace nucléaire passe une grande partie de son temps à secourir les passagers du ferry Princess Maria qui dessert Helsinki et Saint-Pétersbourg. Le ferry ne peut faire face au trajet lui-même, c’est pourquoi le brise-glace doit l’aider dans les eaux russes.  Le Vaygach est un navire intéressant. Construit dans le chantier naval de Wärtsilä à Helsinki dans la fin des années 1980, il est l’un des cinq navires de la flotte nucléaire active russe. Conçu officiellement comme un brise-glace de rivière de faible tirant d’eau de la classe Taymyr, il dispose d’un équipage de 91 personnes et peut naviguer pendant sept mois sans interruption. Le navire n’a cependant quitté Mourmansk qu’il y a seulement une semaine et demie, l’équipage a toujours des fruits et légumes frais à disposition. Et du combustible – de l’uranium – pour cinq années. Il y a aussi suffisamment de divertissements à bord de ce vaisseau de plus de 50 000 chevaux (37 285 kW) : sauna, piscine, salle de gym, terrain de sport, bibliothèque et une zone de récréation. Les échecs et le cinéma sont les passe-temps favoris. Mais rien n’est trop beau pour ces héros. Le combat contre le réchauffement climatique peut réellement être un enfer. —- Sur le web "}