{"url": "https://www.contrepoints.org/2021/04/20/395681-retrouver-la-croissance-en-limitant-lendettement-public", "title": "Retrouver la croissance en limitant l’endettement public ", "author": "Par Patrick Aulnas. ", "date": "2021", "content": "L’idée selon laquelle l’endettement public serait favorable à la croissance économique s’est beaucoup répandue. Or, il apparaît que les pays très endettés ont une croissance faible. C’est le cas aujourd’hui de la plupart des pays les plus riches de la planète. Selon la Banque mondiale, les pays à revenu élevé ont eu un taux de croissance moyen de 1,6 % en 2019 contre 3,7 % pour les pays à revenu faible ou intermédiaire. Dans la zone euro très endettée (97 % du PIB), la croissance était de 1,3 %. Les arguties politiciennes sur les bienfaits de l’endettement public ne sont donc pas corroborées par l’observation des données économiques mondiales. Empiriquement, il n’est pas déraisonnable de penser que la croissance non maîtrisée de la dette publique est un facteur puissamment désincitatif. L’ENDETTEMENT PUBLIC EST-IL UN FACTEUR DE CROISSANCE ? Les politiciens utilisent fréquemment l’argument selon lequel l’endettement public finance des investissements et constitue donc un facteur de croissance future. Cet argument est fragile. D’abord, parce qu’aujourd’hui les emprunts publics financent de plus en plus les dépenses de fonctionnement (salaires, retraites, santé, etc.). Mais surtout parce que les emprunts doivent être remboursés et induisent une augmentation future des impôts. Ce prélèvement fiscal supplémentaire limitera à terme le revenu disponible des entreprises et des ménages et aura donc un effet récessif. La croissance économique est favorisée par une limitation stricte de l’endettement public et non de son augmentation constante sous le prétexte purement politique d’investissements à financer. L’EXEMPLE DE LA GESTION D’ENTREPRISE En gestion d’entreprise, les conditions pour qu’un emprunt soit bénéfique sont parfaitement définies : il s’agit de l’effet de levier. Le taux d’intérêt de l’emprunt doit être inférieur à la rentabilité attendue de l’investissement projeté. Par exemple, si une entreprise crée une nouvelle usine en la finançant uniquement par des emprunts, il faut que la rentabilité prévisionnelle de cet investissement soit supérieure au taux des emprunts. La rentabilité est calculée en actualisant les flux positifs estimés (chiffre d’affaires de la nouvelle usine) et les flux négatifs estimés (charges de fonctionnement de la nouvelle usine). Ce cash-flow net actualisé doit être positif. Il s’agit toujours d’estimations qui peuvent se révéler inexactes lorsque la nouvelle usine entre en service. Mais il est évident que pour limiter les risques il est préférable de faire ces calculs prévisionnels. LIMITER LE FINANCEMENT PAR EMPRUNTS PUBLICS Il serait possible de s’inspirer de cette approche de gestion pour les investissements publics, mais cela n’a pas lieu pour des raisons essentiellement politiques. Il est certes plus complexe d’estimer la rentabilité future d’une nouvelle université ou d’une nouvelle route que celle d’une nouvelle usine. Mais cela n’est pas impossible en se basant sur des données macro-économiques et démographiques. Une approche prévisionnelle imparfaite est préférable à la pure intuition des politiciens. D’autant que cette prétendue intuition résulte fréquemment de considérations électorales. Sans généraliser, il faut bien constater que le choix des investissements publics relève parfois davantage de la roulette que d’une gestion rationnelle. Les exemples anecdotiques, comme la folie française des ronds-points (environ 50 000 dans le pays, record mondial), sont bien connus. Mais c’est la méthodologie ou plutôt son absence qui pose problème car ce sont des assemblées électives qui choisissent en fonction de considérations électorales. Or, en démocratie les assemblées électives disposent nécessairement du pouvoir de décision. La seule solution consiste donc à rationner l’argent dont disposent les politiciens, le nôtre, ce qui suppose une limitation drastique du financement par emprunt, imposée constitutionnellement. Lorsqu’un investissement public est financé par les prélèvements obligatoires, les élus ont davantage de scrupules. Il faut en effet augmenter tel ou tel impôt pour réaliser l’investissement. L’arbitrage entre l’impopularité de l’impôt et les avantages électoraux supposés de la dépense d’investissement conduit à une certaine modération dans la dépense, probablement même à une rationalisation des choix d’investissements. LA CROISSANCE PERMET D’ALLÉGER L’ENDETTEMENT PUBLIC Limiter l’endettement public en finançant les investissements par l’impôt induit donc une croissance économique plus élevée. Cette croissance plus élevée permettrait aussi de réduire rapidement le stock de dette publique accumulé en France depuis quarante ans. D’une manière générale, la croissance allège le poids à supporter, aussi bien du capital à rembourser que de la charge d’intérêt. Un exemple théorique permettra de comprendre. Le PIB actuel de la France est d’environ de 2400 milliards d’euros. Avec une croissance de 5 % par an, il atteindrait 3900 milliards dans 10 ans. La dette publique française est d’environ 2700 milliards, soit 112 % du PIB. Si la dette n’augmente pas, elle ne représenterait plus que 69 % du PIB dans 10 ans. Le raisonnement est le même pour la charge d’intérêt qui pèse beaucoup moins lourd si le pays s’enrichit. L’exemple précédent est évidemment utopique car il ne faut pas espérer des budgets publics systématiquement en excédent. Il y aura donc toujours des émissions d’OAT (obligations assimilables du Trésor). Il suffit d’ailleurs que les émissions nouvelles soient inférieures aux amortissements des anciens emprunts pour réduire la dette. Mais même à supposer que la dette augmente en valeur absolue, il est tout à fait possible de maintenir cette augmentation au-dessous du niveau de la croissance économique. Et dans ce cas, nous sommes dans le réel. De 1945 à 1975, période de forte croissance, la dette publique française a considérablement diminué en pourcentage du PIB, passant de 200 % à 20 %. UNE SIMPLE RÈGLE D’OR CONSTITUTIONNELLE Le dévoiement électoraliste des gouvernants est donc au cœur du problème. L’électoralisme forcené qui règne aujourd’hui résulte du développement des médias audiovisuels et des réseaux sociaux sur internet. Il aboutit à des dépenses publiques en augmentation constante réduisant considérablement la croissance économique. Il suffirait de peu pour restaurer un climat favorable à l’enrichissement de tous : limiter la capacité d’emprunt des collectivités publiques par une règle constitutionnelle, dite règle d’or budgétaire. La croissance serait alors plus forte et la dette accumulée diminuerait rapidement par rapport à un PIB en augmentation. "}