{"url": "https://www.contrepoints.org/2020/10/30/383188-il-nest-pas-de-liberte-sans-propriete", "title": "Il n’est pas de liberté sans propriété ", "author": "Par Francis Richard. ", "date": "2020", "content": "Il n’est pas de liberté sans propriété. Les deux sont indissociables. Si l’on admet que l’Homme est propriétaire de soi, alors il l’est de tout ce qu’il crée, de tout ce qu’il échange avec les autres et de tous les dons qu’il reçoit. Comme disent les juristes, l’Homme est libre d’user, de jouir et de disposer de sa propriété. Comme toute propriété est fondée sur un acte de création initial, cette liberté est inhérente à sa nature : une société libre doit la respecter. Cette appropriation par la création, l’échange ou le don, est pacifique et légitime – elle suppose d’ailleurs le droit d’exclure -, tandis que l’appropriation par la contrainte est illégitime, qu’elle soit effectuée pour soi ou pour autrui. Aussi n’est-il pas fortuit que les initiateurs de l’esclavage moderne et de la contrainte collective, à savoir Karl Marx et Friedrich Engels, aient placé l’expropriation en tête des dits points de leur Manifeste communiste. Certes l’État français d’aujourd’hui ne se dit pas ouvertement collectiviste, mais il l’est dans les faits puisque lui-même viole impunément les droits de propriété des Hommes avec toute sa batterie de taxes et de réglementations. Ainsi l’État français s’en prend-il sans vergogne aux droits de propriété par l’impôt sur les successions, par l’impôt sur la fortune immobilière ou par les réglementations favorisant les locataires au détriment des propriétaires. L’État français ne défend pas la propriété. La justice, qui dépend de lui et en laquelle il est donc difficile d’avoir confiance, est en effet clémente avec les voleurs et les intrus, comme des jugements rendus récemment l’attestent. Durant l’été 2019 des délinquants du climat volent dans des mairies des portraits d’Emmanuel Macron (un vol est un vol). Ils sont relaxés (voir 20 minutes du 27 octobre 2020), parce que, selon leur avocat, Me Roujou de Boubée, À Théoule-sur-Mer, un couple et ses deux enfants s’installent dans la résidence secondaire d’un couple de retraités lyonnais. Il change les serrures. Il connait ses droits au logement et ne se croit pas expulsable. Si les retraités ne s’étaient pas défendus et que l’affaire n’avait pas été médiatisée, ces intrus seraient toujours dans la place pour une durée d’un an ou deux, pendant lesquels ils auraient commis encore plus de déprédations : Le 27 octobre 2020, le couple coupable de violation de domicile a été condamné à huit mois de prison avec sursis alors qu’il encourait une peine de un an de prison et 15 000 euros d’amende. Leur avocat a évoqué sa détresse… — Sur le web "}