{"url": "https://www.contrepoints.org/2016/12/24/275919-supprimons-fonctionnaire-dictionnaire", "title": "Supprimons le mot «fonctionnaire» du dictionnaire ", "author": "Par Yves Montenay. Pour les uns, il est positif Pour les autres, il est négatif DEUX CATÉGORIES DE FONCTIONNAIRES DES SALARIÉS «ABRITÉS» ÉGALEMENT DANS LE PRIVÉ BATAILLE DE CHIFFRES AUTOUR DES FONCTIONNAIRES LA PRIORITÉ ? DAVANTAGE DE POSTES DE TERRAIN ", "date": "2016", "content": "L’emploi du mot «fonctionnaire» provoque des crispations dans le débat politique. Parlons plutôt d’«abrités» et de «protégés», qui exercent aussi bien dans le public que dans le privé. Encore une fausse querelle qui va empoisonner la campagne présidentielle. D’un côté, François Fillon propose de supprimer 500.000 postes dans la fonction publique. De l’autre on crie à l’effondrement des services aux usagers. En fait, le débat est obscurci par l’utilisation du mot «fonctionnaire». Ce mot est en effet piégé. Pour les uns, il est positif, car il s’agit de représentants de l’État (sacrés en France) qui agissent au bénéfice de tous, et qui sont diffamés par les libéraux. Pour les autres, il est négatif, car il s’agit de gens nourris par nos impôts, et dont une partie importante ne serait pas utile, d’où le qualificatif de «ponctionnaires». Comment raisonner calmement si le terme employé a deux sens si différents ? Supprimons-le du dictionnaire ! Le débat serait plus serein si au lieu de «fonctionnaires» on parlait d’un côté de personnes du public et du privé qui ont un rôle de terrain, «les exposés», face à des clients, des élèves, des usagers, etc., et de l’autre «des abrités», toujours dans le public comme dans le privé, ayant un emploi à la fois protégé et à l’écart du monde extérieur. Ce qui leur fait ignorer ce monde extérieur et ses mécanismes économiques, tandis que la protection quasi absolue générait, elle, une ambiance pas vraiment survoltée. DEUX CATÉGORIES DE FONCTIONNAIRES Les fonctionnaires insistent sur le fait qu’être payé par l’État, donc par les impôts et non par des clients, est une simple différence du circuit de l’argent et non de nature de travail. Ils ont théoriquement raison, bien que la pratique soit plus nuancée. En face on soutient que l’impôt génère non pas des entreprises, mais des administrations c’est-à-dire des institutions rigides où, par exemple, certains postes sont obsolètes, mais perdurent sans que leurs titulaires aient été reconvertis. Mon expérience du secteur public dont j’ai été longtemps l’interlocuteur puis, un temps, salarié, est éclairante : une partie du personnel est extrêmement consciencieuse et fait le travail des autres en plus de ses propres tâches pour ne pas bloquer le fonctionnement. Tout le monde aurait travaillé mieux et dans un meilleur climat s’il y avait eu deux fois moins de monde. De même à l’hôpital, que j’ai malheureusement fréquenté de longs mois, on voit très nettement la différence entre un personnel soignant très exposé, et le reste, administratif, paramédical ou logisticien, visiblement très abrité. DES SALARIÉS «ABRITÉS» ÉGALEMENT DANS LE PRIVÉ Bien sûr, savourer le calme d’une fonction abritée est très humain, et se constate aussi dans le secteur privé. Simplement c’est moins répandu, car la pression y est plus forte, non par morale, mais parce que tout gaspillage humain risque de mettre en jeu la survie de l’entreprise, et donc l’emploi. Conséquence : c’est plutôt dans les sièges sociaux et les services administratifs des grandes entreprises que l’on trouve ce comportement «d’abrité». Le poids sur l’économie, donc sur la compétitivité, donc sur l’emploi, est double : outre le coût direct, il y a celui que nous perdons dans de multiples procédures. Au travail, que ce soit dans le public ou dans le privé, nous avons à nous adapter à des milliers de pages de réglementations. Et une fois le bureau quitté, nous avons à signer, parfois après avoir été obligé de recopier à la main, de multiples textes pour les banques, les assurances et de nombreux autres fournisseurs. BATAILLE DE CHIFFRES AUTOUR DES FONCTIONNAIRES Revenons à la campagne présidentielle. Au lieu de s’intéresser à ce poids de la bureaucratie, les deux camps s’affrontent à coups de statistiques sur les fonctionnaires. C’est un domaine dans lequel une personne intelligente peut démontrer tout et son contraire. Je vais me borner à évoquer brièvement quelques points : – Il y a beaucoup de vacataires dans le secteur public, souvent plus précaires que dans le privé ; c’est une illustration que le secteur public ne rime pas avec «abrité». – Les comparaisons internationales montrent un poids du secteur public beaucoup plus important en France qu’à l’étranger, mais les contours du secteur ne sont pas les mêmes selon les pays, et surtout ces comparaisons sont répercutées par la grande presse sans la distinction entre exposés et abrités. – Le temps de travail de toute une vie, horaire annuel, congés maladie, nombre d’années passées à la retraite, donne un avantage important au secteur public. C’est un privilège apprécié, mais, là aussi, ce coût d’une vie ramené à l’heure de travail pèse sur notre productivité, donc contribue au chômage. LA PRIORITÉ ? DAVANTAGE DE POSTES DE TERRAIN Notre pays a soif d’égalité et cherche à réduire le chômage. Il est donc légitime d’envisager une contribution des privilégiés. Par exemple l’unification des régimes de retraite, dont le poids considérable obligera à un nouveau grand chantier. Ou encore la suppression des corps pour pouvoir faire évoluer l’emploi, à l’idéal pour diminuer la bureaucratie et augmenter le nombre ou les revenus des intervenants de terrain. Par exemple, il nous faudrait davantage de policiers, de juges, d’enseignants au détriment des administrations centrales ou autres services loin du terrain. Il est curieux que les critiques les plus virulentes visant «les inégalités» viennent souvent des milieux «protégés», les intéressés oubliant que l’inégalité la plus inhumaine et la plus répandue est celle face à l’emploi. Il ne serait donc pas anormal que « les protégés » se prêtent à des réformes, d’autant que ces dernières ont été un succès dans les pays de développement analogue au nôtre. Il est donc sain que des candidats se penchent sur la question des coûts correspondants, mais il est malvenu d’attaquer ou de défendre les fonctionnaires en tant que tels. — Sur le web "}