{"url": "https://www.contrepoints.org/2021/02/17/391116-un-plan-velo-a-leau-et-lelectrique-cest-pas-fantastique", "title": "Un plan vélo à l’eau et l’électrique c’est pas fantastique ", "author": "par h16 ", "date": "2021", "content": "On l’a vu : à chaque jeune, son problème, à chaque problème, sa solution sous forme de plan. À tel point que le pays dispose maintenant d’un plan pour à peu près tout avec un succès difficilement égalable. De plan en (rantan)plan et avec les gesticulations politiques de plus en plus volontaires pour bouter les voitures et tout moyen de transport autonome et pratique hors de portée du citoyen lambda, il était donc inévitable que le pays se dote d’un solide plan vélo à base de bicyclettes pour tous, de chèques gouvernementaux pour l’achat, la réparation et l’entretien de son biclou et d’une multiplication des messages de propag pardon médiatiques visant à faire adopter la petite reine à toujours plus d’urbains en mal de déplacements bio-conscientisés. Nous sommes en France et tout s’y passe donc comme prévu, c’est-à-dire mal. De façon assez logique, l’action gouvernementale en tenaille a largement porté ses fruits : d’un côté, l’incitation financière à pousser les gens sur des vélos et de l’autre le tabassage assez systématique de l’automobiliste ont rapidement motivé une vaste foule de pédaleurs plus ou moins volontaires à venir grossir les rangs des pratiquants de ces « mobilités douces » et autres moyens alternatifs d’emplafonner du piéton dans les rues de nos villes. Comme de juste, le marché français, à l’adaptabilité et la souplesse légendaires, largement aidé par la fine paperasserie administrative de taxation, d’homologation, de vérification et de suivi, aura répondu quasiment présent attendez je vous mets en attente voilà bougez pas oups pardon il va falloir un délai mais un commercial va rapidement prendre votre communication ne quittez pas on est là… Ah bah non. Stimulée par les petits sous gratuits des autres, la demande a bien explosé, mais la France n’a absolument pas prévu cette hausse au contraire d’autres pays (États-Unis par exemple) : les carnets de commande sont pleins, mais les fabrications, essentiellement asiatiques, servent d’abord les acheteurs premiers arrivés. Les Français doivent donc attendre de nombreuses semaines voire des mois pour obtenir enfin le précieux vélo, éventuellement électrique. Au bilan, le Plan Vélo se prend donc une gamelle : les fabricants ont des stocks… sans les pneus, sans les cadres, sans les batteries, ou que sais-je. On dirait, l’aspect tragique en moins, la même organisation subtile qui a présidé aux stocks de masques, de machines PCR, de réactifs pour test, de vaccins et autres lits de réanimation. Certes, le secteur du vélo n’est pas encore monopolisé par l’État mais l’évident problème d’approvisionnement en pièces détachées pour nos deux roues locaux devrait logiquement déclencher une violente pulsion de souveraineté chez notre Bruno de Bercy ; on peut donc s’attendre à de nouveaux rebondissement dans la filière cycliste pour les prochains mois. En attendant, les cyclistes en puissance devront se contenter de prendre les transports en commun, à commencer par les bus électriques qui circulent maintenant dans certaines villes et qui… Ah bah non derechef. On apprend avec un étonnement total que les bus électriques ont bien du mal à fonctionner lorsque les températures descendent, comme cela est pourtant le cas assez régulièrement en hiver en France (nonobstant tout réchauffement climatique qui n’en finit pas de ne plus arriver) et ailleurs en Europe du reste : avec le froid hivernal, les bus électriques d’Amiens ont dû être remplacés par des bus classiques, qui roulent au diesel et dont un trop grand nombre avait été décommissionné suite au saut écologique de la commune, poussant les usagers à se cailler les miches devoir attendre trente minutes plutôt que dix en temps normal. Eh oui : malgré les dénégations de certains écolos plus ou moins honnêtes, l’autonomie des batteries diminue bel et bien avec les températures et si, pour les voitures, cela peut être un peu embarrassant (transformant un parcours normalement banal avec une voiture thermique en pénible sauts d’obstacles avec un véhicule électrique), cela peut être carrément synonyme d’arrêt total pour les plus gros véhicules pour lesquels le rapport entre le poids de la batterie et le poids déplacé est de plus en plus défavorable. Les règles de la physique étant ce qu’elles sont, les batteries actuelles restent globalement les moyens les plus catastrophiques de stocker de l’énergie avec une densité que l’honnêteté oblige à qualifier de minable. Et lorsqu’il fait froid, le minable devient vite nul et le véhicule n’est plus qu’un gros morceau de métal difficile à bouger.  Dans le cas des bus d’Amiens s’y ajoute un problème général d’adaptation du modèle aux conditions moyennes dans le nord de l’Hexagone : entre le système de chauffage de l’habitacle, inadapté en hiver (et ne permettant pas de dépasser les 10°C) et le système de frein (qui, basiquement, se bloque lorsqu’il fait trop froid), la frétillante municipalité, toute heureuse de son achat écologico-compatible de 43 bus électriques, se retrouve avec 43 blocs d’acier encombrants.  Pas encore de vélo (électrique ou non), plus de bus électriques, nous voilà réduits à utiliser les solutions de rechange d’un autre temps, par exemple en revenant aux véhicules d’antan qui, eux, se déplaçaient encore même lors d’épisodes hivernaux, et qui respectent toutes les contraintes écoloïdes du moment : rien de tel que la calèche et les petits canassons trotteurs pour mettre tout le monde d’accord, n’est-ce pas ? N’y comptez pas : l’exploitation animale étant finalement un fléau (un de plus – quel monde affreux, chers lecteurs, quel monde affffreux !), il convient de ne surtout pas utiliser les chevaux (ou n’importe quoi d’autre) pour déplacer des gens ou même des déchets. Il faut se résoudre à l’évidence : les prochaines années seront délicates pour l’urbain moderne conscientisé et syntonisé avec Gaïa. Autorisé à sortir quelques semaines tous les deux mois de confinement, il devra expérimenter une mobilité dure et pédaler sur des vélos sans pneus et sans assistance en slalomant entre les crottins d’hippomobiles-éboueuses, nostalgique d’un monde passé où les bus roulaient vraiment… —-\nSur le web "}