{"url": "https://www.contrepoints.org/2020/10/03/377773-le-neo-malthusianisme-revient-avec-le-genocide-ouighours", "title": "Génocide des Ouïghours : le retour du néo-malthusianisme ", "author": "Par Chelsea Follett. ", "date": "2020", "content": "Il y a de plus en plus de preuves montrant que la Chine a commis des violations des droits de l’Homme en tous genres envers sa minorité Ouïghour, y compris un contrôle forcé de la population. Une enquête d’Associated Press publiée fin juin a établi que, alors que la fréquence des actes de stérilisation définitive chute sur le plan national en Chine, elle est montée en flèche au Xinjiang, où vivent beaucoup de Ouïghours. Ces interventions chirurgicales sont pour la plupart pratiquées autoritairement. De nombreuses femmes Ouïghours sont stérilisées dès qu’elles ont deux enfants car en avoir un troisième est illégal en Chine. La politique des deux enfants a remplacé la politique de l’enfant unique en Chine en 2016. L’augmentation des stérilisations au Xinjiang (fréquence pour 100.000 personnes) L’immense cruauté de ce que subit la population Ouïghour en Chine démontre l’inhumanité de la politique de natalité chinoise et le besoin urgent de combattre l’état d’esprit qui la sous-tend. La manière dont cette politique est imposée est influencée par les préjugés envers les minorités, mais les autorités la justifient par du néo-malthusianisme, à savoir la crainte que la surpopulation puisse provoquer un désastre humanitaire et écologique ; la combattre est donc un problème urgent. « Les tensions entre population, ressources et environnement ne changeront pas fondamentalement » note le Conseil d’État chinois dans son plan national de développement de la population pour 2016-2030, publié en 2017. Selon l’agence d’informations d’État Xinhua, le plan précise que l’administration doit poursuivre la mise en œuvre de la « politique de deux enfants pour favoriser un développement équilibré de la population. » Affirmer que certains groupes doivent avoir moins d’enfants que d’autres est une idéologie qui a fréquemment été associée au néo-malthusianisme, aussi bien dans le passé qu’aujourd’hui, malheureusement. L’État chinois soumet les Ouïghours à une politique stricte de limitation à deux enfants, prétextant de la rareté des ressources afin de rendre plus acceptable la diminution contrainte de la population d’une minorité. En dehors de la Chine, l’état d’esprit néo-malthusien a poussé les gens à fermer les yeux sur la nature coercitive de la politique de l’enfant unique et maintenant celle des deux enfants. Même en 2018, Dann Guttman, professeur de droit à l’Université de New-York déclarait à la Harvard Political Review : « Avec la politique de l’enfant unique, la Chine a mis en vigueur la règle la plus efficace au monde pour le changement climatique. » En fait, les spécialistes occidentaux du développement ont même encouragé la limitation des naissances en Chine dès son entrée en vigueur. En 1983 le Fonds des Nations Unies pour la population a décerné un prix à Qian Xinzhong, l’homme à la tête de la Commission du planning familial chinois, également responsable de la politique de l’enfant unique, ainsi qu’à Indira Gandhi, Premier ministre de l’Inde qui avait décrété une  urgence nationale en suspendant les libertés publiques et en ordonnant des stérilisations de masse entre 1975 et 1977. Que la Chine, sans coercition, connaisse une « explosion démographique » nuisible à l’environnement est une crainte sans fondement. Le taux de natalité de la Chine aurait chuté sans coercition en suivant le cours normal du développement économique. Aujourd’hui, même en Afrique sub-saharienne, la région la plus pauvre du monde, les taux de natalité déclinent de manière choisie. Les projections de croissance de la population mondiale montrent que la population totale de la planète va décliner à long terme. De plus, l’augmentation de la population peut aller de pair avec une augmentation de la prospérité. La croissance économique remarquable et l’éradication de la pauvreté en Chine au cours des dernières décennies ont été le résultat de la libéralisation économique, et non de la réglementation du nombre de naissances autorisées par femme. Alors que les Ouïghours s’inquiètent des nombreux cas de stérilisations ou d’avortements forcés, la majorité ethnique Han n’est pas épargnée. Bien que le gouvernement national chinois se soucie de l’impact de la chute de la natalité sur l’économie du pays, beaucoup d’administrations locales en manque de recettes continuent à infliger des amendes à des couples pour naissances illégales et à imposer des limites au nombre de grossesses. Par exemple, l’an dernier un couple de la province du Shandong ne pouvant pas payer l’amende de 9570 dollars pour transgression de la réglementation du planning familial, s’est fait saisir les économies de toute une vie, environ 3000 dollars. De même l’an dernier, une maîtresse d’école du Guangdong a perdu son emploi après avoir donné naissance a un troisième enfant en violation de la politique des deux enfants. Aujourd’hui, de nombreux signes encourageants montrent que l’État chinois pourrait se diriger vers l’abrogation de la limitation des naissances, mais ce n’est pas encore fait. Nous assistons aussi à une résurgence de la pensée néo-malthusienne. Au Forum économique mondial 2020 en Suisse, la célèbre primatologue Jane Goodall a opiné : « Toutes ces choses [environnementales] dont nous parlons ne seraient pas un problème si la taille de la population était celle d’il y a 500 ans. » La population mondiale il y a 500 ans est estimée à 420-540 millions de personnes, soit environ 6,7 milliards de personnes de moins qu’aujourd’hui. Jane Goodall est loin d’être la seule à croire que l’augmentation de la population est un problème urgent à régler. Des personnages publics, depuis le Prince Harry et Bill Nye « monsieur Science », jusqu’à l’animateur de télévision Bill Maher, ont tous exprimé récemment leurs craintes à propos de la surpopulation. L’an dernier, la représentante démocrate de l’État de New-York Alexandria Ocasio-Cortez a fait le buzz en demandant s’il était moral d’avoir un enfant face au changement climatique : « Est-ce que c’est OK de faire encore des enfants ? » Avec la résurgence actuelle du néo-malthusianisme, il est particulièrement crucial de s’opposer à cette idéologie. Pour en savoir davantage sur l’histoire du contrôle coercitif de la population inspiré par le néo-malthusianisme, ainsi que sur les politiques problématiques qui persistent aujourd’hui – y compris la stérilisation forcée en masse des femmes Ouïghours – vous pouvez lire mon nouvel article : Le néo-malthusianisme et le contrôle coercitif de la population en Chine et en Inde. — "}