{"url": "https://www.contrepoints.org/2016/03/03/241381-constant-et-say-freres-darmes-dans-le-combat-liberal", "title": "Portraits de deux frères d’armes de libéralisme ", "author": "Par Gérard Minart Deux penseurs vigoureux La Décade « Avocats » et « Métaphysiciens » Des intérêts communs Nécessité de l’instruction publique Restauration des idées libérales ", "date": "2016", "content": "Benjamin Constant et Jean-Baptiste Say sont nés la même année, en 1767. Ils sont issus l’un et l’autre de familles protestantes qui avaient quitté la France après la révocation de l’Édit de Nantes pour se réfugier en Suisse. Ils ont adhéré tous deux aux principes de 1789 dès le début de la Révolution et se sont retrouvés tous deux, dans le premier tiers du XIXe siècle, à l’avant-garde du combat pour les idées libérales. Arrêtons-nous quelques instants sur l’époque : Constant et Say appartiennent à la génération de ceux qui auront vingt ans en 1789. Génération dont la courbe de vie va rencontrer des événements exceptionnels : la Révolution, la Terreur, Thermidor, le Directoire, le Consulat, l’Empire, les Cent Jours, les deux Restaurations, les Trois Glorieuses et le début de la Monarchie de Juillet. Époque où la grande Révolution française sombre dans l’anarchie avant d’être récupérée par Bonaparte mais où en Angleterre se lève une autre révolution, aussi capitale que la précédente et qui, elle aussi, va refaçonner le monde : la grande Révolution industrielle. De cette époque Albert Thibaudet dira excellemment : « Qui aura vécu sa jeunesse sous Louis XVI, sa maturité sous la Révolution et l’Empire, sa vieillesse sous la Restauration, tiendra dans sa mémoire un des morceaux de durée les plus variés et les plus puissants que l’histoire ait permis. »1 Constant et Say ont donc vécu le passage des Lumières au Romantisme, de la vieille monarchie à la jeune république, de l’économie agricole à l’économie industrielle. Ils ont connu une période comparable à la nôtre, que l’on pourrait qualifier de « destruction-reconstruction », où tout s’écroule — les idées, les institutions, les mœurs, les économies — pour se reconstruire autrement. Une époque où l’introduction du machinisme dans les métiers du textile entraînera autant de bouleversements que l’irruption du numérique dans nos activités d’aujourd’hui. Deux penseurs vigoureux Dans l’avant-propos du monumental ouvrage qu’il a consacré en 1966 à Benjamin Constant et à sa doctrine, Paul Bastid rappelle qu’un quart de siècle plus tôt il avait écrit un Sieyès et sa pensée. En quelques phrases il souligne les traits principaux du parallèle qu’il avait dressé, pour ce qui est des idées politiques, entre Sieyès et Constant, « deux penseurs vigoureux » pour qui « la liberté individuelle a été leur commune et leur unique religion », qui ont exalté « l’indépendance de la personne » et qui « dans une époque troublée par l’esprit de domination et d’intolérance » ont fortement dessiné dans leurs écrits l’image « d’un homme libre face au pouvoir et aux factions ».2 On pourrait reprendre ce propos sans en changer un iota pour l’appliquer à un autre parallèle, celui entre Constant et Say. S’il fallait justifier un tel parallèle on pourrait mentionner, entre autres, l’empressement avec lequel La Décade, la revue des intellectuels républicains que dirige Jean-Baptiste Say, salue le premier grand écrit politique de Benjamin Constant. Nous sommes en 1796 sous le Directoire. Les républicains modérés qui ont réchappé à la Terreur ont rédigé l’année précédente une nouvelle Constitution — la Constitution de l’An III — qui a mis en place un pouvoir législatif confié à deux Chambres, le Conseil des Anciens et le Conseil des Cinq-Cents, et un pouvoir exécutif attribué à cinq Directeurs. En fractionnant ainsi les différents pouvoirs les auteurs de cette Constitution ont voulu briser les instruments, Comité de salut public et Comité de sûreté générale, qui avaient permis la dictature de Robespierre. L’ambition était d’endiguer la vague révolutionnaire, de terminer la Révolution, d’en consolider les acquis par le moyen d’institutions équilibrées, d’enraciner de telles institutions dans la partie stable de la nation représentée par les propriétaires. C’est pour soutenir les premiers pas dans la carrière constitutionnelle de ce régime républicain, juste après qu’il a été menacé par la Conjuration des Égaux, que Benjamin Constant, en 1796, prend la plume et en appelle à l’opinion publique dans un écrit au titre très explicite : De la force du gouvernement actuel de la France et de la nécessité de s’y rallier. Aussitôt il est appuyé par La Décade. Dans ses numéros des 19 et 29 mai 1796, cette revue lui consacre deux articles avec de larges extraits. La Décade La Décade avait été lancée en 1794. Elle se voulait une revue « philosophique, littéraire et politique ». Elle passait pour être l’organe des Idéologues, un mouvement de jeunes intellectuels progressistes héritiers du Siècle des Lumières et de l’Encyclopédie qui avaient comme principales références intellectuelles Locke, Condillac, Condorcet et qui se proclamaient ouvertement républicains. Le rédacteur général, formule de l’époque qui équivaut au rédacteur en chef d’aujourd’hui, en était Jean-Baptiste Say. Un an plus tard, en 1797, La Décade soutiendra de nouveau Benjamin Constant dans son initiative de créer un Cercle constitutionnel destiné à contrer l’influence du cercle de Clichy animé par les royalistes. La première convergence entre Constant et Say s’observe donc sous le Directoire. Cette convergence est d’abord politique et se nomme la république. Mais pas n’importe quelle république : la république modérée, caractérisée par la séparation des pouvoirs, éloignée des extrêmes, qu’ils soient jacobins ou royalistes, instituée pour mettre en œuvre les conquêtes de la Révolution au premier rang desquelles la liberté, l’égalité, l’abolition des privilèges, le respect des propriétés, la séparation du temporel et du spirituel, le développement de l’instruction publique, la valorisation des talents. « La propriété et les talents, écrit Benjamin Constant, ces deux raisons raisonnables d’inégalité parmi les hommes, vont reprendre leurs droits. »3 Au reste, s’il fallait au Benjamin Constant de ce temps-là un brevet de républicanisme, il lui est décerné par Necker, qui écrit à un de ses amis en janvier 1796 que sa fille, Madame de Staël, ainsi que Benjamin Constant « sont tous deux merveilleusement lestés et en espérances républicaines ».4 Quand la Constitution de l’An III aura montré ses limites pour avoir fractionné de manière trop excessive les différents pouvoirs sans avoir mis en place de procédure efficace pour trancher les conflits entre le législatif et l’exécutif, quand ce régime aura précipité le pays au bord de l’anarchie, il faudra tourner la page de ce régime. En novembre 1799, Say, La Décade ainsi que la grande majorité des Idéologues soutiennent donc le Coup d’État du 18 Brumaire de Bonaparte. Benjamin Constant est présent à Saint-Cloud pour en suivre le déroulement et informer Mme de Staël de sa réussite. Deux raisons à un tel soutien : tous dénoncent l’inefficacité d’un Directoire finissant et tous pensent que Bonaparte peut devenir un « Washington français » capable de faire régner à la fois l’ordre et la liberté. D’autant qu’à cette époque Bonaparte fréquente les intellectuels, possède la réputation d’un général progressiste et a été élu membre de l’Institut. C’est le coup de foudre des Idéologues — et de Germaine de Staël et Benjamin Constant — pour le Premier Consul. Leur attitude est largement récompensée par quelques « douceurs ». Début 1800 beaucoup d’Idéologues sont nommés dans les institutions du nouveau régime : Conseil d’État, Tribunat (c’est le cas de Jean-Baptiste Say et de Benjamin Constant), Corps législatif, Sénat. Mais ce trajet parlementaire est de courte durée : ayant protesté contre les premières atteintes aux libertés, ou refusé de voter certains projets par trop autoritaires, nombre d’Idéologues sont exclus du Tribunat dès 1802. C’est le cas de Benjamin Constant. « Avocats » et « Métaphysiciens » Ils sont devenus des « métaphysiciens », des « avocats » — autrement dit des beaux parleurs —, de la « vermine », ces mots sont du Premier Consul, leur récent ami. Jean-Baptiste Say sera exclu à son tour en 1804 pour avoir refusé de réécrire, sous la dictée de Bonaparte, plusieurs parties de son Traité d’économie politique, qui a paru un an plus tôt, qui a obtenu un certain succès et que le Premier Consul veut mettre au service de sa politique étatique. L’affrontement entre les deux hommes, qui étaient proches jusque-là, marque une cassure définitive. Say sera le seul Idéologue à rompre totalement avec Bonaparte jusqu’à sa chute et à refuser sans compromis place, titre ou argent. Si, après cette brève expérience parlementaire, les routes de Constant et de Say s’écarteront, Constant persistant dans sa double vocation d’homme politique et d’écrivain alors que Say deviendra chef d’entreprise dans le Pas-de-Calais puis professeur d’économie, si même leurs idées politiques divergeront, Constant acceptant la monarchie constitutionnelle dès lors qu’elle respecte les formes juridiques et les garanties des citoyens alors que Say sera jusqu’à la fin de sa vie « un bel exemple du meilleur type de républicain français », selon le jugement de John Stuart Mill, tous deux, toujours, à travers leurs diverses occupations, resteront d’ardents défenseurs de la liberté. De même, dans le domaine de l’économie, ils resteront fidèles à l’influence subie au temps de leur jeunesse : celle d’Adam Smith. Constant et Say ont découvert très tôt l’œuvre d’Adam Smith. Le premier dès l’âge de 17 ans alors qu’il était étudiant à Édimbourg. Le second à 22 ans alors qu’il était en 1789 secrétaire de Clavière, futur ministre girondin, qui possédait dans sa bibliothèque un exemplaire de La richesse des nations. Par ailleurs, La Décade sera attentive aux traductions en français des écrits de Smith. Ainsi, en 1798, consacrera-t-elle deux longs articles à la Théorie des sentiments moraux, l’autre grand livre d’Adam Smith, qui venait de faire l’objet d’une nouvelle traduction due à Sophie de Grouchy, la veuve de Condorcet. On pourrait ajouter bien d’autres éléments à ce parallèle entre Constant et Say. Des intérêts communs Par exemple, une même ardeur à défendre la liberté de la presse. Par exemple, un même engagement pour dénoncer la traite des Noirs. Ce n’est pas un hasard si Jean-Baptiste Say, en 1818, devant la Société des amis de la liberté de la presse et Benjamin Constant, en 1819, à l’Athénée prononceront tous deux un vibrant éloge funèbre de Sir Samuel Romilly, ce « citoyen du monde » qui s’était élevé avec éclat contre l’esclavage. Par exemple, un même intérêt pour les institutions anglaises. Tous deux avaient séjourné en Angleterre. Tous deux en parlaient la langue. Tous deux admiraient une nation où l’existence et l’exercice des libertés étaient entourés de solides garanties résultant à la fois de la tradition et de la législation. Insistons ici sur la puissance de séduction que l’Angleterre exerçait sur les meilleurs esprits de l’époque. Séduction philosophique, par l’intermédiaire de Bacon et de Locke ; séduction politique, avec la grande révolution de 1688 ; séduction technique, avec le génie de ses inventeurs et de ses entrepreneurs ; séduction industrielle, avec le fantastique développement de son appareil productif. Nul n’a résumé cette attraction mieux que Pierre Reboul quand il a écrit que l’Angleterre sera, pour les Français de l’époque de la Restauration, ce que sont les États-Unis pour ceux d’aujourd’hui : le pays des « scènes de la vie future »5. Par exemple, enfin, une même attirance pour la jeune Amérique. Constant, sous la Terreur, et Say, sous Napoléon, quand ils désespéraient tous deux de la France, avaient rêvé d’un départ pour l’Amérique : « Amérique, Amérique […] si je vois toute liberté mourir en Europe, il me restera donc un asile », avait écrit Benjamin Constant.6 Quant à Jean-Baptiste Say, après avoir vendu sa filature de coton, il avait éprouvé en 1813 la tentation du rêve américain et avait envisagé de s’installer définitivement aux États-Unis avec sa famille. Il avait étudié la carte de ce vaste pays, avait pris des informations sur les différentes régions, leur climatologie, la structure des sols, le prix des terres. Il avait même fixé son choix sur la Virginie. Les renseignements sur cette contrée accueillante lui avaient été fournis par le plus illustre de ses habitants : Thomas Jefferson, ancien ambassadeur américain à Paris de 1785 à 1789, grand ami de la France, des Idéologues et de Jean-Baptiste Say lui-même. Finalement, Say avait renoncé à ce projet d’expatriation. Après ces accès de pessimisme, Say et Constant porteront finalement tous deux un jugement raisonnablement optimiste sur l’époque révolutionnaire, malgré les crimes de la Terreur. En 1801, jetant un regard rétrospectif sur la période 1789-1799, Say écrira : « Les dix dernières années sont, à tout prendre, les dix plus belles du siècle, et celles qui auront les plus longues et les plus grandes conséquences. ». Et Constant, pour sa part, évoquera dans un discours « notre heureuse Révolution », ajoutant : « Je l’appelle heureuse, malgré ses excès, parce que je fixe mes regards sur ses résultats ». Après la chute de l’Empire napoléonien, Jean-Baptiste Say et Benjamin Constant se retrouveront à Paris pour donner l’un et l’autre des cours de libéralisme à la tribune de l’Athénée, société d’enseignement libre où avaient lieu des conférences à destination du grand public. On trouvera d’ailleurs dans les archives de Say un écrit de sa main où il demande qu’on lui réserve une place à une conférence que Constant doit donner le 13 février 1819. Nécessité de l’instruction publique Ici se manifeste une autre convergence essentielle entre les deux hommes : un même dévouement à l’instruction publique. C’est là un thème très fort et très présent chez les Idéologues. Ce dévouement à l’instruction se prolongera jusqu’à la fin de la vie de Constant et de Say. Une telle volonté d’enseigner visera à former une opinion publique éclairée capable de comprendre les bienfaits des libertés et de les défendre. Benjamin Constant se réclame d’une telle volonté quant il écrit, dans la présentation de ses Principes de politique : « Mon but a été de composer un ouvrage élémentaire ; un ouvrage de ce genre, sur les principes fondamentaux de la politique, m’a paru manquer dans toutes les littératures que je connais. »7 Même chose pour Say quand il précise que son dernier ouvrage, le Cours complet d’économie politique pratique a une finalité très explicite à savoir : mettre sous les yeux des hommes d’État, des propriétaires fonciers et des capitalistes, des savants, des agriculteurs, des manufacturiers, des négociants, et en général de tous les citoyens, l’économie des sociétés. La conférence de Constant à l’Athénée à laquelle souhaite assister Jean-Baptiste Say fera date dans l’histoire du libéralisme politique et en deviendra l’un des textes fondateurs. Elle aura comme titre : De la liberté des Anciens comparée à celle des Modernes. Les Modernes : voilà bien le mot-clé, le mot-code, le mot-signe qui permet de relier la pensée de Constant à celle de Say. La liberté politique des Modernes se résume d’une phrase chez Benjamin Constant : indépendance de l’individu. La liberté économique des Modernes se résume aussi d’une phrase chez Jean-Baptiste Say : indépendance de l’activité productrice. Si Constant s’attache à définir et à préciser les caractères propres de la liberté des Modernes, on peut affirmer que Say s’attache à définir et à préciser les contours de la société future dans laquelle s’épanouira cette liberté. Cette société, ce sera la société industrielle.8 Les formes juridiques et les garanties constitutionnelles auront donc pour finalité de créer autour de l’individu citoyen et de l’individu producteur une sphère protectrice des droits et des libertés face aux empiètements de l’État. Restauration des idées libérales Quand on contemple d’un peu loin et d’un peu haut la période qui s’étend de 1819 à 1830 — époque si importante dans l’histoire du libéralisme — que voit-on ? On voit un Benjamin Constant enseignant le régime parlementaire de la tribune de la Chambre des députés et un Jean-Baptiste Say enseignant l’économie libérale de la chaire du Conservatoire des Arts et Métiers puis de celle du Collège de France. Les historiens ont appelé cette époque La Restauration, terme qui s’applique au retour en France des Bourbons. Nous soulignerons pour notre part que c’est aussi une restauration dans un autre domaine : celui des idées libérales. Pourchassées par la dictature robespierriste, étouffées par l’autoritarisme napoléonien, elles entendent retrouver un espace dans le débat public grâce aux ouvertures offertes par la Charte de 1814. C’est à juste titre que certains commentateurs ont qualifié Benjamin Constant de maître d’école du libéralisme politique et Jean-Baptiste Say de pédagogue de l’école française d’économie libérale : c’était le temps où il fallait enseigner — ou réenseigner — la liberté. Cela nous vaudra deux ouvrages qui seront comme les deux manuels, mieux, les deux bibles du libéralisme : Les principes de politique de Benjamin Constant et le Traité d’économie politique de Jean-Baptiste Say. Aujourd’hui encore ces deux livres, vieux de deux siècles mais restés jeunes de clarté et de précision, valent bien, comme introduction à la politique et à l’économie, beaucoup de nos pesants et obscurs discours contemporains. — Sur le web "}