{"url": "https://www.contrepoints.org/2011/01/01/10102-bilan-contrepoints-nouvelle-formule-2010", "title": "Contrepoints nouvelle formule ", "author": "", "date": "2011", "content": "Après les immenses efforts réalisés cette année (voir ici), prenons quelques minutes pour un coup d’œil sur le chemin parcouru. Les trois grandes questions de l’année pour Contrepoints en 2010 ont été : – Y-a-t-il un intérêt à regrouper en un endroit le maximum de billets de la blogosphère libérale – libertarienne ? – Avons-nous suffisamment de bonnes volontés pour le faire ? – Une meilleure maquette permet-elle d’augmenter l’impact ? Pour les points un et trois, la réponse est plus que favorable. Les auteurs libéraux et libertariens ont vu l’intérêt de la chose, et continuent de la voir, et un grand nombre de lecteurs a pris l’habitude de consulter le site dans le cadre de son information quotidienne. Pour le point deux, indéniablement nous sommes arrivés à tenir un bon rythme, peut-être supérieur à ce que nous aurions cru possible avant de nous lancer. Par contre, il n’y a pas de « réserve », et si l’un des principaux, disons, gérants du site était appelé, par des obligations familiales ou professionnelles, à y consacrer moins de temps, le rythme actuel pourrait difficilement être soutenu. Ajoutons que c’est passionnant vu de l’intérieur et que les bonnes volontés sont les bienvenues. Du point de vue des chiffres, la nouvelle maquette nous a permis un bond de fréquentation de l’ordre de +50%. Son potentiel est d’ailleurs bien plus grand si les lecteurs prennent la fraction de seconde nécessaire à « partager » un article qu’ils aiment sur Facebook, Twitter ou autre, fonctionnalité désormais des plus simples. Ne vous retenez pas. Le rythme de base atteint en ce quatrième trimestre est un solide 100.000 pages vues par mois. Décembre était un peu en deçà, avec de profondes « vallées » le 25 et le 31 décembre, et un nécessaire arrêt maintenance. Le plus gros jour atteint a été 6.600+ pages vues, soit environ le double de la normale. Quelle que soit la façon de regarder, le progrès effectué en 2010 est fulgurant. En ce qui concerne les 10 articles les plus lus de la nouvelle maquette, soit depuis mi-septembre (gardons à l’esprit que ce sont souvent des appoints pour des articles ayant eu de nombreuses « pages vues » sur leur support d’origine), les voici : – Réchauffement climatique, par Jean-Michel Belouve (à des niveaux, sur Contrepoints et d’autres supports, qui en font un réel contrepoids à l’unanimisme médiatique sur le sujet en question) – Foreclosuregate, vers un gigantesque scandale financier, par Vincent Bénard, qui s’est imposé comme incontournable sur ce sujet – L’Etat Français saisit (discrètement) le fonds de réserve des retraites, par H16 (très intensément « partagé » sur Facebook) – Free contre le zombie Hadopi, par H16 – Être socialiste rendrait intolérant et peu généreux ?, par Lexington – Le désastre du photovoltaïque espagnol, par Lucilio – Décès de Georges Frêche, par Copeau – L’Euro risque de disparaitre, et alors ?, par Aurélien Véron – Le bruit et l’odeur, l’insulte et le tracas : Mélenchon se présente, par H16 – Des économistes français tirent le signal d’alarme (vidéo), par l’Institut Coppet Permettez moi d’ajouter le onzième, puisqu’il couvre l’un des évènements les plus significatifs de l’année passée : – Quatre mythes à propos du Tea Party, pas l’institut Coppet. Les deux défis de contrepoints pour 2011 me semblent : – arriver à toucher l’immense majorité des gens qui ne s’informent en rien via nos caisses de résonances habituelles, que sont les sites amis, Facebook, Twitter et Google – augmenter le contenu exclusif Dans les deux cas, aucune chance d’y arriver sans votre aide. Nous comptons sur vous et lancerons des appels dans les semaines ou les mois qui viennent. Meilleurs vœux à tous pour cette nouvelle année. "}