{"url": "https://www.contrepoints.org/2018/12/25/333221-la-politique-avec-le-coeur-plutot-que-la-calculette", "title": "La politique « avec le coeur plutôt que la calculette » ", "author": "Par Nathalie MP. ", "date": "2018", "content": "Ceux qui me lisent depuis longtemps savent que je ne suis pas follement enthousiaste à l’idée de voir des conseils d’élus ou des services publics dresser des crèches dans leurs locaux pour l’édification de leurs administrés. En tant que catholique, j’imagine mal me signer devant l’Enfant-Jésus municipal avant de me rendre dans le couloir C bureau 215 pour déposer ma demande de permis de travaux. J’y vois un chemin pour la « dysneylandisation » des crèches, pour leur réduction à une minauderie décorative plutôt que la glorification de leur sens profond, et une emprise hors de propos du politique sur le religieux. Autant les sapins, les pères Noël, les guirlandes et toutes les décorations chatoyantes qui l’accompagnent me semblent parfaitement justifiés tant la fête chrétienne de Noël est devenu un événement culturel majeur symbole de concorde et de paix dans le monde et dans les familles, autant la crèche en elle-même revêt un sens religieux extraordinaire qui doit être laissé à l’appréciation de chacun. Il faut affirmer nos valeurs, nous dit-on. J’en conviens absolument. Mais on parle ici de religion, de transcendance. Quelle valeur peut avoir une affirmation religieuse que les pouvoirs publics s’approprient pour en faire un étendard officiel obligatoire et, de plus, forcément mobile au gré des changements de majorité ? La vitalité des valeurs chrétiennes ne peut venir que des chrétiens eux-mêmes. Difficile de se plaindre de la disparition des repères chrétiens si par ailleurs personne ne va à la messe, si jamais aucun parent n’est disponible pour faire une heure de catéchèse par semaine, si personne ne se préoccupe de participer au denier du culte et si, globalement, nos « racines chrétiennes » ne sont convoquées que dans un rapport de force de pur affichage vis-à-vis de valeurs concurrentes. S’en remettre à la force publique pour exister, c’est déjà reculer. Vivons nos valeurs au lieu de revendiquer des droits et des statuts. La foi chrétienne est une affaire personnelle, le choix exclusif et intime d’un individu libre. C’est le propre de l’amour de Dieu et de l’amour en général : que vaudrait un amour obligé ? La liberté est essentielle pour que ce sentiment devienne une vérité. Et Dieu, qui nous aime, nous place perpétuellement face à notre liberté. La crèche est précisément le symbole de l’amour de Dieu. Dans l’obscurité et le silence, il a envoyé son fils unique parmi les hommes et l’a chargé de tels messages que j’en ai la chair de poule en l’écrivant : aimez-vous les uns les autres, soyez capables de pardon, changez vos cœurs de pierre en cœurs de chair. Notons qu’il n’est écrit nulle part qu’il faille changer le cœur de notre voisin. On peut témoigner, parler, expliquer ce que l’on croit, et peut-être ceci débouchera-t-il sur un nouveau regard porté sur le Christ, mais ne nous y trompons pas, c’est bien le nôtre qu’il faut changer. Plus facile à dire qu’à faire. D’ailleurs, je suis bien connue pour avoir un cœur de pierre et ce blog en est la preuve irréfutable. Combien de fois n’ai-je pas reçu en commentaire écrit ou oral des remarques dont la substance se résume peu ou prou à : “Vous vous dites catholique” et vous voulez baisser le salaire minimum, supprimer l’ISF et asphyxier la Terre entière dans un nuage de glyphosate ! Tout pour les riches, et les autres peuvent crever, c’est ça ? Mais regardez autour de vous ! Les inégalités augmentent et la planète est au bord du collapse ! Encore récemment, alors que je soulignais l’irresponsabilité qu’il y avait à lâcher 10 milliards d’euros non financés pour apaiser les Gilets jaunes dans un contexte de dépenses publiques déjà colossales, il a fallu m’entendre dire : « Mais, ma petite Nathalie, il y a un truc dans ce pays qui s’appelle la solidarité ». Et c’était reparti pour un tour de table bien catholique et bien bourgeois sur la chance qu’on avait de pouvoir se faire soigner les pires maladies sans débourser un sou. Il se trouve que tous les convives avaient choisi l’école privée pour leurs enfants. Point que je me suis fait un malin plaisir de leur rappeler. On est passé au thème vacances. Si je pensais en conscience qu’un salaire minimum élevé et des impôts confiscatoires très progressifs étaient la meilleure voie vers la prospérité et la liberté, si je pensais sincèrement que notre système politique et social est le meilleur qu’on puisse imaginer modulo quelques inévitables petites retouches à faire par-ci par-là,  je n’hésiterais pas une seconde à le dire et à l’écrire. Ce serait tellement plus confortable. Mais je ne le peux pas. Au contraire, pour qui veut bien regarder, la France a accédé au rang de modèle parfait de l’échec de ce système “solidaire” lourdement redistributif et déresponsabilisant, ainsi que je l’expliquais récemment à partir des “trois graphiques de la France qui tombe” : dépenses publiques au plus haut, prélèvements obligatoires au plus haut, chômage au plus haut. Vendredi dernier, Marlène Schiappa était justement interrogée sur les fameux 10 milliards non financés dont je parlais ci-dessus. Mais figurez-vous qu’elle préfère faire de la politique avec son coeur plutôt qu’avec une calculette ! Comme c’est mignon ! Et quel succès elle aurait eu auprès des convives de mon dîner !  Or des dépenses supplémentaires non financées signifient automatiquement plus de dette (on est déjà à 98,5 % du PIB), plus de frais financiers de la dette (dans un contexte de taux d’intérêt qui remontent), et plus d’impôts futurs qui pèseront inéluctablement sur les jeunes générations. Elles signifient tout aussi automatiquement des freins à l’investissement, donc à la production, donc à l’emploi, donc au pouvoir d’achat. Finalement, avec sa jolie politique du coeur qui se traduit par une sainte horreur de l’analyse des faits, de la rigueur comptable et du chiffrage – travers dont elle n’est pas la seule à souffrir – la secrétaire d’État à l’égalité homme femme ne nous dit pas autre chose que : « À moi l’auréole de la “solidarité” ; aux autres la contrainte de payer mes mauvaises décisions et de repayer pour les réparer.» C’est pourquoi, au risque de voir ma réputation de cœur de pierre me coller à la peau de plus belle, ce dont je ne tire aucun plaisir, et contrairement à Marlène Schiappa, je préfère faire de la politique, ou tout au moins commenter et suggérer, avec ma “calculette” plutôt qu’avec mon “coeur”.  Très joyeux Noël 2018 à tous  ! — Sur le web "}