{"url": "https://www.contrepoints.org/2021/11/26/414822-demantelement-dune-centrale-nucleaire-facile-et-pas-cher", "title": "Démantèlement d’une centrale nucléaire : facile et pas cher ", "author": "Par Dominique Grenèche et Michel Gay. ", "date": "2021", "content": "Techniquement maîtrisé, le démantèlement des réacteurs à eau pressurisée (REP) français peut s’envisager sereinement sur une période courte (moins de 15 ans) et à un coût faible lorsque sera venu le temps de les arrêter dans 10 ans ou dans… 60 ans (le dernier réacteur a été délivré en 2000). UN PARC FACILE À DÉMANTELER Les REP français sont techniquement faciles à démanteler car les compétences et le tissu industriel existent aussi en France, y compris pour la gestion des déchets.  Le parc nucléaire mondial compte près de 450 réacteurs électrogènes nucléaires en fonctionnement répartis entre 32 pays.  S’y ajoutent environ 200 réacteurs définitivement arrêtés, dont 140 sont en cours de démantèlement, 20 sont entièrement démantelés et leurs déchets parfaitement gérés. Le retour d’expérience international du démantèlement de ces réacteurs est donc important, contrairement aux affirmations mensongères de certains opposants au nucléaire.  15 ANS POUR LE DÉMANTÈLEMENT D’UNE CENTRALE NUCLÉAIRE La durée du démantèlement d’un REP est d’environ 15 ans, réhabilitation des sols comprise, à compter de l’obtention du décret de démantèlement.  Aux États-Unis, 6 REP similaires aux REP français ont été totalement démantelés et déclassés en moins de 15 ans.  En France, la démonstration de la faisabilité du démantèlement d’un réacteur électrogène est faite sur l’opération pilote du réacteur de Chooz A (dans les Ardennes) mis à l’arrêt en 1991. Le démantèlement de la cuve du réacteur (dernière étape) devrait s’achever en 2022, 15 ans après l’obtention du décret de démantèlement et avec 5 ans d’avance sur le planning de référence de cette opération prototype. Par ailleurs, plusieurs réacteurs de recherche ont déjà été totalement démantelés (Siloé, Mélusine, Triton,..). Les réacteurs antérieurs de première génération, peu nombreux et arrêtés (appelés « UNGG, Eau lourde et RNR sodium ») sont plus difficiles à démanteler. Mais les technologies nécessaires sont accessibles, même si le traitement de certains de certains déchets spécifiques à ces filières requièrent encore des développements techniques.  GESTION DES DÉCHETS  Pour la gestion des déchets provenant de la déconstruction de centrales nucléaires, tous les pays européens définissent un seuil dit « de libération » en dessous duquel les déchets ne présentent plus de danger… exceptée la France qui considère encore actuellement que tous les matériaux, sans distinction, sont susceptibles d’être radioactifs. Cette pratique française n’est pas cohérente avec le Code de l’environnement qui préconise la valorisation des déchets par le réemploi ou le recyclage. Elle contribue de plus à augmenter leur volume alors que le risque sanitaire est imperceptible, voire nul.  Un consensus se dégage actuellement sur la nécessité d’assouplir rapidement cette réglementation française avant le démarrage du démantèlement des deux réacteurs Fessenheim.  LA CHARGE FINANCIÈRE Les charges financières de démantèlement sont couvertes par des provisions (des « actifs dédiés ») constituées par un prélèvement sur les factures d’électricité. C’est donc bien la génération actuelle bénéficiant de l’électricité d’origine nucléaire qui en supporte les coûts.  EDF a indiqué lors d’une audition au Sénat en mars 2020, que le taux de couverture de ces provisions était de 105,5 % à fin 2019. L’audit indépendant commandité en 2016 par la Direction générale de l’énergie et du climat (DGEC) a conclu qu’elles étaient d’un bon niveau.  Ce système est donc aujourd’hui satisfaisant, même si le processus pâtit de lourdeurs administratives selon la Cour des comptes (février 2020) : « Une simplification des décrets de démantèlement serait souhaitable, au profit d’un pouvoir de décision accru de l’ASN pour leur mise en œuvre. » Cette dernière a confirmé en mars 2020 la qualité de la mise en œuvre du système français par les exploitants tout en émettant des recommandations pour améliorer la prise en compte des aléas, ainsi que l’évolution du taux d’actualisation utilisé pour le calcul de ces provisions.  LE COÛT DE DÉMANTÈLEMENT D’UNE CENTRALE NUCLÉAIRE L’audit de la DGEC de 2016 a conforté l’estimation de 350 et 450 millions d’euros faite par EDF du coût de démantèlement d’un réacteur REP bénéficiant à la fois de l’effet de série (réacteurs de même type dans le parc) et de la mutualisation (plusieurs réacteurs sur un même site).  Cette somme représente environ 10 % du coût de l’investissement initial et moins de 5 % du prix du kWh produit durant la vie de la centrale.  Ni la DGEC, ni le Sénat, ni la Cour des comptes ne contestent que ce coût de démantèlement reste faible en regard de l’apport économique du nucléaire. EDF estime à environ 60 milliards d’euros le coût total du démantèlement de son parc actuel de 58 réacteurs REP en incluant le traitement et la gestion des déchets radioactifs associés à ces opérations.  Ce chiffrage est cohérent avec l’évaluation américaine faite par le Callan Institute,  soit 88,8 milliards de dollars en 2018 pour le démantèlement des 99 réacteurs en exploitation et des 9 déjà arrêtés. Pour un réacteur actuel d’une puissance électrique de 900 mégawatts (MW) fonctionnant au minimum pendant 40 ans, il en résulte que le coût du démantèlement est compris entre 1,5 et 2 euros/MWh, soit moins de 5 % du coût de production de l’électricité de 42 euros/MWh adopté pour l’ARENH.  Et ce pourcentage diminue encore si le temps de fonctionnement des réacteurs est augmenté jusqu’à 60 ans ou 80 ans. Ces faits incontestables montrent que le démantèlement des réacteurs nucléaires n’est ni irréalisable, ni ruineux, ni dangereux, contrairement aux mensonges assénés continuellement dans presque tous les médias par des militants antinucléaires.  Il est donc inutile de démanteler Fessenheim « pour acquérir un savoir-faire » déjà acquis en France et dans le monde, et il est illusoire de vouloir « préempter ce marché mondial » du démantèlement qui n’attend pas les Français !   "}