{"url": "https://www.contrepoints.org/2013/04/06/120688-les-francais-sexilent-les-medias-sexcitent-emergency-exit", "title": "Les Français s’exilent, les médias s’excitent, emergency exit ", "author": "", "date": "2013", "content": "Un vrai coup de semonce. Les jeunes Français n’ont pas confiance dans l’avenir de leur pays, pourtant radieux. Ils croient en revanche dans l’avenir de l’Allemagne, vilain pays qui prône une dictature de l’austérité, et des États-Unis, pays autrefois libéral qui en conserve la réputation et une partie des bénéfices.  Et quand on parle d’un avenir radieux, il faut le faire sérieusement. Le modèle social français que le monde nous envie est une immense réussite. L’État-providence en voie d’extinction, le dialogue social qui oppose patrons adeptes du capitalisme de copinage et syndicats mafieux sous la bienveillante surveillance d’hommes politiques corrompus et la réglementation qui garantit la survie du secteur de l’imprimerie permettent la révision fréquente – à la baisse – de perspectives de croissance au mieux nulles – sauf pour le déficit, les impôts et le chômage qui sont en plein essor – le tout encensé autant que faire se peut par une presse qui revendique sa liberté pour mieux faire l’apologie du totalitarisme. Il ne faudrait pas dresser un tableau trop sombre du pays. Pour nuancer ce constat, rappelons que les Français ont un très bon fond. Ils sont prêts à investir dans des emplois, entreprises et secteurs non rentables pour faire plaisir à quelques lobbies et de nombreux profiteurs ; à payer des élus pour réfléchir à des mesures de protection des hamsters et déposer des projets de lois rigolos ; à amnistier les casseurs, même récidivistes, s’ils portent un gilet fluorescent. Malgré une idée largement répandue, il n’y a aucune difficulté à se voir confier des responsabilités en France lorsqu’on n’a aucune expérience. Les Français confient sans problème leur argent à des débutants n’ayant aucune expérience de l’économie pour qu’ils l’investissent à leur place. Mais alors, pourquoi les jeunes voudraient-ils partir ? Non, il ne s’agit pas d’une fuite de la jeunesse, c’est évident. Les jeunes sont las de la France, en ont ras-le-bol mais sont surtout curieux. D’ailleurs les adultes, eux, sont ravis d’être là : ils ne sont que 45% à vouloir quitter le navire. Rassurant, non ? La France serait en déclin et les Français seraient déprimés. La faute à la mondialisation, sans doute. Sans elle, point d’expatriation, point de nouvelle vie, mais comment en vouloir aux Français qui n’aiment pas la mondialisation ? Après tout, n’est-ce pas elle qui plombe l’économie en livrant nos fleurons industriels en pâture au grand capital apatride, au complot judéo-maçonnique et à l’ultra-libéralisme anglo-saxon ? C’est en tout cas ce que leur rabâchent sans cesse les médias et les hommes politiques qui voient encore le protectionnisme comme une chance. Les jeunes veulent partir, les moins jeunes aussi. Vite, agissons ! La solution est toute trouvée. Si les Français, jeunes et moins jeunes, veulent partir, c’est parce qu’ils ont une mauvaise image de leur pays. Donnons aux Français l’envie d’aimer la France, donnons leur l’envie d’y rester, donnons leur l’envie de faire contre mauvaise fortune bon cœur : promouvons la marque France. Excellent choix des Français : les marques qui portent positivement les couleurs de la France sont elles-mêmes portées par l’État. État qui est à l’origine de cette brillante idée qu’est la marque France. État qui est également à l’origine de la plupart de leurs maux. Il n’est apparemment pas évident, au vu du hit-parade des marques nationales citées par les Français, que l’État français est la principale source de leurs problèmes. Il est censé être à leur service, chargé avant tout de préserver leurs droits naturels et imprescriptibles mais aussi de leur apporter des droits nouveaux pour leur plus grand bonheur. Il n’en est rien. Il n’y a pas grand chose à sauver de l’État tel que nous le connaissons. h16 en faisait déjà brillamment le constat : il n’y a rien à sauver de l’État tel que nous le connaissons – tantôt médiocre, tantôt néfaste, pour un coût très élevé. Les Français ne sont pas idiots ; la preuve en est que la moitié d’entre eux veut quitter un pays qui n’a plus rien à leur offrir que les larmes du désespoir, la sueur de travail qu’ils devront fournir pour rembourser une dette qui croît sans cesse et qui ne le sera sans doute jamais, et, peut-être, du sang. Si la grande majorité des Français ne parvient pas à faire ce constat et propose d’apporter aux problèmes générés par un État trop grand et trop lourd des solutions résidant toujours dans plus d’État, c’est parce que le système social-démocrate est bien verrouillé. Cela fait plus de 150 ans que des auteurs, Français de surcroît, ont démontré que la liberté et le droit naturel étaient moraux et légitimes ; qu’ils étaient plus efficaces que n’importe quel autre système économique dans les réponses qu’ils apportent aux interactions entre les individus, en matière économique, sociale aussi bien que sociétale ; mais aussi que leur absence représentait un grand danger. [1] Benjamin Constant a montré que le peuple devait être souverain mais que son pouvoir devait s’arrêter au seuil de l’individu ; que toute forme de pouvoir était par essence dangereuse, mais que la souveraineté du peuple était d’entre toutes la moins mauvaise. Alexis de Tocqueville a montré que l’égalité des droits était menacée par une aspiration pour l’égalité des conditions ; que la liberté, i.e. la capacité de résistance de l’individu face au pouvoir politique, était menacée par l’aspiration à une égalité imaginaire des conditions ; que le plus grand danger pour l’individu n’était pas d’être confronté au pouvoir d’un tyran, mais d’être confronté au pouvoir d’un tuteur l’empêchant peu à peu de se passer de lui. Frédéric Bastiat a montré que l’État, censé protéger les droits de l’individu, pouvait être et était détourné pour devenir l’instrument de leur anéantissement ; qu’il fallait par conséquent, pour protéger les individus des travers humains, en limiter autant que faire se peu les prérogatives et le poids. Tout cela a été écrit, avec style et concision, il y a plus de 150 ans. Ces auteurs sont plus que jamais d’actualité mais sont absents, aussi bien des programmes scolaires que des bibliothèques ; à peine Tocqueville est-il, peut-être, survolé pour évoquer la démocratie en Amérique et son instauration. Mais aucun de ces auteurs n’est compatible avec la social-démocratie, qui donne aux individus l’illusion qu’ils ont le pouvoir de décider, pour eux-mêmes et pour les autres, et l’illusion de leur adhésion et consentement aux décisions du peuple souverain et de ses représentants. Ils ne sont étrangement pas au programme d’une éducation prise en charge par l’État. Pas plus qu’ils ne sont cités, même comme un héritage intellectuel renié, par une presse loin d’être indépendante et massivement subventionnée. Ou qu’ils ne sont évoqués dans les débats politiques. Aucune de ces trois sphère cruciales de la vie d’un citoyen ne se situe aujourd’hui à un niveau permettant un véritable débat rationnel d’idée, mais leur absence en est tout de même déplorable. C’est donc aux citoyens eux-mêmes, individuellement, de faire la pénible mais salvatrice démarche d’appropriation des idées et d’acquisition de la connaissance. À la lassitude et au ras-le-bol des Français se mêlerait – à en croire Denis Gancel, PDG de W&Cie cité plus haut – la curiosité ; qu’ils en fassent preuve. L’individu curieux n’attend pas qu’on le prenne par la main, il se prend en main. Le processus est pénible lorsqu’on l’entame ; nombreuses sont les certitudes que l’on est amené à remettre en question, ne serait-ce que pour les renforcer. Le réchauffement climatique est-il réellement d’origine humaine ? Les armes à feu augmentent-elles réellement le niveau de violence, et leur absence la sécurité ? Les énergies renouvelables apportent-elles réellement une réponse aux besoins des hommes, et sont-elles réellement nécessaires pour atténuer les effets d’un peak oil qui, d’ailleurs, n’arrive peut-être pas réellement ? L’État apporte-t-il réellement de nouveaux droits et plus de libertés aux individus ? Les curieux auraient pourtant tort de se priver du plaisir de la découverte, intellectuellement comme dans la vie. Il est des pays où l’État se cantonne à la préservation des libertés individuelles. À chacun de prendre en charge sa santé et de s’adonner à la charité s’il le souhaite. À chacun d’être raisonnable dans son utilisation des substances diverses et variées sur lesquelles il n’est pas toujours indiqué qu’il faut éviter de manger trop gras, trop sucré ou trop salé, ou dont la vente n’est pas toujours interdite même si leur consommation n’est pas recommandée. À chacun de prendre en main sa vie personnelle et professionnelle, de respecter les contrats passés et d’assumer les risques inhérents à la création d’une entreprise. L’adaptation à ce contexte bien différent de la France n’est pas si difficile, loin s’en faut. Les jeunes et moins jeunes Français qui décideraient de partir renonceront à une retraite étatique dont ils ne bénéficieront jamais quoi qu’il en soit, et, si le cœur leur en dit, pourront financer celle de leurs proches restés au pays. Ils renonceront à une éducation, une santé et une protection contre le chômage chère et inefficace. Ils renonceront à une presse d’autant moins bonne qu’elle est subventionnée et à une exception culturelle tout aussi bidon que l’exception économique française. Une seule question demeure : qu’attendent-ils tous ? —\nNote : "}