{"url": "https://www.contrepoints.org/2021/10/13/408673-prolongation-du-pass-sanitaire-le-basculement-autoritaire-de-la-macronie", "title": "Prolongation du pass sanitaire : le basculement autoritaire de la macronie ", "author": "Par Frédéric Mas. ", "date": "2021", "content": "Ce mercredi en conseil des ministres va être discutée la prolongation éventuelle du pass sanitaire jusqu’au 31 juillet 2022. Alors qu’on assiste au reflux de l’épidémie de Covid-19 sur l’ensemble du territoire, l’exécutif a choisi de prolonger le pass et devrait même durcir les sanctions en cas de fraude par des peines allant jusqu’à 5 ans d’emprisonnement et 75 000 euros d’amende. Le projet de loi prévoit un « rapport d’étape » devant le Parlement « au plus tard le 28 février 2022 » suite à son passage devant le Conseil d’État. PASS SANITAIRE, PASS AUTORITAIRE Le pass sanitaire est devenu au fil des semaines le symbole du tournant autoritaire de la macronie et de l’hystérisation du débat sur la vaccination.  Il y a quelques mois encore, le locataire de l’Élysée mettait en place un Collectif citoyen sur la vaccination destiné à veiller à la transparence de la politique vaccinale. Depuis, le collectif a disparu, et l’exécutif, relayé par ses porte-flingues médiatiques, préfère menacer, criminaliser et punir plutôt que convaincre. Comme le rappelle Nathalie MP Meyer, ce collectif ne fut sans doute qu’un comité Théodule semblable à la Convention sur le climat ou au Grand débat post-crise des Gilets jaunes. Seulement, la parodie de démocratie participative a été remplacée par la coercition : pour l’exécutif le pass est un substitut à la vaccination obligatoire, qui n’hésite pas à tordre le droit pour respecter ses objectifs soviétoïdes.  « Le pass sanitaire ne sera jamais un droit d’accès qui différencie les Français. Il ne saurait être obligatoire pour accéder aux lieux de la vie de tous les jours comme les restaurants, théâtres et cinémas, ou pour aller chez des amis. » jurait Emmanuel Macron il y a quelques mois dans la presse régionale. Et puis tout a changé, le pass a été étendu, et a interdit d’accès à l’espace public les non-vaccinés. Pour la première fois dans l’histoire de la démocratie française, les citoyens sont discriminés sur des critères de santé, l’accès aux hôpitaux publics est interdit aux non-vaccinés qui pourtant contribuent à leur entretien comme les autres. UN PASS INUTILE Surtout, le pass sanitaire ne protège de rien. Si la discrimination s’opère entre les titulaires du pass et ceux qui ne l’ont pas, le pass ne garantit en aucun cas l’impossiblité d’une contamination. En effet, la vaccination protège des formes graves de covid, mais n’empêche pas la transmission. Donc avoir un pass ne crée en aucun cas des safe spaces pour les personnes vaccinées, qui continuent, avec ou sans QR-code à encourir le risque d’être contaminées et transmettre la maladie. Il semblerait que l’intérêt du dispositif, véritable bracelet électronique à destination des honnêtes gens, soit donc ailleurs. Le pass témoigne du basculement du pays vers un modèle de société de surveillance généralisée. La généralisation des contrôles dans les restaurants, les bars, les salles de concert transforment les citoyens en supplétifs de police chargés au plus grand mépris du secret médical et de la vie privée. Le pass n’est ici que l’étape ultime d’un glissement autoritaire général du gouvernement à l’occasion de la gestion de la crise covid. La « normalisation » du dispositif par les autorités ne choque personne et la sinisation subreptice des esprits continue son cours.  LE CITOYEN SUSPECT Avec l’adoption de l’état d’urgence sanitaire, le citoyen ordinaire a changé de statut aux yeux des gouvernés. Il est devenu un suspect permanent qu’il faut surveiller de près, qui peut être assigné à résidence au nom de la panique sanitaire via les confinements, et dont les déplacements sont limitables au nom du nouveau bien commun sanitaire. En d’autres termes, le régime constitutionnel libéral est désormais cornaqué par le droit pénal. Dispositif inutile, liberticide mais aussi extrêmement coûteux économiquement, le pass sanitaire rassure une partie de la population face au virus, un peu comme la ligne Maginot rassurait les Français devant l’invasion allemande. À quelques mois de l’élection présidentielle, on comprend mieux pourquoi Emmanuel Macron n’envisage pas sa suppression. "}