{"url": "https://www.contrepoints.org/2014/06/22/169839-chouette-la-transition-vers-le-nimporte-quoi-energetique-se-precise", "title": "Chouette, la transition vers le n’importe quoi énergétique se précise ", "author": "", "date": "2014", "content": "Et là où Marisol, la ministre qui s’occupe de la bonne santé de labos pharmaceutiques, nous aura gratifié d’une envolée quasi-lyrique sur la nécessité d’un parcours éducatif de santé ou de gommettes colorées pour étiqueter l’alimentaire, Ségolène, elle, a choisi de nous égayer la semaine avec une volonté affichée de faciliter le transit énergétique de tout le monde. Pour cela, elle utilisera comme d’habitude l’instrument rêvé des statolâtres, le passage législatif, déjà largement emprunté ces dernières années et donc d’autant plus détendu. Cela prendra la forme de dizaines de mesures dont les plus saillantes n’ont pas manqué de m’intéresser. Avant de les détailler, il faut rappeler que le but officiel de cette opération qui a été réclamée par tout le peuple français, lassé que la politique se concentre bêtement sur des sujets périphériques comme le chômage, l’éducation, le pouvoir d’achat ou l’avenir de Léonarda. Si transition énergétique il doit y avoir, c’est d’abord parce que le nucléaire est beaucoup trop risqué (les millions de victimes françaises et mondiales en témoignent tous les jours). Ensuite, il faut absolument réduire les gaz à effet de serre comme la vapeur d’eau ah non pardon le dioxyde de carbone parce que ce sont des polluants ah non pardon parce qu’ils font augmenter les températures ah non pas sur les 17 dernières années pardon disons qu’ils bouleversent le climat au point qu’en été il fait chaud et en hiver froid, que c’en est un scandale et que Ségolène est bien décidée à y mettre un terme. Ah et puis la transition est une action indispensable de l’Etat pour inciter les consommateurs français, êtres frustres et stupides, à faire des économies d’énergie. En vertu de quoi, la Royal Air Farce s’est fixé des objectifs, aussi arbitraires que rigolos, retranscrits dans son projet de loi et qui ne manqueront pas d’alimenter cette chronique dans les mois qui viennent, tant on les sent finement ciselés dans le bon sens et l’esprit de compromis. Prenez la réduction du nucléaire de 25 points dans la production électrique française (de 75% à 50% en une dizaine d’années) : outre l’aspect évidemment arbitraire des chiffres choisis (pourquoi pas seulement 12 points de baisse, pourquoi sur 10 et pas 20 ans, pourquoi ne pas arrêter tout le nucléaire purement et simplement, etc…) on peut se demander par quoi, exactement, les producteurs français d’électricité pourront remplacer les réacteurs, puisque – on le rappelle – le nombre de solutions de rechange est extrêmement limité. Pour des raisons évidentes de non-compatibilité avec Gaïa, les centrales thermiques traditionnelles sont hors de question (exit donc, le gaz, de schiste ou pas, et le pétrole). L’hydroélectrique est aussi à proscrire tant il modifie profondément l’environnement et comporte de risques, interdit constitutionnellement ; du reste, avec 30 accidents et 18.000 victimes dans le monde entre 1959 et 1987, on comprend qu’un nouveau barrage est au moins aussi dangereux qu’une nouvelle installation nucléaire. Exit, donc. Si l’on omet les solutions plus ou moins loufoques ou abouties techniquement (des milliers de rongeurs dans des petites roues ou la géothermie), il reste donc essentiellement les moulins à vent et les panneaux solaires, ce qui, compte tenu des rendements, risque de provoquer quelques petites difficultés… Sans compter une facture salée, comme les Allemands l’ont noté dernièrement, au point que pour eux, cette fameuse transition est devenue une véritable folie. Et même dans les pays plus ensoleillés, l’expérience est tout sauf concluante. On comprend en réalité que cette proposition anti-nucléaire est essentiellement politicienne, comme un message destiné aux alliés écologistes de plus en plus refroidis par un gouvernement qui, bousculé de tous côtés, se contente à leur égard du strict minimum. De ce point de vue, Ségolène Royal ne pouvait donc guère proposer autre chose. On aurait aimé qu’elle en reste là, le pays pouvant difficilement supporter d’autres expérimentations douteuses. Bien sûr, il n’en fut rien et elle a profité de son talent naturel pour rajouter de l’huile sur le feu avec quelques autres propositions dont on se demande si quelqu’un les a relues à tête reposée avant de les proposer benoîtement aux médias. Il en va ainsi de ses propositions sur l’habitat. Apparemment pas satisfaits par la destruction méthodique du parc immobilier français par le truchement de la catastrophique loi ALUR, les socialistes ont décidé d’attaquer ce symbole de richesse bourgeoise par un autre angle. Après le carpet bombing des propriétaires au profit des locataires sous couvert de social, il semblait indispensable de mettre en place une nouvelle usine à gaz législative pour faire croire aux propriétaires que leurs investissements de rénovations pourraient, éventuellement, se traduire par des baisses d’impôts. La timidité des différents acteurs concernés (banques, propriétaires, industrie du bâtiment) en dit cependant assez long sur la complexité qui se cache, comme le diable, dans les détails, et qui n’a pas fini de rendre tout le bazar imbuvable. Et si l’on passe rapidement sur l’incitation aux collectivités locales (quasi-criminelle lorsqu’on voit leurs finances) de développer tout un fatras d’innovations sponsorisées par le gouvernement, dont le financement reste un mystère bien gardé, et dont l’impact, tant écologique qu’énergétique, promet là encore de belles surprises pour le contribuable en fin de chaîne, il reste le chapitre, aussi navrant que rigologène, sur les voitures électriques.  Ne riez pas (enfin, pas tout de suite) : on s’en souvient, c’est un domaine d’expertise de Ségolène qui avait réussi, à la force du poignet, à « sauver » l’entreprise Heuliez justement lancée dans ce genre d’aventures douteuses et qui s’était (évidemment) terminé par la mort de l’entreprise tripotée par la Dame du Poitou. Forte de cette expérience, son projet de loi choisit donc de mettre le paquet sur les voitures électriques et mettre fin à la saine ségrégation qui les avait cantonnées aux parcours de golf, en prévoyant l’installation, d’ici 15 ans, de sept millions de points de recharge. Tout le monde sait en effet que le développement des voitures thermiques fut essentiellement dû à l’explosion du nombre de stations services et autres réserves d’essence disséminées sur le territoire, suite à l’effort énergique du gouvernement en ce sens : on se souvient qu’au début du siècle précédent, l’État avait ainsi imposé l’installation de ces stations à chaque fois qu’un village envisageait l’aménagement d’une aire de repos (mais si, bien sûr, souvenez-vous de Paul Deschanel demandant fermement le déploiement de ces indispensables services pour assurer un développement harmonieux de l’automobile)…  Eh bien là, c’est pareil, et Ségolène ne s’y est pas trompée et a repris ce magnifique flambeau en imposant l’installation de bornes de recharge pour les voitures électriques lors de travaux sur les parkings qu’ils soient publics ou privés. Immédiatement, on sent que cela va encourager à la fois les travaux sur les parkings et le développement de ces modes de transports alternatifs. Epic Win, Ségolène ! Cela ne suffit pas, on le comprend. Pour enrober tout ça, le projet de loi pérennise le bonus pour l’achat d’un véhicule électrique, et termine en donnant accès aux collectivités territoriales (les mêmes qui se seront bien engluées dans les innovations énergétiques précédentes, je suppose) à une grosse dotation de 5 milliards d’euros, trouvée sous le sabot d’un cheval bio dont la production odorante est recyclée pour faire du méthane bisou-compatible. Tout cet ensemble, au moins aussi cohérent que le projet de loi Santé de Mariquiche Lorraine laisse présager du meilleur. Entre la distribution d’argent des autres qu’on n’a pas mais qu’on va tout de même donner et les bonnes idées interventionnistes qui mettent les incitations aux endroits les plus subtils et les mieux pensés, comment ne pas imaginer le résultat forcément grandiose auquel aboutira inéluctablement ce projet s’il est voté en l’état ? Pas de doute : la transition énergétique, c’est du solide !\n—-\nSur le web "}