{"url": "https://www.contrepoints.org/2019/02/07/336621-petition-laffaire-du-siecle-une-mystification-politique-et-mediatique", "title": "Pétition l’Affaire du siècle : une mystification politique et médiatique ? ", "author": "Par Cédric Moro. ", "date": "2019", "content": "Si l’on en croit les médias et Wikipédia, la pétition l’Affaire du siècle est, toujours à ce jour et sans l’ombre d’un doute dans leurs articles, la pétition record en France avec plus de 2,1 millions de signataires. Alors que dans notre précédent article, nous avions montré que la méthode pétitionnaire soulevait, plus que pour les autres pétitions records, d’énormes problèmes méthodologiques et déontologiques, nous nous attendions à voir dans les semaines qui suivaient notre critique quelques articles de fact-checking de la presse à ce sujet, notamment vu l’empressement du gouvernement à reprendre les résultats de cette pétition pour justifier sa politique climatique coercitive et les dizaines de milliards d’euros engagés chaque année avec les impôts et les taxes des Français. Cette réponse des journalistes fact-checkers ne fut pas apportée, malgré nos relances sur Twitter restées sans réponse, les records des statistiques de visites de cet article sur notre site et un bon buzz sur Contrepoints et les réseaux sociaux autour de notre critique. Seul un code source a été mis en ligne par un développeur anonyme, pour prouver qu’il était facile de gonfler artificiellement cette pétition depuis l’extérieur, jusqu’à ce que Alexis Chailloux, responsable des activités numériques pour Greenpeace, se décide enfin à mettre en place une disposition pour colmater cette faille (un simple captcha) dans les dernières centaines de milliers de signataires. OÙ EST LE BUZZ ? S’il était logique de ne pas pouvoir se fier aux seuls chiffres de Greenpeace compte tenu de la technique utilisée pour établir ce record, dans le présent article, nous allons essayer de comprendre où se trouve le buzz de ces plus de 2 millions de signataires revendiqués, non seulement sur internet mais aussi dans la vie réelle à travers des formes classiques de l’engagement militant. LES INDICATEURS SUR LES MÉDIAS SOCIAUX, SURTOUT RECORDS, NE SONT PAS FIABLES Un des principaux arguments de la presse pour montrer que cette pétition avait fait le buzz sur internet est le nombre inouï de 14 millions de vues de la vidéo sur Facebook, vidéo qui a été lancée par le compte du Réseau action climat (Réseau action climat qui, rappelons-le, est subventionné à hauteur de 800 000 euros par an et auquel appartiennent Greenpeace, Oxfam et la Fondation Hulot, à la base de cette pétition). Ce nombre est en effet impressionnant puisqu’en quelques jours à peine, la vidéo a dépassé les 7,6 millions de vues le jour même du lancement (soit 1 personne sur 3 actives quotidiennement sur Facebook en France aurait vu cette vidéo), 8,4 millions de vues deux jours après, 13 millions au bout d’un mois (soit environ 1 personne sur 3 étant active mensuellement sur Facebook en France) *. Cette vidéo aurait donc touché en profondeur la société française. J’ai donc demandé à une dizaine de Français de mon entourage présents sur Facebook s’ils avaient vu cette vidéo : personne ne m’a dit l’avoir vue. Pas de chance de mon côté mais faites de même, vous verrez bien si vous confirmez qu’une personne sur trois de votre entourage étant sur Facebook mensuellement y a vu la vidéo de l’Affaire du siècle. DES DONNÉES FACILEMENT MANIPULABLES En dehors de cette simple vérification par échantillon dans son entourage, il faut savoir que le nombre de vues affiché sur une vidéo Facebook (mais aussi sur Youtube et autres) est aisément manipulable car il est possible d’acheter le nombre de vues désiré auprès d’une myriade de sites de vente de buzz en ligne. D’ailleurs, cela ne concerne pas que les vues des vidéos Facebook mais aussi tous les autres indicateurs des principaux réseaux sociaux (nombre d’abonnés, nombre de partages, nombre de « j’aime »…). Dans le cadre d’une vidéo lancée par un acteur qui dispose d’importants financements, le nombre de vues sur Facebook n’aurait jamais dû être avancé, notamment par Le Monde, comme un indicateur fiable du buzz de la pétition sur les réseaux sociaux car 1 million de vues d’une vidéo Facebook, cela coûte à peine 700 euros. Si malheureusement, les indicateurs des réseaux sociaux peuvent être financièrement manipulés, il faut donc en passer par d’autres indicateurs du web plus impartiaux pour connaître la réalité d’un buzz en ligne. QUASI ABSENCE DE RECHERCHES DANS GOOGLE SUR LA PÉTITION AVANT LA COMMUNICATION À LA PRESSE DU MILLION DE SIGNATAIRES La pétition l’Affaire du siècle a été lancée le 18 décembre 2018, jour où elle a recueilli le score stratosphérique d’environ 600 000 signatures, atteignant le million au 20 décembre en à peine 2 jours. Si on compare l’évolution du nombre de signataires en ligne avec les recherches sur les mots « pétition climat » dans Google (mots les plus saisis pour cette pétition), on se rend compte que les recherches sur cette pétition ne commencent à être significatives  qu’une fois que le million de signatures a été franchi, c’est-à-dire au moment où la presse annonce à l’unisson le démarrage record d’une pétition française sur le climat à 1 million de signatures en 48 heures. On a donc ici un premier million de signatures sans qu’il n’y ait pratiquement de traces de buzz dans les recherches Google jusqu’au 21 décembre 2018. Pour la pétition contre la hausse des taxes sur les carburants des Gilets jaunes, les recherches Google sont quant à elles bien corrélées avec l’évolution du nombre de signataires : La pétition l’Affaire du siècle sur le climat n’est, quant à elle, pas du tout corrélée sur le premier million de signatures pour les recherches avec les mots « pétition climat » (en ligne bleu) ou « pétition affaire du siècle » (en ligne rouge), malgré quelques articles de presse dès le lancement : C’est donc seulement après le 20 décembre, date de la reprise massive d’une « pétition climat » record dans la presse, que les recherches Google à son sujet sont multipliées par un facteur de 4 à 10. LA FAIBLESSE DES ENGAGEMENTS DES SUPPOSÉS DEUX MILLIONS DE SIGNATAIRES DANS LE MONDE RÉEL Si les indicateurs de buzz sur les médias sociaux sont aisément manipulables moyennant finances, il est beaucoup plus difficile d’influer sur le monde réel. Les deux précédentes pétitions record en France se sont immédiatement traduites par des manifestations massives, historiques et des plus médiatiques. Force est de constater, que même en prenant la fourchette hyper-haute de 100 000 manifestants pour la dernière marche sur le climat (ce qui a été très très loin d’être le cas en réalité même selon les chiffres des organisateurs qui avancent 85 000 manifestants), on arrive même pas à un manifestant pour 20 signataires dans la foulée de la pétition record en France tandis que pour les pétitions dauphines nous en sommes à des engagements beaucoup plus forts de l’ordre d’un manifestant pour 2 ou 3 signataires. Cependant, si l’Affaire du siècle ne se démarque pas par l’engagement de ses signataires dans la marche pour le climat qui a suivi le record de la pétition (peut-être à cause du froid de janvier qui aurait dissuadé de manifester contre un détestable réchauffement climatique !) alors peut être l’est-elle sous forme de dons dans les actions engagées autour de la cause défendue ? À la vue de ce tableau, ou les signataires de l’Affaire du siècle sont de gros radins, voire trop fauchés pour financer l’action en justice pour laquelle ils ont signé par millions (mais avec 79 donateurs seulement, n’ayons pas peur du ridicule) ou, tout simplement, ce nombre record de signataires est très loin d’être une réalité. Compte tenu de ces éléments, nous vous laissons vous faire votre avis. L’ENGOUEMENT ET LES DÉRIVES AUTOUR DES PÉTITIONS EN LIGNE MONTRENT LES LIMITES DE NOTRE DÉMOCRATIE REPRÉSENTATIVE Si l’on comprend que la méthode pétitionnaire de l’Affaire du siècle conduit à des résultats manipulables à souhait et que d’autre part, on considère à juste titre que les indicateurs des médias sociaux ne sont que très peu fiables pour prouver un buzz (surtout si ce buzz part d’organisations massivement financées et politisées), on est bien obligés de regarder la réalité entourant cette pétition record. C’est alors que l’on se rend compte que le buzz normalement attendu pendant le premier million de signatures est invisible dans les recherches sur Google. Ce n’est seulement qu’à partir du moment où Greenpeace annonce 1 million de signatures aux médias que la presse s’empare à l’unisson de la communication de ce record et que cette pétition commence à susciter de l’intérêt dans les recherches Google, sans pour autant se traduire non plus dans le monde réel. Car, pire encore, même le deuxième million de signatures est suspect : la cagnotte de l’action en justice des ONG sur le climat a été un bide total avec 79 donateurs pour 1 500 euros et la marche pour le climat (qui a suivi la pétition) peu mobilisatrice, malgré le record du nombre de personnes prétendument mobilisées en signant la pétition. Ce record national n’a donc pratiquement pas eu de dynamique dans la réalité, contrairement aux autres grosses pétitions françaises qui se sont traduites très concrètement dans les faits, de manière historique. Plus globalement, la multiplication des pétitions en ligne à plus de 100 000 signatures montre que les citoyens demandent d’agir sur le cours des politiques qui sont menées et ne veulent pas laisser aux élus le choix de décider de tout lors de leur mandat, surtout pour les questions qu’ils estiment primordiales. S’il est encore besoin de le rappeler, les limites de notre démocratie représentative sont ici atteintes car les pétitions en ligne présentent bien des biais, surtout à l’image de la pétition l’Affaire du siècle, véritable naufrage démocratique aussi bien dans sa méthode et que dans sa récupération gouvernementale. C’est ainsi que le Référendum d’initiative citoyenne pourrait prendre tout son sens car il permettrait aux citoyens d’avoir une prise directe sur les politiques menées, non via des pétitions sujettes aux manipulations politiques mais à travers un système de vote transparent, neutre et non biaisé, dans lequel la volonté exprimée par les citoyens serait indéniable. Mais les élus sont ils prêts à répondre à cette demande de démocratie participative en intégrant le Référendum d’initiative citoyenne, bien plus robuste que les pétitions en ligne, au système actuel de démocratie représentative ? Telle pourrait être pourtant la porte de sortie salutaire à la douloureuse crise que traverse la France dans sa marche irréversible vers davantage de démocratie participative. BONUS Tweet du compte officiel de l’Assemblée nationale invitant à soutenir la pétition l’Affaire du siècle, supprimé depuis :  * NB – Source Blog Digimind pour le : — Sur le web "}