{"url": "https://www.contrepoints.org/2016/03/15/242911-hollande-plie-sa-non-reforme", "title": "Loi Travail : Hollande renonce déjà sur sa non-réforme ", "author": "Hollande plie sur le plan idéologique la réforme n’aura donc pas lieu Hollande plie sur le plan politique ", "date": "2016", "content": "Devant l’opposition d’une bande de jeunes dirigés par un apparatchik freluquet et de quelques syndicats téléguidés par des frondeurs sournois, mal secondé d’une équipe de communicants incapables de trouver les mots porteurs pour contrer un buzz médiatique très défavorable, le président Hollande fait marche arrière, dans cette improvisation qui est maintenant devenue la marque de fabrique du quinquennat. Zut alors, le petit projet législatif n’a pas marché. Malgré la modestie des petits changements engagés, finalement, Bricollande range ses outils. Hollande plie.  Et tant qu’à plier, autant le faire bien, à la fois sur le plan idéologique et sur le plan politique, pour que la déroute soit aussi lourde de conséquences et aussi consternante que possible. Hollande plie sur le plan idéologique Je renonce ici à lister toutes les bidouilles, toutes les réformichettes que notre homme aura abandonnées sans scrupules comme un animal familier au bord d’une autoroute en été ou, plus à propos, comme une concubine usée entre deux couloirs élyséen, mais force est de constater qu’encore une fois et comme prévu, avec la maestria d’une méduse échouée sur une plage, il fait donc exactement comme tous ses prédécesseurs devant la contestation et renonce bien vite à pousser quoi que ce soit : la réforme n’aura donc pas lieu. C’est une défaite minable, pathétique et surtout catastrophique dans ses conséquences. C’est une défaite minable puisque de l’aveu de tous, la mobilisation fut plutôt médiocre ; Hollande se replie donc devant de faibles troupes, peu crédibles et braillardes, trop peureux devant une grogne que, venant de sa gauche, il a bien du mal à gérer, et trop heureux de savonner la planche d’un Premier ministre qu’il pressent de plus en plus encombrant à mesure que l’élection présidentielle approche. C’est une défaite pathétique lorsqu’on sait que cette loi, au contraire d’une réforme profonde, n’apportait en réalité que de petites améliorations qu’une population qui n’aurait pas été complètement endoctrinée par des années de marxisme et de terrorisme intellectuel aurait accueilli sans aucune difficulté. Pour s’en convaincre, on pourra lire ou relire avec profit les deux excellents billets de Contrepoints qui ont épluché les propositions et passé en revue les changements apportés ; il n’y avait vraiment pas de quoi fouetter un chat ou faire sortir quelques milliers de petits branleurs endoctrinés dans les rues.  C’est enfin une défaite catastrophique puisqu’elle était probablement la dernière possible pour ce quinquennat, et surtout parce que cette déroute mémorable scelle à nouveau le pays dans l’immobilisme qui pourrait bien durer, à l’instar de la précédente occurrence du CPE, encore dix années de plus. Deux quinquennats d’attentisme coi : la France aux 3,5 millions de chômeurs peut-elle vraiment se permettre ça ? Hollande plie sur le plan politique Là où la loi sur le mariage pour tous avait galvanisé ses troupes à gauche, le chef de l’État a bien compris que son micro-baroud réformistouillard était en train de les lui aliéner durablement. Et choisissant avec lucidité de ne surtout froisser personne, il a courageusement choisi de saper définitivement le peu de marges de manœuvres que le texte aurait pu offrir aux entrepreneurs français. Ce faisant et par un raisonnement que seul un énarque peut comprendre, il espère peut-être montrer une attitude de chef compréhensif et à l’écoute de son peuple.  Malheureusement, cette reculade en rase campagne dès les premiers braiments, c’est plutôt la démonstration de sa pusillanimité, de son manque caractéristique de tout courage politique ; encore une fois, au moment critique où le pays a besoin d’un cap précis, de souffle et d’un but, le président montre faiblesse et indétermination, absence de vision, et s’il y a du souffle, c’est exclusivement celui qui fait tourner la girouette qui lui sert de boussole. Ce faisant, il pense probablement ménager la chèvre et le chou, et peut-être créer un climat favorable à des négociations et de l’apaisement, voire une fin de quinquennat sereine. C’est un fort mauvais calcul puisqu’en réalité, il abandonne en rase campagne en échange de rien du tout : croyant faire faire marche arrière à son Premier ministre, il lui donne simplement une occasion supplémentaire de montrer qu’il est pieds et poings liés par un président gonadectomisé. Quelque part, cela ressemble à une triste cérémonie, un de ces enterrements si typiques du quinquennat hollandesque où on ne sait jamais exactement si l’attitude du chef de l’État est liée à un indicible accablement ou à une forme subtile de foutage de gueule.  Tout comme j’avais noté, au temps de la Loi Macron, qu’elle se dégonflerait comme une embarrassante baudruche, pour ne finalement donner que de microscopiques améliorations qui ne valurent pas tout le foin que certains ont tenté de faire, j’avais aussi écrit qu’il n’y aurait pas de réforme du travail digne de ce nom, notant qu’en ayant ainsi placé la stagiaire El Khomri à un poste aussi important, tout démontrait qu’il s’agissait exclusivement d’un petit pipeau politique destiné à occuper les médias en attendant la fin du quinquennat tout en donnant le change à Bruxelles et nos créanciers. Et puis, sur un malentendu, la micro-réforme, même modeste, aurait pu passer et donner ainsi une cartouche au président pour cette réélection qui l’obnubile. Nous sommes en France, il était parfaitement prévisible que ceci se termine ainsi. Non seulement, de réforme il n’y aura point, mais vous pouvez même être sûr, à la suite de ce demi-tour piteux, que la créature de Frankenstein que le texte va devenir rendra le Code du travail encore plus illisible. La Loi du Travail est morte. Ce pays est foutu.  —-\nSur le web "}