{"url": "https://www.contrepoints.org/2017/09/16/298808-6-raisons-dacheter-voiture-electrique", "title": "6 raisons d’acheter (ou pas) une voiture électrique ", "author": "Par Michel Gay. 1) AUTONOMIE ET TEMPS DE CHARGE L’autonomie est donc suffisante pour les utilisations courantes 2) AGRÉMENT ET PLAISIR DE CONDUITE Conduire une « électrique » peut être un plaisir « éthique et esthétique ».. problèmes environnementaux, ainsi que le Au bilan, une « électrique » est plus écologique qu’une « thermique ».   (offerte malgré eux par tous les autres contribuables…) le prix d’achat d’une voiture électrique reste souvent supérieur à celui de son équivalent thermique pour l’acheteur. vendus sans batterie Une électrique coûte globalement autant sur la durée de possession qu’une thermique  Le bilan de la balance commerciale pour la France semble être identique à celui d’une thermique  6) ELECTRICITÉ La fourniture d’électricité ne sera pas un problème pour les véhicules électriques Au final, la voiture électrique, est-ce pour moi ? il n’y a plus d’obstacle majeur à passer à l’électricité  ", "date": "2017", "content": "1) AUTONOMIE ET TEMPS DE CHARGE La voiture électrique ZOE 40, par exemple, est censée parcourir 400 km suivant un protocole européen (« NEDC ») qui sert actuellement de référence. Mais Renault indique clairement qu’il vaut mieux miser sur une autonomie de 150 km à 300 km, suivant les conditions d’utilisation et la météo, comme l’indique son simulateur en ligne[1]. À l’issue d’un si long parcours, il faudra compter jusqu’à 10 heures pour recharger complètement une voiture électrique vide sur une prise domestique standard (16 Ampères) qui recharge à 3 kWh par heure (correspondant à 16 km emmagasinés par heure de recharge). Une utilisation de 50 km par jour ne demande que 3 heures de recharge pour une voiture consommant environ 18 kWh / 100 km (cas de la ZOE). Pour réduire ce temps, il existe des bornes de recharge rapide. Elles permettent de récupérer près de 80 % de la charge en moins de 30 minutes. Attention, ces bornes ne sont pas encore standardisées et il faut se munir des différentes prises (avec les câbles). Dans ces conditions, un Paris-Nice reste encore difficilement envisageable. Prévoir de faire des pauses régulières de quelques heures, ou d’au moins 1/2 heure si… vous trouvez une borne de recharge rapide qui fonctionne et qui est libre. De plus, une vitesse élevée et l’utilisation du chauffage ou de la climatisation diminuent rapidement l’autonomie. Pour aller loin, il faut ménager sa monture ! (Qui va piano, va sano e lontano…) La voiture électrique reste donc un véhicule pour les petits parcours (moins de 200 km par jour, ce qui est déjà beaucoup…). L’autonomie des véhicules électriques s’avère suffisante dans 99% des cas (360 jours par an). Pour les (peut-être) 4 à 5 autres jours, il faudra utiliser un autre véhicule, ou prévoir son itinéraire et un temps de parcours plus long. L’autonomie est donc suffisante pour les utilisations courantes, notamment pour une deuxième voiture d’un ménage. 2) AGRÉMENT ET PLAISIR DE CONDUITE Une voiture électrique est agréable à conduire avec des reprises nerveuses (si besoin) à basse vitesse. Rouler électrique, c’est démarrer immédiatement en silence (même par températures glaciales), conduire sans débrayer pour passer les vitesses (pas de boite de vitesse) et sans nuisance sonore à faible vitesse (jusqu’à 60 km/h). Mais les voitures électriques sont silencieuses aussi pour les piétons en ville… Certains constructeurs, comme Renault avec la ZOE, les ont équipées d’un bruit simulé à faible vitesse. Sur route ou autoroute, le bruit des pneus et du vent prédominent à partir de 60 km/h, comme sur une voiture thermique. Le design et les équipements sont similaires à ceux d’une Clio ou d’une 208. Conduire une « électrique » peut être un plaisir « éthique et esthétique ».. 3) ÉMISSIONS DE POLLUANTS ET ENVIRONNEMENT La voiture électrique ne rejette ni polluants ni CO2 dans l’atmosphère en roulant. Pas de monoxyde d’azote (NO) et autres monoxydes de carbone, souvent incriminés pour leurs effets négatifs sur la santé. Il reste toutefois quelques émissions de particules (venant des pneus et des freins) émises par tous les véhicules. La production d’électricité reste une source d’émission diverses et de CO2 mais le bilan carbone de la voiture électrique reste bien meilleur que celui des véhicules essence ou diesel. En France notamment, plus de 90% de notre électricité est produite sans émission de CO2 grâce principalement à 75% de nucléaire et 12% d’hydraulique. Au global, les émissions de CO2 se situent entre 30 et 70 grammes par kWh[2] ce qui, pour une consommation de 0,2 kWh/km pour une électrique, représente environ 5 g de CO2 par km, contre 110 g en moyenne pour une thermique. Même si le bilan carbone de sa construction est similaire à celui des autres voitures, passer à l’électrique présente donc un bénéfice immédiat pour la qualité de l’air. La production des batteries au lithium des voitures électriques peut aussi poser des problèmes environnementaux, ainsi que le recyclage et la gestion des déchets en fin de vie. À terme, les matériaux utilisés dans les batteries pourraient servir à en fabriquer de nouvelles. Au bilan, une « électrique » est plus écologique qu’une « thermique ».  4) LA VOITURE ÉLECTRIQUE EST-ELLE ÉCONOMIQUEMENT INTÉRESSANTE ? Le prix d’achat étant plus élevé, il faut s’intéresser au coût global de possession sur la durée d’utilisation. Il existe actuellement un bonus écologique[3] de 6000 €, plus une prime de conversion de 4 000 € si l’achat est associé à la mise au rebut d’un véhicule diesel immatriculé avant le 1er janvier 2006. Malgré cette subvention (offerte malgré eux par tous les autres contribuables…), le prix d’achat d’une voiture électrique reste souvent supérieur à celui de son équivalent thermique pour l’acheteur. Certains véhicules électriques sont vendus sans batterie. Pour la ZOE 40, elle est proposée en location à un prix (mensuel) variant entre 69 € (7500 km / an) et 119 € (illimité[4]). Ce poste budgétaire peut apparaître pénalisant, mais il est (tout ou partie) compensé par la dépense plus faible en carburant électricité. Elle est de 2 € à 3 € au 100 km (environ 15 kWh à 15c€/kWh), contre 7,5 € à 9 € en équivalent carburant essence ou diesel (5 à 6 litres à 1,5 €). L’avantage financier est d’environ 5 € au 100 km. Remarque : l’offre Elec’Car[5] permet de faire des économies en rechargeant aux heures creuses la nuit à son domicile (tarif à -50%). Pour un petit rouleur (600 km par mois soit 7200 km/an) il faut déduire 30 € et le surplus de la location mensuel (69€) n’est plus que de 39€. Pour un grand rouleur (100 km/jour, soit 3000 km/mois x 12 mois = 36000 km), le gain sur le carburant est de 1800 €. La location de la batterie étant de 1500 €, le bénéfice sur le carburant est de 300 € par an par rapport à une voiture thermique. Pour rentabiliser l’achat, il faut rouler suffisamment pour s’y retrouver financièrement… mais pas trop pour ne pas dépasser l’autonomie ! Certains coûts d’utilisation sont réduits pour la voiture électrique : – l’entretien du véhicule est plus simple : pas de vidange, pas de filtres, ni pot d’échappement, ni courroies, ni bougies à changer et la durée de vie du moteur électrique est illimitée, – certaines assurances et la carte grise sont moins chères (se renseigner auprès de la préfecture). Une électrique coûte globalement autant sur la durée de possession qu’une thermique pour un utilisateur moyen. 5) BALANCE COMMERCIALE DE LA FRANCE Ne plus acheter de pétrole à l’étranger ne signifie pas que tout vient de France… Les cellules des batteries sont fabriquées par LG Chem (Corée du Sud) et assemblées en France par Renault à Flins. La pompe à chaleur (pour chauffer l’habitacle) et le système qui permet la récupération de l’énergie au freinage sont fournis respectivement par Continental et Bosch (Allemagne). Mais les pneus à faible résistance au roulement sont fournis par Michelin (France). La ZOE est davantage une voiture assemblée en France que made in France mais elle reste cependant le produit d’emplois en France et de l’ingéniosité française. Le bilan de la balance commerciale pour la France semble être identique à celui d’une thermique même s’il est difficile d’obtenir le montant des éléments achetés à l’étranger. 6) ELECTRICITÉ Avec près de 22.000 immatriculations en 2016, et déjà plus de 16.000 de janvier à septembre 2017 (soit environ 1% des voitures neuves), les voitures électriques sont encore minoritaires en France. Mais leur nombre croît chaque année (+ 65% en 2015 vs 2014, et +26% en 2016 vs 2015). DEMAIN, TOUS À L’ÉLECTRICITÉ ? Le transport électrique pour tous nécessitera une gestion des recharges, de préférence lorsque la demande est minimale (la nuit après 22h00), et il faudra éviter les moments de pointe de consommation (entre 18 et 21h, surtout en hiver). Si 10 millions de véhicules électriques rechargeaient en même temps (même à domicile à 3 kW), le besoin en puissance électrique (30 GW) serait trop important pendant les heures de pointe. Il monopoliserait 20 réacteurs EPR (1,6 GW de puissance chacun). En revanche, la puissance d’un million de véhicules en recharge lente simultanée, même en journée, pourra être fournie par le parc de production actuelle. La fourniture d’électricité ne sera pas un problème pour les véhicules électriques au moins dans les 10 ans à venir puisque la majorité d’entre eux rechargera la nuit en heures creuses. Au final, la voiture électrique, est-ce pour moi ? Le véhicule électrique est idéal pour les petits trajets du quotidien (total journalier inférieur à 200 km, pouvant aller exceptionnellement jusqu’à 300 km). Pour encore un certain temps, le départ en vacances de l’autre côté de la France est à éviter. Ce type de voiture fait partie de l’évolution de la société à long terme. Réduire la consommation des ressources fossiles qui s’épuiseront (un jour…) s’inscrit dans une perspective de transport durable. En connaissant et en respectant le domaine d’utilisation d’un véhicule électrique, il n’y a plus d’obstacle majeur à passer à l’électricité à moindre frais, tout en gagnant en plaisir de conduite. [1] https://www.renault.fr/vehicules/vehicules-electriques/zoe/autonomie.html [2] http://www.rte-france.com/fr/eco2mix/eco2mix-co2 [3] https://www.ecologique-solidaire.gouv.fr/bonus-malus-ecologique-et-prime-conversion#e3 [4] https://www.renault.fr/vehicules/vehicules-electriques/zoe/batterie-et-recharge/recharge-en-detail.html Z.E. FLEX Kilométrage / an Loyer mensuel 7500 km = 69€ / 10000 = 79€ / 12500 = 89€ / 15000 = 99€ / 17500 = 109€ / 20000 = 119€ [5] https://particuliers.engie.fr/electricite/contrat-electricite/contrat-elec-car.html "}