{"url": "https://www.contrepoints.org/2013/05/28/125818-sauve-qui-peut-deric-brunet", "title": "Sauve qui peut ! d’Éric Brunet ", "author": "Dans son dernier ouvrage , le journaliste Éric Brunet nous explique quelles sont les bonnes raisons d’émigrer de ce pays encroûté qu’est devenu la France. Par Francis Richard. La fiscalité étouffante L’égalitarisme L’exécration des patrons et l’éloge des fonctionnaires Une stupide guerre civile idéologique Fainéantise, assistanat et népotisme  L’enseignement est naufragé et la créativité au point mort  Conclusion • Éric Brunet, Sauve qui peut !, Albin Michel, 2013, 304 pages. ", "date": "2013", "content": "Par Francis Richard. Derrière l’expression Sauve qui peut !, employée par Éric Brunet pour son livre, se cachent toutes les bonnes raisons d’émigrer d’un pays encroûté, la France, où il n’y a plus de salut pour ceux qui veulent vraiment vivre, c’est-à-dire vivre libres, et qui, de surcroît, ne s’y sentent pas aimés. Qui peut quitter la France sans pour autant cesser de l’aimer ? Tout le monde : Cela n’est pas réservé à une élite, loin de là. Il faut seulement le vouloir et ne pas se laisser intimider par ceux qui jettent l’opprobre sur les exilés. Certes tous les exilés ne reviendront pas, mais il suffit qu’il en revienne : « Enrichis de leurs expériences dans le monde réel, ces exilés donneront une inflexion nouvelle à notre pays engourdi. » C’est pourquoi n’en déplaise aux fauteurs de déclin et de servitude, socialistes et compagnie, « partir n’est pas une lâcheté, mais un acte de résistance et de courage. » Les bonnes raisons de partir ? La fiscalité étouffante Selon l’OCDE, la France est au troisième rang pour les recettes fiscales (44,2% du PIB), derrière le Danemark (48,1%) et la Suède (44,5%). Mais, surtout, elle est championne en matière de dépenses publiques (56,5% du PIB), derrière, il est vrai, la République démocratique du Congo, l’île de Kiribati, l’Irak, le Lesotho et le Danemark. Alors que les PME, ces poules aux œufs d’or, sont les seules vraies créatrices d’emplois (600.000 en dix ans), elles sont littéralement matraquées fiscalement : « En France, la fiscalité d’une PME représente 65,7% de son résultat commercial. En examinant le classement mondial, on constate que notre pays est un des plus gourmands du monde avec ses PME : il occupe le 169e rang sur un total de 185 États étudiés. » Ce matraquage fiscal a des répercussions sur la compétitivité de la France, qui occupe désormais la 21e place au classement du Forum économique mondial : « La pression fiscale a pour conséquence de rendre le travail cher et donc rare. » Avec pour conséquence un fort chômage des jeunes et une grosse proportion de seniors inemployés. Et l’avènement de François Hollande s’est immédiatement traduit par un nouvel accroissement de cette pression fiscale, qui était déjà insupportable… L’égalitarisme En France, certains sont plus égaux que les autres, les fonctionnaires. Ils jouissent d’un privilège exorbitant, l’emploi à vie. Aussi l’égalitarisme revendiqué ne les vise-t-il pas :  « L’égalité prend chez nous une forme singulière : l’aversion pour celui qui réussit, qui génère de la croissance, qui fait fortune ; en d’autres termes la défiance du riche. » Un pays ne serait démocratique que s’il permet non seulement l’égalité en droit mais l’égalité en revenus… Alors, pour égaliser, on taxe les riches et on s’étonne qu’ils prennent la fuite. Mais on est sélectif dans la stigmatisation des exilés fiscaux :  « Sur les milliers d’exilés fiscaux célèbres, les seuls que les médias harcèlent sont ceux dont on connaît les engagements de droite, et les chefs d’entreprise qui par nature sont des salauds. » L’exécration des patrons et l’éloge des fonctionnaires Il ne fait pas bon être patron en France : « Le seul chef d’entreprise sympathique est celui qui ne gagne pas d’argent. » Les Français ont une piètre opinion des patrons : « Selon un sondage IFOP publié dans le JDD en octobre 2012, seuls 21% ont une bonne opinion de leur patron. Cette faible proportion descend à 15% quand il s’agit de juger les dirigeants de PME en général et plonge à 5% pour les chefs de grandes entreprises. » Il est même possible, en France, sans faire de vagues, d’écrire un livre intitulé Je hais les patrons (l’auteur est Gisèle Ginsberg, journaliste syndicaliste…) : « Imaginez les réactions qu’auraient suscitées ce titre si on avait remplacé le mot « patrons » par « artistes », « syndicalistes », « journalistes », « pauvres », « fonctionnaires », « chômeurs »… » Il n’en va pas de même avec les fonctionnaires : Une stupide guerre civile idéologique Dans le passé, la guerre civile n’a épargné aucune nation : « Peut-être faut-il y voir là un processus anthropologique indispensable à l’émergence des nations modernes. La France n’échappe pas à cette règle. À cela près que notre spécificité à nous, c’est que la guerre civile est la  ligne éditoriale de notre pays, une sorte d’azimut national. » La guerre civile permanente semble en effet consubstantielle à l’Histoire des Français (le regretté Jacques Marseille avait pu intituler un de ses livres Du bon usage de la guerre civile en France). Éric Brunet n’est pas à court d’exemples et peut conclure : « Le clivage, la faille, le fossé sont patrimoines nationaux, à telle enseigne que, pour mieux étiqueter les factions ennemies, les Français ont inventé les concepts de gauche et de droite. » Cette mentalité ne conduit évidemment pas au dialogue et à la concertation, mais à la confrontation et au rapport de force. Le mode de scrutin uninominal à deux tours, qui exclut de représentation les minorités, et l’impossibilité d’une véritable liberté d’expression en sont les illustrations insignes : Éric Brunet fait allusion là aux lois liberticides que sont la loi Gayssot et les lois mémorielles… Il n’est pas étonnant dans ces conditions que la France se situe au 44e rang du classement international de Reporters sans frontières en matière de liberté de la presse : Fainéantise, assistanat et népotisme Les Français n’aiment pas bosser et, d’ailleurs, ils ne bossent pas, parce qu’ils considèrent depuis des siècles que le travail est un fardeau (ils ont même eu, exception française, des rois fainéants…) : La France est peut-être la patrie des droits de l’homme mais elle n’est en tout cas pas celle des devoirs : « Les devoirs sont souvent considérés chez nous comme une contrainte réactionnaire, un archipel de règles surannées, l’ADN des régimes autoritaires… » La France est donc peuplée de citoyens ayants droit et d’assistés, ce qui n’incite pas vraiment au travail : « En France le combat contre la pauvreté ne consiste pas à favoriser la création d’emplois mais simplement à augmenter les minima sociaux, à l’instar des dames patronnesses du siècle dernier. » Il est souvent intéressant de ne pas franchir un seuil social : cela permet de gagner davantage… en ne faisant plus rien du tout. Ce qui n’encourage pas non plus à travailler, c’est le népotisme généralisé : « Depuis toujours, les élites françaises ont favorisé l’ascension de leur progéniture au détriment, on le suppose, de citoyens plus méritants. Un constat démoralisant pour tous les Français qui ne sont pas des fils et des filles de… » Là encore, Éric Brunet ne tarit pas d’exemples… L’enseignement est naufragé et la créativité au point mort En 20 ans les apprentissages fondamentaux, lire, écrire, compter, ont régressé en France dans de fortes proportions. En matière scolaire, la France souffre mal la comparaison internationale, comme le révèlent les études sur la lecture, PIRLS, ou sur les performances des lycéens, PISA, notamment en mathématiques. La France régresse là encore fortement par rapport aux autres pays… Pourtant le coût d’un élève est passé en 30 ans de 4.400 à 8.000 euros et les élèves par classe sont nettement moins nombreux. Alors pourquoi cette baisse de niveau ? « Si le niveau baisse drastiquement chez nous, c’est surtout parce que les heures d’enseignement ne cessent de diminuer. En 1968, les écoliers français avaient 175 jours de classe par an et 1 050 heures de cours. Aujourd’hui c’est 140 jours et 840 heures, soit un cinquième de moins. » Et il y a également plus de cours différents… Le baccalauréat n’a plus aucune valeur, mais c’est le sésame pour entrer sans sélection dans les universités, qui fabriquent des chômeurs et qui ne brillent pas dans la compétition internationale: l’ENS, la première d’entre elles, ne figure qu’au 34e rang du QS World University Ranking (trois autres universités françaises seulement figurent dans le top 200) et Orsay Paris-Sud, la première université française, figure au 37e rang du fameux classement de Shangaï. Quant au travail manuel, il est dénigré. Un chiffre éloquent le montre : il y a 600.000 apprentis en France et 1,6 million en Allemagne… On doit donc dans les métiers se tourner vers l’étranger pour recruter : « On manque en France cruellement de maçons, soudeurs, tourneurs, chauffeurs de poids-lourd, bouchers, infirmiers, médecins, chirurgiens, techniciens de maintenance, informaticiens. Or et contrairement à ce qu’on croit, du fait de la demande, la plupart de ces emplois sont très bien rémunérés. » Dans les domaines de la création artistique, de la gastronomie (eh oui), la France roupille, se réfugie dans le passé ou le plagiat. Pas de quoi pavoiser là encore. En matière d’innovation, la France occupe dans le classement mondial effectué en 2012 par l’INSEAD et l’OMPI la 24e place sur 141, tandis que la Suisse, comme en 2011, y occupe le 1er rang… En France, la législation du travail trop tâtillonne et le manque d’investissement dans la recherche et développement en sont la cause. Conclusion Ce bilan désastreux de la France explique peut-être pourquoi les Français, qui y résident, sont « les premiers consommateurs d’anxiolytiques et autres antidépresseurs de la planète », mais il explique certainement pourquoi tant d’entre eux, parmi les meilleurs dans leurs catégories, la quittent, faute d’y avoir des perspectives d’avenir. Ce faisant, ils emportent tout de même avec eux un peu de leur pays : Cette avant-garde de résistants est pourtant systématiquement stigmatisée par les médias et les politiciens français… Éric Brunet ne fait, heureusement, pas partie de ces commentateurs myopes : « Si demain, pauvres ou riches, ces émigrés acceptaient de rentrer au pays, ils seraient notre meilleur atout pour sonner le réveil de la France. » Ce n’est cependant pas demain la veille… • Éric Brunet, Sauve qui peut !, Albin Michel, 2013, 304 pages. —\nSur le web. "}