{"url": "https://www.contrepoints.org/2017/07/20/295188-petrole-va-tuer-planete", "title": "Le pétrole va tuer la planète ", "author": "Par Jacques Garello. ", "date": "2017", "content": "Mais il va sans doute bénéficier à l’humanité et notamment aux peuples les plus pauvres. Le cours mondial du pétrole vient à nouveau de s’effondrer : c’est que les énergies fossiles sont plus fournies, plus accessibles et moins chères que les énergies prônées par les partisans de la « transition écologique et solidaire ». En France, Nicolas Hulot et la pensée écologique dominante devront s’incliner sur ces réalités économiques et humaines. EFFONDREMENT DU PRIX ET DES VALEURS BOURSIÈRES PÉTROLIÈRES La conjoncture boursière est plutôt favorable depuis quelques semaines, disons-le clairement : depuis l’élection de Donald Trump. Ce qui est passé pour une catastrophe politique et écologique aux yeux de la plupart des commentateurs s’est révélé bénéfique pour les opérateurs en Bourse. Le CAC 40, comme la plupart des indices, a pris 20 % en six mois. Mais la semaine dernière un léger vent de panique a soufflé à cause d’une chute spectaculaire du prix du pétrole et, dans la foulée, des valeurs pétrolières. Le baril est à son niveau le plus bas depuis 20 ans, les actions des entreprises du secteur pétrolier ont perdu : BP 3 %, Shell 7 %, et Total 10 %. Fort heureusement pour elles, le baril n’est pas leur seule source de revenus, de sorte que leur tenue sur une longue période est plutôt satisfaisante. ÉCHEC DU CARTEL PÉTROLIER Pourtant les producteurs de pétrole avaient fait tout leur possible pour relever les cours de l’or noir : à l’impulsion de l’Arabie Saoudite, l’OPEP avait imposé des quotas de production très réduits et, dans un premier temps, tout le monde avait suivi. Aujourd’hui l’OPEP n’est plus crédible, les extractions et exportations de pétrole ont repris de plus belle. La stratégie des producteurs du Moyen Orient et d’Afrique a été contrariée par l’offre de plus en plus importante et à des coûts de revient de plus en plus bas des producteurs de gaz de schiste nord-américains, dont le coût est descendu de 80 dollars à 35 dollars le baril. Comme Trump n’a nullement l’intention de brider la production américaine, tout le monde est obligé de s’aligner sur la bonne vieille loi de l’offre et de la demande : quand on passe du cartel et de l’oligopole à la concurrence les prix baissent. De la sorte les boursiers ont perdu toute idée de reprise du prix du pétrole à moyen, voire à long terme. ÉCHEC DES BLOCAGES ÉCOLOGIQUES La COP 21 était une bonne chose pour ceux qui attendaient la manne providentielle des pays riches (et notamment des États-Unis) sous forme de rente publique (dont les bienfaits seraient évidemment nuls pour les peuples). Le démarrage et l’accélération du développement dans les pays émergents a suscité une demande urgente, et les importateurs de pétrole sont heureux de bénéficier de prix de l’énergie plus accessibles. S’il y a « solidarité », c’est bien grâce à l’usage plus intensif des énergies fossiles. Et seuls les militants écologistes considèrent cela comme un crime contre la planète. À leurs yeux, il y a inconscience à préférer le développement immédiat et la réduction des misères et des maladies par recours au pétrole à un développement durable qui sauvegarde les intérêts de l’humanité dans cinquante ans. Qu’ils le veuillent ou non, les écologistes ne peuvent rien contre le choix prioritaire pour le pétrole. Ils ont doublement tort. DES DÉPENSES POUR LA TRANSITION ÉNERGÉTIQUE En interdisant l’exploitation des ressources pétrolières de la France (gisements de gaz de schiste les plus importants d’Europe après ceux de Pologne), Nicolas Hulot aujourd’hui, comme NKM hier, infligent des surcoûts aux importations pétrolières (payées de plus dans un dollar de plus en plus fort), engagent des dépenses publiques inconsidérées pour financer « la transition » (en particulier les subventions pour les fermes d’éoliennes et les voitures électriques), et réduisent le pouvoir d’achat des Français et la compétitivité de nos firmes. D’autre part, en exploitant les peurs injustifiées et en imposant des normes suicidaires, ils doutent de la possibilité pour l’être humain de relever les défis qu’il affronte. Ils justifient le dirigisme et l’étatisme : seuls les gouvernants seraient maîtres de l’avenir et capables de sauver et la planète et le climat contre l’inconscience des gens et la rapacité d’un système fondé sur la rentabilité, mesurée à l’aune de la bourse. Quand on s’affranchit de cette idéologie morbide, on ne peut que se réjouir de la baisse du prix de l’or noir. — Sur le web "}