{"url": "https://www.contrepoints.org/2012/11/20/105072-afrique-lindustrie-indispensable-au-developpement", "title": "Afrique : l’industrie indispensable au développement ? ", "author": "L’industrialisation est traditionnellement prônée sur la base de l’argument qu’elle est le meilleur atout pour sortir les populations de la pauvreté. Dans quelles conditions ? Et, est-ce toujours vrai ? Par Emmanuel Martin. ", "date": "2012", "content": "Par Emmanuel Martin. Le 20 novembre est célébrée la journée de l’industrialisation de l’Afrique. L’industrialisation est traditionnellement prônée sur la base de l’argument qu’elle est le meilleur atout pour sortir les populations de la pauvreté. Dans quelles conditions ? Et, est-ce toujours vrai ? Cette thèse remonte à l’idée d’industrie industrialisante (Gérard De Bernis) elle-même largement inspirée de celle de pôle de croissance (François Perroux) ayant des effets d’entraînement sur les autres secteurs. L’idée, développée plus avant notamment par Nicholas Kaldor, est que les secteurs industriels jouissent naturellement de fortes économies d’échelle : le potentiel de hausse de productivité – et donc, in fine, de développement – est bien plus élevé que pour le secteur tertiaire par exemple. L’exemple de l’Allemagne ou des dragons asiatiques illustre facilement le propos. Pour autant, un élément essentiel du développement économique est le climat des affaires qui permet (ou pas, s’il est mauvais) aux entreprises d’émerger. Il est aussi un facteur explicatif de l’attraction des Investissements Directs Étrangers qui peuvent être un facteur d’industrialisation du pays. Malheureusement bien souvent en Afrique, l’économie de rente a tendance à bloquer l’instauration d’un climat relativement sain des affaires. Cela est vrai de la rente des ressources naturelles qui, par la « malédiction des ressources » qu’elle génère, garantit malheureusement bien souvent la mauvaise gouvernance, la corruption et la pauvreté pour la majorité, exclue du gâteau de la rente. Cela est aussi vrai de la rente issue d’un quasi-monopole de quelques grandes entreprises entre les mains du pouvoir politique : en étouffant ainsi la concurrence et en assurant l’inefficacité d’un secteur protégé, on s’interdit en définitive l’industrialisation tant désirée, qui est –rappelons-le – un processus « schumpétérien » reposant sur l’émergence de nouvelles entreprises spécialisées. Un point rarement soulevé est celui de la question même de l’industrialisation de l’Afrique comme source de développement. Cette réflexion irait évidemment un tant soit peu à l’encontre de l’idée de cette journée, mais il convient d’en évoquer la substance. En effet, il pourrait être problématique de se focaliser uniquement sur l’industrialisation. D’abord parce que celle-ci requiert des compétences (capital humain) et des complémentarités (industrielles) qui sont pour le moment relativement absentes en Afrique, et qui, si les questions d’économie de rente et de climat des affaires ne sont pas rapidement résolues, ne pourraient de toutes les façons pas s’exprimer. On pourrait rétorquer que les pays d’Asie sont partis du même point que l’Afrique en matière de capital humain par exemple. A ceci près d’abord que la concurrence en la matière est nettement plus vive aujourd’hui pour l’Afrique (l’avantage en termes de main d’œuvre à bas coût est nettement moins évident). Par ailleurs ces pays avaient fait ce qu’il fallait dans certaines composantes du climat des affaires, et notamment d’infrastructures pour le commerce international. Mais de manière plus importante, l’industrialisation n’est peut-être pas l’unique recette du développement. Le développement est fondé sur la capacité à créer de la valeur (à travers toute la population). Et l’industrie n’est pas la seule source de création de valeur. En Afrique, l’exemple du Zimbabwe avant les réformes de 2000 – et le contre-exemple de la destruction du secteur après ces réformes – semble montrer que l’agriculture a un effet très positif sur le développement. En Nouvelle Zélande, le développement de l’agriculture a permis le développement industriel agroalimentaire. Au Luxembourg, ce sont très majoritairement les services (plus de 85%) qui tirent l’économie du pays jouissant du premier PIB per capita de la planète selon la Banque mondiale (2011). Plus profondément encore, la mondialisation des échanges aujourd’hui fait qu’un T-Shirt n’est plus, en dépit de l’étiquette, Made in China ou Made in USA, mais Made in the World. La fragmentation des processus de production à l’échelle mondiale fait que la production des différentes composantes, matérielles et immatérielles (services), sont réparties à travers la planète en fonction de ce que les acteurs dans les différents pays peuvent offrir. Voilà donc une chance unique pour les africains de se saisir d’opportunités dans les chaines de valeurs mondialisées, en matière se production extra-industrielle. Mais il faut, là aussi, au minimum, un climat des affaires accueillant. Dans cette nouvelle configuration de la division internationale du travail, si se focaliser sur « l’industrialisation » consiste en des stratégies des années 50 – de planification centralisée qui plus est, alors cette stratégie est vouée à l’échec. Elle a échoué en Algérie par exemple dans les années 60, et elle échouera d’autant plus dans le monde du vingt-et-unième siècle. Avant l’industrialisation en tant que telle, le développement en Afrique passe avant tout par sa libération : état de droit et climat sain des affaires. L’industrialisation suivra – si elle doit suivre. —- Sur le web. "}