{"url": "https://www.contrepoints.org/2014/08/27/178512-afrique-allocation-des-ressources-propriete-et-acces-au-financement", "title": "Afrique : allocation des ressources, propriété et accès au financement ", "author": "Par Sebnem Kalemli-Ozcan et Bent E. Sørensen. Des différences énormes entre pays africains Un capital réparti de manière inefficace ", "date": "2014", "content": " Un certain nombre d’études récentes affirment que la mauvaise allocation des ressources par les entreprises est une des principales causes du sous-développement. La théorie standard implique que si les marchés financiers fonctionnent bien, chaque entreprise devrait égaliser la productivité marginale du capital (la production supplémentaire résultant de l’utilisation d’une unité supplémentaire de capital) au taux d’intérêt du marché. Si le capital supplémentaire peut générer un rendement plus élevé (plus de production par unité de capital supplémentaire) que le coût des fonds, l’entreprise doit ajouter du capital, ce qui fait baisser le rendement de ce dernier jusqu’à ce qu’il égalise le taux d’intérêt. De même, si le taux d’intérêt dépasse le rendement marginal du capital, l’entreprise doit désinvestir en capital, ce qui va faire monter à terme le rendement du capital restant. Ainsi, lorsque le rendement marginal du capital et le taux d’intérêt diffèrent, l’entreprise ne choisit pas la quantité optimale du capital à utiliser. Des différences énormes entre pays africains Une conséquence fondamentale de ceci est que si les entreprises empruntent à des taux d’intérêt différents, elles ne peuvent pas toutes ajuster leurs investissements en capital de sorte que le rendement marginal égalise ce taux. Cela peut refléter un accès différencié à la finance informelle ou des différences dans les connexions politiques. Le capital est donc susceptible d’être mal réparti entre les entreprises. Alfaro, Charlton et Kanczuk (2008), Banerjee et Duflo (2004), Bartelsman, Haltiwanger et Scarpetta (2009), Hsieh et Klenow (2009), et Restuccia et Rogerson (2008), fournissent des preuves de la mauvaise allocation du capital dans différents pays et montrent que cela peut expliquer jusqu’à 60 % des différences globales de productivité entre les pays pauvres et les pays riches. Sur la base de ces résultats, nous posons deux questions : quelle est l’ampleur de la mauvaise allocation du capital dans les pays africains, et pourquoi cette mauvaise allocation varie dans ces pays ? Nous quantifions la mauvaise allocation du capital entre les unités de fabrication dans 10 pays africains en 2005 et en 2006 en utilisant des données issues de l’enquête de la Banque mondiale sur le climat d’investissement et de la productivité. L’objectif principal de cette enquête était d’identifier les obstacles à la performance et à la croissance des entreprises. La littérature existante utilise diverses méthodes pour mesurer l’étendue de la mauvaise allocation du capital à travers les entreprises au sein d’un pays. Un des avantages de notre ensemble de données est que nous pouvons comparer les taux d’intérêt que les entreprises paient avec ceux du marché. Nous montrons que de nombreuses entreprises empruntent à des taux allant jusqu’à 30 à 40 %, ce qui suggère que les entreprises ont des rendements marginaux de capital plus élevés. Un capital réparti de manière inefficace Le calcul de la productivité du capital pour chaque entreprise révèle que la distribution de la productivité du capital varie considérablement au sein de la plupart des pays africains. Cela indique que le capital est réparti de manière inefficace. Nous avons aussi utilisé la mesure de la mauvaise allocation proposée par Hsieh et Klenow (2009), ce qui indique à nouveau l’allocation imparfaite du capital/ou du travail. Pour vérifier notre approche, nous avons comparé les résultats obtenus pour les pays africains à ceux issus  d’une sélection de pays non africains à différents niveaux de développement, à savoir, l’Allemagne, l’Irlande, l’Espagne, la Corée du Sud et l’Inde. Cette comparaison montre que la variabilité de nos mesures de la mauvaise allocation entre les entreprises est beaucoup plus grande en Afrique. Par exemple, la variabilité des taux d’intérêt est 2 à 5 fois plus élevée dans les pays africains que dans les pays européens, et la variabilité de la productivité du capital est d’environ 40 % plus élevée dans les pays africains (et en Inde) que dans les pays européens. Plus de 50 % des entreprises en Afrique rapportent que l’accès au financement est un obstacle majeur, alors que très peu d’entreprises en Europe le considèrent comme tel. Nous avons montré que les entreprises qui ont un faible accès au financement ont une plus grande productivité du capital. Les petites entreprises ont une productivité du capital plus faible, subordonnée à l’accès au financement et à d’autres variables, ce qui suggère qu’une efficacité plus élevée pourrait être atteinte en allouant plus de capital aux grandes entreprises. Quand l’on compare une société où l’accès au financement est facile à une société où c’est un obstacle majeur, la productivité du capital est de 45 % plus élevée, révélant que les obstacles au crédit ont des effets réels substantiels. Après avoir calculé et confirmé l’étendue de la mauvaise allocation, nous avons cherché à expliquer les différences de rendement du capital entre les entreprises au sein du même pays et la variation de la mauvaise allocation entre les pays. Nous constatons que dans tous les pays, la mauvaise allocation est plus faible lorsque les droits de propriété sont bien respectés (les droits de propriété étant mesurés en utilisant le risque d’expropriation et les variables de profil d’investissement du guide international de risque-pays). Ces variables permettent d’expliquer la variation de la mauvaise allocation entre les pays africains, en accord avec les tendances établies par Johnson, McMillan et Woodruff (2002) pour les anciens pays communistes. Ainsi, nous contribuons au récent débat sur « ce qui fonctionne en Afrique ? ». En effet, une fois que nous mesurons la mauvaise allocation utilisant différentes méthodologies, nous pouvons expliquer les déterminants de cette mauvaise allocation au niveau de l’entreprise, et établir le lien entre la variation du pays en mauvaise allocation à la politique générale, l’investissement et au climat des affaires. Ceci, à son tour, contribue à expliquer pourquoi certains pays ont une meilleure allocation du capital entre les entreprises. Autrement dit, nous pouvons identifier les pays ayant relativement réussi, comme l’Afrique du Sud et le Botswana, par rapport à ceux ayant échoué, tels que le Ghana et le Nigeria, et expliciter les raisons de leur succès. Les résultats soulignent l’importance des droits de propriété solides et d’un système financier fonctionnel pour l’allocation efficace du capital. —\nSur le web. "}