{"url": "https://www.contrepoints.org/2020/02/05/363666-2020-2025-2050-la-croissance-economique-au-ralenti", "title": "2020 – 2025 – 2050 : la croissance économique au ralenti ? ", "author": "Par Karl Eychenne. La productivité du travail n’accélérera pas, malgré la révolution technologique L’inflation n’accélérera pas malgré les politiques de soutien à l’activité ", "date": "2020", "content": "Il est difficile de penser demain lorsque le présent nous glisse entre les doigts. Imaginons quand même que le coronavirus appartienne déjà au passé, et projetons-nous dans un an, cinq ans, et même 30 ans. Nous présentons un scénario considéré hier encore comme peu probable, et qui semble désormais faire partie de l’inventaire des possibles : ce scénario serait celui d’une mollesse durable et généralisée de nos économies et de nos marchés. Moins grave qu’une récession, plus troublant qu’une stagnation, ce scénario décrirait une forme de douce torpeur. Quelles sont les conditions pour qu’un tel scénario se réalise ? Nous proposons une histoire en trois étapes :   Nul besoin d’évoquer une crise financière ou une récession économique. Il suffit d’observer que déjà ce début d’année oblige à rebattre les cartes : double montée des incertitudes avec la dégradation du climat géopolitique et une psychose possible liée au coronavirus. Et même en admettant que ces deux tensions s’apaisent, il y aurait au moins deux autres raisons d’anticiper un rebond avorté des indicateurs avancés (confiance des industriels) premiers symptômes de rechute : D’une part, les élections américaines à venir signifient un retour de l’incertitude à la fois fiscale mais aussi commerciale (Chine), qui pourrait retarder toute stratégie de dépenses des entreprises : en d’autres termes pas de retour durable de l’investissement, sachant qu’il est la pièce manquante du puzzle économique depuis quelques années. D’autre part, la vigueur de la consommation des ménages pose un autre problème pour les entreprises : cette consommation reposant sur la bonne santé du marché du travail, les entreprises pourront-elles encore réduire leurs marges bénéficiaires afin d’absorber la hausse des coûts liés aux tensions sur le marché du travail ? Oui si la productivité revient, mais on l’attend toujours. Il faut rappeler que déjà en 2019, les entreprises ont enregistré une croissance des bénéfices quasi-nulle. Heureusement, il restera les deux soupapes de sécurité que sont les politiques monétaires et gouvernementales : les Banques centrales resteront ultra-accommodantes puisque l’inflation reste sage, et les politiques gouvernementales n’oseront pas envoyer de signaux restrictifs ou ambigus (élections américaines, climat social européen). Dans ce scenario, les marchés financiers pourraient faire du surplace. Cet immobilisme serait d’ailleurs résumé par celui des indicateurs avancés, qui après un léger rebond reviendraient aux niveaux de départ. Il faut savoir que ces indicateurs avancés sont les variables les plus surveillées par les investisseurs, ce que l’on vérifie empiriquement en constatant que les mouvements de ces indicateurs expliquent près de la moitié des mouvements de marchés, d’un point de vue statistique. Concernant les marchés obligataires, la crise du coronavirus a déjà largement fait baisser les taux ; et si cette crise s’apaisait les taux pourraient alors revenir vers les niveaux de début d’année. Mais il faut alors rappeler que ces niveaux de taux resteraient bien inférieurs aux niveaux requis par des règles standards (de 1 à 2 % inférieurs selon les pays), avec le soutien de politiques monétaires plus accommodantes que jamais (coût de l’argent quasi-nul, et le doigt sur la détente pour racheter des actifs par de la création monétaire). Les marchés d’actions pourraient également faire du surplace, les bénéfices échouant à finalement rebondir du fait de marges comprimées et d’un volume de vente qui peine à se raffermir. Le deuxième moteur des marchés d’actions serait également grippé : le PER (rapport entre le prix et les bénéfices) resterait quasi-inchangé, la hausse de la prime de risque liée à la montée des incertitudes étant compensée par l’effet favorable de la baisse des taux sans risque. Certes, il y aurait toujours l’effet favorable des dividendes et des rachats d’actions. Potentiellement, les investisseurs auraient alors recours aux stratégies alternatives, supposées apporter de nouvelles sources de performances. Toutefois, déjà les deux dernières années ont révélé une sensibilité plus marquée de ces types d’investissements par rapport aux facteurs de risques traditionnels : autrement dit, des actifs pas si dé-corrélés que cela. À cet horizon, les déséquilibres économiques ou financiers sont censés se résorber. C’est d’ailleurs un horizon prisé par les études empiriques qui travaillent sur la prévision. Ainsi, lorsque le PIB est supérieur à son potentiel, l’inflation sous sa cible, les taux d’intérêt directeurs sous leur niveau requis, un horizon proche de 5 ans laisse un temps suffisant à tous ces déséquilibres pour se résorber. Mais cela fait presque plus de 10 ans que la crise des subprimes est terminée, un peu moins pour la crise de la dette souveraine en Europe, et pourtant la normalisation ne semble toujours pas achevée. Tout a déjà été dit sur ce retard à l’allumage : stagnation séculaire, économie zombie, etc. Mais si l’on ne retient que les faits, ils semblent clairs : avec les mêmes méthodes de soutien à l’économie, on ne produit plus les mêmes résultats. Parmi les faits les plus troublants, les deux plus connus sont : Ainsi, on ne voit pas bien ce qui permettrait de dire que cette fois, la normalisation fonctionnera, d’autant que les politiques semblent désormais bien désarmées : des taux directeurs proches ou déjà à 0 %, et des ratios de dettes publique sur PIB proches ou supérieurs à 100 %. Dans ce scenario, les performances des marchés financiers seraient décevantes, mais pas alarmantes. Les taux d’intérêt de long terme continueraient de glisser vers le bas ; une baisse que l’on pourrait décomposer en une baisse de l’inflation anticipée, des taux d’intérêt directeurs anticipés, et surtout de la fameuse prime de terme toujours plus négative (en théorie et d’ordinaire, elle a plutôt vocation à être positive). Les marchés d’actions enregistreraient encore des performances positives, mais l’essoufflement serait désormais bien visible : les bénéfices continueraient de croître mais sur un rythme bien moindre, les PER pourraient baisser légèrement, la hausse de la prime de risque requise par les investisseurs n’étant plus compensée par l’effet favorable de la baisse des taux. A priori, l’effet dividende-rachat d’actions serait toujours présent, avec une préférence pour les rachats d’actions financés par de l’endettement tant que les taux sont bas. Concernant les stratégies alternatives, les investisseurs pourraient rester attirés par ces sources de rendements alternatifs, mais l’engouement contribuerait à exagérer les rendements anticipés pour les années à venir : phénomène qui tend à se manifester à chaque fois que le marché s’empare de ce qu’il considère comme une anomalie à exploiter… En termes économiques et financiers, un horizon supérieur à 10 ans est souvent décrit comme celui où se réalisent toutes les potentialités : le PIB évolue alors en fonction de son potentiel démographique et technique, l’inflation est désormais calée sur la cible de la Banque centrale, les prix des actifs ont enfin convergé vers leur valeur dite intrinsèque. À notre horizon 2050, trois incertitudes particulières seraient susceptibles de peser sur les fondamentaux et le cours des actifs : En supposant que ces trois incertitudes sont gérées sans pertes et fracas, à quoi pourrait ressemblait le paysage économique à cet horizon ? Il pourrait être défiguré par la réalisation de deux scénarios encore aujourd’hui considérés comme alternatifs : — La productivité du travail n’accélérera pas, malgré la révolution technologique : les grappes de progrès technique ont déjà été cueillies il y a bien longtemps (machine à vapeur, électricité…), c’est la thèse de Robert Gordon dont on parle aujourd’hui puisque effectivement on ne voit toujours pas d’accélération de la productivité dans les instruments de mesure. — L’inflation n’accélérera pas malgré les politiques de soutien à l’activité : la révolution technologique a bien un effet sur nos économies, mais par la baisse des coûts ; c’est la thèse de Jeremy Rifkin qui défend l’idée d’un coût marginal nul finissant par faire baisser tous les prix ; une thèse dont on parle de plus en plus puisque l’inflation n’est pas au niveau attendu. Si l’on retient ces deux thèses alternatives, on peut alors justifier d’une croissance économique et d’une inflation bien inférieures à celles anticipées par le consensus à cet horizon. En termes de chiffrages, on imagine alors une croissance économique en valeur proche de 3 % aux États-Unis, de 2 % en zone euro, 1 % au Japon, 4 % en Chine… Les conséquences pour les marchés financiers seraient doubles : — D’une part, ils seraient impactés par un potentiel de croissance économique et d’inflation révisé à la baisse : baisse des rendements obligataires, de la croissance des bénéfices des entreprises, et in fine des rendements des actifs risqués. — D’autre part, les préférences des agents économiques seraient elles aussi modifiées. Pour les initiés, on parlera d’une moindre préférence pour le présent, ou/ et d’une plus grande aversion pour les inégalités intergénérationnelles ; les deux motivant un désir d’épargne plus forte, et donc une plus forte inclinaison à accepter des rendements plus faibles. En termes de chiffrages, on imagine alors des taux d’intérêt américains à 2 %, des taux allemands à 1 %, des performances des marchés d’actions américains proches de 5 %, et 4 % pour les marchés euros… Qu’en est-il alors des stratégies alternatives ? Elles pourraient alors être victimes de leurs succès, l’engouement pour ces actifs ayant amené leur prix vers des niveaux n’offrant plus le potentiel d’appréciation promis, ou bien les rendant trop sensibles au cycle économique. L’objectif de cet article n’est pas de défendre un scénario de douce torpeur pour les années à venir, mais de trouver quelles pourraient être les lettres de noblesse d’un tel scénario… même s’il ne se réalisait pas. En effet, de mauvaises prévisions ne sont pas forcément des prévisions stupides. Il peut exister des croyances (prévisions) qui soient fondées (par des modèles testés et validés), mais qui se révèlent fausses. Par exemple, prévoir que les marchés d’actions vont monter parce que les bénéfices sont anticipés à la hausse et que les taux d’intérêt sont anticipés à la baisse est rationnel, mais pourra être faux si Donald Trump nous livre quelques tweets agressifs. Peut-on dire pour autant qu’une prévision qui semble justifiée mais se révèle fausse, est de même valeur que la prévision d’un singe a priori moins fondée mais qui se révèle juste ? Peut-être pas : savoir que l’on ne sait pas ce que l’on ne sait pas n’est pas équivalent à ne pas savoir que l’on ne sait pas ce que l’on ne sait pas (Confucius l’agnatologue). "}