{"url": "https://www.contrepoints.org/2015/04/10/203748-france-culture-ou-lenvironnementalo-correct", "title": "France Culture ou l’environnementalo-correct ", "author": "Par Thierry Levent. ", "date": "2015", "content": "  Lassé des radios dites commerciales, j’avoue avoir écouté durant de nombreux mois, le top du top radiophonique, je veux parler de France Culture, et ses débats de hautes tenues non saucissonnés de messages publicitaires abrutissants. Cependant, en tendant une oreille attentive, une petite musique insidieuse est perceptible. Par je ne sais quel mystère, il est quasiment impossible d’y entendre une analyse critique à rebours de la doxa réchauffiste, anti-OGM, anti-nucléaire, pro-Énergie renouvelable… Dès que l’un de ces thèmes est abordé, l’invité(e) prioritaire est soit Corinne Lepage, insupportable et multifonctions (anti-nucléaire, anti-OGM, pro-Énergie renouvelable), soit Jean Jouzel le prix Nobel que le monde nous envie, soit le(la) représentant(e) d’une ONG environnementale, donc anti-tout, Greenpeace ayant une préférence évidente. Un débat équilibré semble donc difficile, et ce n’est d’ailleurs pas l’objectif de cette radio. Le catastrophisme érigé en ligne éditoriale nappé d’un militantisme éco-conscientisé à peine dissimulé des journalistes finit par me convaincre d’engager une migration auditive. Rendons grâce à Mathieu Gallet d’avoir favorisé une grève dont l’impact principal a été le retour, et le mien par la même occasion, de la bonne musique sur France Culture devenu enfin supportable. Pas de chance, entre deux plages de grève citoyenne censée sauver le Titanic des ondes, voilà le retour des matins de France Culture avec une invitée de poids : Naomi Klein en personne ! Naomi Klein est également multifonctions : journaliste canadienne, essayiste, cinéaste, militante altermondialiste et accessoirement, en pleine promotion publicitaire en Europe. En effet, elle publie Tout peut changer : capitalisme et changement climatique. Selon elle, la lutte contre le changement climatique requiert une réorientation de nos sociétés vers un modèle durable pour l’environnement, et une transformation sociale radicale, décroissante évidemment (enfin j’en ai l’impression…). Ce moment de radio a atteint des sommets stratosphériques de guimauve écologique, saupoudrée de détestation de cette maudite humanité, les occidentaux en priorité, et bien entendu du modèle économique libéral. Retour aux peuples premiers, à leur sagesse, à l’huile de coude, aux saintes énergies renouvelables, direction la poubelle pour les énergies fossiles et le nucléaire, adoration autistique du modèle énergétique allemand… etc. Dans un accès incontrôlé de naïveté, j’ai pris la liberté de manifester mon agacement sur le fil des matins de France culture : « Entendre Naomi Klein prôner, voire, si elle le pouvait, imposer la décroissance à l’ensemble de l’humanité souillant la Nature était un grand moment. Cette journaliste représente une caricature de ce qui se fait de pire concernant cette nouvelle religion qu’est devenu l’écologisme. Les bons d’un côté (elle évidemment, les ONG environnementales sans conflits d’intérêts, les promoteurs des énergies renouvelables qui ne magouillent jamais, etc..) et les mauvais de l’autre (devinons lesquels). La remise en cause radicale du système qu’elle exècre passerait par une attaque en règle des principes démocratiques. Souvenons-nous des réflexions de Dominique Bourg (Fondation Nicolas Hulot) pour qui la version rêvée de la démocratie verte consiste à confisquer la démocratie représentative et à laisser les ONG environnementales, sans aucune légitimité élective, bloquer toutes les décisions qu’elles jugent non conformes à la survie de la planète. Un droit de veto sur tout. L’anthropocentrisme s’efface devant l’éco-centrisme. L’éthique de la Terre fait passer homo sapiens à une simple composante bien encombrante pour les tenants de la Deep Ecology comme le philosophe norvégien Arne Naess, pour lequel l’épanouissement de la vie non humaine exige une diminution de la population humaine puisque la façon dont interfèrent les hommes avec le monde non humain est excessive et nuisible. La soi-disant apocalypse climatique est bien utile pour faire gober tout et n’importe quoi, Klein étant une spécialiste de la stratégie du choc. » Contre toute attente, un miracle se produisit le lendemain de Pâques. Mon mail n’était pas censuré bien que contenant les termes « conflits d’intérêt, magouilles, énergie renouvelables, apocalypse et hiatus », mais un peu noyé dans une marée d’autres plus béats les uns que les autres devant la parole révélée de Sainte Naomi. Enfin, béats, pas tout à fait. Brice Couturier, le seul chroniqueur atypique de cette radio en a pris pour son grade. Vous pensez, il s’est permis, lors de cette émission, de remettre en question le modèle énergétique allemand, d’affirmer que le progrès et la science n’étaient pas les ennemis du genre humain et de Gaïa, que les occidentaux n’étaient pas tous des criminels climatiques. Il faut donc se rendre à l’évidence, l’hémiplégie doctrinale sclérose l’ensemble des médias audiovisuels publics concernant l’écologie, l’écologisme et ses avatars, le climat en tête. Stéphane Foucard (Le Monde), Sylvestre Huet (Libération), Denis Cheissoux (France Inter) et consorts ont été clonés par la main invisible du marché militant réchauffiste. Ils sont donc partout (les clones), et pas moyen d’y échapper. En attendant, Klein met en œuvre les mêmes techniques qu’elle décrit avec délectation dans l’ouvrage qui à fait sa gloire : s’appuyer sur une théorie climatologique apocalyptique prônée par des experts nobélisés du type GIEC-boys, pour faire accepter un altermondialisme rigoriste, brider la recherche scientifique et l’orienter dans la direction souhaitée, refondre notre modèle démocratique à la baisse. Bref ratatiner tout ce qui l’incommode. Il faut éviter comme la peste les personnes qui veulent absolument votre bien, Klein en fait partie. Les Français l’ont bien compris, et c’est un exploit compte-tenu du gavage médiatique dont ils sont victimes. Le réchauffement climatique et son cortège de catastrophes ne semblent pas trop les impressionner, pour ce qui concerne les écologistes, la messe est dite. Aux dernières nouvelles, N. Klein enchaîne un maximum de plateaux télé pour vendre son livre, avant de reprendre un bon vieux jet bien polluant vers Toronto. Solar Impulse ne semble pas assez fiable pour embarquer notre prêtresse altermondialiste. Il y a des limites à ne pas dépasser à la décroissance technique. "}