{"url": "https://www.contrepoints.org/2017/04/24/287387-4-constats-macron-pire", "title": "En quatre constats, pourquoi le moins mauvais est Macron ", "author": "Par Charles Boyer. ", "date": "2017", "content": "Cette tribune est un avis personnel et ne représente pas une opinion de la rédaction de Contrepoints. La campagne présidentielle a pris une mauvaise tournure, au-delà même de sa teneur inhabituelle en questions personnelles sur les candidats. On peut penser que c’est le fait de l’éclosion du web et des réseaux sociaux comme acteurs principaux de la politique, qui échappe un peu désormais aux canaux traditionnels d’informations. Comme au Royaume-Uni et aux USA, et on peut supposer que c’est le cas dans la plupart des pays ; désormais, nous sommes entrés dans une phase d’apprentissage assez dense, où ceux qui avaient l’habitude de représenter les canaux de transmission de l’info sont pris au dépourvu et tentent de contre-attaquer maladroitement. Nous ne sommes qu’au début de ce phénomène, et bien malin qui peut dire où il nous mène (on peut penser que l’essor de la radio et du cinéma nous ont amené un certain type de politique, et à sa suite la télévision. Comme ces technologies vont évoluer très vite, prévoir ce qu’elles donneront dans cinq ou 10 ans relève de l’oracle. Concernant ici et maintenant, dans ce nouvel âge, quatre constats s’imposent : UNE VRAIE CRISE La France connait une vraie crise qui remet en cause ses modes de vie et, dans une certaine mesure, sa prospérité. Depuis 70 ans, le pays a remplacé le lien social par un État-providence de plus en plus tout-puissant. Du fait entre autres de la démographie, les limites de ce système sont dépassées, créant une angoisse généralisée et palpable, mais souvent mal analysée. La cause fondamentale de cette crise est le blocage dans des schémas d’organisation devenus des totems intouchables : les partenaires sociaux, l’héritage du Conseil National de la Résistance, le monopole des autorités sur la protection sociale, l’existence d’une nouvelle classe de privilégiés avec, par exemple, leurs régimes spéciaux, l’augmentation constante de l’emploi public, et les corporations et groupes de pression protégés de l’innovation, comme certaines professions, les banques, les entreprises du CAC40 pouvant jouir d’arrangements fiscaux avantageux. On peut dans ce dernier cas, ou dans celui par exemple des énergies renouvelables, évoquer le capitalisme de connivence ou, comme le nomme Vincent Benard, le  kleptocapitalisme. DE QUOI LES GENS ONT PEUR Alors que les forces décrites ci-dessus sont en train de lentement déchirer le pays et de miner la confiance des individus, ceux-si semblent en majorité désigner d’autres coupables : soit les minorités visibles et religieuses, soit les actionnaires et la grande-finance-internationale-apatride-suivez-mon-regard. Soit, souvent, les deux. LES MOTIVATIONS DE VOTE LES PLUS FORTES La motivation la plus forte pour choisir 10 des 11 candidats est une réponse à la crainte ou la défiance envers les minorités, visibles ou religieuses, soit envers les actionnaires et la grande-finance-internationale-apatride-suivez-mon-regard, soit les deux. Ceci signifie que l’élection a pris une nette tournure tribale, et ne laisse rien présager de bon pour la paix et pour notre pays. UN CANDIDAT NON PRINCIPALEMENT TRIBALISTE Le seul candidat qui échappe à ce phénomène est Macron. Céder au tribalisme, alors que notre pays fait réellement face à une crise grave — et nous nous en rendrons compte quand les taux d’intérêts monteront — serait tenter d’en sortir en installant un climat de lutte entre les tribus peuplant le pays, ce choix compromettant largement cet objectif de sortie de crise. Pour échapper aux forces centrifuges de tous ceux pour lesquels l’essentiel est de désigner des boucs émissaires, le moins pire des candidats était donc Emmanuel Macron. L’auteur de ce texte ne votera pas, pour des raisons déjà souvent expliquées par d’autres, depuis des années, sur Contrepoints. "}