{"url": "https://www.contrepoints.org/2018/05/29/317020-proteger-les-ressources-en-eau-une-autre-perspective", "title": "Protéger les ressources en eau : une autre perspective ", "author": "Par Max Falque. ", "date": "2018", "content": "La sécheresse qui a sévi en 2017 a inspiré de multiples réflexions sur le changement climatique, l’urgente nécessité de nouvelles réglementations et taxes, l’appel à la solidarité voire la charité… Il existe pourtant d’autres solutions moins démagogiques, moins coûteuses et plus efficaces. Il convient de les expérimenter. L’EAU PEUT-ELLE ÊTRE APPROPRIÉE ? La propriété des choses et plus spécialement des ressources naturelles est-elle morale ? La question est mal posée et il faudrait se demander si l’institution est bénéfique pour l’homme. L’homme est un animal social dont la survie en société suppose La vertu d’égoïsme titre d’un des ouvrages de Ayn Rand : Voilà qu’apparaît la propriété comme transformateur de l’égoïsme en responsabilité. Quel que soit le mode d’exercice des droits de propriété, le problème n’est pas celui des privilèges sociaux et économiques liés à la propriété mais celui de l’efficacité environnementale et de la sauvegarde des libertés individuelles et publiques. En fin de compte, c’est bien à un approfondissement de toutes les formes de propriété et d’échange que doit s’atteler la recherche plutôt que de celui des antagonismes propriété/réglementation. UNE AUTRE VISION Les droits de propriété et le marché apparaissent désormais non seulement comme une condition de l’abondance économique mais aussi, dans une mesure encore largement inexplorée, de la protection des ressources environnementales, et notamment de l’eau. La « crise de l’eau » correspond pour l’essentiel à une inadéquation de l’offre et de la demande. En effet, l’adaptation par les prix, signaux de la rareté, est trop souvent rendue impossible par l’intervention des pouvoirs publics. Pour diverses raisons et par subventions interposées, ils imposent des tarifs inférieurs aux coûts de production, ce qui naturellement entraîne une consommation accrue. « Les populations pauvres qui n’ont pas aujourd’hui accès à l’eau n’ont pas besoin de dogmes et de manifestations, elles ont tout simplement besoin de l’eau. Les solutions sont de toute évidence disponibles et il est fondamentalement condamnable que l’on y ait pas recours pour des raisons idéologiques » (Segerfeldt, 2001) "}