{"url": "https://www.contrepoints.org/2011/10/28/52852-le-chant-du-cygne-du-rechauffement", "title": "Le chant du cygne du réchauffement ", "author": "Pour la religion du réchauffement climatique, on sent que cet hiver ça va passer ou casser, la réalité nous rappelant à l’ordre. Par Richard North, depuis Bradford, Royaume-Uni  ", "date": "2011", "content": "Par Richard North, depuis Bradford, Royaume-Uni  Anthony Watts fait remarquer l’ouverture précoce de la saison de ski dans le Colorado, 25 cm de neige fraîche en altitude au lac Tahoe et au mont Mammoth (tous deux se trouvant dans le parc national Yosémite en Californie), et 23 cm sur le mont Snowshoe en Virginie de l’ouest. Des neiges inattendues ont également recouvert les stations en Colombie Britannique. De l’autre côté de l’océan Pacifique, la ville portuaire de Magadan a également souffert de chutes de neiges précoces, à la fin du mois dernier, se retrouvant au centre d’un cyclone de froid qui amena des températures givrantes et des vents aux rafales supérieures à 100 km/h. Le vent et la poudreuse ont fait tomber des lignes électriques de hautes-tensions dans toute la région, et les équipes d’intervention d’urgence de la zone ont eu du mal à rétablir l’électricité de centaines de maisons. L’aéroport de la ville a été incapable de fonctionner pendant une grande partie de la matinée du fait que les équipements de nettoyage ne pouvaient pas s’occuper de toutes les chutes de neige. Ailleurs, nous apprenons le retour rapide de la glace de l’Arctique, avec un record pour sa croissance la plus rapide jamais enregistrée – mais néanmoins la rumeur alarmiste persiste. Il n’y aura plus de glace au plus tard en 2013.    Pourtant, en dépit de tous les contes relatant que la route de la mer du Nord sera sans glace, les transports en mer font toujours appel aux brise-glaces, ce qui doit éroder la rentabilité de la route – pour ne rien dire de la nécessité de se munir de navires brise-glaces. Il semblerait que le plus gros obstacle, ce n’est pas la glace, mais la bureaucratie russe. Elle est bien plus redoutable que la banquise. Aux États-Unis, cependant, on s’inquiète du manque de brise-glaces, comptant seulement sur deux navires des années 70, dont l’un est en fonction, tandis que l’autre est en révision. Des années de battage autour du réchauffement climatique ont fait fondre le budget. Mais pour cela, et pour la religion du réchauffement climatique en général, on sent que cet hiver ça va passer ou casser. Et bien que les Australiens aillent au suicide économique, ce sera peut-être leur dernier hourra, depuis que le battage médiatique est enterré sous une avalanche de neige et que la réalité nous rappelle à l’ordre. —-\nSur le web "}