{"url": "https://www.contrepoints.org/2014/08/26/178478-un-gouvernement-valls-en-mode-coince", "title": "Un gouvernement Valls en mode coincé ", "author": "risque de ne rien changer ", "date": "2014", "content": "Hier, je revenais (goguenard) sur les abrutissantes bêtises gauchisantes de Godille & Zigzag pardon Montebourg et Hamon qui, devant l’obstination du premier ministre et du chef de l’État de ne pas infléchir un cap illisible, profitaient d’une petite sauterie en Bresse pour afficher une opposition aussi franche que stérile mais calculée pour se ménager une existence politique au-delà d’un gouvernement qu’on sentait déjà fort mal barré compte tenu d’une conjoncture économique déplorable. Croyant sans doute qu’à la suite de ses déclarations, Montebourg se verrait présenter un choix simple (partir ou fermer sa grande jatte frétillante) par un Hollande indécis et un Valls chiffonné, ce qui lui aurait permis de présenter sa démission avec un certain panache, voilà notre ministre du Dressement Reproductif renvoyé séance tenante ou à peu près. Le résultat, finalement, est le même : Montebourg ne sera bientôt plus dans le gouvernement. Certains accordent du courage à Valls pour cette décision surprenante et rapide. Peut-être. Force est de constater que, comme je l’écrivais il y a quelques temps, le pauvret était irrémédiablement coincé. Ne rien faire signait, très clairement, son arrêt de mort. Certes, celui-ci est programmé depuis qu’il est premier ministre, Hollande ne l’ayant nommé à cette place que dans le but de faire disparaître un concurrent gênant pour 2017. Mais choisir de laisser couler les remarques acides de Montebourg, c’était passer pour un faible et s’assurer une perte d’électorat et d’autorité mortels. Au moins Valls ménagera-t-il un peu son image en prenant une telle décision. Cependant, on s’interroge sur la pertinence d’un remaniement global et sur le gain réel de l’opération. En effet, et en imaginant que la situation française ait ici un quelconque intérêt aux yeux de ces cyniques magouilleurs, un remaniement ministériel, si tôt après une petite poignée de mois d’exercice du précédent gouvernement, risque de ne rien changer. Les déficits budgétaires français seront les mêmes après la nomination du nouveau gouvernement. Les perspectives économiques ne vont pas changer d’un cachou. Le chômage va continuer de grimper et la croissance de dégringoler. Pire : les beaux projets de « réformes », packagings colorés de bricolages microscopiques, ne seront plus dans les mains des mêmes ministres et le changement d’équipes va inévitablement provoquer des couacs et des ralentissements. Pour des « changements » qui étaient déjà particulièrement poussifs, on va donc encore ajouter à la viscosité globale.  Et sur le plan politique, là encore, le gain apparaît franchement discutable. Montebourg (probablement suivi de cette tanche humide de Hamon) va retrouver toute sa liberté de parole et va inévitablement passer du mode « Déclarations idiotes et patriotisme de pacotille » qui le caractérisait jusqu’à présent au mode « Populisme & Gauche de Combat » dont les médias vont se repaître comme jamais. Maintenant paré d’une bonne visibilité nationale, pouvant prétendre (à tort ou à raison, peu importe) à une connaissance des dossiers économiques, sa voix portera et permettra évidemment aux « frondeurs » et autres déçus, nombreux, de la politique illisible du Capitaine de Pédalo de trouver dans sa Grande Frétillance un porte-voix commode et écouté. Autrement dit, le petit crincrin de Montebourg qui était jusqu’alors agaçant pour l’Exécutif va devenir un véritable concert de critiques en dolby surround. Bien sûr, on peut imaginer (soyons fou) que Hollande, ainsi débarrassé des socialistes les plus dogmatiques, va enfin en profiter pour relancer de grands chantiers et travailler, vraiment, dans le bon sens, sans plus craindre la moindre dissension dans un gouvernement qu’on imaginera resserré, bien rangé derrière Valls, en formation de combat pour redresser l’économie française. On peut. C’est, quelque part, un pari fort couillu d’imaginer Valls faisant un travail de fond comme jamais il n’en fut fait en 40 ans. Mais ce n’est pas rigoureusement impossible… Sauf qu’à présent, et avant même que le nouveau gouvernement soit connu, un autre problème va se poser au premier ministre : celui de la majorité parlementaire. En effet, le présent remaniement n’est que la résultante des dissensions au sein du gouvernement et dans le groupe majoritaire à l’assemblée. Actuellement, le PS ne dispose en effet que de la majorité à une voix près, ce qui rendrait tout vote d’un texte assez délicat si, d’aventure, quelques députés socialistes décidaient de jouer autre chose que la discipline de parti. De même, il est de plus en plus difficile d’obtenir l’assentiment des écolos ou des communistes qui n’ont de cesse, ces derniers mois, de conspuer un gouvernement décidément trop turbo-libéral, acquis au dogme néfaste de la méchante austérité et vendu aux intérêts capitalistiques de Bruxelles et gnagnagni lutte des classes et gnagnagna en finir avec l’austérité. On pourra m’objecter qu’il est peu probable que cette majorité parlementaire saute trop vite, tant une dissolution remettrait en cause le douillet mandat de pas mal de députés socialistes, jeunes et absolument pas certains de pouvoir retrouver une place au chaud en cas d’élections anticipées. C’est exact : le climat politique est actuellement très défavorable au PS et des législatives anticipées seraient probablement douloureuses pour le camp du président. Cependant, si l’on peut raisonnablement penser que cette dissolution n’aura pas lieu tout de suite, difficile d’imaginer qu’on y coupe tout de même. En effet, il ne faut pas perdre de vue que le but de Hollande n’est pas de conserver une majorité parlementaire, mais bien, à tout prix, de se faire réélire en 2017. S’il faut, pour cela, dissoudre le gouvernement et l’assemblée dans un futur proche, il ne se gênera pas et s’offrira ainsi un beau gouvernement à droite, ce qui lui permettra de carboniser durablement un ou deux opposants qui auraient pu être gênants les présidentielles arrivant. À la limite et dans ce contexte, on comprend nettement mieux l’idée hollandesque de réintroduire une part de proportionnelle à la prochaine élection, ce qui ne manquerait pas de contenter les petits partis à sa gauche (EELV, Front de Gauche, centre divers et (a)variés). Ceci assurerait une bonne dilution du Parti Socialiste qui ressemble de plus en plus à une croix que le chef de l’État n’a plus trop envie de porter (ou supporter), et (gros bonus), une bonne volée de plomb dans les fesses encore trop rebondies de l’UMP et qui pourrait trouver dans cette occasion politique matière à se refaire.  Cette tactique, évidemment inspirée du maître mitterrandien, souffre cependant de quelques problèmes. Au contraire des années 80 où, à vrai dire, la situation française n’était pas extraordinaire mais fort loin de celle qu’on connaît actuellement au plan économique, l’actuel paysage politique est parsemé d’embûches, au premier rang desquelles se trouve le Front National. Une élection (proportionnelle qui plus est) aurait des chances non négligeables de fournir un bon tremplin au parti de Marine Le Pen qui deviendrait, de fait, une candidate redoutable pour 2017. L’assemblée, composée d’un panachage de FN, d’UMP et de PS aucunement majoritaires, deviendrait alors une pétaudière complète, assurant au pays un immobilisme total. Mais on s’en fiche parce que dans l’imaginaire hollandesque, un second tour l’opposant avec Marine Le Pen lui donnerait les clefs du pays pour cinq nouvelles années. Calcul immonde, probabilités favorables, mais le risque existe néanmoins que les Français, excédés de ces bidouillages à leurs frais, se vengent dans l’urne. Caveat emptor. Comme on le voit, les perspectives sont particulièrement sombres. Le prochain gouvernement est condamné à faire des étincelles et relever le pays, comme jamais auparavant, et la moindre hésitation, la moindre bévue l’entraînera sur un chemin fort douloureux, avec des (gros) bouts de FN dedans. Entre les oppositions des verts, des cocos et de la droite, l’hostilité d’une partie du PS, la montée du FN et un président qui parie trop ostensiblement sur une réélection dans un fauteuil sans sentir l’exaspération du peuple monter, la probabilité que Valls nous sorte de l’ornière est infime. Et quoi qu’il fasse, ce pays est foutu.\n—-\nSur le web "}