{"url": "https://www.contrepoints.org/2017/12/06/304772-entreprise-5-conseils-booster-motivation", "title": "Entreprise : 5 conseils pour booster la motivation ", "author": "Par Alain Goetzman. ", "date": "2017", "content": "L’enthousiasme ne figure à l’actif comptable d’aucun bilan. C’est pourtant lui qui fait les résultats remarquables. Il naît de la motivation ancrée au sein de la grande majorité des membres de votre équipe ou de votre entreprise. Pour la susciter et l’entretenir, il existe de nombreux moyens. Parmi les plus efficaces, je vous en propose aujourd’hui cinq : 1. LES OBJECTIFS SONT DÉTERMINANTS Il faut savoir partager une vision, un horizon grandiose, un aboutissement brillant, mais pour les rendre attractifs, il est nécessaire de bien figer des étapes intermédiaires avec des objectifs clairs et accessibles. Les grands projets sont souvent intimidants alors que les objectifs qui y conduisent, plus modestes et plus rapprochés, donnent l’envie de les atteindre parce qu’ils sont à la portée de tous. Rêvez, voyez grand, mais parsemez la route des bornes qui marquent le progrès. 2. IL FAUT DIRE POURQUOI Vouloir aller loin est certainement louable. Toujours plus haut, toujours plus loin, pourquoi pas ? Encore faut-il que ce ne soit pas simplement la traduction d’un ego surdimensionné. Il y a des raisons à l’aboutissement d’une vision. Part de marché, taille critique, sécurité du modèle économique, etc… Il est donc nécessaire de bien expliquer les raisons qui sous tendent la vision et les objectifs intermédiaires, afin d’y faire adhérer vos équipes. 3. ACCOMPAGNER ET NE PAS MENACER Il est parfois tentant – c’est plus fréquent qu’on ne le croit – d’utiliser la menace pour obtenir des résultats. « Si tu n’atteins pas tel objectif ou tel quota, tu es viré… ». C’était d’ailleurs, il y a maintenant quelques années, le secret de l’amélioration continue des performances de General Electric. Tous les ans, 10% des salariés devaient quitter l’entreprise, ceux qui étaient considérés comme ayant le moins contribué. Cette brutalité n’est plus de mise aujourd’hui, sauf dans certains cas – heureusement exceptionnels –. Il vaut mieux pratiquer un management d’accompagnement, presqu’un coaching, pour aider ses équipes à grandir et à s’engager ainsi, de mieux en mieux, dans la conquête des résultats. 4. LES GENS MOTIVÉS SONT PLUS ENGAGÉS C’est sans doute une vérité de La Palice mais plus on est passionné, plus on s’engage, et plus on s’engage, meilleurs sont les résultats. Dans les organisations performantes, la motivation continue à s’alimenter dans les rapports entre les uns et les autres, lesquels deviennent beaucoup plus fluides et amicaux ; dans l’entr’aide et la solidarité aussi, qualités qui se développent en même temps que l’enthousiasme. 5. LA MOTIVATION DOPE LA CRÉATIVITÉ Des équipes stimulées, un climat sain et convivial dans l’entreprise, créent les conditions du progrès. Loin des innovations disruptives, mais aussi efficaces, ce sont les initiatives dans la relation client, dans les processus internes et dans la conduite au quotidien qui bénéficient d’abord de la motivation de tous. Pour les entreprises, c’est capital car la réactivité et l’agilité se substituent alors aux procédures lourdes et paralysantes. Il y a donc un réel intérêt, pour les leaders d’aujourd’hui, à assumer leur leadership en créant des conditions favorisant la motivation de leurs équipes. Les résultats sont au rendez-vous, dans une ambiance agréable. — Sur le web "}