{"url": "https://www.contrepoints.org/2011/05/30/27342-deux-recommendations-pour-liberer-le-monde-arabe", "title": "Deux recommendations pour libérer le monde arabe ", "author": "Seules des réformes permettant un capitalisme libéral et une société civile vigoureuse pourront sauver le printemps arabe. La nécessité d’un capitalisme libéral en Afrique du Nord Une société civile arabe vigoureuse pour enraciner la démocratie ", "date": "2011", "content": "Seules des réformes permettant un capitalisme libéral et une société civile vigoureuse pourront sauver le printemps arabe. Edmund Phelps, dans un article intitulé Un capitalisme du XIXe siècle pour aider les révoltes arabes, publié par Le Monde et Timur Kuran, dans un article intitulé The Weak Foundations of Arab Democracy, publié par l’International Herald Tribune présentent des constats, analyses et recommendations captivantes sur l’évolution passée et future des sociétés civiles et économiques des pays du printemps arabe. Edmund Phelps, prix Nobel d’économie 2006, est directeur du Centre d’étude sur le capitalisme et la société à l’université Columbia (New York). Timur Kuran est professeur d’économie et de sciences politiques à l’Université Duke. La nécessité d’un capitalisme libéral en Afrique du Nord Phelps affirme que les révoltés du printemps arabe en Égypte et en Tunisie étaient une grande partie des diplômés de l’enseignement supérieur qui rejetaient l’ancien régime « parce qu’il les empêchait d’embrasser des carrières qui leur auraient procuré un travail intéressant et un épanouissement ». Un tel mélange de sur-qualification par rapport à une offre limitée et un taux de chômage massif est expliqué par deux blocages principaux : la nécessité d’avoir des relations pour décrocher un emploi intéressant et l’obligation légale d’obtenir des permis, des licences pour commencer une activité. Le sort tragique de Mohamed Bouazizi illustrant ce dernier problème. Phelps considère donc que le mal commis par le régime Ben Ali en Tunisie « fut de priver la masse des citoyens de la possibilité de se développer en empêchant les moins favorisés d’accéder aux emplois, de lancer leur entreprise et d’occuper des postes qui leur auraient permis de rivaliser avec les privilégiés ». Quelles sont ses recommendations ? « La première est de mettre un terme au contrôle politique du secteur des affaires par une caste privilégiée – en Tunisie, celle-ci est composée des amis et parents de Leila Trabelsi, l’épouse de l’ex-président Ben Ali ; en Égypte, ce sont les officiers supérieurs de l’armée nommés par Hosni Moubarak. La seconde est de supprimer le contrôle bureaucratique de l’auto-entrepreneuriat au travers des licences et autres obstacles. » Le système économique se modernisera par la suite. Phelps indique que ces réformes ressemblent aux conditions existantes en Europe au XIXe siècle : « droits contre l’État, droits de propriété, droit de contracter, État de droit, banques locales en relation avec des entrepreneurs locaux, établissements financiers procurant du capital-risque, libre entrée de nouvelles entreprises dans le secteur industriel, etc. » A contrario, le système économique arabe d’aujourd’hui n’est pas un capitalisme libéral mais un corporatisme « de droite », ce que les libéraux appellent aussi capitalisme d’État, capitalisme de connivence, connivence État-entreprises ou oligarchisme. Phelps met en garde les réformateurs contre l’émergence d’un « corporatisme de gauche » si les réformes permettant l’émergence d’un capitalisme libéral ne sont pas mises en place. Pour lui, le corporatisme de gauche est un système « dans lequel syndicats et copains bien placés remplaceraient les familles dirigeantes, mais dans lequel subsisterait ou renaîtrait la nécessité d’avoir des relations et de solliciter des licences. Après tout, certaines parties de l’Europe à la fin des années 1960 ont entrepris d’édifier un corporatisme de gauche pour remplacer le corporatisme de droite qui avait dominé, à quelques exceptions près, des années 1880 aux années 1940. » Et le prix Nobel de conclure en soulignant que la réussite du printemps arabe au niveau des réformes économiques dépendra « du respect des droits individuels et de l’instauration de l’État de droit. Le succès dépendra aussi de la volonté populaire de tolérer les différences et d’accepter la compétition ». Une société civile arabe vigoureuse pour enraciner la démocratie Timur Kuran, quant-à-lui, note que les manifestants voulaient renverser l’ancien régime mais qu’ils ne proposaient pas d’idéologie, de système de rechange. Pour lui, « c’est parce que les organisations privées n’ont joué qu’un rôle périphérique et que les manifestants n’avaient pas de leaders clairement identifiés ». Cette double pénurie est expliquée par l’absence de longue date « des associations autonomes non gouvernementales agissant comme intermédiaires entre l’individu et l’État ». Pour lui, c’est « en grande partie par la société civile que les citoyens peuvent défendre leurs droits individuels, forcer les hommes d’État à tenir compte de leurs intérêts et limiter les abus du pouvoir d’État. La société civile fait également la promotion d’une culture de la négociation et donne aux futurs leaders les compétences nécessaires pour exprimer des idées, former des coalitions et gouverner ». Or, les dictateurs arabes ont passé les 50 dernières années à limiter et interdire l’émergence de media, partis politiques, artistes, penseurs, autorités régionales, ethniques ou religieuses libres. Mais l’absence de société civile libre et dynamique a une cause historique plus profonde, selon Kuran : jusqu’à l’époque coloniale, les sociétés arabes étaient soumises à la charia et celle-ci ne dispose que des waqfs et pas d’un équivalent de la corporation. La corporation est un mode d’organisation flexible où les membres s’auto-régulent, à des fins économiques (commerce, etc.) ou communautaires (services sociaux, pensions, etc.) et peuvent participer ainsi à la vie sociale et politique. Une waqf, sous la forme d’écoles, d’organisations liées au culte ou à l’exercice de la charité, ne peut pas participer à la vie politique et son organisation n’est pas adaptable. Selon Kuran, les sociétés arabes pré-coloniales ainsi organisées en waqfs, censées être neutres politiquement, étaient donc incapables de faire contrepoids au pouvoir de l’État et de développer une pensée politique indépendante. Le modèle de la corporation a été importé d’Europe au milieu du XIXe siècle mais la société civile arabe reste faible vue du nord de la Méditerranée. Un indicateur de cet état des choses est la manière dont les relations sociales entre gouvernants et gouvernés, État et société, restent personnelles. Transparency International rapporte par exemple que le niveau de corruption perçue est très élevé en Afrique du Nord : faire appliquer un droit, obtenir un permis reste l’affaire d’une relation personnelle (et souvent de corruption) entre le dominé et le dominant et ne passe pas par des organisations intermédiaires (syndicats, fédérations, etc.). Celles-ci n’ont ainsi joué presqu’aucun rôle dans les événements du printemps arabe. Selon Kuran, la faiblesse des entreprises arabes a aussi participé au manque de vigueur de la société civile de la région. Jusqu’au milieu du XIXe siècle, les entreprises arabes étaient exclusivement composées de petites entreprises établies en vertu du droit islamique de partenariat. Il s’agissait d’un sous-produit du système islamique d’héritage égalitaire où la richesse est distribuée et ne se concentre pas. Sous ce système, les entreprises qui survivaient étaient tout de même dissoutes quand un partenaire décédait. Voilà pourquoi les entrepreneurs arabes n’ont pas été incités à faire grandir et durer leurs entreprises. À la différence de ce qui s’est passé en Europe, petites et transitoires, ces entreprises arabes n’ont pas pu avoir de rôle politique contre l’abitraire étatique jusqu’au milieu du XIXe siècle. L’importation des codes du commerce occidentaux ont participé à régler ce problème en théorie mais le fait est que la taille et la durée des entreprises de la région restent en moyenne faibles, à la marge des grands groupes bancaires, entreprises de télécom et autre chaînes de grande distribution arabes. Mais l’avenir n’est pas noir. Même peu dévelopées, les organisations qui pourraient servir d’intermédiaires entre les individus et l’État sont bien présentes aujourd’hui (le seul problème étant qu’elles auraient besoin d’un climat de libertés civiles favorables pour s’épanouir – or ces libertés civiles ont été conquises en Europe précisément par les corps intermédiaires). D’autre part, les entreprises peu compatibles avec la charia (banques modernes, etc.) sont bien présentes et peu contestées en Afrique du Nord et au Moyen-Orient. Au cours des 150 dernières années, le monde arabe a réalisé les changements économiques structurels que l’Europe a mis 1000 ans à implémenter. Une société civile plus forte ne suffira pas à apporter la démocratie. Après tout, les organisations privées peuvent promouvoir des idées non libérales et plutôt autoritaires, comme l’illustrent certaines organisations islamiques en Égypte notamment. Mais sans une société civile forte, les dictateurs ne céderont jamais durablement le pouvoir, sauf lors d’une intervention étrangère. Selon Kuran, une société civile indépendante et financièrement solide est donc essentielle à la réussite des transitions démocratiques et au maintien de nouveaux régimes libres.   Merci à Emmanuel Martin d’Un Monde Libre pour m’avoir indiqué l’article d’Edmund Phelps. "}