{"url": "https://www.contrepoints.org/2019/05/14/340976-le-combat-reactionnaire-daurelien-barrau-contre-la-5g", "title": "Le combat réactionnaire d’Aurélien Barrau contre la 5G ", "author": "Par Johan Honnet. ", "date": "2019", "content": " La 5G tue. Voilà la position, forte, mais pas très surprenante, de l’astrophysicien Aurélien Barrau (qui passe ainsi de l’étude des astres à l’invocation du désastre). Il ne s’agit pas d’une nouvelle occurrence du mouvement anti-ondes, mais d’une position qui se veut écologique. Il faut arrêter le biocide à l’œuvre, avec des mesures fortes : la fin du monde est en jeu, et il n’y a pas le choix. Cette petite musique permet à d’autres d’avancer leurs pions : la fin du monde implique de restreindre les libertés. Interdiction des vols intérieurs, taxes plus lourdes, quotas sur les longs-courriers, avec la petite plainte lancinante habituelle : les gens sont vraiment trop attachés à leur petit confort, à leurs libertés. Les irresponsables ! « De la casse, il y en aura de toute manière » : massacrer des pans entiers de l’économie pour sauver le monde, cela se justifie, n’est-ce pas ? Qu’est-ce qu’un peu de chômage, quelques ouvriers et contremaîtres sacrifiés, face à l’urgence climatique ?  UNE RÉPONSE FERME S’IMPOSE La gravité de la question et ses implications pour chacun imposent la fermeté de la réponse. Non, Monsieur Barrau, la 5G que vous prenez en exemple n’est pas un symptôme d’une hubris délirante nous conduisant droit dans le mur. Non, Monsieur Barrau, contrairement à ce que vous évoquiez en août dernier, il n’est pas nécessaire de réclamer des décisions politiques « fermes, dures et immédiates qui nous sauveront », que des décisions politiques « drastiques et contraignantes, donc impopulaires, soient prises ». Non, Monsieur Barrau, la confiance en la technologie n’est pas un acte de foi et ne relève pas de l’ordre du religieux, ni de la prière. Elle ressort de l’étude du passé. Toujours, partout, tout le temps, la planification centrale fondée sur la contrainte et l’étouffement des libertés individuelles a abouti à des effets au mieux indésirables, au pire catastrophiques. Améliorer les conditions de travail des ouvriers était et demeure toujours une question importante : ce n’est pas en 1917, par l’instauration de mesures « fortes, drastiques, contraignantes », que la situation s’est améliorée, mais par les efforts constants d’une multitude d’ingénieurs, de chercheurs, de travailleurs, d’entrepreneurs qui ont réussi, sans coordination centrale, à proposer un ensemble de moyens, notamment technologiques, permettant de réduire grandement la pénibilité du travail. Améliorer l’espérance de vie, réduire autant que faire se peut la mortalité infantile, cela ne s’est pas fait par la planification, la contrainte, les amendes, les quotas. Quel que soit le profil du système de protection sociale mis en place, très centralisé ou non, l’espérance de vie a augmenté : les médecins, chercheurs, prothésistes et l’ensemble des professionnels dédiés à repousser la maladie et la mort sont à saluer pour cette réalisation. « Réguler » la démographie pour lutter contre la « surpopulation » (les guillemets sont là à dessein) n’a jamais fonctionné par des mesures liberticides et autoritaires, odieuses quand on prend la peine de réfléchir à ce que ces mesures signifient concrètement pour ceux auxquels on les applique. La transition démographique se fait naturellement, sans autorité centrale, sans intervention du personnel politique. La prospérité économique et le progrès technologique, encore une fois, sont à saluer : la fertilité relève désormais du choix (voire du calcul : ça coûte cher à élever, un enfant), non plus de la fatalité. Il en va de même avec les nouvelles technologies de l’information. Pouvoir communiquer plus loin, plus vite, présente des inconvénients très souvent mis en avant (stress, vie privée, partage d’informations fausses, partage forcené des peurs, angoisses et colères…) ; mais aussi des avantages indéniables, loin d’être futiles. Au hasard, sur la question de l’environnement : développement du télétravail, développement à venir (grâce à la 5G ?) du tourisme virtuel permettant de réduire légèrement le tourisme physique, optimisation de la production agricole (moins de pesticides, moins de superficie…), etc. Protéger l’environnement est un objectif louable. Mais le protéger en privilégiant des méthodes coercitives qui ont par le passé démontré leur inefficacité, voire leur monstruosité, plutôt que des méthodes éprouvées – libre organisation des gens, liberté académique, liberté d’entreprendre – me surprend. Ma conclusion : soit l’écologisme préfère l’anticapitalisme à la protection de l’environnement, soit il y a un angle mort assez conséquent que je ne m’explique pas. Sans doute des postulats faux, une sorte de pessimisme sans fondement : car, non, ce n’était pas mieux avant. "}