{"url": "https://www.contrepoints.org/2020/10/29/382968-contrepoints-podcast-9-voyage-au-moyen-age-avec-yves-sassier", "title": "Contrepoints Podcast #9 – Voyage au Moyen-Âge avec Yves Sassier ", "author": "Par Pierre Schweitzer. Épisode #9 Cet épisode est dédié à Samuel Paty. Programme :  Les ouvrages d’Yves Sassier : Pour nous contacter :  Retrouvez les épisodes précédents : ", "date": "2020", "content": "Épisode #9 Si le lecteur audio contenant l’épisode ne s’affiche pas dans l’article, cliquez directement ici pour l’écouter.   Cet épisode est dédié à Samuel Paty. Yves Sassier est historien du droit, spécialiste des institutions de l’Europe médiévale entre Antiquité Tardive et Moyen-Âge. Agrégé des Facultés de Droit en Droit romain et Histoire du droit en 1983 (major du concours), il a effectué la plus grande partie de sa carrière à l’Université Paris IV Sorbonne et a été Doyen de la de la Faculté de Droit, des Sciences Economiques et de Gestion de l’Université de Rouen. Programme :  02:25  –  Les différences entre droit romain et droits germaniques\n10:03  –  La nature de la « conquête » de la Gaule Romaine par les Francs\n16:03  –  Comment les Gallo-Romains ont-ils vécu les « Invasions Barbares » ?\n22:50  –  Pourquoi Odoacre met-il officiellement fin à l’Empire Romain d’Occident au lieu de se faire sacrer Empereur ?\n28:53  –  Comment le titre de « Roi » se gagne-t-il et se perd-il ?\n31:50  –  A quel besoin répond la mise en place du régime féodal, et qu’est-il au juste ?\n40:04  –  Comment les rois de France ont-ils conscience de leur royaume au Moyen-Âge face à l’éclatement féodal ?\n47:38  –  Pourquoi les riches et puissants Plantagenêts continuaient-ils à respecter le Roi de France ?\n52:15  –  Les barrières morales que connaît la royauté, et sa nature « républicaine ». Les ouvrages d’Yves Sassier : – Royauté et idéologie au Moyen Âge: Bas-Empire, monde franc, France (IVe-XIIe siècle) – Histoire des institutions avant 1789 (avec François Saint-Bonnet) – Hugues Capet : Naissance d’une dynastie – Louis VII Sur Twitter : @Schweitzer_P Vous pouvez soutenir ce travail bénévole en faisant un don : https://www.contrepoints.org/aider-contrepoints Retrouvez les épisodes précédents : #0 avec Emmanuel Martin  #1 avec Stéphane Courtois #2 avec Frédéric Prost #3 (partie 1) avec Jean-Pierre Chamoux #3 (partie 2) avec Jean-Pierre Chamoux #4 avec Frédéric Mas #5 avec Nicolas Marquès #6 (partie 1) avec Daniil Gorbatenko #6 (partie 2) avec Daniil Gorbatenko #7 avec Ferghane Azihari #8 (partie 1 avec Peggy Sastre) #8 (partie 2 avec Peggy Sastre) "}