{"url": "https://www.contrepoints.org/2013/09/21/139531-la-route-de-lincertitude", "title": "La route de l’incertitude ", "author": "De grands bouleversements sont à attendre en France. La courbe du chômage va s’inverser, la croissance va revenir, et les entreprises aussi. L’endettement va reculer, malgré une pause fiscale et sans réduire les dépenses publiques. Les différentes branches de l’État-providence reviendront à l’équilibre sans réforme majeure. À attendre, avec un peu de retard. Par Baptiste Créteur. ", "date": "2013", "content": "Ceux qui ne connaissent pas l’histoire sont condamnés à la répéter. Ceux qui la connaissent, en revanche, sont condamnés à regarder les autres la répéter tout en les alertant en vain. L’histoire économique n’échappe pas à la règle. L’histoire et l’histoire économique ne sont pas neutres ; elles sont écrites par les vainqueurs, ou par ceux qui apparaissent comme tels. La sortie de la Grande Dépression est attribuée, à tort, aux miracles du keynésianisme : en dépensant à la place des autres l’argent qu’ils n’ont pas, les hommes politiques auraient sorti le monde entier d’un marasme économique inutile. Une autre vision consisterait à dire qu’un ajustement est nécessaire après une bulle ; les mesures d’inspiration keynésienne ne contribueraient qu’à renforcer la bulle et la maintenir en vie plus longtemps. À court terme, on a l’impression que ça marche ; et à long terme, quoi qu’il en soit, nous sommes tous morts, selon nos amis keynésiens. Ils n’ont pas tout à fait tort : si on continue à alimenter les bulles, l’ajustement ne se fera pas dans la sueur et les larmes, mais aussi dans le sang. Ils pourraient d’ailleurs difficilement avoir tout à fait tort. Dans le cadre restreint de la pensée keynésienne, l’origine et la nature de la dépense importent peu tant qu’on dépense ; la fiscalité et l’endettement peuvent être réduits à des paramètres de calcul ; et l’état d’esprit général, les anticipations des individus comptent plus que leurs choix et aspirations. Pour aider la croissance à revenir, la courbe du chômage à s’inverser et tous les indicateurs à passer au vert avant 2017, le gouvernement prend donc le parti de l’optimisme et escalade la montagne du déni. On rassure, on promet, on sourit. Les médias français sont d’une grande aide dans cette grande entreprise de communication ; toute allusion aux subventions que les organes de presse reçoivent, aux avantages dont les journalistes bénéficient et aux liens très étroits entre les mondes politique et médiatique serait évidemment malvenue. Que cela soit dit tout de même : la presse relaie sans rechigner, sans remettre en question et sans corriger les fautes d’orthographe les opinions non pas des citoyens, mais des hommes politiques. Que le président parle de frémir, et voilà la presse qui frémit. Qu’on évoque en haut lieu l’inversion de la courbe du chômage, le déficit structurel ou une pause fiscale et les mêmes expressions seront lues et entendues partout quelques heures plus tard. On parle d’ailleurs toujours, à tort, de l’opinion publique comme s’il n’y en avait qu’une. Le soutien au bijoutier de Nice ? De la haine en réseau en couverture de Libération. La Manif pour Tous ? Pas vu, pas repris. Les adversaires de François Hollande lui attribuent souvent le don de rassembler les Français contre lui. Ils ont tort ; les rassemblements des Français sont opportunistes, contre des mesures, des faits, des déclarations et des orientations qu’on tenterait de donner au pays. Mais les Français ne sont pas rassemblés derrière une idée, un programme. Certains croient encore en Nicolas Sarkozy, l’homme providentiel qui aura manqué pendant son quinquennat plus d’occasions que l’équipe de France sur la même période. D’autres voient en Marine Le Pen celle qu’on a trop longtemps censurée, celle qui dénonce le monde politique tel qu’il est ; mais à chaque fois qu’elle a la parole, et on la lui donne bien assez pour qu’elle puisse affirmer ne pas l’avoir, elle défend les mêmes idées, à peu de choses près. Les bas du Front de Gauche, les Verts, le centre, et tous les autres proposent en réalité la même chose, en mieux : renouer avec la souveraineté, avec la croissance, la justice, le Made in France. Les Français sentent bien que quelque chose ne va pas, et un nombre croissant d’entre eux se retrouve dans une opposition généralisée ; ils n’aiment pas ce qu’ils voient, ne voient pas ce qu’ils aiment. Ils sont pourtant incapables de sortir du cadre de la social-démocratie, de penser à une réunion des intérêts de chacun autre que dans l’intérêt exprimé par la majorité, d’accepter l’incertitude de l’initiative privée et renoncer à la certitude de l’échec des pouvoirs publics. Ils le pourraient d’ailleurs difficilement. L’opposition entre pouvoir et liberté ne peut être formulée clairement quand on ne peut penser le pouvoir que comme garant de l’intérêt général et la liberté que comme ennemie des petites gens ; quand le caractère coercitif de l’action étatique est toujours rejeté, alors qu’on tente de faire passer le libéralisme pour une dictature, un diktat de l’Europe, de Bruxelles ou anglo-saxon. En clair, quand on tente de faire croire qu’une élite tente dans l’ombre d’imposer la liberté alors que cette élite à tout à gagner de la social-démocratie qui a, en quelques décennies, mieux asservi que des millénaires de tyrannie en donnant à la servitude l’illusion de l’adhésion. La crise, pour les hommes politiques français, est derrière nous. Leurs promesses sont sans cesse repoussées ; la dernière en date, la fameuse pause fiscale prévue pour 2014 finalement annoncée à 2015. Prévoir l’avenir, en économie, est risqué, pour les raisons même qui font que son étude est fascinante et que toute tentative de la centraliser d’une façon ou d’une autre est vouée à l’échec : en dernière analyse, l’économie est l’étude de l’action humaine. C’est toutefois relativement simple aujourd’hui ; les individus n’ont, quoi qu’il en soit, qu’un espace restreint dans lequel ils peuvent exprimer leurs choix. C’est d’ailleurs ce qui causera la crise à venir : elle n’est pas derrière nous, mais devant. Il y a 5 ans, l’économie mondiale aurait pu vaciller (et joyeux anniversaire). Un empilement de mauvais investissements, de mauvaise monnaie et de mauvaises décisions avaient conduit comme toujours à la formation d’une bulle qui était alors sur le point d’exploser. Les gouvernements ont alors retroussé leurs manches, placé les rotatives en marché forcée, sauvé les entreprises menacées avec l’argent du contribuable – qu’il n’avait pas, alors on s’est endetté en son nom. Oui, les hommes politiques peuvent faire ça, et ils l’ont fait : ils ont scotché une paille à la bouche de chaque citoyen et les ont fait souffler. La bulle a grossi, et c’est aujourd’hui une magnifique enclume de savon qui flotte au-dessus de nos têtes. Pour les bulles comme pour les hommes, mors certa, hora incerta : la fin est certaine, son heure est inconnue. Quelques voix en parlent, depuis un moment déjà : sur Contrepoints pour la France, notamment h16 ; sur ZeroHedge outre-Atlantique, qui fournit des analyses fouillées et des avis pointus. Dans le climat actuel, où tout le monde aimerait être optimiste, les liens entre pouvoir politique, médias et pouvoir économique [1] sont étroits. L’opinion selon laquelle la crise n’est pas derrière nous, mais devant nous, ne prévaudra donc que lorsque la crise sera effectivement là ; les hommes politiques affirmeront alors qu’ils savent quoi faire, chercheront des méthodes du passé qui ont fait leurs preuves – pour résoudre la crise, et maintenir leur pouvoir entretemps. Je ne vais donc pas vous conseiller d’acheter de l’or, de l’argent ou autres métaux précieux. C’est sans doute ce qui conserve le mieux la valeur, mais le risque qu’on vous les confisque est important. Bien entendu, c’est trop gros pour être vrai ; des confiscations, vous n’y pensez pas, c’est du passé. Il est certain que cela s’est déjà produit dans le passé. Pas si loin. Et même récemment, même s’il ne s’agissait pas de métaux précieux : quand Contrepoints publiait de nombreux articles sur la coupe chypriote, c’est parce que les Chypriotes se sont vus spoliés du jour au lendemain d’une partie du contenu de leurs comptes en banque, sans autre forme de procès. Et de la même façon qu’au moment où la crise survient il est trop tard pour se protéger, lorsque l’État réquisitionne, il est déjà trop tard. Les Chypriotes le savent, les Argentins le savent, et maintenant vous savez. Et s’ils veulent maintenir la crédibilité de leur monnaie, qui est l’un des fondements de leur pouvoir, les États les plus puissants aujourd’hui n’auront pas le choix. Les monnaies de réserve, américaine et européenne,ne sont adossées à rien. Leur valeur repose uniquement sur la confiance qu’on a en elles ; du jour au lendemain, cette valeur peut s’effondrer. Et du jour au lendemain, l’État est aux abois, ses créanciers aussi, ses débiteurs ont peur. Surtout ses débiteurs en dernier recours : les citoyens. Donc, quand monsieur Ayrault annonce que la pause fiscale est retardée, ce n’est à vrai dire pas si grave compte tenu de l’ampleur des réelles difficultés qui nous attendent – et permettez-moi de vous dire que ça ne sera pas beau à voir. La question qui importe vraiment aujourd’hui n’est pas non plus de sauver les retraites ou déplorer une taxe carbone en pleine croissance. Ni même que Jérôme Cahuzac demande des frais de déplacement pour ses auditions, même si c’est plutôt rigolo. La vraie question, ce n’est pas de savoir quand surviendra la pause fiscale ; c’est de savoir combien de temps durera le répit, et comment vous allez utiliser ce temps pour préparer ce qui vient. La crise qui vient ne peut pas être évitée. Mais on peut tirer les leçons de l’histoire, et préparer, au-delà de la crise, ce qui viendra après. Ne laissez pas les perdants se faire passer pour les vainqueurs ; les keynésiens l’ont fait après avoir prolongé les souffrances de la crise de 1929, les socialistes l’ont fait après que leur petit paradis se soit effondré, et vous vivez aujourd’hui, chers concitoyens, dans un système social-démocrate à moitié socialiste et à moitié keynésien, avec une cerise verte sur le gâteau collectiviste. Ne laissez pas les perdants détruire vos rêves et s’octroyer une partie de ce que vous produisez pour accomplir les leurs. Ne laissez pas un quelconque pouvoir décider quelle pensée est un crime, quels sont les contours de l’acceptable. Ne laissez personne décréter que le pouvoir sera mieux utilisé que la liberté ; rien de juste ne peut être atteint s’il n’est pas atteint justement. Ne laissez personne récompenser le vice et punir la vertu. Soyez l’un d’entre eux. "}