{"url": "https://www.contrepoints.org/2017/10/10/300584-glyphosate-debat-europeen-eviter-politisation", "title": "Glyphosate : le débat européen doit éviter la politisation ", "author": "Par Pieter Cleppe. ", "date": "2017", "content": "Les États-membres de l’UE, qui se réunissaient déjà le 5 octobre dernier à ce sujet, devraient décider de proroger son autorisation de mise sur le marché pour une nouvelle période de dix ans. La dernière fois que la Commission européenne a traité cette question, au cours de l’été 2016, la France et l’Allemagne se sont abstenues et ont obligé la CE à simplement proroger la licence jusqu’à fin 2017. Depuis, une guerre des mots fait rage entre les décideurs politiques, les scientifiques et les militants écologistes. Le processus n’en a pas été moins chaotique à l’approche du vote, après que le nouveau ministre français de l’Environnement Nicolas Hulot a déclaré que Paris ne s’abstiendra pas, mais votera purement et simplement contre le glyphosate, bien qu’il ait récemment déclaré qu’il était disposé à le supprimer progressivement. L’IRE DES AGRICULTEURS Poussé par la crainte qu’il puisse être nocif pour les consommateurs, la position de Hulot a provoqué l’ire des agriculteurs. L’Association Française des Producteurs de Blé (AGPB) a estimé qu’une interdiction du glyphosate ajouterait 900 millions d’euros par an de surcoûts à l’industrie céréalière française. Une étude distincte d’Ipsos est allée encore plus loin, portant les dommages à 2 milliards d’euros, si l’on considère les coûts tant pour les céréaliculteurs que pour les vignerons. Mais le glyphosate est-il réellement nocif, ou la France est-elle sur le point de provoquer un faux pas de plusieurs milliards d’euros sans raison valable ? Si la communauté scientifique était une démocratie, il y aurait peu de raisons de remettre en question le dossier d’innocuité de l’herbicide. Le 7 septembre, l’Autorité européenne de sécurité des aliments (EFSA), un organe d’examen scientifique de l’Union européenne, est devenue le dernier organe de réglementation à conclure qu’il n’y a aucune preuve que le glyphosate ait un effet négatif sur le système hormonal humain. LE GLYPHOSATE N’EST PAS CANCÉROGÈNE Plus tôt cette année, l’Agence européenne des produits chimiques (ECHA) a déterminé que la substance n’est pas cancérogène, tout comme l’Environmental Protection Agency (EPA) des États-Unis dans une étude menée en 2016. En plus de ces deux rapports, près d’une douzaine d’organismes de réglementation nationaux – dont la BfR de l’Allemagne et l’ARLA du Canada – sont arrivés à des conclusions semblables. Mais ces voix collectives ont été noyées par le Centre international de recherche sur le cancer (CIRC), l’organe de l’Organisation mondiale de la santé (OMS) sur le cancer. Le CIRC a fourni aux militants une justification matérielle de quelque chose qu’ils soupçonnaient depuis longtemps : le glyphosate est probablement cancérogène. Depuis lors, le débat qui s’en est suivi a fracturé la communauté internationale, mélangé la politique et la science, déclenché des procès et créé une atmosphère si toxique qu’il est devenu pratiquement impossible de discuter rationnellement. L’ÈRE FACEBOOK DE LA SCIENCE L’EFSA a été l’un des premiers groupes à s’opposer au CIRC, l’accusant en 2015 d’ignorer un grand nombre d’études scientifiques qui ont exonéré le glyphosate tout en accordant un poids excessif à une poignée de documents affirmant le contraire. Bernhard Url, le directeur de l’EFSA, a déclaré que ses collègues de l’OMS contribuaient à « l’ère Facebook de la science » lors d’une audition au Parlement européen, en déclarant : « Vous avez une évaluation scientifique, vous l’avez mise sur Facebook et vous comptez combien de personnes l’apprécient. Pour nous, ce n’est pas une solution. » Ce bon mot d’Url a déclenché une guerre des mots qui fait rage depuis. Une autre discussion a porté sur le scientifique qui menait l’étude de l’OMS et qui a avoué devant un tribunal californien qu’il connaissait l’existence de données blanchissant le glyphosate du potentiel cancérogène, mais a négligé de l’inclure dans la monographie du CIRC. De plus, un éminent scientifique du CIRC, Christopher Portier, semblait être employé par l’Environmental Defense Fund, une ONG qui s’est impliquée dans la campagne anti-pesticides. Sur les près de 1 000 substances évaluées jusqu’à présent par le CIRC, une seule a été considérée comme n’étant pas cancérogène ; la controverse sur le glyphosate n’a fait qu’aggraver les craintes que les méthodes du CIRC soient, en quelque sorte, imparfaites. « C’EST L’EXPOSITION, IMBÉCILE ! » L’essentiel de la discorde entre les deux camps tourne autour de l’exposition. Pour les organismes de réglementation, l’innocuité du glyphosate devrait être évaluée par rapport aux doses qu’une personne normale est censée recevoir dans des conditions réelles. La dose maximale quotidienne varie, mais l’EPA estime qu’elle est de 1,75 milligramme par kilogramme de poids corporel. Pour mettre cela en perspective, considérons la marque de céréales Cheerios, qui avait le plus haut niveau de glyphosate parmi tous les produits testés par le groupe militant « Food Democracy Now! » Pour causer du tort, un adulte de 80 kilos devrait manger plus de 1 270 portions de céréales par jour pour dépasser l’apport quotidien acceptable. Et un enfant de la moitié de ce poids devrait manger plus de 635 portions. LE RETOUR DU PRINCIPE DE PRÉCAUTION Cependant, pour le CIRC, Nicolas Hulot et d’autres, le simple fait qu’il y ait un risque, quelle que soit l’exposition, est une raison suffisante pour interdire totalement la substance. Pour eux, le facteur déterminant est le principe de précaution. Le principe stipule que s’il n’y a pas de consensus scientifique sur les effets d’une substance sur le corps humain, cette substance chimique devrait être interdite sur simple suspicion. Agissant sur cette impulsion, les militants ont réussi à obtenir 1,3 million de signatures contre le glyphosate. On ne peut jamais être totalement sûr des effets d’un produit chimique sur le corps humain ; si ce principe avait été appliqué dans les années 1950, on n’aurait peut-être jamais connu les bienfaits de l’aspirine. ON ÉCOUTE CEUX QUI PARLENT LE PLUS FORT Il n’aurait tout simplement jamais été autorisé aujourd’hui, selon Peter McNaughton, Sheild professeur de pharmacologie à l’Université de Cambridge. Comme c’est si souvent le cas, les voix les plus fortes qui prennent part au débat sur le glyphosate n’ont pratiquement aucun fondement scientifique. C’est exactement ce contre quoi Bernard Url met en garde : tenter de régler ce qui est nuisible et ce qui ne l’est pas en prêtant attention aux pétitions, plutôt qu’en faisant confiance à des experts scientifiques. Si le coût économique et même environnemental de l’interdiction du glyphosate est facile à déterminer, mais que ses risques pour la santé sont rejetés par tous les organismes de réglementation du monde, n’est-il pas plus rationnel de prolonger l’autorisation de mise sur le marché ? Aussi risqué que cela puisse être pour les politiciens d’externaliser complètement leur pouvoir de décision à des experts scientifiques, il est bien pire pour eux de se conformer uniquement à l’opinion publique et aux pétitions en ligne. —\nSur le web "}