{"url": "https://www.contrepoints.org/2015/02/26/199295-qatar-la-strategie-du-sport-power", "title": "Qatar : la stratégie du « sport power » ", "author": "Par Delphine Gondebert. La politique du Qatar : de la géopolitique par le sport Les limites du soft power qatari Quelles perspectives face aux critiques ? ", "date": "2015", "content": "  La Coupe du monde de handball qui vient de s’achever sur la victoire de l’équipe de France a une fois de plus révélé les dérives du Qatar. Supporters payés pour soutenir l’équipe qatarie, prime à 1 million d’euros par joueur en cas de victoire finale, etc. Des initiatives financières qui font déchanter bien au-delà du seul milieu sportif. Ainsi, certaines questions se posent sur les motivations et l’objectif du Qatar à faire du sport une manne financière importante. La politique du Qatar : de la géopolitique par le sport État indépendant depuis 1971, le Qatar tire toute sa richesse de la production de pétrole. Situé dans une zone géopolitique à risque, le nouvel émir, Cheikh Hamad en place depuis1995 souhaite compenser cette faiblesse territoriale par une politique dite de « visibilité ». Plus modéré, il ambitionne de faire du sport un élément de « soft power » dans le but de faire connaître son pays à travers l’accueil d’événements sportifs internationaux, l’achat de clubs étrangers ou encore l’accueil de stars internationales dans le championnat local1. Pour cela, le Qatar ne lésine pas sur les efforts : construction de stades climatisés, accueil de compétitions internationales, création en 2006 d’une marque vestimentaire Burdda dans le but de concurrencer les grands équipementiers sportifs ou encore, lancement d’un complexe thérapeutique pour sportifs en convalescence2. Pourquoi un tel pari ? Tout simplement parce qu’un pays qui brille par les performances de ses athlètes ou par l’organisation réussie de grandes compétitions sportives se verra briller au sein du « concert des Nations ». Dès lors, le Qatar étant limité sur ce premier aspect, doit compenser par la construction d’infrastructures de tout type pour permettre l’accueil d’un grand nombre de rencontres sportives internationales. Les limites du soft power qatari Face au développement incessant depuis de nombreuses années du Qatar dans le domaine sportif : grand prix de moto du Qatar, parrainage du prix de l’Arc de Triomphe en France, tour du Qatar pour le cyclisme ou encore, souhait de programmer le départ du Tour de France 2017 à Doha, l’émirat fait face à de nombreuses critiques. Récemment, la Coupe du monde de handball a mis en lumière quelques-unes de ces critiques. Tout d’abord, les primes à la performance en cas de victoire ont montré la prédominance de l’argent dans le sport business. Plus connu dans le football, elle s’étend même aux supporters qu’on paie pour soutenir l’équipe du Qatar qui peine à attirer. De même, la naturalisation des ¾ de l’effectif de l’équipe du Qatar a choqué de nombreuses équipes étrangères et supporters. Autorisée par la Fédération internationale de handball, elle a toutefois fait l’objet de réticences de la part des pays d’Amérique du Sud et d’Afrique qui voyaient partir leurs jeunes prodiges. Toutefois, ce sont les critiques envers le football qui sont les plus mises en lumière. En effet, après la dénonciation de corruption sur l’acquisition de cette compétition par de nombreux sportifs et hauts responsables de la FIFA, le Qatar fait face à des nombreuses critiques sur les conditions de travail des ouvriers engagés pour la construction des stades de football. Ainsi, le rapport de Human Rights Watch avance le chiffre de 4 000 morts sur les chantiers de construction avant la fin 2022. À cela s’ajoutent de nombreuses restrictions pour les ouvriers migrants venus d’Asie du Sud-Est, comme la confiscation de leur passeport et la non-obtention de la nationalité qatarienne. On se rend compte par ses quelques exemples que le Qatar n’hésite pas à bafouer certaines valeurs sportives voire certains droits de l’Homme pour accroître sa visibilité à travers le sport. Quelles perspectives face aux critiques ? Face aux critiques, quelques attentes sont à confirmer. Il s’agit tout d’abord de l’appel au boycott de la Coupe du monde 2022 par de nombreuses personnalités du monde sportif et politique. Toutefois, compte tenu des intérêts économiques en jeu, on peut émettre des doutes sur la finalité de cette initiative. Enfin, l’accueil d’une compétition internationale, qui permet au pays-hôte d’avoir une exposition médiatique forte laisse aussi place à un examen minutieux par les médias internationaux des défaillances de son système. Dès lors, le Qatar doit être en mesure de répondre aux nombreuses critiques qui lui sont adressées (la place des femmes, l’impact environnemental des manifestations ou encore les limites de la liberté d’expression3) afin de rehausser son image. —\nSur le web "}