{"url": "https://www.contrepoints.org/2015/10/02/223903-quest-ce-que-la-junk-science", "title": "Qu’est-ce que la « junk science » ? ", "author": "Par Bernard Zimmern. ", "date": "2015", "content": "La science occupe dans notre vie une place de plus en plus importante, ne serait-ce qu’avec les développements de la médecine et des sciences de la vie. Il est certain qu’avec des chercheurs vivants aussi nombreux que la totalité des chercheurs qui ont pu exister, notre monde s’incline chaque jour davantage devant les édits des savants. Mais c’est aussi ce qui permet à un certain nombre de faux savants ou d’escrocs de mettre la science au service de leurs intérêts ou de leur idéologie. Nous en avons de multiples preuves non seulement dans le domaine des sciences dites molles, comme l’économie ou même l’économétrie mais dans des domaines plus « durs » comme la chimie et la biologie. C’est à l’une de ces grandes messes que nous allons assister fin novembre avec la grande manifestation pour le climat dont seront bien entendu exclus les climato-sceptiques. Mais c’est ce qui se passe couramment sous l’influence de groupes de pression avec le bannissement des OGM ou la condamnation des inégalités par les égalitaristes et même par nos organes internationaux de mesure statistique les plus respectés. Ces victoires sont étroitement associées au développement de ce qu’un site américain appelait la « junk science », la science camelote, consistant à présenter sous des dehors scientifiques ce qui n’est le plus souvent qu’affabulations. On ne peut donc résister à publier un passage d’une publication d’un think-tank américain, « Capital Research Center »1 : « Au printemps dernier, le Dr Johannes Bohannon et une équipe de scientifiques allemands ont découvert que les personnes mises au régime à faible teneur en glucides pourraient perdre du poids plus rapidement si elles mangeaient une barre de chocolat chaque jour. Les rédactions du monde entier ont répondu avec empressement aux conclusions de Bohannon. « Excellentes Nouvelles : le chocolat peut vous aider à perdre du poids » a déclaré le Huffington Post Indes. Le Daily Mail du Royaume-Uni a explosé dans un titre, « Passez l’œuf de Pâques ! Une nouvelle étude révèle que la consommation de chocolat ne va pas affecter votre indice de masse corporelle … et peut même vous aider à perdre du poids !  » Aux États-Unis, Modern Healthcare a conseillé : « Un régime amaigrissant ? Ne pas oublier le chocolat. » Le rapport a fait le tour du monde, avec la nouvelle de cette découverte sucrée sautant d’internet dans les médias écrits et la télévision. Le journal au plus fort tirage d’Europe, Bild, a obtenu dans l’action, la publication d’un rapport intitulé « Maigrir par le chocolat ! » Les journalistes et les lecteurs sont passés au-dessus des détails trop-beaux-pour-être-vrais de la découverte et ont dévoré le gros de l’histoire. Comme vous l’aurez deviné, la recherche de Bohannon était un canular. Le chocolat n’est pas la clé de la perte de poids. L’étude de santé a été fabriquée ; elle était un test de l’hypothèse que les scientifiques et les journalistes détectent rarement une science camelote. Personne n’a vu la tromperie. « Notre objectif n’était pas de montrer que les journalistes pourraient être trompés par les faussaires, mais plutôt que les scientifiques eux-mêmes, dans ce domaine et d’autres domaines, font les types d’erreurs que nous avons faites intentionnellement », a déclaré Bohannon, un journaliste dont le vrai prénom est John et qui est titulaire d’un doctorat en biologie moléculaire. « L’ensemble de ce domaine de la science est devenu corrompu par l’existence de normes [de qualité] vraiment pauvres entre les scientifiques et les journalistes. Il expliqua au Washington Examiner que son intérêt pour le projet est né de son expérience personnelle : une publication qui avait laissé les reins de sa mère gravement endommagés. Bohannon commença à se demander combien d’autres études auraient échappé à une surveillance appropriée. Jusqu’à quel point est-il facile de faire progresser de la science camelote sur le marché des idées ? Un journaliste de la télévision allemande nommé Peter Onneken l’avait approché avec le moyen de le savoir. « Il y a des gens intelligents ici-bas qui se font berner par ce genre de choses parce qu’ils pensent que les scientifiques savent ce qu’ils font », déclara-t-il. Opérant sous une fausse organisation appelée l’Institut de l’alimentation et de la santé (Institute of Diet and Health), Bohannon et ses collaborateurs contactèrent des vrais cobayes humains et réalisèrent des tests, mais, quand ils ont publié les résultats, ils ont falsifié délibérément certaines de leurs données. Omettant des détails cruciaux, ils rédigèrent des communiqués de presse habiles et convaincants, mais faux, et attendirent pour voir combien dans les médias remarqueraient les anomalies. Personne ne le fit. « Pas une seule personne n’a revérifié nos recherches, dit-il. Personne n’a cherché l’avis d’experts indépendants. Personne ne lui a posé des questions sur d’éventuelles inexactitudes dans son travail. Je suis choqué par la gravité de ce type de comportement ». — Sur le web "}