{"url": "https://www.contrepoints.org/2012/04/18/79864-ce-peak-oil-qui-nen-finit-pas-de-ne-pas-arriver", "title": "Ce peak oil qui n’en finit pas de ne pas arriver ", "author": "", "date": "2012", "content": " L’idée générale que la quantité de pétrole disponible est finie est évidemment exacte. L’idée que plus on extrait de pétrole, moins il en reste est, elle aussi, parfaitement exacte. L’idée que la société humaine va brutalement manquer de pétrole est déjà nettement plus difficile à avaler, et que l’humanité va se retrouver à court d’énergie bon marché est, pour le coup, complètement à coté de la plaque. Il faut savoir que les prédictions plus ou moins catastrophiques de fin de la société moderne liée à la disparition du pétrole ne datent pas d’hier : dès 1920, les enquêtes menées par le bureau américain de géologie estimaient les réserves pétrolières totales à 60 milliards de barils. Seulement voilà : depuis cette date, l’humanité a produit plus de 1000 milliards de barils et les réserves s’établissent actuellement à 1500 milliards. Force est en effet de constater que les prédictions, parfaitement malthusiennes, de fin imminente d’une source d’énergie se sont régulièrement avérées très exagérées dans leurs conséquences, et particulièrement fausses dans leur timing. D’une part, les recherches géologiques menées régulièrement partout sur le globe permettent de trouver des réserves encore largement vierges de toute exploitation. D’autre part, les innovations ont régulièrement repoussé les limites de ce qui était considéré comme exploitable à des prix décents. Les catastrophistes font valoir justement le fait que puisqu’il est de plus en plus difficile d’aller chercher ce pétrole, c’est qu’il est de moins en moins rentable. En réalité, d’énormes économies d’échelle et d’exploitation sont réalisées par l’innovation technologique ; c’est bête à dire, mais une station de pompage pétrolier en pleine mer est quelque chose de parfaitement courant de nos jours mais inimaginable en 1930. D’ailleurs, dès lors qu’on est prêt à accepter des coûts de production plus élevés, le rang de produits disponibles pour satisfaire les besoins énergétiques de l’Humanité s’élargit dans des proportions notables :  Si à 40$ le baril, on dispose couramment de 3000 milliards de barils, le fait de passer à 60$ le baril fait passer la quantité disponible à plus de 5000 milliards de barils, ce qui laisse le temps de voir venir. Or, les économies mondiales sont parfaitement capables d’encaisser une telle augmentation du prix : le prix du baril est actuellement supérieur à 100$, et a/ il est composé pour grande partie d’inflation du billet vert lié aux utilisations massives de la planche à billet, et b/ l’abominable société de consommation capitalistique occidentale qui pollue avec des grosses voitures… continue de fonctionner exactement comme lorsque le prix du baril était à 40$. Si ceci ne montre pas une excellente résilience du système, je ne sais pas ce que ça montre. Encore une fois, le fait indubitable que la quantité de pétrole soit finie n’implique absolument rien sur la capacité de l’humanité à pouvoir s’en passer sans souci. Et surtout, les prédictions affolantes de fin du monde dans un désert énergétique total sont issues des mêmes personnes qui nous ont prédit, avec la même précision, la disparition des forêts sous les pluies acides, l’explosion des cancers de la peau suite au trou dans la couche d’ozone, des catastrophes climatiques à n’en plus finir suite au refroidissement global (dans les 70s) puis à cause du réchauffement général (dans les 90s), devenu commodément changement puis plus rien du tout à mesure que les statistiques s’accumulaient en leur défaveur. On retrouve les mêmes penchants, les mêmes prédictions extrêmes et le même goût pour des gens qui meurent par millions (dans un future proche) avec les fabuleuses productions du Club de Rome : Mais le plus étrange est que malgré ces échecs consécutifs, systématiques et permanents, il se trouve toujours autant de personnes à écouter non seulement leurs prévisions, mais aussi leurs propositions, qui, in fine, reviennent toujours à collectiviser l’énergie de la production à la consommation, à diminuer autant que possible l’utilisation de cette énergie et, conséquemment, à appauvrir tout le monde. Le tout est de présenter cet appauvrissement comme un petit mal nécessaire, imposé au travers d’un ordre mondial millimétré, par la peur atavique et bien humaine de manquer de nourriture et d’énergie. La réalité est évidemment différente. De l’énergie, il y en a, plein. Mais son exploitation est consciencieusement limitée par ces gens qui pensent avant tout à leurs intérêts politiques avant celui de ceux qui n’ont rien et qui n’ont dès lors pas le luxe de se passer d’énergie. Par exemple, dans la vidéo suivante, on découvre que les Etats-Unis sont, sur le plan des ressources, auto-suffisants.  On comprend ici qu’en empêchant sciemment l’exploitation des ressources sur le territoire américain, toute un frange d’activistes écologistes, de conservateurs aux intérêts bien compris et autres peak-oilistes excités favorisent clairement l’utilisation des produits pétroliers venant, notamment, du Golfe Persique, ce qui conduit aux situations géopolitiques qu’on connaît. Devant ces chiffres, ces situations n’ont aucun besoin réel de perdurer. D’ailleurs, une tendance de fond se développe à mesure que de nouvelles technologies rendent exploitables des ressources plus locales : le gaz de schistes mis en exploitation, le prix du gaz naturel s’effondre. Heureusement, en France, le président du pouvoir d’achat, les socialistes officiels et les cocos verts ont réaffirmé l’importance que les pauvres se réchauffent à prix d’or en refusant toute exploitation sur le sol national : lorsque les prochains SDF claqueront en plein hiver, pas un ne se rappellera qu’il y aurait pu avoir du gaz à 2$ par mega-BTU (et puis, s’il n’y a plus de pauvres, qui va encore voter pour ces clowns ?) Non, l’énergie ne manque pas. Et si l’énergie pétrolière ou gazière n’est pas encore suffisante, il existe l’énergie nucléaire, encore plus abondante. Soit sous forme traditionnelle, soit sous forme moins conventionnelle (comme le Travelling Wave Reactor, ou les petits réacteurs lents de Gen4).  Et si cette forme d’énergie nucléaire ne satisfait pas encore, il y a encore l’utilisation du thorium, actuellement très sous-exploité malgré ses nombreuses qualités. Il est même envisagé dans l’alimentation énergétique de voitures, qui, ainsi équipées, pourraient fonctionner toute leur durée de vie (plusieurs centaines de milliers de km) sans jamais avoir besoin d’être rechargées. La conclusion est sans appel : il n’y aura pas de pénurie d’énergie, ni de pétrole, ni de gaz, ni d’énergie nucléaire. Il y en a largement pour les besoins de toute l’humanité, même au niveau actuel de consommation des Américains, les plus énergivores. Et le seul obstacle à l’exploitation de ces énergies n’est pas technologique, technique, économique ou même environnemental. Il est exclusivement politique.\n—-\nSur le web "}