{"url": "https://www.contrepoints.org/2013/03/26/119475-lausterite-nest-pas-une-solution", "title": "L’austérité n’est pas une solution ", "author": "Les politiques d’austérité ne résolvent rien et ne font qu’aggraver la crise avec les conséquences politique que l’on connaît. ", "date": "2013", "content": " Que l’assemblée se rassure, je ne suis pas devenu membre d’ATTAC et je n’ai non plus pas retourné ma veste pour rejoindre le camp des étatistes ou autres collectivistes du genre. Non, rien de tout cela. Il était toutefois bon de préciser cela avant de me lancer dans mon argumentation et ce parce qu’il est rare de trouver des libéraux qui critiquent les politiques d’austérité. En effet, dans la pensée mainstream qui affecte néanmoins la famille libérale, il y a cette idée que la crise de la dette ne peut se résoudre que par la coupe budgétaire. Si, effectivement, je préférerais toujours les coupes budgétaires au maintien des politiques d’endettement perpétuel, je reconnais toutefois que les politiques d’austérité ne résolvent rien et ne font qu’aggraver la crise avec les conséquences politique que l’on connaît. Bien évidemment, pour adhérer à mon point de vue, il faut avoir une approche différente quant aux fondamentaux de l’économie, c’est-à-dire fondée sur les thèses débitistes, ainsi que d’être plutôt un tenant des théories déflationnistes. En effet, la plupart des libéraux s’inquiètent d’une hyperinflation imminente due aux activités des banques centrales injectant des liquidités en masse afin de faire survivre le système. Si l’hyperinflation risque effectivement de se produire, in fine, il ne faut pas oublier une toute autre phase du crash qu’est la déflation se prolongeant ensuite dans une période dépressionnaire. Bref, avant l’hyperinflation, il y aura la déflation et les politiques d’austérité ne font qu’accentuer les tendances déflationnistes provoquant finalement les grandes dépressions que le monde a déjà connu. Ce n’est donc pas un hasard si chaque dépression a succédé des politiques axées sur les coupes budgétaires. "}