{"url": "https://www.contrepoints.org/2020/10/01/381231-une-politique-anti-automobile-chaotique", "title": "Une politique anti-automobile chaotique ", "author": "Par Loïk Le Floch Prigent. ", "date": "2020", "content": "Dans un entretien au JDD, Carlos Tavarès PDG de PSA et futur dirigeant de Stellantis, résultat de la fusion avec Fiat Chrysler, pointe du doigt l’incohérence de la politique des responsables français à l’égard de son secteur et évoque sans fards le puissant lobby anti-automobile agissant dans notre pays. LA LIBERTÉ DE MOUVEMENT Les mesures imaginées par les uns et les autres, Union européenne, gouvernements et métropoles, ignorent superbement l’existence des consommateurs. « Le patron c’est le client » disait François Michelin. Pour lui, la liberté de mouvement était essentielle. On peut comprendre que celle-ci doive être modérée par les nécessités de la vie en société, mais que les dirigeants n’aient à l’esprit que de l’entraver et la punir, qu’ils veuillent non seulement guider leurs choix mais les ordonner est incontestablement liberticide et le symbole de régimes voulant pratiquer une autorité sur des sujets dont ils peuvent imaginer garder le contrôle alors qu’ils l’ont perdu pour de plus importants. Quel paradoxe ! S’occuper de façon prioritaire des automobilistes alors que le fameux vivre ensemble n’est plus qu’une illusion et qu’ils ne savent plus comment y revenir ! La révolte des Gilets jaunes a démarré avec la proposition d’augmentation des taxes sur le carburant, le 80 km/heure et l’attaque frontale contre le diesel. La moitié de la population française était ainsi oubliée par des décisions liées exclusivement aux métropoles. Les parlementaires et élus divers qui continuent à taper sur les hydrocarbures devraient s’en souvenir : ce n’est pas l’effritement des manifestations provoqué essentiellement par leur accaparement par les black blocs urbains qui doit faire oublier les problèmes ainsi posés. Le peuple des petites villes et des campagnes reste attaché à son diesel et à sa voiture. Pendant que les maires des grandes villes souhaitent voir se répandre les voitures électriques, le client urbain a voté pour le SUV thermique au grand dam de l’écologie politique. Mais la politique du vélo et de la trottinette a plutôt découragé les habitants d’acquérir un véhicule quel qu’il soit, sauf ceux les résistants qui achètent le véhicule impie. TOUJOURS PLUS DE LIMITES Maintenant on voudrait limiter la publicité afin d’inciter au changement de propulsion. Mais si nos concitoyens avaient aussi le droit de choisir et s’ils avaient suffisamment de sens critique pour résister à la manipulation ? On apprend maintenant qu’on réfléchit à une taxe sur le poids du véhicule qui bénéficierait ainsi d’un malus élevé ; mais les véhicules électriques et hybrides, aidés par ailleurs par un bonus, échapperaient-ils à cette nouvelle taxe ? Est-ce que tout cela ne montre pas que les interventions de l’État, des municipalités, mal pensées, mal exécutées, mal anticipées, ne résistent pas à la volonté individuelle de faire des choix et à mesure qu’on veut les dicter, à poser des actes de résistance. L’écologie punitive des sapins de Noël et du Tour de France sera combattue dans les actes quotidiens des citoyens qui votent pour la liberté. On voit donc qu’il y a un jeu à deux acteurs : le client et le constructeur automobile.  Le responsable politique s’insère avec une possibilité quasi-infinie de réglementer. Il utilise d’ailleurs ce vecteur, le véhicule individuel, pour lever l’impôt, taxe sur les automobiles et sur les combustibles, avec la justification de l’installation et de la maintenance d’infrastructures liées à celui qui souhaite s’en servir. L’ÉCOLOGIE POLITIQUE ANTI-AUTOMOBILE Mais il faut aussi que cet intrus soit cohérent, et c’est là que l’écologie politique d’une relative décroissance le met dans l’embarras. Si l’on va trop loin dans l’anti-automobile, on continue à devoir malgré tout entretenir les voiries, ne serait-ce que pour les vélos et les trottinettes. Les recettes diminuent pour l’État et les collectivités territoriales, mais pas les dépenses. De plus il y a disparition progressive des emplois industriels et de services que l’importation de deux roues est loin de pouvoir compenser. Si l’on pénalise les véhicules thermiques on diminue aussi la perception des taxes sur les produits pétroliers. Allons-nous les retrouver sur l’électricité ? Mais comment faire pour distinguer l’électricité destinées aux mobilités par rapport à celle destinée aux utilisations statiques tel que le logement… ? Et si, comme c’est le cas aujourd’hui et demain, l’électricité est en majorité nucléaire allons-nous continuer à annoncer dans les publicités autorisées que c’est du vert que l’on vous sert alors qu’il n’y a qu’un seul tuyau ? En France, le véhicule électrique est nucléaire et va le rester quelle que soit la politique suivie pendant une bonne  trentaine d’années. L’État, la Commission européenne, les maires, peuvent continuer longtemps à faire de la communication, à permettre ou interdire les publicités, à punir et lancer leurs anathèmes, il y a des clients et chacun fera au mieux de ses intérêts en pesant le pour et le contre jusqu’à ce que des régimes autoritaires les conduisent à obéir sans discuter et sans comprendre. L’automobile c’est la liberté, vouloir décider ce qui doit être acheté et effectuer manipulations, incitations, ou punitions ne peut conduire qu’à une dictature larvée en espérant qu’elle ne conduise pas à une autre qui effacerait nos démocraties. Nous avons compris que l’intrus dans le dialogue client-constructeur doit d’abord mettre de l’ordre dans sa tête avant de proposer et de jeter en pâture à la presse des mesures nouvelles auxquelles il pense. La sécurité sur les routes nécessite des véhicules sûrs et contrôlés régulièrement, c’est une priorité reconnue, mais elle doit conduire à des mesures acceptées et non à des coups de menton comme pour la limitation à 80 km/heure. La pollution des villes est un sujet, mais toutes les villes ne sont pas hyper polluées. L’universalité du véhicule électrique est donc contestable, en particulier dans les campagnes et les pays sans électricité abondante et bon marché. Le climat conçu comme une lutte contre les gaz à effet de serre doit tenir compte de la vie entière des véhicules, depuis l’extraction des produits jusqu’à leur obsolescence : cela ne conduit pas forcément à vouloir généraliser le véhicule électrique ou à hydrogène par rapport au véhicule thermique. La lutte pour la décarbonation n’est pas synonyme de lutte contre la pollution, cela peut même être contradictoire. L’INDUSTRIE AUTOMOBILE EST GÉNÉRATRICE D’EMPLOIS Son abandon conduit aux licenciements et aux fermetures des sites de production. Il faut donc toujours mesurer l’impact des mesures sur la situation industrielle du pays. Nos industriels ne peuvent rivaliser avec l’Asie pour la fourniture de vélos et de trottinettes, à cause des coûts salariaux et du respect de la vie et de la santé des travailleurs… De même nous ne fabriquons pas encore de batteries (40 % du coût du véhicule électrique). Il faut anticiper une transformation possible de notre industrie avant de décider et donc prendre les mesures en conséquence : soit supprimer les normes et règlements entravant sa compétitivité, soit protéger l’industrie nationale. Dans tous les cas ne pas la pénaliser avec des inventions permanentes de taxes nouvelles. Autrement dit, l’automobile ne peut rester la vache à lait de notre vie collective que si des précautions sont prises quand sont modifiées les règles de son fonctionnement. Les apprentis sorciers actuels la tirent à hue et à dia oubliant, pour la plupart, que s’ils peuvent aller faire des propositions et des discours, c’est souvent grâce à la mobilité que leur permet la voiture. La dernière idée géniale de taxation en fonction du poids du véhicule tombe dans ce bêtisier qui veut faire parler et aurait l’effet inverse de celui escompté. Ce n’est, hélas, pas la dernière stupidité qui plane sur l’avenir de l’automobile. "}