{"url": "https://www.contrepoints.org/2016/09/07/265086-cet-entetant-parfum-de-milices", "title": "Cet entêtant parfum de milices ", "author": "Force doit rester à la loi, surtout quand les coupables sont faciles à choper, tranquilles et solvables. ", "date": "2016", "content": "Il faut dire que les récents événements n’ont pas permis aux tensions de se calmer : victime le 7 août dernier d’une agression par trois hommes, Chaolin Zhang, un couturier de 49 ans d’Aubervilliers se fait rouer de coups et finit par décéder de ses blessures cinq jours plus tard. Les agresseurs finissent par être retrouvés fin août, mais, au grand dam de la communauté asiatique locale, la circonstance aggravante de racisme ne sera pas retenue contre eux. Il semble en effet que si les petites gouapes ont agressé ce couturier, c’était essentiellement à cause d’un préjugé (« On entend souvent dire que les Chinois ont beaucoup d’argent » selon les déclarations d’une des raclures) et non par racisme. On sera donc peut-être soulagé d’apprendre que la communauté asiatique d’Aubervilliers n’est pas victime de racisme mais d’un simple malentendu basé sur un préjugé. Soulagé ou pas, il n’en reste pas moins que le nombre de violences dont elle fait l’objet n’a pas diminué et que ses membres commencent à trouver le temps un peu long entre leurs plaintes, multiples et de plus en plus fréquentes (105 plaintes depuis le début de l’année, soit le triple de l’année dernière), et l’action ferme et nécessaire de la police. Apparemment, l’inaction étant plus facilement du côté de l’État que du côté de ceux qui le payent chèrement, il semblait inévitable qu’à un moment ou un autre, les Asiatiques d’Aubervilliers s’organisent pour mettre fin au problème.  Parce qu’après tout, la violence ne peut dit-on entraîner que la violence, la communauté a donc décidé d’organiser une manifestation pacifique, calme et sans cramer de voitures ou péter les vitres d’un hôpital, dans les rues de Paris, pour rappeler les autorités à leurs devoirs (notamment celui d’assurer la sécurité de ceux qui payent leurs salaires). C’est donc sans mal qu’ils se sont retrouvés à plus de 15.000 place de la République (ce qui fait toujours nettement plus que le nombre de pelés et autres blobs invertébrés de Nuit De Boue sévissant régulièrement sur la même place), pour dénoncer le racisme anti-asiatique. «Sécurité pour tous», le collectif qui a organisé cette manifestation, en a profité pour dénoncer le climat de peur et d’insécurité qui règne à Aubervilliers (en effet, le couturier n’est pas mort d’un sentiment d’insécurité), et a mis en cause les autorités qui ont «préféré fermer les yeux sur cette délinquance grandissante» parce que les «Asiatiques constituent la cible principales de ces agresseurs». Le collectif réclame notamment des effectifs policiers supplémentaires, des caméras de surveillance et la reconnaissance du racisme anti-asiatique, espérant sans doute ameuter l’une ou l’autre association lucrative sans but habituellement friandes de ce genre de démonstrations anti-racisme. Manque de pot, aucune de ces associations n’aura fait le déplacement. Oh, quelques figures éparses de certaines de ces associations étaient là, mais même les journalistes conscientisés du Monde sont obligés de reconnaître que le service des gardiennes de l’antiracisme de combat fut minimal. Peut-être avaient-elle un agenda chargé à poursuivre en justice les maires pour leurs arrêtés anti-burkini ? Peut-être étaient-elles trop occupées à poursuivre certains politiciens qui ont eu le toupet de tenir des propos en tout point comparables à ceux d’un Charles De Gaulle poussiéreux ? En tout cas, elles n’avaient pas jugé nécessaire de venir assister à la manifestation des Asiatiques d’Aubervilliers, d’autant que cette communauté a le mauvais goût de se faire sans arrêt agresser par une population vraiment pas assez blanche pour rentrer dans les critères de déclenchement d’une action médiatique de leur part.  Parallèlement, et parce que la violence, parfois, ça défoule, certains membres de cette communauté maltraitée se sont organisés pour tenter de mettre fin au problème par leurs propres moyens. Nous sommes en France, et malheureusement, toute tentative de mise en concurrence de l’État par des services civiques, citoyens ou seulement privés se soldera par un ferme rappel de la loi bien évidemment assorti de prison : le 29 avril dernier, vers 2 heures du matin, à La Courneuve, sept membres de la communauté chinoise de la Courneuve ont passé à tabac et donné trois coups de couteau à un homme qui s’apprêtait à dépouiller l’un des leurs. Tout en tenant en respect leur victime, ils vont appeler la police et, comme de bien entendu, passeront quarante-huit heures en garde à vue. Le fait que l’agresseur agressé ait un casier déjà fourni n’y change rien, pas plus le fait que les agressés agresseurs soient des commerçants de La Courneuve, pères de famille, tous inconnus de la justice. Force doit rester à la loi, surtout quand les coupables sont faciles à choper, tranquilles et solvables. Il n’en reste pas moins qu’on sent comme une petite envie d’en découdre monter doucement de la part de ces personnes qui ne font, finalement, que constater la faillite complète de l’État à remplir ses missions. Faillite lamentable qu’on retrouve de surcroît un peu plus au Nord, du côté de Calais, et que de récents événements viennent illustrer de façon de plus en plus vigoureuse : l’extension progressive du camp accroît les tensions entre les habitants et les migrants et, de plus en plus souvent, avec les automobilistes et autres chauffeurs qui passent à proximité. La « jungle » locale est devenue une zone où les lois républicaines, des plus normales aux plus idiotes, sont allègrement oubliées au détriment de ceux qui vivent en périphérie et à qui, de facto, la facture est finalement adressée. Pas étonnant, dès lors, que des actions soient menées par les routiers et les commerçants excédés de se retrouver à payer pour un État qui, encore une fois, ne fait pas son travail. Comme souvent, la presse refusera, jusqu’au dernier moment, de poser un diagnostic lucide sur la faillite pourtant évidente des pouvoir publics. Pourtant, le schéma est décidément toujours le même : l’État, impécunieux et jean-foutre, laisse s’enkyster des situations de plus en plus problématiques en profitant habilement du fait que les populations victimes de son incurie sont particulièrement paisibles, discrètes, solvables et obéissantes. Petit-à-petit, les tensions montent malgré tout jusqu’au moment où des rixes éclatent, des règlements de compte interviennent, des actions de force se mettent en place. Pour le moment, tant à Calais qu’à Aubervilliers, il est encore possible d’espérer un retour de la loi et de l’ordre. Pour le moment.\n—-\nSur le web "}