{"url": "https://www.contrepoints.org/2019/05/02/343082-le-giec-au-pays-des-merveilles", "title": "Le GIEC au pays des merveilles ", "author": "Par Drieu Godefridi L’écologisme, nouveau totalitarisme ? (Éd. Texquis, mai 2019), vient de paraître. ↩   VOUS AIMEZ CET ARTICLE ? PARTAGEZ LE !\nWhatsApp\nTelegram\nShare\nE-mail ", "date": "2019", "content": "Il faut croire que le GIEC continue, année après année, de planer dans une sorte de pays des merveilles. Relisons : Dans son dernier rapport spécial « Global warming of 1,5°C » (Un réchauffement global de 1,5°C, SR15), publié fin 2018, le GIEC propose quatre scénarios devant permettre à la Terre de contenir le réchauffement à 1,5°C. Dans ces quatre scénarios, les émissions de CO2 sont réduites virtuellement à néant d’ici 2050, un objectif également repris par les plus zélotes des partis écologistes occidentaux (et seulement occidentaux : il ne viendrait pas à l’idée du reste du monde de se tirer une bombe thermonucléaire dans le pied). LES QUATRE SCÉNARIOS DU PIRE Ces quatre scénarios mettent en œuvre à des degrés divers les techniques dites de Carbon Dioxide Removal (CDR), qui compensent les émissions humaines de CO2. Écoutons les experts « scientifiques » du GIEC — dont la plupart ne sont pas scientifiques. Lisons les experts du GIEC : Le GIEC définit ces techniques de CDR de la façon suivante : Le seul scénario vraisemblable — c’est-à-dire tenant compte de la réalité — est le quatrième : celui d’une poursuite non seulement des émissions de CO2, mais de leur croissance. Car des pays tels que la Chine et l’Inde ont sorti des centaines de millions de leurs citoyens de la misère en se développant économiquement donc en consommant davantage d’énergie ; ils vont persister dans cette voie et rien ne les en dissuadera — certainement par l’Accord de Paris, qui leur permet expressément de poursuivre la croissance de leurs émissions de CO2 dans les prochaines années. Logiquement, c’est ce quatrième scénario qui prévoit l’utilisation la plus massive des techniques de CDR : dans ce scénario, « Les réductions d’émissions sont principalement obtenues par des moyens technologiques, faisant largement appel au CDR. » AUCUNE PORTE DE SORTIE, SUR LA BASE DES TECHNOLOGIES ACTUELLES Le problème est que ces techniques de CDR — autrefois connues sous le vocable de CCS, pour carbon capture and storage, et CCU, pour carbon capture and utilization — sont dénuées de sens au double point de vue économique et énergétique. Elles consomment entre 10 et 100 % (sic) de l’énergie produite. La Commission européenne avait tenté de valoriser ces techniques : tous les projets ont été abandonnés. Comme le reconnaît le GIEC dans le rapport, « la plupart des technologies CDR restent largement inexistantes à ce jour » (« Most CDR technologies remain largely unproven to date »). Le quatrième scénario est donc également dénué de vraisemblance. Les trois autres scénarios supposent, à l’inverse du quatrième, une réduction de la consommation d’énergie, qui serait le fruit miraculeux de « la convergence économique et la coopération internationale, ainsi que l’évolution vers un modèle de consommation durable et sain » (scénario 2) et… du progrès technologique. C’est en effet une autre caractéristique majeure de ce rapport que son enthousiasme à l’égard des progrès technologiques à venir. Les quatre scénarios supposent de fulgurants progrès technologiques. La difficulté est que progrès technologiques et croissance économique sont consubstantiels ; le progrès technologique ne se décrète pas. Le premier scénario prévoit un effondrement de la consommation d’énergie « tandis que le niveau de vie augmente »… une formule relevant de l’alchimie et non de la raison. Enfin, à partir de la page 20 (sur 32), le résumé pour décideurs du SR15 s’emploie à expliquer que la mise en œuvre de ces différents scénarios permettra dans le même temps une « éradication de la pauvreté »… En tant qu’il repose entièrement sur des progrès technologiques hypothétiques, le SR15 est intégralement non réfutable, au sens que Popper donne à ce terme, donc intégralement hors le champ de la science. L’étonnant n’est pas que des documents aussi fantaisistes soient publiés — ils le seront aussi longtemps que le GIEC sera financé par le contribuable ,— qu’ont n’en peut plus  mais près d’un demi-siècle après le « Rapport Meadows » (Club de Rome, 1972), pareilles billevesées grossièrement constructivistes trouvent encore une audience. En somme, il manque au rapport un cinquième scénario : poursuite de la croissance économique, réduction de la pauvreté et croissance des émissions mondiale de CO2 — même si l’Europe devait poursuivre la route vers la servitude qu’elle s’est tracée. Sur lequel de ces cinq scénarios seriez-vous prêt à parier votre argent ? "}