{"url": "https://www.contrepoints.org/2013/12/30/151658-la-republique-en-pedalo-la-democratie-en-titanic", "title": "La République en pédalo, la Démocratie en Titanic ", "author": "Par Baptiste Créteur ", "date": "2013", "content": "Il n’est pas nouveau, mais le glissement qui s’opérait déjà et rendait à la fois le pouvoir plus opaque et la vie des citoyens plus transparente semble un peu partout s’accélérer. Si les deux mouvements vont de pair, c’est que la surveillance des citoyens n’est pas tout à fait légale mais, n’étant pas elle-même vue ou surveillée – étant elle-même opaque – elle échappe à tout contrôle. Elle n’échappe pas en revanche au pouvoir ; elle est en réalité l’un des instruments de pouvoir les plus sournois puisque n’admettant aucun contre-pouvoir. Les justifications de cette surveillance accrue n’ont rien de neuf ; personne n’a jamais revendiqué surveiller les citoyens pour le plaisir, ou simplement parce que cela donnait une carte supplémentaire à jouer. Mais la surveillance des terroristes et des suspects a rapidement été étendue à n’importe quel citoyen qu’on pourrait suspecter d’agir contre l’intérêt de l’État ; et, un jour prochain sans doute, d’agir contre l’intérêt du système, du régime ; et, dans les social-démocraties dans lesquelles nous vivons, le régime est une forme de parti. Si on la conjuguait au passé, cette surveillance pourrait être dénoncée dans les manuels d’histoire comme étant l’apanage des régimes totalitaires ; mais comme elle relève du présent et de l’avenir, il se trouve bien peu de voix pour la dénoncer. Les lanceurs d’alerte, malgré le soutien qu’on affiche pour eux, sont en exil ou en prison. Et cette surveillance va de pair avec un autre avatar totalitaire : la propagande. Les cours d’éducation civique et la refonte des programmes scolaires sont presque dérisoires au regard de la vaste opération de contrôle et de monopolisation du débat mise en œuvre par la Commission européenne, qui emploie des gens à contrer les arguments opposés à ses vues. Il ne s’agit pas de traque à la pédophilie ou de recherche active de politiques corrompus (les deux débouchant souvent sur les mêmes coupables) mais de réponse aux arguments des sceptiques : eurosceptiques, climato-sceptiques, bientôt repriso-sceptiques sans doute. Les anti-sceptiques employés par la Commission ne sont pas une fiction ; des gens sont rémunérés pour orienter le débat sur les réseaux sociaux. Une fois de plus, bien peu d’articles s’en émeuvent dans des médias pourtant subventionnés au nom du pluralisme, alors qu’on pourrait difficilement trouver manœuvre plus opposée au pluralisme d’opinions. Avec les moyens nouveaux qui leur sont donnés, les États se lancent dans une course à la surveillance et au contrôle de l’opinion qui n’annonce rien de bon ; et l’absence de dénonciation n’annonce, elle non plus, rien de bon. En contrôlant la monnaie et une grande partie de l’économie, et surtout en jouissant d’un pouvoir discrétionnaire majeur, ils pouvaient influencer les récalcitrants ; les géants d’Internet ont d’ailleurs évoqué un chantage économique mené par l’Etat américain menaçant de les priver de marchés publics s’ils refusaient de collaborer. En connaissant tout de la vie des citoyens, ils peuvent aller bien plus loin, et les exemples récents prouvent que les dirigeants hésitent rarement à faire ce qu’ils peuvent faire. Les outils d’une surveillance de masse sont déjà en place. Les data centers sont là, le cadre législatif et réglementaire et les possibles contrôles sont bien absents ; en l’échange de quoi les quelques hommes politiques à qui on a demandé une signature ont la garantie de ne pas être eux-mêmes surveillés. Les points d’échange Internet (IXP) se sont multipliés dans les dernières années, et on peut légitimement douter que la préoccupation première des autorités soit d’accélérer les échanges data plutôt que d’avoir un moyen de contrôle sur tous les échanges ayant lieu sur leur territoire. Ce ne sont plus des affiches stylisées aux slogans percutants qui envahissent nos rues, mais des armées de geeks qui répondent à nos commentaires et écoutent nos conversations. Les affiches, elles, nous invitent à optimiser le rangement de notre frigo pour éviter le gaspillage alimentaire et réduire ainsi notre empreinte écologique. Il faut relever une différence avec la surveillance passée : elle se mettait en place après une crise, les régimes autoritaires se développant sur des ruines. Notre crise est devant nous ; ce que nos politiciens appellent crise aujourd’hui n’est qu’une stagnation. La poussée autoritaire du pouvoir se prépare, et anticipe la crise qui pourrait le faire chanceler. Les dirigeants ne savent pas comment faire disparaître la dette, ni comment assainir enfin des économies maintenues sous perfusion depuis des années. Ils savent en revanche que les citoyens risquent de se rendre un jour compte de ce qui se trame, de la vaste spoliation qui s’organise depuis quelques années ; non seulement sous la forme de prélèvements toujours plus élevés, finalement acceptés de beaucoup de citoyens, mais du transfert de richesse effectué par les banques centrales qui détruisent le patrimoine des citoyens pour maintenir des politiques économiquement insensées et enrichissant au passage une élite proche du pouvoir. Bien entendu, le régime démocratique dans lequel nous vivons est loin d’être autoritaire – mais ceci, uniquement parce qu’il l’est déjà et que cela fonctionne bien. Sans a priori, demandons-nous dans quel domaine les citoyens ont tout loisir d’agir selon leur conscience sans être observés ou surveillés. La surveillance s’exerce autant via les informations que les citoyens donnent (sciemment ou non, de leur plein gré ou malgré eux) à l’administration via chacune de leurs actions et interactions que par diverses modalités de surveillance ciblée. Plus besoin de se relier à une ligne téléphonique pour s’amuser à écouter, les opérateurs fournissent tous les outils nécessaires. Le bruit de fond suspect des écoutes se fait parfois encore entendre, mais il n’est même plus nécessaire pour savoir ce qui se dit. Demandons-nous donc quelle action, quelle activité n’est pas régie, régulée, taxée, surveillée, contrôlée – évidemment dans le souci de l’intérêt général et par des Etats démocratiques, mais tout de même sous leur contrôle. Demandons-nous aussi à quel moment les citoyens ont donné leur consentement pour tout cela. Et surtout, demandons-nous qui ose dénoncer la lutte contre le terrorisme, qui a entraîné directement la mort de milliers d’innocents et la surveillance de millions d’autres, alors que quelques centaines de civils ont été tués par des illuminés ? Qui oserait se dresser contre l’obsession écologique alors que les solutions adoptées ne sont ni viables ni durables ? Comprenons-nous bien, une fois de plus. Je ne souhaite pas que des barbus se fassent exploser un peu partout et gagnent en influence pour imposer leur vision du monde. Mais d’une part je pense que nos Etats démocratiques ont largement contribué à donner des motifs et des moyens aux terroristes, en leur laissant le contrôle de sources colossales de revenus ou en leur livrant directement des armes ; et d’autre part je pense que nos Etats démocratiques sont aujourd’hui une plus grande menace pour nos libertés que les terroristes n’en seront jamais. De la même façon, je ne suis pas un amateur de pollution et de gaspillage. Mais les solutions politiques et technologiques adoptées sont, là aussi, contre-productives, même si vaguement démocratiques. Et c’est pour se protéger de la menace sceptique, terroriste, écologique, économique que nos sociétés sombrent. Les menaces, réelles ou perçues, qui planent sur les principes démocratiques sont devenues la justification de leur abandon pur et simple ; un peu comme si, pour éviter de se faire voler sa voiture, on la brulait. La seule vraie question, en dernière analyse, est : que pouvons-nous faire ? Et la réponse n’est finalement pas surprenante : il faut réaffirmer et se réapproprier les principes démocratiques. Ce n’est pas parce qu’ils s’en revendiquent que nos Etats en sont les meilleurs garants, ce n’est pas parce qu’ils le justifient par la défense de nos libertés que les Etats n’en sont pas devenus le principal ennemi. Il est inutile de lutter contre des Etats qui ont de leur côté cette légitimité, et c’est pourquoi la première chose à faire est de la saper à chaque fois qu’ils dérogent aux principes censés asseoir leur action. Il faut redoubler de pluralisme, il faut exiger et obtenir la transparence dans la gestion de l’argent public qui n’est jamais que le fruit de notre travail que nous confions à l’Etat (ou qu’il nous prend, peu importe ici) et refuser et obtenir la transparence dans la surveillance, sous toutes ses formes. Il faut que ces sujets soient l’ordre du jour du débat public, et c’est à nous de les y mettre. Je crains de décevoir en affirmant que je n’ai pas la solution, mais j’espère raviver l’espoir en affirmant que nous l’avons. Nombreux sont ceux qui attendent un homme providentiel qui portera leurs idées, mais mieux vaut partir du principe qu’il ne viendra pas – nous n’avons, de toute façon, pas besoin de lui. Sans chacun d’entre nous, son discours serait d’ailleurs inaudible ; et seul son discours importe, pas l’homme qui le porte. Quelle cause est plus belle que ceux qui la défendent ? –Ayn Rand Comme d’autres avant nous, nous sommes à l’aube d’un basculement dans un pouvoir plus autoritaire mais peut-être toujours aussi démocratique, si par démocratique on entend un renouvellement périodique des têtes d’affiches qui masquent le mur. Nous avons des moyens qu’ils n’ont pas, une expérience qu’ils n’ont pas. Agissons. Je n’ai rien contre l’expatriation, loin de là. Mais si nous voulons lutter pour l’avenir de nos pays, nous n’avons d’autre choix que d’incarner les causes que nous défendons. Ressassons sans cesse notre message de liberté. Parlons autour de nous de la menace qui pèse sur nos libertés déjà réduites à leur plus simple expression, la liberté d’obéir et d’être d’accord. Sensibilisons nos proches. Les citoyens sensibles à leurs libertés sont de plus en plus nombreux et de plus en plus impliqués ; c’est un réel espoir. Mais cet espoir ne sera jamais rien de plus si nous ne nous adressons qu’à ceux qui sont d’accord avec nous. Soyons pédagogues. Expliquons nos idées. Si la liberté nous a convaincus, si nous avons pu comprendre comment elle permettait à chacun d’exprimer son potentiel de la façon qui lui convient le mieux et comment elle favorise des interactions harmonieuses entre les hommes, elle sera compréhensible par beaucoup d’autres. Vous avez aimé un livre ? Prêtez le. Vous avez aimé un article ? Diffusez le. Vous aimez une initiative ? Rejoignez la. Vous voulez réagir ? Réagissez. Vous aimez la pédagogie ? Expliquez vos idées, quitte à revenir sans cesse aux mêmes fondements. A défaut d’en jouir, l’homme libre est celui qui se bat pour la liberté. En avant ! "}