{"url": "https://www.contrepoints.org/2020/10/15/382279-macron-decrete-le-grand-retour-de-etat-d-urgence-sanitaire", "title": "Macron décrète le grand retour de l’état d’urgence sanitaire ", "author": "Par Frédéric Mas. ", "date": "2020", "content": "Friedrich Hayek, La Route de la servitude Rétablissement de l’état d’urgence sanitaire, couvre-feux ciblés, l’exécutif en roue libre. Les mesures chocs annoncées ce mercredi 14 octobre par le chef de l’État pour endiguer l’épidémie en disent long sur le délabrement de nos institutions démocratiques et libérales communes, rongées par les deux virus de la peur et de l’autoritarisme qui s’alimentent l’un l’autre. Le virus circule toujours, et pour en ralentir la progression, le gouvernement a rétabli par décret l’état d’urgence sanitaire, qui sera de nouveau effectif le 17 octobre, et a été annoncé une heure avant l’intervention télévisée du président de la République. Les préfets pourront de nouveau, dans les zones concernées par l’état d’alerte maximale, imposer des restrictions supplémentaires sur les libertés de circuler et de commercer, jusqu’au reconfinement local. LE RETOUR DE L’ÉTAT D’URGENCE L’état d’urgence sanitaire avait déjà été imposé à la population le 23 mars dernier, et cela pendant deux mois. Comme prévu, ce qui devait rester exceptionnel par rapport au régime général protégeant les libertés publiques s’est normalisé, avec l’approbation de la majorité de la population terrorisée par une communication gouvernementale à la fois opaque et anxiogène. C’est une victoire décisive pour la mentalité collectiviste qui innerve la société française.  Emmanuel Macron a annoncé que dans 8 métropoles et en Île-de-France, le couvre-feu allait s’imposer pour au moins 4 semaines de 21 heures à 6 heures. Ayant préparé l’opinion pendant plusieurs semaines à l’éventualité d’un reconfinement général, l’annonce du gouvernement a été accueillie avec soulagement par une large partie de la population qui a préféré troquer la liberté contre la sécurité sanitaire.  Selon un sondage Harris/LCI publié dans la foulée de l’intervention présidentielle, 73 % des Français se sont déclarés favorables à l’instauration du couvre-feu et 60 % ont trouvé le chef de l’État convaincant. La pédagogie par la peur qui devait convaincre les Français d’adopter les gestes élémentaires pour éviter la propagation du virus a échoué, c’est donc au tour de la coercition de faire ployer une société civile désormais priée de s’atomiser pour survivre. L’EXÉCUTIF A LES MAINS LIBRES Le pouvoir exécutif se retrouve les mains libres, et pérennise l’existence d’un Conseil scientifique qu’il a lui-même créé sur mesure pour légitimer ses décisions sanitaires. Assemblée nationale, conseil d’État, Conseil constitutionnel ont fait profil bas devant l’Élysée, entérinant toutes les mesures liberticides imposées par le gouvernement.  En s’appuyant sur un nouveau conseil non élu pour regagner l’autorité qu’il a perdue dans les urnes, l’exécutif ne fait que reprendre la technique de gouvernement qu’il a inaugurée avec la Convention climat. Le chef d’État n’a pas fait mystère du rôle dudit conseil : monopoliser la vérité scientifique pour surtout dénier à ses critiques le droit de s’en prévaloir. Ces derniers seront d’ailleurs sommés de se taire, les « débats permanents » sur les faits et la science appartiennent à cette culture démocratique que l’administration ne supporte pas. Dans La route de la servitude, Hayek évoquait déjà cette « impatience » de la Raison qui animait les experts collectivistes qui détruisirent l’État de droit en Allemagne. Les mesures prises pour endiguer l’épidémie sont-elles disproportionnées par rapport aux buts sanitaires affichés ? Oui. Or le président de la République semble sûr de lui, et de toute façon, il est le seul à évaluer sa propre action. Selon lui, sacrifier la vie économique d’une partie du pays et suspendre la vie privée de tous sont nécessaires pour éviter l’engorgement des hôpitaux et la croissance des cas Covid. Et les voix discordantes qui osent critiquer l’action gouvernementale seront comme d’habitude traitées comme des pathologies, qu’elles soient complotistes, rassurantes ou pourvoyeuses de fake news. Ce qui apparaît en creux, c’est un pouvoir politique qui s’est coulé dans le moule de l’administration, et qui aujourd’hui fait subir une logique de guerre à un pays en temps de paix comme il a tenté de le faire pour le terrorisme, la drogue ou la panique climatique.  Déjà s’organise la riposte, et les défenseurs des libertés individuelles préparent la vraie sortie de l’état d’urgence. Mais le combat sera rude.   "}