{"url": "https://www.contrepoints.org/2020/03/17/366690-apres-la-grippe-et-le-krach-la-peste-monetaire", "title": "Après la grippe et le krach, la peste monétaire ", "author": "Par Simone Wapler. ", "date": "2020", "content": "Pour cause de Coronavirus, la plupart des pays développés connait une situation de guerre avec des économies à l’arrêt. Le Covid-19 sera-t-il l’épingle qui crèvera la plus grosse bulle financière de tous les temps ? Allons-nous vers une crise monétaire d’une ampleur inédite ? Probablement car comptez sur les interventionnistes pour aggraver une situation, ils ne vous décevront jamais. Aujourd’hui la situation est la suivante : une épidémie, un krach, un monde surendetté. Mais face à l’adversité, les autorités vont ajouter de la dette à la dette et davantage de fausse monnaie dans le système et déclencheront probablement à terme une crise monétaire d’une ampleur inédite.   DES VALORISATIONS DÉJÀ FOLLES AVANT LA CRISE SANITAIRE Malgré le crédit infini et gratuit ruisselant sur le capitalisme de connivence, malgré les rachats par les banques centrales de toutes sortes de titres financiers depuis 2008, un ralentissement économique était déjà dans les chiffres depuis l’année dernière, en l’absence de toute menace de virus, ce que les marchés financiers ne semblaient pas vouloir prendre en compte. L’activisme forcené des banques centrales depuis douze ans a renchéri tous les actifs financiers et l’immobilier dans des proportions démesurées par rapport à la vraie création de richesse – à savoir la quantité de biens ou services produits. La valeur des actions des entreprises des grands indices dans le monde a triplé ou quadruplé depuis 2009 sans que suivent les tailles des économies ou les bénéfices des entreprises. Indice américain S&P 500 (en vert) et bénéfices des entreprises (en rouge) Source : zerohedge.com https://www.zerohedge.com/s3/files/inline-images/bfmE013.jpg?itok=N9wCiuFN Comme si la bulle des marchés actions ne suffisait pas, depuis l’avènement des taux négatifs, détenir des obligations réputées sûres coûte à leur possesseur. Ces valorisations irréalistes soutiennent une pyramide de dettes et la question qui hante les esprits encore lucides est de savoir « comment faire pour prétendre que ces dettes seront un jour remboursées si la machine économique s’arrête ? » En réalité, ces dettes ne peuvent pas être remboursées car les banquiers centraux ne peuvent pas créer d’entreprises rentables et encore moins de contribuables solvables. Il faudrait que les pays développés surendettés l’acceptent et parlent rééchelonnement ou moratoire. Mais déjà les interventionnistes se lancent dans une folle surenchère pour réclamer encore plus de tout ce qui n’avait pas marché avant la crise sanitaire. Voici venir le temps du décollage des « hélicoptères monétaires ». Accrochez vos ceintures. Jusqu’à présent, le crédit gratuit distribué par les banques centrales allait en priorité à l’industrie financière et aux gouvernements dispendieux qui pouvaient continuer d’enfiler les déficits comme des perles en empruntant pour rien. Mais cela ne suffit plus. Déjà, avant l’éclatement de la crise sanitaire, une première manœuvre de la Banque centrale européenne a consisté à évoquer le financement de la lutte contre le changement climatique. Pour Christine Lagarde, la BCE doit devenir un acteur majeur de cette lutte, ce que le parlement européen a approuvé sans sourciller : la BCE est une institution européenne et à ce titre «  liée par l’accord de Paris sur le changement climatique […] cela doit se refléter dans ses politiques ». Traduction : de l’argent gratuit pour tout ce qui tourne autour de l’écologie. Plantez des éoliennes, vous récolterez des tonnes de subventions. Cet élargissement n’est évidemment pas suffisant face aux dernières mesures prises qui conduisent à mettre les économies presqu’à l’arrêt…   L’ARGENT LARGUÉ PAR HÉLICOPTÈRE SUR TOUT LE MONDE Il faut distribuer l’argent directement au peuple, revendiquent les keynésiens. D’où le concept de « monnaie hélicoptère » : de l’argent créé pour les dépenses sociales et largué sur tout le monde (sauf les riches, bien sûr). En gros, le Zimbabwe habillé à la sauce technocratique. Déjà, une « initiative d’investissement en réponse au coronavirus » mobilisera 25 milliards d’euros de fonds européens a décidé la Commission européenne qui a rapidement poussé ce chiffre à 37 milliards d’euros. Emmanuel Macron dans son discours du jeudi 12 mars évoque un plan de relance national et international et de mobiliser le G7 et le G20. Toujours plus d’interventionnisme plutôt que de remettre en cause le rouleau compresseur bureaucratique et fiscal qui lamine les entreprises et assèche leur trésorerie. Le coronavirus débride les imaginations et enhardit les timides à franchir le pas. Nicolas Bouzou, économiste médiatique, dégaine sur sur LikedIn et Twitter. « Réunion autour de Bruno Le Maire hier après-midi pour discuter des mesures à prendre pour limiter la crise économique et préparer la reprise. Voici mes principales préconisations au gouvernement : Tout ceci coûtera très cher. Il faudra faire les comptes une fois la crise passée, mais pour l’heure ce n’est pas le sujet. » L’économiste explicite sur France Info : « On ne va pas faire les comptes tout de suite. Ça sera une augmentation des déficits publics et une augmentation de l’endettement. Au passage, on serait plus confortable si on les avait réduits avant. On ne doit pas compter, le choc est très fort. Si la Santé a besoin d’argent, on lui donne. Si les entreprises ont besoin d’argent, on leur donne. On est dans un scénario économique qui est extrêmement sérieux, il faut protéger l’économie. » « Protéger l’économie », c’est faire surgir de l’argent que l’on n’a pas et qui n’existe pas pour aider les entreprises après les avoir laminées de taxes… La plupart des entreprises n’ont plus aujourd’hui suffisamment de trésorerie pour faire face à un coup dur. Le gouvernement a fait de multiples promesses qui ont un coût : sur le système de santé, sur la prise en charge du chômage technique, sur les facilités de paiement pour les impôts, etc. Nous sommes maintenant à la croisée des chemins. Si la banque centrale donne 100 euros à chacun, tout le monde est plus riche. Chacun sait que s’il a 200 euros, il peut se procurer deux fois plus de choses que celui qui n’a que 100 euros. Où est donc le problème ? Le problème est que si la quantité de biens ou services produits n’évolue pas, il n’y a pas de création de richesse. Il y a simplement davantage de monnaie pour se procurer les mêmes choses, ce qui à terme conduit à une augmentation du prix.   POURQUOI L’INFLATION DÉCOLLERAIT-ELLE AUSSI ?  L’inflation essaime toujours même si le processus prend un temps plus ou moins long. Par exemple, l’inflation du prix des actifs financiers a essaimé vers les prix de l’immobilier dans les grandes métropoles riches. Lorsque l’inflation décollera vraiment, il sera trop tard. Nous nous dirigerons droit vers une crise monétaire mondiale, puisque la création monétaire a été mondiale. L’endettement public ou privé a atteint un tel niveau qu’une hausse des taux est impossible. Par exemple notre pays est endetté à hauteur de 100 % de son PIB. Si les taux d’intérêt atteignaient 5 %, il faudrait prélever à terme 5 % du PIB pour s’en acquitter. Or notre croissance qui était très faible va devenir nulle. Et inutile de croire que « les riches paieront ». Nous sommes déjà le pays champion du monde de la fiscalité et nous n’avons pas assez de riches. Au XXIe siècle et à l’heure d’internet, il faudra en revenir au cruel constat que créer de la monnaie n’a jamais à terme créé de richesse véritable. Au contraire, la création monétaire en détruit. Les marchés financiers vont devoir estimer ces prochains jours les conséquences de trois mois de panne économique. En principe, les krachs ne sont pas linéaires et il y a toujours une phase de rebond.   LES TROIS ÉTAPES D’UN MARCHÉ BAISSIER Ne perdons pas de vue que pour tenter d’enrayer la baisse, la Federal Reserve américaine a dû injecter l’équivalent du budget annuel de la défense dans la seule journée du jeudi 12 mars et a recommencé le vendredi 13 mars… Aucun stigmate n’est pourtant visible sur le graphique bleu. Nous nous dirigeons vers la peste monétaire des deux côtés de l’Atlantique. Nous allons probablement connaître, en marge de l’épidémie, une situation inédite de naufrage monétaire généralisé. "}