{"url": "https://www.contrepoints.org/2021/10/05/407486-reindustrialisation-de-la-france-voici-comment-la-reussir", "title": "Réindustrialisation de la France : voici comment la réussir ", "author": "Par Claude Sicard. La perte de l’empire colonial L’influence de Jean Fourastié La fiscalité sur les successions Un nouveau Code du travail spécifique au secteur industriel Aide financière de l’État pour la réindustrialisation ", "date": "2021", "content": "Avec la crise du Covid-19, la France et ses gouvernants ont découvert que notre pays était très fortement désindustrialisé, et ils ont pu en mesurer concrètement les graves inconvénients. Il a fallu importer pour plus de 6 milliards d’euros de masques de protection et les services de réanimation ont manqué de respirateurs artificiels car les fabricants étrangers complètement débordés ne pouvaient pas les approvisionner : l’Allemagne en compte deux et la Suisse un qui est très réputé, mais la France, aucun. La population a appris avec stupeur que 90 % de nos médicaments sont produits en Chine ou en Inde, d’où une très grande dépendance de l’étranger. Alors, la nécessité de réindustrialiser le pays est apparue comme une évidence et les pouvoirs publics se sont immédiatement attelés à la tâche. POURQUOI CE DÉCLIN DE L’INDUSTRIE ? Il convient de comprendre tout d’abord des raisons pour lesquelles la France est si fortement désindustrialisée. Cela tient à plusieurs raisons. La perte de l’empire colonial Les industries ont très longtemps bénéficié de ces marchés protégés constitués par l’empire colonial. Lorsque la mondialisation s’est mise en place la plupart d’entre eux n’étaient pas préparés à lutter dans ce nouveau contexte : manque de compétitivité des entreprises quelque peu endormies faute de concurrents, manque d’expérience à l’international (méconnaissance des langues étrangères, dont l’anglais) des chefs d’entreprise. L’influence de Jean Fourastié La théorie de l’économiste énonce qu’au cours de son évolution une société passe obligatoirement du secteur primaire, l’agriculture, au secteur secondaire, l’industrie, puis du secteur secondaire au secteur tertiaire, les activités de service, en sorte qu’une société moderne ne serait plus constituée que par des activités de service. Le manque d’expérience des chefs d’entreprise à l’international et le manque de compétitivité des entreprises industrielles ont fait décliner assez rapidement notre secteur industriel lorsque la France a perdu son empire colonial et qu’elle est entrée dans la mondialisation. Les pouvoirs publics ne s’en sont guère alarmés car nos élites avaient toutes été formées à la même école, celle de Jean Fourastié dont le livre Le grand espoir du XXe siècle publié en 1949 a marqué fortement les esprits et a eu un succès considérable. Il a également été éditorialiste au quotidien Le Figaro de 1969 à sa retraite. Il a formé les élites françaises, enseigné à Sciences-Po et à l’ENA de 1947 à sa retraite en 1978 en sorte qu’à la suite des Trente glorieuses, nos dirigeants avaient tous suivi son enseignement. Sa théorie sur l’évolution des trois secteurs de l’économie a beaucoup marqué les esprits de nos responsables politiques qui ont pu se réjouir du déclin rapide du secteur industriel, y voyant là le signe manifeste de la modernisation à vive allure du pays. Il a donc semblé naturel que notre société devienne une société post-industrielle dépourvue d’industries. Il allait y avoir tout naturellement un partage des rôles au niveau mondial : aux pays en voie de développement les tâches fastidieuses et salissantes de l’industrie, avec une main-d’œuvre disciplinée et bon marché, et aux pays développés les tâches nobles consistant à faire avancer la science. Ces sociétés modernes ont été qualifiées de « sociétés du savoir et de l’intelligence ». Fourastié a raisonné en termes d’effectifs, sans prendre en considération l’évolution de la valeur ajoutée des secteurs de l’économie. Certes, dans une économie moderne les emplois industriels déclinent mais la valeur ajoutée par emploi augmente considérablement. L’erreur a été de sous-estimer cette capacité extraordinaire de la Chine à se développer et accéder très rapidement à toutes les technologies. La fiscalité sur les successions Enfin, la désastreuse fiscalité française sur les successions explique que le pays dispose de relativement peu d’entreprises de taille intermédiaire (ETI). En France, les héritiers d’un industriel sont très souvent contraints de passer la main, à la différence de l’Allemagne ou de l’Italie. Les petites entreprises ne se sont pas développées pour devenir comme ailleurs des ETI à caractère familial. Or, en matière d’exportation de biens industriels, elles jouent un rôle fondamental. Des entreprises trop petites sont incapables d’exporter durablement, car pour ce faire il faut pouvoir nouer des partenariats dans les pays étrangers (et notamment en Chine) avec des entreprises industrielles locales afin d’avoir une présence sur place. Il faut très souvent s’associer ce qui est particulièrement important pour les biens industriels nécessitant un service après vente. Il s’agit de pérenniser des exportations, et pas seulement de faire un coup. Faute d’avoir procédé de cette manière, le secteur français de la machine-outil a finalement complètement disparu : les industriels étrangers qui achetaient des machines-outils françaises ne disposaient pas de service après vente sur place, ce qui a coulé ce secteur d’activité en France. Les entreprises étrangères avec lesquelles on espère pouvoir travailler durablement attendent de leur partenaire français qu’il soit solide, pas une petite PME fragile et sans moyens pour agir.   Ajoutons à ces causes le fait que depuis Colbert, les Français n’affectionnent pas l’industrie privée et apprécient davantage l’intervention de l’État dans ce domaine qu’ils pensent destinée à pallier les insuffisances du secteur privé, ce qui s’est notamment traduit par la création de grandes manufactures publiques afin de rattraper le retard pris sur nos voisins. À cette époque, il s’agissait des Anglais qui avaient pris une grande avance sur la France. LE RÔLE DE L’INDUSTRIE DANS L’ÉCONOMIE L’industrie joue un rôle clé dans l’économie des pays, elle intervient de très diverses manières. Premier intérêt : c’est le secteur d’activité où la productivité augmente le plus rapidement. Jean Fourastié avait précisément pris ce critère pour établir son classement des activités en trois secteurs. Second intérêt : les économistes considèrent qu’un emploi créé dans l’industrie induit la création de trois emplois dans le secteur des services : transports, bureaux d’études, maintenance, gardiennage, commerces, etc. Troisième intérêt : la génération de devises par les exportations est indispensable à tout pays afin de payer ses importations. Les exportations des pays développés sont constituées à 70 ou 75 % de biens manufacturés. C’est précisément parce que le secteur industriel français a failli que la balance commerciale est chaque année déficitaire, et ce depuis maintenant une vingtaine d’années. Une société constituée uniquement d’activités tertiaires exporte très peu, ce qui conduit à des balances commerciales déséquilibrées. En effet, lorsqu’une entreprise du secteur tertiaire s’internationalise elle le fait d’une manière multi-locale, c’est-à-dire en créant chaque fois des activités dans les pays où elle intervient. C’est le cas des firmes œuvrant dans la restauration collective, la location de voitures, la maintenance industrielle, les loisirs, le domaine de la santé, etc. et même dans le domaine bancaire tout comme dans celui de l’assurance. Dans tous ces cas, il n’y a pas exportation à partir du territoire national : seuls les profits sont rapatriés au siège, pour autant qu’ils n’aillent pas se dissimuler dans des paradis fiscaux. Quatrième intérêt : la Recherche et Développement. Lorsqu’elles atteignent une certaine dimension les entreprises industrielles font beaucoup de R&D, car elles ont besoin d’innover pour lutter contre leurs concurrents et se doter d’avantages compétitifs. C’est ainsi que naissent en permanence de nouveaux produits ou que les anciens sont améliorés. De son côté, le secteur public est en charge de la recherche fondamentale, tandis que les entreprises font de la recherche appliquée, celle qui a des effets directs sur l’activité économique des pays. LE RÔLE DE L’INDUSTRIE DANS LA CRÉATION DE RICHESSE L’impact des activités industrielles sur la création de richesse se démontre par une approche économétrique toute simple où l’on prend en abscisses comme variable explicative la production industrielle des pays (calculée par habitant), et en ordonnées les PIB/tête de ces pays. La corrélation est illustrée par le graphique ci-dessous, l’équation figurant en bas de graphique : on voit que le coefficient de confiance de la corrélation est particulièrement élevé.  Sur ce graphique la France se trouve sensiblement au-dessus de la droite de régression du fait qu’elle a un secteur tertiaire très fort, auquel s’ajoutent les recettes de ses activités touristiques importantes (140 milliards d’euros en 2019). LES EFFETS ÉCONOMIQUES DÉSASTREUX DE LA DÉSINDUSTRIALISATION DU PAYS Curieusement, les économistes n’ont pas joué leur rôle d’éclaireurs auprès des pouvoirs publics afin de les tirer de leur indifférence face à la désindustrialisation du pays. On a donc manqué de voir que la France était entraînée dans un cercle vicieux infernal créé par ce phénomène de désindustrialisation. Il aurait été pourtant facile de soupçonner des relations de cause à effet entre les variables suivantes : – D’un côté, des ratios qui en sont venus très vite à être les plus élevés de tous les pays développés en matière de chômage, de prélèvements obligatoires, de dépenses sociales et d’endettement du pays. – De l’autre, un secteur industriel en constant déclin, devenu rapidement le plus réduit de tous les pays européens (la Grèce mise à part), en proportion du PIB du pays. L’explication logique entre ces différents paramètres est la suivante : Le déclin de l’industrie a amené un appauvrissement progressif de la population, comme le démontre d’une façon évidente le graphique ci-dessus. Il s’en est suivi un accroissement régulier des dépenses sociales de l’État pour compenser l’appauvrissement de la population. Ces dépenses représentent à présent 70 % des dépenses publiques, un niveau n’existant nulle part ailleurs. Les dépenses publiques augmentant régulièrement du fait des dépenses sociales, il s’en est suivi une augmentation régulière des prélèvements obligatoires, c’est-à-dire de la fiscalité des ménages et des entreprises. La France est devenue ainsi le pays où ils sont les plus élevés. Et la forte taxation des entreprises a réduit leur compétitivité. Les prélèvements obligatoires se révélant toujours insuffisants, le pays a recours chaque année à l’endettement. Nous avons ainsi : Cela ne peut pas durer indéfiniment. Il est primordial de s’attaquer à la réindustrialisation du pays. COMMENT RÉINDUSTRIALISER LA FRANCE Le déclin du secteur industriel a généré énormément de pertes d’emplois dans ce secteur. Actuellement ils s’élèvent à seulement 2,7 millions. L’objectif visé serait de remonter le secteur industriel à 20 % du PIB, ce qui porterait les effectifs à 4,5 millions d’emplois, soit 1,8 million de plus qu’actuellement. Un emploi industriel crée au moins deux emplois dans les services. Il n’y aurait donc plus de chômage en France en fin de plan et même au contraire une pénurie de main-d’œuvre. La réindustrialisation du pays doit se faire essentiellement à partir de technologies nouvelles et non pas en rapatriant des fabrications relevant de technologies anciennes. Compte tenu de l’urgence à reconstituer le tissu industriel, rien ne pourra se faire sans une intervention de l’État, et notamment sans des aides financières importantes. Il faudra s’affranchir des contraintes de Bruxelles en faisant valoir aux partenaires européens que le pays est sinistré et donc dans une situation d’urgence. Ils devront accepter cette thèse sans quoi la France devrait quitter l’Europe. L’innovation au plan social et fiscal est impérative, chercher à simplement procéder à des modifications à la marge ne sera pas suffisant. C’est la difficulté majeure pour nos gouvernants. Si les réformes nécessaires ne sont pas effectuées, il est à craindre que le pays continuera de décliner. Les deux principales mesures à prendre seraient les suivantes : Un nouveau Code du travail spécifique au secteur industriel Il y a bien une cinquantaine de régimes spéciaux dans le domaine des retraites,  chaque profession ayant ses particularités. Pourquoi pas un régime spécial de droit du travail pour le secteur de l’industrie, notamment dans cette période d’urgence ? On ne s’en sortira pas avec le Code du travail actuel. Il faut s’inspirer du Code du travail suisse pour ce secteur d’activité. La Suisse dispose de la production industrielle par habitant la plus forte de tous les pays européens, et bénéficie du PIB par tête le plus élevé d’Europe. D’ailleurs, chaque jour plus de 200 000 travailleurs frontaliers se précipitent en Suisse pour y exercer un emploi, signe que ce Code du travail n’est pas si dissuasif que cela. Il n’y a jamais de grèves en Suisse, les salariés helvètes doivent donc être satisfaits de leur sort. Aide financière de l’État pour la réindustrialisation Cette aide se justifierait car il faut compenser les écarts de salaire considérables existant aujourd’hui entre la France et les pays de l’Europe de l’Est, sans quoi nos entrepreneurs seraient tentés d’aller y localiser leurs nouvelles usines. Le tableau suivant donne la mesure des écarts existant en Europe, entre les pays de l’UE : Coût du travail en 2018, en euros et par heure (source Statista) Les écarts de salaires entre la France et les pays de l’Europe orientale seraient donc l’argument à faire valoir auprès des autorités de Bruxelles. Il pourrait s’agir, par emploi créé, de 20 000 euros pendant les 5 premières années, et de 10 000 les cinq années suivantes. Cette aide financière permettrait aux entreprises de beaucoup mieux rémunérer leurs personnels, car il faudrait les inciter à venir travailler dans l’industrie en drainant les meilleurs éléments. Actuellement les entreprises françaises ont beaucoup de mal à pourvoir les emplois disponibles, il est difficile de trouver du personnel compétent dans le secteur industriel. Cette nécessité de forte rémunération dans ce secteur s’imposerait d’autant plus par comparaison à la Suisse, où précisément les salaires y sont bien plus élevés qu’en France (source OCDE) : La compensation pleine pour les écarts de salaires existant entre la France et les pays de l’est de l’Europe est de l’ordre d’une vingtaine d’euros de l’heure, soit pour une année pleine un peu plus de 36 000 euros. Nous suggérons donc d’adopter comme mesure d’aide financière aux entreprises une subvention de 20 000 euros pendant les cinq premières années par emploi créé, puis de 10 000 euros ensuite pendant à nouveau 5 ans ; soit 10 ans d’aide et de soutien dans ce secteur sinistré, une aide basée sur les emplois créés. Il conviendrait d’épauler au maximum les entreprises dans leur développement. Ces aides sont nécessaires car il s’agira bien souvent de technologies nouvelles et de startups ayant du mal à décoller sans un soutien de la puissance publique. COÛT DE CE PROGRAMME DE RÉINDUSTRIALISATION L’objectif visé serait la création de 1,8 million d’emplois, soit 180 000 par an pour un plan se déroulant sur 10 ans. Le coût de ce plan s’élèverait ainsi à 245, 5 milliards d’euros, avec un rythme annuel de dépenses pour l’État d’une vingtaine de milliards d’euros en milieu de plan, ce qui serait tout à fait supportable. Il faut rappeler qu’il ne s’agirait pas moins que de remettre la France sur pieds en dix ans, ce qui est une période extrêmement courte qui nécessite bien un effort financier de cette importance pour la collectivité. C’est un pari très difficile. Ce n’est qu’une première esquisse des mesures à prendre pour redresser la situation du pays. Bien d’autres mesures de moindre importance seraient nécessaires pour compléter ce plan, notamment pour alléger de nombreuses règlementations qui paralysent les industriels, et on sait qu’elles sont nombreuses. — Sur le web "}