{"url": "https://www.contrepoints.org/2014/03/25/160701-le-giec-admet-que-le-consensus-sur-les-biocarburants-etait-faux", "title": "Le GIEC admet que le consensus sur les biocarburants était faux ", "author": "Par Anthony Watts ", "date": "2014", "content": "Un reportage de Robert Mendick dans le Sunday Telegraph, intitulé « Les biocarburants font plus de mal que de bien, nous avertit l’ONU » nous révèle que parfois, le consensus en science peut se révéler. Le GIEC admet dans un revirement spectaculaire que : Les Nations unies vont avertir officiellement que faire pousser des plantes pour produire des biocarburants dits verts nuit à l’environnement et fait monter les prix de la nourriture, nous révèle le Sunday Telegraph. Un brouillon de rapport de l’ONU ayant fait l’objet d’une fuite condamne l’utilisation répandue des biocarburants issus de plantes en remplacement de l’essence ou du diesel. Il révèle que les biocarburants, loin de combattre les effets du réchauffement climatique, pourraient les faire empirer. Ce projet de rapport représente une spectaculaire volte-face pour le Groupe d’Experts Inter-gouvernemental sur l’Évolution du Climat (GIEC). En 2007 son évaluation précédente du changement climatique avait été largement condamnée par les défenseurs de l’environnement pour avoir donné un feu vert à la production de biocarburants à grande échelle. Au lieu de cela, le dernier rapport en date met la pression sur les chefs d’États et de gouvernements, pour mettre à la poubelle les politiques de promotion de l’utilisation de biocarburants pour le transport. Le résumé pour les décideurs politiques : Pour lire l’article entier cliquer ici. Al Gore et l’huile de palme sont un excellent exemple d’un telle pagaille qui a pu sembler être une bonne idée dans le passé : le déraillement du train d’huile de palme d’Al Gore empire. — Sur le web. "}