{"url": "https://www.contrepoints.org/2015/10/20/226135-cash-letau-se-resserre", "title": "Cash : l’étau se resserre ", "author": "si la fraude augmente de façon si sensible, n’est-ce pas parce que l’impôt n’est précisément plus ni juste, ni équitable ? ", "date": "2015", "content": "Heureusement, en France, les planistes ne se trompent jamais. Tout se déroule comme il faut, ce qui permet à l’État de continuer sa trajectoire, sans relâche. Ainsi, en juin 2013, je notais, légèrement inquiet, l’interdiction pure et simple d’un achat de métal précieux en utilisant de l’argent liquide.  Depuis, ce sont les seuils de paiement autorisés en liquide qui ont été revus, toujours à la baisse, d’abord à 300€ pour les loyers, puis, un peu plus tard, à 1000€ pour tout le reste parce que bon, tout de même, il ne faut pas déconner … Et puis en France, qui peut se permettre d’avoir plus de 1000€ en poche ? Ce n’est pas comme si le pays n’était pas lentement mais sûrement tombé dans le tiers-monde, hein, non mais franchement … (Au passage, notons que la tendance est assez générale et s’étend en Europe, toujours pour les mêmes motifs : les pédonazis, les terroristes et les plombiers polonais utilisant à la fois internet et l’argent liquide, il sera de bon ton de surveiller l’un et empêcher l’autre pour faire enfin disparaître ces engeances insupportables.) Il y a quelques jours, je ne pouvais m’empêcher de noter que la lutte contre le cash ne marquait décidément aucune pause et que le gouvernement, Sapin en premier, continuait sa traque contre ces enquiquinants billets qui permettent aux professions libérales, aux artisans et aux commerçants d’adoucir un peu la giboulée de ponctions étatiques. Cette fois-là, vantant les mérites de logiciels validés par Bercy, le factotum en charge de ce qui nous reste de Finances entendait obliger ces professionnels à déclarer enfin toutes leurs transactions. On verra ce que pourra donner l’installation de cette nouvelle usine à gaz informatico-fiscale, tout en conservant à l’esprit les contre-performances assez invraisemblables de l’État en la matière. Bien évidemment, cela ne pouvait pas suffire. La mesure et la pondération étant la marque des gens réfléchis, il n’aurait pu en être question pour le brave Michel qui a donc remis ça, cette fois-ci en étendant autant que possible l’utilisation de la carte bancaire à tous les paiements, même les plus petits. Et comme il ne faut jamais louper une occasion d’emphase, d’exagération et de grandiloquence, le Sapin des Finances a pompeusement élevé cette nouvelle opération de flicage au rang de « stratégie nationale sur les moyens de paiement », stratégie qui devrait se traduire par des objectifs affichés qui font, avec le recul, froid dans le dos : a/ simplifier la vie des Français, b/ sécuriser les transactions et c/ soutenir l’innovation en France. Je ne reviendrai pas sur a/ , cette simplification de la vie des Français. Depuis que cette équipe de gougnafiers incompétents s’est attelée à cette tâche, le parcours administratif est devenu un enfer, le nombre de Cerfa n’a pas arrêté de grimper des sommets et les affres bureaucratiques d’enfler. Jamais simplification n’aura entraîné autant de maux de tête, de suicides et de complexité. Le b/, la sécurisation des transactions, n’est évidemment qu’une question de point de vue. Il s’agit ici, tout le monde l’aura compris, de sécuriser leur traçabilité bien avant d’assurer une quelconque bonne fin aux deux parties en commerce, dont l’État, tant qu’il touche son pécule, n’a que faire et qui peuvent bien aller au diable (ce qui tombe bien puisqu’il s’emploie d’ailleurs à les y amener avec la simplification précédemment évoquée). Quant à c/, soutenir l’innovation, le nombre de start-ups arrivées dans le CAC40 grâce à l’intervention de l’État sur les 20 dernières années permet d’écarter toute velléité d’y croire naïvement. La seule innovation dont a jamais pu faire preuve Bercy, Sapin et ses sbires, c’est en matière de fiscalité ce qui ne se traduit pas franchement par un avenir florissant pour les citoyens français. Bref, Sapin, encore une fois, assemble quelques arguments boiteux pour faire avancer la lutte étatique contre la possession de cash, les espèces étant, par nature, l’une des principales épines dans le pied des gouvernants qui tiennent absolument à savoir ce que vous faites de votre argent liquide : d’une part, cela leur permet de s’assurer qu’aucune transaction passe sous le radar fiscal, et d’autre part, tracer toutes les transactions est une excellente façon d’espionner le peuple, et de se prémunir de ses velléités de liberté.  Ce constat dressé, cela n’empêche cependant pas de se demander pourquoi on observe une telle accélération de la lutte contre le cash. La première réponse, évidente, est que les caisses de l’État sont vides. Autrement dit, il est urgent pour nos collectivistes de traquer toutes les transactions pour s’assurer que le robinet d’argent des autres ne se tarisse pas, ce qui représenterait une catastrophe pour eux. La seconde réponse est qu’a contrario, les citoyens multiplient les initiatives pour se passer des bons soins de l’État : probablement épuisés des ponctions ininterrompues, ils favorisent de plus en plus le travail au noir et les transactions « invisibles » pour s’aménager des marges de manœuvres dans l’enfer fiscal qu’il nous met en place. Autrement dit, les gesticulations de Sapin démontrent assez bien que le marché noir répond à la folie taxatoire qui s’est emparée du pays (et qui voit, par exemple, des augmentations de taxes foncières de … 15.000%). Or, apparemment, ni les médias, ni les politiciens ne semblent se poser une question essentielle dans ce contexte-là : puisque la fraude augmente alors que la taxation augmente, n’est-il pas temps de tester la contraposée, et vérifier que lorsque la taxation diminue, la fraude diminue, et par là même, l’acceptation de l’impôt s’accroît ? Après tout, si un individu qui n’est pas taxé est libre, et si un individu à qui l’on prend tout est assurément esclave, un travailleur à qui l’on ponctionne plus de 50% de son salaire pour des prestations et des services tous les jours plus minables est-il encore réellement libre ? Ne se rapproche-t-il pas de l’esclave, ce qui diminue d’autant son consentement à la collecte autoritaire ? Après tout, ce sont bien les partisans de l’impôt qui nous clament qu’il doit être juste et équitable. Or, sauf à considérer stupidement que le nombre de personnes foncièrement malhonnêtes augmente subitement, si la fraude augmente de façon si sensible, n’est-ce pas parce que l’impôt n’est précisément plus ni juste, ni équitable ? Dès lors, Lorsque les politiciens luttent contre le cash, ils luttent en réalité directement pour un État qui saura tout de vous, et qui pourra, à n’importe quel moment, autoriser ou interdire que vous puissiez commercer, bref, un État totalitaire ayant droit de vie ou de mort sur vous. Or, lutter contre les paradis, c’est s’assurer l’enfer pour tous. N’est-ce pas ? —-\nSur le web "}