{"url": "https://www.contrepoints.org/2014/09/23/182093-morlaix-bruler-un-centre-des-impots-cest-tres-mal", "title": "Morlaix : le retour des Bonnets Rouges ? ", "author": "", "date": "2014", "content": "Et c’est ainsi qu’à Morlaix, des producteurs de légumes ont protesté contre les contraintes fiscales et administratives en mettant le feu à des bâtiments récents du centre des impôts et ceux de la Mutualité Sociale Agricole (MSA). Apparemment, ces légumiers commencent à trouver la conjoncture suffisamment délicate pour « agir » : déjà, un hiver trop méchamment doux (c’est le réchauffement climatique, qu’on vous dit) aurait honteusement favorisé leurs concurrents directs d’Allemagne, d’Espagne et du Pays-Bas à produire bien plus que ce que la consommation nécessitait, entraînant l’effondrement des prix. À cela s’est ajoutée la fine diplomatie européenne qui a consisté à s’aliéner le gros consommateur russe. Devant le souci provoqué par l’embargo russe, la Commission européenne a mis en place des compensations, probablement conçues avec les mêmes esprits affûtés que les décisions diplomatiques initiales, selon le principe du « Un problème n’est jamais aussi bien résolu que par ceux qui l’ont créé en premier lieu ». Grâce à des critères d’attributions calculés au millipoil, les exportations de légumes, transitant pour beaucoup par les Pays-Bas et l’Allemagne, n’ont pas été prises en compte pour ces compensations. Le chèque finalement parvenu aux organisations de producteurs, d’un montant de 353 euros (soit 23 centimes par producteur), leur a permis de s’acheter le kit complet du Petit Chimiste et déceler ainsi des traces indéniables de foutage de gueule administratif.  À cette amusante péripétie, il faut ajouter les tracasseries malheureusement habituelles qui, en périodes de vaches maigres d’artichauts flétris, s’ajoutent aux soucis financiers : charges sociales trop importantes qui entraînent des écarts énormes avec les concurrents européens, avalanche de normes de production toujours plus exigeantes, bref, comme le dit Jean-François Jacob, président du premier groupement français de producteurs de légumes : Les producteurs bretons auraient-ils eu une crise de phobie administrative, d’un coup ?  Je résume. Sur un marché déjà lourdement biaisé par des tonnes de subventions et d’incitations plus ou moins malheureuses sont venues se greffer des aléas météos et des décisions diplomatiques hasardeuses. À ceci, les autorités ont tenté de répondre dans l’urgence et la précipitation, ajoutant maladroitement l’insulte à la sanction. Enfin, l’administration française, toujours en pointe lorsqu’il s’agit de traiter avec tact et doigté les dossiers de ses administrés, se sera dépassée une fois encore en accumulant incompétence et surlégislation envahissante. Bilan : les producteurs ont donc protesté. Bon, soit, une protestation qui se termine en incendie, c’est ce qu’on peut appeler une très vive protestation, mais après tout, nous sommes en Bretagne, et ce n’est pas la première fois qu’un édifice républicain part en fumée à la suite d’une réprobation publique un peu musclée. On se rappellera aussi que le mouvement des Bonnets Rouges, issu essentiellement d’un ras-le-bol assez marqué contre l’apparition de l’écotaxe et des portiques associés dans la région bretonne, avait débouché sur (là encore) d’assez vives désapprobations avec un peu de lancers de pavés. Que voulez-vous, la Bretagne, ça vous gagne … rapidement la fièvre et de ce point de vue, on comprend que le pouvoir centralisateur jacobin conserve un œil attentif aux petites poussées d’agacements des paysans et autres pêcheurs du cru.  Il est donc parfaitement logique de trouver les déclarations vibrantes du Premier Ministre, qui a fait part de sa condamnation énergique de ces dégradations, avec plein de mouvements de menton, de petits poings serrés et de sourcils très très froncés. Déclarations d’autant plus énergiques que nos hommes politiques savent probablement que ces actions, particulièrement violentes, ne sont pas organisées par le biais des traditionnels syndicats, mais bien relativement déstructurées, montant directement « de la base » comme le souligne Agnès Le Brun, la maire de Morlaix. Autrement dit, l’agacement est de plus en plus vif et déborde largement les cadres habituels où la « petite » escarmouche syndicale est d’habitude tolérée (voire commodément oubliée). Dès lors, il faut éviter que cela se reproduise. Et pour cela, il faut commencer par choper les virulents boutefeux. Ça tombe bien : grâce à la police, présente en nombre, aux multiples caméras de sécurité déployées pour une France Plus Forte et Plus Sécurisée, on a tous les noms, toutes les bobines des agitateurs et … Ah tiens non, on n’a rien du tout. Désolé M’sieur Valls, il va falloir lancer un appel à témoin un peu piteux mais indispensable pour que justice se fasse. Ah, décidément, rien de tel qu’un bon petit appel à la délation pour rappeler à la France ses heures les plus glorieuses, celles où la Police et la Gendarmerie, dotées d’équipements et de moyens financiers à la hauteur de la tâche qui leur est confiée, font leur métier avec précision et professionnalisme d’autant que la justice, au bout, saura faire la part entre clémence et fermeté pour éviter à la fois le laxisme et le Deux Poids – Deux Mesures qui pourraient si facilement la caractériser n’eussent été les efforts herculéens de tous ses acteurs pour la rendre irréprochable ahem brmmmfr brm. Évidemment, la partie n’est pas gagnée. Trouver des citoyens, vigilants et patriotes, qui sont prêts à dénoncer des maraîchers ou des agriculteurs parce qu’ils ont mis le feu à un centre des impôts et un repaire de mafieux une caisse d’assurance professionnelle, cela suppose un Consentement À L’Impôt un peu hors du commun en France, surtout ces derniers temps où l’impôt est aussi élevé qu’est bas le consentement… On se demande, à ce propos, dans quelle mesure l’affaire Thévenoud n’a pas laissé une petite trace dans l’opinion. Difficile en effet d’occulter complètement qu’une raison clairement avancée par les fauteurs de trouble pour justifier l’incendie de ces bâtiments est une simplification administrative qui ne vient pas, un service public qui ne met pas de frein à son incompétence, une ponction fiscale qui utilise trop le consentement plombé. Difficile d’oublier que c’est un centre des impôts qui est parti en fumée. Difficile de ne pas rapprocher ces faits de la désinvolture avec laquelle nos élus, Thévenoud en tête, « oublient » leurs déclarations, « oublient » leurs PV, et « oublient » de simplifier nos vies. Difficile de ne pas sympathiser alors que les prélèvements n’ont jamais été aussi hauts, les tracasseries administratives ubuesques jamais aussi complexes, les dérives débilissimes des caisses d’assurances sociales aussi nombreuses et consternantes. Et surtout, difficile de ne pas voir qu’aux questions implicitement posées par les maraîchers outragés, aucun début de réponse n’a été évoqué.\n—-\nSur le web "}