{"url": "https://www.contrepoints.org/2020/11/27/385205-pompili-et-le-retour-de-lecocide", "title": "Barbara Pompili et le retour de l’écocide ", "author": "Par h16. Tout se déroule comme prévu, c’est-à-dire mal toutes les lois existent déjà pour sanctionner lourdement ceux qui polluent ", "date": "2020", "content": "S’il y a bien quelque chose qu’on ne peut vraiment pas reprocher aux socialistes de tous crins, c’est leur manque d’obstination : leur philosophie ne marche pas, même pas en rêve, même pas sur un malentendu, son application a donné des résultats abominables, à chaque fois, mais il semble que ce ne soit jamais une raison pour renoncer. Cette obstination et cette fabuleuse constance dans l’erreur et dans l’horreur sont d’ailleurs les marques spécifiques des collectivistes : tout le monde sait, maintenant, que lorsque leurs tentatives échouent lamentablement, c’est qu’ils n’en ont pas fait assez.  Parfois, il s’agira de forger un Homme Nouveau. Patatras, ça se termine en longue marche ou en goulag avec des dizaines de millions de morts à la clé. Parfois, moins destructeur mais tout aussi stupide, il s’agira de résoudre un problème qui a déjà été brillamment résolu (par exemple : produire de l’énergie) en apportant une solution ridicule et inopérante (par exemple avec des productions intermittentes, coûteuses et peu fiables). Dans le meilleur des cas, ça donne des moulins à vent impossibles à maintenir au milieu des océans et dans le pire des cas on se retrouve à fermer des centrales nucléaires qui ne produisent pas de dioxyde de carbone pour les remplacer à la va-vite par des centrales au charbon lorsque l’hiver et ses pics de consommation arrivent. Au milieu, barbotant dans la dépense inutile de fonds publics, on trouvera des démonstrations éclatantes que le capitalisme de connivence aboutit à financer des âneries, comme la route photovoltaïque qui se termine donc en rigolade coûteuse et grotesquement inutile. Enfin, parfois, on a le droit à des concepts fumeux, poussés de toute leur force par des collectivistes ignares en économie et imperméables aux connaissances de base des écosystèmes et des règles impérieuses de la physique ou de la chimie. C’est ainsi qu’on aura fini par retrouver le principe de précaution dans notre Constitution, ce qui aura permis d’anesthésier puis de calcifier complètement la République au point qu’une génération n’ose maintenant plus sortir de chez elle et en profite pour condamner toutes les autres à une mort économique certaine. Partant de ce constat indéboulonnable, les idées idiotes qui donnent immanquablement des projets débiles implémentés n’importe comment seront donc toutes tentées, les unes après les autres, pour que chaque échec cuisant serve de prétexte à remettre le couvert encore plus fort, encore plus vite, encore plus loin. Très logiquement, j’avais déjà noté dans de précédents billets (dès 2013 puis plus récemment) que le « principe d’écocide » suivrait indubitablement les mêmes parcours imbéciles et finirait sans doute par trouver un nid douillet dans nos lois ou notre constitution où il pourrait alors durablement pourrir la vie de millions d’individus. Surprise !  Tout se déroule comme prévu, c’est-à-dire mal : profitant d’une situation nationale particulièrement favorable aux expérimentations socialistes visant à gêner encore un peu plus les activités économiques (bien trop florissantes dans le pays !), deux « ministres » viennent d’annoncer vouloir créer un groupe de travail juridique destiné à établir la notion de délit d’écocide. Apparemment, les lois qui existent pour définir la propriété, encadrent les activités de tous types (industrielles notamment), qui limitent, interdisent et sanctionnent la pollution de toute nature, les exactions sur le voisinage, les écosystèmes, la faune et la flore (en danger ou non), l’ensemble des codes qui régissent les responsabilités des uns et des autres lorsque des manquements sont établis, tout ceci n’est pas suffisant. Apparemment, en France, il se trouve encore des industriels, des entreprises, des particuliers qui se vautrent dans les pires déprédations environnementales tranquilou-bilou et pour lesquels une nouvelle couche de lois et la création d’un nouveau délit semblent indispensables. Et apparemment, en France, dans la lumière du levant, là-haut sur la colline, Barbara Pompili et Éric Dupond-Moretti viennent de se lever, de s’avancer et de lancer un « Ça suffit ! » ferme à ces destructeurs de paysage, ces bousilleurs d’environnement et ces pollueurs d’air pur aux vrais morceaux de petits oiseaux qui gazouillent dedans, en décidant d’abattre sur eux ♩ le glaive vengeur et ♪ le bras séculier ♫ de la justice ♬ …  Je n’exagère même pas puisqu’on peut entendre la frétillante endive écologiste exprimer sa joie et expliquer être toute heureuse de voir enfin « s’abattre le glaive de la justice sur les bandits de l’environnement », ce qui donne une exacte mesure de ce qui est en train de se mettre en place : un nouveau feu d’artifices légaux pour pallier l’incompétence de l’État et paver la voie à de nouvelles vexations écologiques, de nouvelles punitions arbitraires et de nouvelles auto-flagellations ridicules et éco-conscientes. En effet, toutes les lois existent déjà pour sanctionner lourdement ceux qui polluent. Il n’y a absolument pas besoin d’une ligne de plus pour condamner ceux qui font déjà des dégâts environnementaux. En revanche, il est évident que l’État est absolument infoutu d’appliquer ces lois. Sur l’ensemble du territoire, il n’est déjà pas capable de faire régner l’ordre, il n’est pas davantage capable d’exercer un semblant de justice pour les affaires de droit commun, pourtant bien plus faciles à définir, juger et sanctionner ; il n’y a que les cerveaux fous de ces petits scribouillards grotesques et de ces ministricules gesticulants qui croient encore qu’ajouter une loi permettra de faire autre chose que du vent, ce vent putride qu’ils produisent et agitent à chaque fois qu’ils ouvrent leur bec pour débiter leurs âneries bienpensantes. Pompili, Dupond-Moretti ne sont qu’une nouvelle occurrence d’idiots inutiles de la République qui n’a jamais été aussi corrompue qu’elle ploie visiblement sous la charge de ses lois surnuméraires : « plurimae leges corruptissima republica » comme disait Tacite. Idiots et fous qui, jugeant qu’elle n’en a pas encore assez, croient malin d’en ajouter encore. Fous qui créent un délit d’écocide dont ils se rendent coupables alors que c’est ce même gouvernement qui est directement responsable de la fermeture de Fessenheim et donc, indirectement, de la réouverture concomitante de centrales à charbon polluantes. Délinquants qui, de surcroît, trouvent malin de pousser les Français et leurs constructeurs automobiles à se lancer dans les voitures électriques alors même qu’on ferme des centrales dans le pays (et que celles qu’on ouvre sont de plus en plus polluantes). Délinquants qui, toute honte bue et toute cohérence jetée par la fenêtre, en profitent aussi pour interdire l’usage du gaz pour se chauffer dans les bâtiments construits à partir de 2021, ce qui suppose un chauffage électrique ou – pire encore – au mazout (les alternatives type biomasse, solaire et autres étant, à l’échelle du pays, d’aimables plaisanteries pour bobo gâté)… Tout ceci est prodigieusement ridicule et la joie trépidante de la petite Barbara en dit très long sur son inconséquence consternante. —-\nSur le web "}