{"url": "https://www.contrepoints.org/2019/05/07/343610-wallonie-2050-le-cauchemar-ecosolidaire-et-citoyen", "title": "Wallonie 2050, le cauchemar écosolidaire et citoyen ", "author": "Par Drieu Godefridi. ", "date": "2019", "content": "Par un matin catastrophiquement beau et chaud, le soleil se lève sur la République éco-populaire de Wallonie. Nous sommes le 6 juin 2050 — jour de la Sainte-Greta — et les stencileuses du gouvernement wallon tournent à plein régime : des placards sur papier éco-sympathique seront bientôt affichés dans tous les cantons administratifs de la République éco-solidaire sur le thème « Pourquoi nous devons nous débarrasser des chats, chiens et autres nuisibles ! ». L’heure est grave. Depuis que la Flandre s’est retirée pour permettre à la Wallonie d’embrasser pleinement son ambition éco-solidaire, la région héroïque a véritablement révolutionné la vie de ses habitants. Ayant renoncé au libre-échange puis à toute forme d’échange avec ses voisins pour privilégier les circuits courts, l’économie circulaire et la méditation introspective, la Wallonie s’offre désormais comme « Terre d’Avenir et Avenir de la Terre », avec ce sens du jeu de mots si truculent et célèbre dans le monde entier. LA WALLONIE CONTRE LE CO2 Quand le gouvernement leur interdit l’avion, les Wallon.ne.s se sont montrés compréhensifs : les horribles émissions de CO2 des avions — qui se voyaient à l’œil nu dans le ciel, selon certains experts — étaient insupportables. Quand le gouvernement leur interdit la voiture, il y eut bien quelques frictions, surtout les jours de grève générale des 187 sociétés locales de TEC — une par canton — et de la Société nationale des chemins de fer wallons (SNCW). Mais les courageux Wallons s’acclimatèrent bientôt à ne plus se mouvoir que sur des milliers de kilomètres de pistes cyclables, ornées de mille potagers citoyens éco-responsables, slalomant entre les Nouveaux terrils (constitués des panneaux photovoltaïques et éoliennes en fin de vie). L’interdiction de la viande s’inscrivant dans la même stratégie humaniste de lutte contre l’humain, elle fut acceptée sans trop de heurt — ce qui permit par la même occasion de supprimer le secteur de l’agriculture, notoirement avide de diableries techniques. Il y eut quelques récalcitrants sur les hauteurs de Liège et dans le Brabant wallon quand on saisit les villas pour les tronçonner en logements éco-solidaires et centres de vie pour réfugiés climatiques. Des séjours en Unités de réévaluation des Vraies Valeurs Gaïa-compatibles eurent raison de ces égoïstes. Mais quand le Wallon, sagement confiné dans son logement éco-borné de 25m2, sans voiture ni enfant, avec un revenu annuel de 1500 euros, s’avisa qu’on voulait lui supprimer Zézette, sa chatte, et Jean-Pierre le berger allemand, il sentit confusément que l’époque ne lui était pas favorable et se révolta. La campagne de stencils devenait inévitable. L’écologisme, nouveau totalitarisme ? vient de paraître. "}