{"url": "https://www.contrepoints.org/2012/01/25/66261-lois-memorielles-et-droits-de-lhomme", "title": "Lois mémorielles et droits de l’Homme ", "author": "Après avoir réglementé chaque parcelle de nos vies, les constructivistes ont décidé de réglementer une partie de l’Histoire pour figer une fois pour toutes son déroulement officiel et punir ceux qui le contestent. Par Alain Cohen-Dumouchel ", "date": "2012", "content": "Par Alain Cohen-Dumouchel  Les constructivistes sont ceux qui pensent que l’Homme et la société se modèlent à volonté au moyen du droit positif. Il s’agit pour eux de fabriquer un monde meilleur comme on fabriquerait un immeuble. Les briques de ce bâtiment ce sont les lois, le ciment c’est l’appareil administratif de l’État. Dans cette vision naïve, presque infantile de la société, il suffit de décréter un salaire minimum pour augmenter le niveau de vie, de promulguer un droit au logement pour que chacun dispose d’un toit et il suffit d’interdire les licenciements pour que le chômage diminue. Les lois mémorielles font partie de cet édifice de plus en plus brinquebalant. Après avoir réglementé le niveau de vie, le travail, la santé, le logement, la monnaie, le climat, les constructivistes ont décidé de réglementer une partie de l’Histoire pour figer une fois pour toutes son déroulement officiel et punir ceux qui le contestent. Le problème c’est que toutes les lois constructivistes échouent à long terme, toujours. C’est une mécanique implacable qui se met en branle dès lors que le droit positif s’oppose aux droits de l’Homme, en l’occurrence ici, à la liberté d’expression. Les lois mémorielles initiées par la Loi Gayssot de 1990 ont vingt ans et, déjà, on peut discerner deux causes dramatiques de leur échec à moyen ou long terme. Premièrement, elles transforment en victimes ceux qu’on empêche de s’exprimer. C’est le cas avec les négationnistes de la shoah, dont les théories imbéciles acquièrent un indéniable prestige car elles sont interdites. Comment contester les négationnistes puisque leurs arguments sont inaudibles ? On aboutit ainsi à ce paradoxe : tout le monde sait qu’il existe des théories niant l’existence des chambres à gaz. Tout le monde sait par exemple que monsieur Faurisson a produit une thèse universitaire sur le sujet, mais personne ne peut la lire, donc personne ne peut y répondre c’est-à-dire que personne ne peut la contester. Autrement dit, en interdisant la liberté d’expression d’un négationniste, on interdit aussi la réponse que l’on peut lui apporter. Les contre-réactionnaires, comme les appelle Taguieff, contribuent donc à pérenniser les mythes qu’ils prétendent combattre : la non existence des chambres à gaz ou l’absence de génocide arménien. Deuxièmement, les lois mémorielles incitent à la surenchère violente des différentes communautés ou groupes qui s’estiment dépositaires du malheur de leurs ancêtres. La loi Gayssot, la première, a institué un délit de « contestation de crimes contre l’humanité commis au cours de la Seconde Guerre mondiale ». Ont suivi les lois Taubira (reconnaissance de la traite et de l’esclavage) ainsi que celles tentant d’établir le rôle positif de la colonisation et la qualification génocidaire des massacres d’Arméniens. La nouvelle loi vise à pénaliser la contestation de tous les génocides, c’est-à-dire tous ceux reconnus par la loi, et non plus le seul génocide juif. On imagine la suite : le porte-parole de Philippe de Villiers a déjà demandé à ce que soit reconnu le génocide des Vendéens pendant la révolution, les Rwandais vont évidemment demander à ce que soit reconnu leur génocide, puis suivront les Cambodgiens, et pourquoi pas les Allemands, qui ont subi des bombardements massifs de leurs populations civiles de la part des alliés, puis les Chinois confrontés aux massacres japonais, et les Japonais qui ne voudront pas être en reste après avoir été exposés au feu atomique. Ce processus ne connaîtra pas de fin. Quand on constate le niveau d’instrumentalisation et d’intolérance déjà atteint par les officines françaises de l’antiracisme on ne peut que s’inquiéter de ce nouveau foyer de cristallisation communautariste. Au nom de l’amitié entre les peuples on va bientôt nous demander de reconnaître le génocide des Arabes par la Reconquista espagnole du XVe siècle. Et bien sûr, car cela va toujours de pair, il faudra subventionner chacune des associations qui prétendent en sauvegarder la mémoire et trouver une date pour célébrer l’événement (ce qui risque de devenir fort heureusement impossible). En ces temps de crise, il est vrai que le clientélisme mémoriel coûte apparemment moins cher aux femmes et aux hommes politiques que l’aide sociale ou les plans industriels qu’ils pratiquent depuis 50 ans. Pour finir, une citation trop pessimiste de Philippe Muray : Et pour le bêtisier, écoutons Mme Valérie Boyer (UMP), rapporteur de la loi : Nous ne sommes pas très friands de la déclaration universelle des droits de l’Homme, véritable contresens philosophique des Droits de l’Homme de 1789, mais il est bon de rappeler que les dirigistes sont incapables de respecter les droits qu’ils ont eux-mêmes promulgués. —-\nSur le web. "}