{"url": "https://www.contrepoints.org/2011/06/22/31604-l%e2%80%99electricite-doit-obeir-au-calcul-economique-pas-au-calcul-politique", "title": "L’électricité doit obéir au calcul économique, pas au calcul politique ", "author": "", "date": "2011", "content": "Pourtant, la question de la sortie du nucléaire n’a rien d’illégitime. À condition toutefois de pouvoir répondre aux autres questions qui s’invitent aussitôt. Comment sortir ? Par quoi remplacer le nucléaire ? À quel prix ? À quel coût écologique ? Avec quelles conséquences ? Or les réponses à ces questions ressortent du calcul économique et non du calcul politique. Elles dépendent des progrès technologiques et non de visions étatiques. Certes, l’électricité n’est pas un marché tout à fait comme les autres et l’État n’y est pas venu par hasard. Quand nous dépendons de l’étranger pour nos sources d’énergie (le pétrole, le gaz, les mines…), l’État s’est fait garant de notre indépendance énergétique. Il s’est fait le bâtisseur intelligent de notre choix nucléaire. Assureur de nos centrales. Promoteur de notre industrie nucléaire à l’étranger. Au prix de la constitution d’un vaste complexe politico nucléaire rétif au contrôle et à la transparence. Enfin, au nom de la lutte contre le réchauffement climatique, l’État intervient désormais pour soutenir certaines énergies, en décourager d’autres, subventionner, taxer, détaxer, réglementer et normer. Résultat : une politique incohérente dénoncée par la Cour des Comptes qui fait financer par les consommateurs d’EDF le surcoût exorbitant d’énergies renouvelables (comme l’éolien ou le photovoltaïque) économiquement ruineuses ou technologiquement immatures. Pourtant, seul un vrai marché de l’électricité peut fournir – au travers de vrais prix – les bons signaux pour consommer ou économiser de l’énergie, investir et innover. Les faux prix fabriquent de fausses solutions. C’est pourquoi l’Europe s’est engagée depuis plus de 10 ans dans la construction d’un vaste marché de l’électricité interconnecté et fluide, libre et concurrentiel. Ce qui n’est pas sans problèmes pour la France, compte tenu de la spécificité de notre production électrique. Les économistes parlent volontiers de « rente nucléaire » pour qualifier l’avantage compétitif indiscutable du nucléaire français rendu possible à la fois par l’action volontariste de l’État, l’effet de parc et l’acceptation des centrales par les français. En retour, ces derniers bénéficient de tarifs qui ne cessent de baisser en euros constants depuis 30 ans. Malgré l’absence de concurrence, l’électricité est en France la moins chère d’Europe pour les ménages et juste derrière la Suède pour les industriels. Et paradoxalement, les prix se faisant à la marge, sur un marché libre, l’ouverture à la concurrence européenne et la suppression des tarifs réglementés ne peuvent qu’entrainer une hausse des prix pour les consommateurs français. Du moins dans un premier temps. Pour percevoir les bénéfices d’un grand marché européen de l’électricité interconnecté, la France doit attendre la constitution d’un marché européen optimum dans lequel la part d’un nucléaire compétitif – ou celle d’énergies de substitution tout aussi compétitives – ait significativement augmentée. C’est dire que les décisions unilatérales allemandes et italiennes mettent en péril la réalisation du grand marché européen de l’électricité souhaité par Bruxelles. Quoi qu’il en soit, la France, sous la pression de la Commission européenne et sous la menace de procédures d’infraction a dû se résigner à ouvrir son marché avec la loi NOME (Nouvelle Organisation du Marché de l’Électricité) qui doit entrer en vigueur au 1er Juillet. Cette très discutable ouverture à la concurrence repose en fait sur un troc entre le maintien du contrôle de l’évolution tarifaire pour les particuliers, et la disparition des tarifs réglementés pour les entreprises, assortie de l’obligation faite à EDF de vendre un quart de sa production nucléaire à prix coûtant à ses concurrents. Une stricte conception économique de la concurrence eut dû conduire soit au démantèlement d’EDF ou à la vente aux enchères d’une part de ses centrales nucléaires si l’on considérait qu’EDF constitue un monopole préjudiciable aux consommateurs (mais l’on a vu que des choses sont plus complexes), soit à la suppression des tarifs réglementés et à la stimulation par le renforcement des réseaux européens et leur ouverture à de vrais producteurs d’électricité concurrents qui investissent et innovent. Ce qui décidera au bout du compte de l’avenir du nucléaire, c’est l’invention des énergies du futur, les biocarburants à partir peut-être de micro organismes transgéniques ; le photovoltaïque avec de nouvelles cellules ; l’hydrogène avec les piles à combustible et les nanomatériaux pour le stockage ; les gaz non conventionnels ; le charbon propre et la captation de CO2 ; la géothermie ou le stockage d’électricité. Le nucléaire encore de 3ème et 4ème génération avec notamment les projets de micro centrale utilisant l’uranium appauvri. Et bien entendu, le prometteur secteur de l’efficacité énergétique avec les bâtiments économes, les réseaux et les compteurs intelligents ou les micros réseaux décentralisés. Ce futur, l’État n’a pas le pouvoir de le décider mais il peut le permettre. Et pour cela, rien ne vaut de vrais mécanismes de vrais prix. "}