{"url": "https://www.contrepoints.org/2011/11/23/56956-vive-la-speculation", "title": "Vive la spéculation ! ", "author": "Par Juan Ramón Rallo, depuis Madrid, Espagne ", "date": "2011", "content": "La spéculation est traditionnellement associée avec les augmentations de prix et les pénuries. À ce qu’il semble, les spéculateurs n’entrent seulement en scène que pour accaparer les disponibilités de quelque biens, limiter son offre, enchérir son prix et tirer profit de la souffrance d’autrui. Difficile, donc, de s’attirer la sympathie avec un office qui, selon l’histoire populaire, a pour tâche de faire souffrir les masses pour concentrer la richesse dans chaque fois moins de mains. La réalité, comme c’est généralement le cas, est assez distincte à celle que narrent les préjugés liberticides. Premièrement par le fait rien moins que dédaignable que, d’une certaine manière, tous et chacun des êtres humains, depuis le plus illustre des indignés au plus méprisable des Rockefeller, nous sommes des spéculateurs : spéculer vient du latin speculare, c’est-à-dire, observer quelque chose avec attention. Tous, dans notre banal quotidien, quand nous décidons d’acheter un kilo de pommes, d’acquérir un véhicule, d’investir dans un paquet d’actions ou de prêter de l’argent à quelque gouvernement aux mains percées, et aussi quand nous décidons de ne pas le faire, nous prenons des décisions de manière spéculative et nous contribuons à la fixation des prix du marché. Ce faisant, tous nous envisageons avec plus ou moins de clarté un scénario futur en fonction duquel nous prenons nos décisions (les pommes ne me causeront pas de maux d’estomac et je ne pourrai pas en trouver meilleur marché dans d’autres endroits proches ; le véhicule ne tombera pas en panne à court terme et un autre modèle meilleur et à un prix plus accessible n’apparaître pas dans un futur proche ; les actions s’apprécieront ou ne chuteront pas de manière sensible ; et le gouvernement gaspilleur honorera ses engagements et ne laissera pas ses dettes impayées) et, par conséquent, nous spéculons. Cependant, je ne prétends pas valider l’activité spéculatrice simplement en jouant sur les mots. Analysons de manière plus détaillée à quoi se consacrent les spéculateurs professionnels, ceux qui par leur visibilité et leur spécialisation reçoivent toute la rancune sociale. Quelles sont les fonctions fondamentales que développe le spéculateur professionnel. Je les résumerais essentiellement à deux qui ont pour même objectif de coordonner les agents économiques. D’un côté, les spéculateurs redistribuent les biens ou actifs dans l’espace et dans le temps. D’un autre côté, ils facilitent les échanges et l’accumulation de biens et actifs, les dotant d’un plus grand volume de négociation et même de prix. Commençons par la première de ces fonctions. Les spéculateurs tentent d’acheter les biens ou les actifs au moment ou à l’endroit où ils sont bon marché pour les vendre au moment ou à l’endroit où ils sont chers. Grâce à eux, les biens enchérissent dans ces lieux ou moments où ils sont relativement plus surabondants pour les rendre meilleur marché dans ces lieux ou moments où ils sont relativement plus rares. Sans la spéculation, les différences de prix entre deux points géographiques ou deux moments différents seraient beaucoup plus abruptes Par exemple, supposons que cette année en Australie se produisent de brutales mauvaises récoltes de blé, tandis qu’aux États-Unis ont lieu des récoltes excellentes de cette céréale. Sans spéculation – dans sa modalité particulière d’arbitrage –, les prix du blé aux États-Unis s’effondreraient, jusqu’au point de le destiner pour des activités peu valorisées (nourrir les porcs, par exemple), tandis qu’en Australie les gens mourraient de faim. Cependant, grâce au spéculateur, qui achète bon marché aux États-Unis pour revendre cher en Australie, le prix du blé tendra à s’égaler internationalement et ce dernier sera destiné pour des emplois plus urgents (qui ne seraient pas d’alimenter des porcs yankees, mais les citoyens australiens). La même chose se passe avec le distribution temporelle des biens, même si dans ce cas, à cause du degré d’abstraction supérieur, les effets de la spéculation sont moins bien compris. Le spéculateur d’aujourd’hui achète aujourd’hui, quand un bien ou un actif est bon marché car surabondant, avec l’objectif de vendre demain, quand ce même bien sera beaucoup plus rare et donc plus cher ; grâce à cela, il enchérit le bien ou l’actif au présent et le rend meilleur marché dans le futur. Continuons avec l’exemple du blé : imaginons que cette année il y a eu une grosse récolte aux États-Unis et que le spéculateur, grâce à sa profonde connaissance de la campagne, du climat ou de la démographie (ou simplement par hasard), sait ou a l’intuition que dans le futur les récoltes seront plus maigres qu’aujourd’hui ; suite à cela, il achètera du blé aujourd’hui – élevant son prix et le rendant plus rare –, il l’emmagasinera et le vendra demain quand il sera plus rare (réduisant son prix). Et qui parle de stockage de blé à un an, peut parler de logement sur une perspective d’une décennie ou de pétrole sur un demi siècle. Grâce à cela, les fluctuations de prix (et de disponibilités de biens) se réduisent très sensiblement tout au long du temps, évitant les sauts brusques. De fait, le spéculateur qui est très sûr de ses prévisions pourra renforcer son activité de stabilisation de prix en demandant de l’argent à prêter. Je peux savoir que les prix monteront dans le futur, mais si je manque d’argent, je ne pourrai pas acheter des biens aujourd’hui pour les vendre demain. En revanche, au plus de crédit on m’accorde, plus de biens présents je pourrai contrôler et, partant, une empreinte plus profonde laisseront dans le présent mes pronostics sur le futur. Arrivé à ce point, il convient de nuancer en signalant que la distribution des biens qu’effectuent les spéculateurs ne se base pas uniquement sur la stratégie la plus commune d’acheter bon marché pour, ensuite, vendre cher. On peut également opérer en sens inverse : le spéculateur peut commencer en vendant cher pour, après, acheter bon marché. Imaginons que le propriétaire d’un immeuble s’attend à ce que, dans le futur, son prix diminue. La façon de stabiliser temporellement son offre et son prix serait de s’en débarrasser aujourd’hui (contribuant à réduire son prix) et le racheter plus accessible dans le futur (contribuant à augmenter son prix). De même que le spéculateur pouvait demander de l’argent à prêter pour acheter des marchandises ou des actifs aujourd’hui pour les revendre demain, il peut demander en prêt les propres biens ou actifs pour les vendre aujourd’hui et les racheter demain (soldant son prêt via la remise physique de ces biens ou actifs). Cette opération est souvent appelée vente courte. De même, on pourrait avoir le cas, un peu plus radical, où le spéculateur vend à terme des biens qu’il ne possède pas ni n’a demandé en prêt ; dans ce cas de figure, ce que délivre réellement le spéculateur c’est la promesse de remettre à un moment donné ce bien ou cet actif ; cette opération est connue comme vente à découvert. À côté de la distribution spatiale et temporelle des biens, il faut mentionner une autre fonction de la spéculation au moins aussi fondamentale que l’antérieure : faciliter l’échange et l’accumulation de biens et actifs en les dotant d’une plus grand volume de négociation et même de prix. Sans spéculateurs, une personne ne pourrait seulement vendre un bien ou un actif que s’il trouvait juste à ce moment une autre personne qui désirerait acheter ce même bien ou actif à un prix et dans des conditions qui bénéficieraient aux deux. Ainsi donc, si je désirais me défaire maintenant de 5.721 actions de la banque Santander, je devrais trouver une personne ou un groupe de personnes qui précisément maintenant désireraient acquérir au moins 5.721 actions. De manière analogue, si je produis 100.000 kilos d’oranges, une fois cueillies, je devrais trouver rapidement un nombre suffisant de consommateurs finaux qui désireraient les acquérir. Il est évident que dans un tel monde, les échanges seraient notablement moindres par rapport aux actuels (il est coûteux de toujours trouver la contrepartie nécessaire au moment désiré) et, partant, la tendance à accumuler de grandes quantités de biens ou d’actifs dont nous désirons nous défaire dans le futur sera également moindre. En d’autres mots, les possibilités moindres d’échanger des biens et services se traduiraient en une diminution de l’incitant à investir dans des entreprises qui les produisent à grande échelle (adieu, donc, les économies d’échelle) et, ainsi même, la plus grande difficulté pour se défaire d’actions ou de bons à un bon prix (par manque de contrepartie) impliquera également une incitation moindre à épargner et à immobiliser son capital dans ces instruments (de sorte que les marchés de capitaux s’atrophieraient, enchérissant le financement des entreprises). Mais heureusement, les spéculateurs agissent également comme intermédiaires pour connecter les dispersés acheteurs et vendeurs finaux. Ce sont eux qui servent comme contrepartie pour acheter ou vendre quand peu veulent le faire. De plus, dans les cas extrêmes où personne ne veut vendre ou acheter, les spéculateurs seront les uniques agents du marché qui osent évaluer (donner un prix) ce bien économique ou actif, aussi bien que pour d’autres puissent acheter (asked price ou prix demandé) que pour qu’ils puissent le vendre (bid price ou prix offert). En peu de mots, les spéculateurs, conscients du fait que les ordres d’achat et de vente sont distribués irrégulièrement dans le temps et dans l’espace, accumulent des inventaires d’un bien ou actif quand tous veulent vendre et libèrent leur inventaire quand tous veulent acheter. La source de leur bénéfice procède, dans ce cas, de ce que – comme quand nous allons à la banque pour obtenir des devises – ils achètent le bien ou l’actif meilleur marché que le prix auquel ils le vendent après. Par conséquent, grâce à la fonction de création de marché, les spéculateurs orientent la valorisation des biens et actifs (dans les moments où personne ne veut les échanger) et, surtout, ils offrent des volume de négociation suffisamment grand pour que d’autres personnes, en sachant qu’ils pourront presque à chaque moment se défaire d’eux à un bon prix, épargnent et investissent dans leur production. En définitive, les spéculateurs facilitent énormément la coordination des agents économiques amenant, d’un côté, les biens et actifs au lieu ou au moment le plus valorisé et facilitant, d’un autre côté, les opérations d’échange et d’accumulation de ces derniers. Bien entendu, ce saint patron du capitalisme qu’est le spéculateur peut se tromper et, au lieu de stabiliser les prix, il peut les déstabiliser encore plus (achetant quand il croit que c’est bon marché et devant vendre ensuite moins cher ou vendant quand il croit que c’est cher pour racheter ensuite encore plus cher), spécialement s’il réalise ses opérations à crédit. Mais il ne paraît pas très consistant de mettre en doute l’activité spéculatrice pour le simple fait qu’il peut se révéler faillible ; tout dans la vie l’est et ce n’est pas pour autant que nous critiquons de manière très sévère les relations de couple, les investissements productifs ou l’aide charitable du prochain. Plus que tout parce que le spéculateur s’enrichit quand il tombe juste, mais s’enfonce dans la misère quand il échoue (en absence de sauvetage étatique) : acheter cher pour vendre bon marché ou vendre bon marché pour racheter cher ne semblent pas être les négoces les plus lucratifs que l’on puisse imaginer, spécialement si l’on s’est endetté pour le faire. Autre chose différente, et plus habituelle, est que nous lapidions les spéculateurs quand ils visent juste et parce qu’ils visent juste ; personne n’a dit que la vérité était un plat facile à digérer. Mais, dès lors, si ce qui nous dérange ce sont sont les erreurs de l’activité d’entrepreneur, inhérentes quelle qu’elle soit, ce que nous devrions faire serait de porter en triomphe les spéculateurs qui réussissent et punir ceux qui échouent. Cependant, je crois que c’est suffisant avec le mécanisme de marché : qu’ils s’en mettent plein les poches quand ils tombent bien et qu’ils se ruinent quand ils ratent. Ce système de récompenses et de châtiments, sans distorsions étatiques, me paraît plus que suffisant. —-\nTraduit de l’espagnol. "}