{"url": "https://www.contrepoints.org/2017/06/28/293311-minima-sociaux-freinent-creation-demplois", "title": "Les minima sociaux freinent l’accès à l’emploi ", "author": "Par Hugo Gerlier. ", "date": "2017", "content": "« Je ferai en sorte que les revenus du travail soient toujours supérieurs aux aides sociales et que les titulaires d’un minimum social aient une activité d’intérêt général, afin d’inciter chacun à prendre un emploi plutôt qu’à vivre de l’assistanat1 » expliquait Nicolas Sarkozy en 2007, alors candidat à l’élection présidentielle. Dix ans plus tard, le candidat Macron se présente comme le candidat du travail, mais le Président le sera-t-il ? La barrière est fine, très fine entre solidarité et assistanat, qui plus est en France, où l’entraide s’affiche comme une valeur essentielle. UNE QUESTION DEVENUE ESSENTIELLE La question des assistés est devenue virale de nos jours ; dans un pays où le système de redistribution est l’un des plus généreux, il est logique de se demander si une partie de la population ne vit pas des fruits du travail des autres. L’habitude française à l’assistance tend aujourd’hui à devenir l’un des maux principaux de notre pays et les minima sociaux sont au cœur de ce conflit. Le marché du travail tricolore est dynamité, et les 9,7% de chômeurs2 sont contraints de s’échanger les positions précaires quand ils ne se retrouvent pas enlisés dans un chômage de longue durée. La tradition tricolore de la solidarité consiste en l’établissement de ces minima sociaux, ils sont l’image du système redistributif français. Aujourd’hui au nombre de dix, ils sont centrés autour des minimum vieillesse, handicap, invalidité et fin de droit au chômage. LE RSA Le plus connu reste le Revenu de Solidarité Active, mis en place en 2009 par le gouvernement Fillon, cette prestation sociale vise à soutenir et assurer aux plus démunis un revenu minimum ; 2,5 millions de personnes y souscrivaient en 2016. On nous vend depuis des dizaines d’années le problème du chômage comme incurable, François Mitterrand se justifiait même à l’époque en expliquant que « le chômage n’est pas un mal français, et pas un mal socialiste. Cela a été un ouragan depuis 1973 ». Or, le mal français ne relève pas seulement du chômage en lui-même, mais aussi et surtout des institutions et de l’intrusion de la puissance publique dans les affaires privées. L’interventionnisme étatique français est une passion dangereuse et prédatrice ; voie de la simplicité, il a été aveuglément reconduit à de nombreuses reprises, durant lesquelles l’État a prélevé d’un côté tout en redistribuant de l’autre. Au niveau de l’individu, le chômage est perçu comme un fléau foudroyant, il vous enferme dans une situation d’incertitude, au cœur d’un cercle vicieux où le chômage de longue durée invite à de multiples effets pervers. Ce sont typiquement les trappes à pauvreté ou à inactivité. L’obsession de la réduction des inégalités en termes de salaires, de revenu, voire même de patrimoine a été en partie construite en France autour de ces minima sociaux. Curieusement, ces derniers ne produisent-ils pas davantage de précarité qu’ils n’en soignent ? LES MINIMA SOCIAUX : UNE DÉSINCITATION AU RETOUR À L’EMPLOI Étant donné la structure redistributive française, certaines personnes recevant des revenus de transferts tels que les minima sociaux sont fortement dissuadées de retrouver ou de chercher un emploi. Ces mesures sont désincitatives et contre-productives, elles créent des trappes à inactivité voire même des trappes à pauvreté. Dans ces conditions, une personne se voyant octroyée des prestations sociales a parfois peu d’intérêt à retrouver un emploi plutôt qu’à rester sans emploi, c’est l’un des problèmes persistants dans l’Hexagone. On observe que les concernés se dédouanent souvent, expliquant que s’ils ne recherchent pas d’emploi, c’est plus du fait de contraintes familiales que par intérêt financier. Selon la DARES, seuls 31% des bénéficiaires du RSA sont en emploi fin 2011, généralement dans des situations précaires (temps partiels)3, et 25% déclarent ne pas en rechercher un selon la DREES4. RÉFORMER LE MODÈLE EST NÉCESSAIRE Même si les problèmes de santé ou de logement ont un impact significatif sur les aptitudes à occuper un emploi, il n’en reste pas moins que les 69% restants ne sont pas totalement incités à reprendre une activité. Sans généraliser le manque de volonté, une réforme du modèle est nécessaire pour encourager ceux et celles qui sont dans l’attente de travailler. Ne serait-ce que pour une question d’épanouissement personnel ou encore de bon fonctionnement de la société. On peut penser ici à des travaux d’intérêt public, des formations ou encore des cellules d’apprentissage et de requalification, ce qui permettrait de limiter les pertes sèches, autant du point de vue des inactifs que du bien-être collectif. Il est aussi légitime de se demander si la situation de « non-emploi » n’est pas, dans certains cas, un choix délibéré pour de nombreux bénéficiaires de minima sociaux. Et pour cause, le passage du « non-emploi » à l’emploi est souvent guère favorable. La plupart des postes accessibles proposent des salaires qui gravitent autour du SMIC, dès lors, l’incitation à prendre le poste est insuffisante pour un bénéficiaire des minima sociaux. LES MINIMA SOCIAUX : DÉFAILLANTS, INEFFICACES ET COÛTEUX Les dix minima sociaux sont problématiques tant par leur complexité que par la diversité de leurs règles d’applications. Si l’on en croit la Cour des comptes fin 20155, les minima sociaux ont des résultats très insatisfaisants en matière de lutte contre la pauvreté et de retour à l’emploi. Mais focalisons-nous sur les problèmes de réinsertion. Le rapport note que « le taux d’emploi des bénéficiaires des minima sociaux est très faible, de l’ordre de 14 % à 17 % selon les dispositifs », preuve que le système de redistribution français est fortement défaillant. De surcroît, la difficulté que nous soulevions dans le paragraphe précédent autour du chômage de longue durée s’avère concrète puisque « 88 % des bénéficiaires du revenu de solidarité active (RSA) percevaient cette allocation depuis plus d’un an, et 52 % depuis plus de trois ans ». Tout en sachant que la dépense assujettie à ces minima sociaux culmine à 24,3 milliards d’euros en 2014 selon la DREES, soit 1,1% du PIB, un chiffre en augmentation depuis 2011. L’ÉCHEC DE LA RÉINSERTION Le rapport montrait déjà que la gestion était complexe et pouvait être simplifiée pour devenir plus économe. Sans compter que, toujours selon la Cour des comptes, on enregistre un taux d’échec astronomique à la réinsertion, compris entre 96 et 98% ! Un second rapport d’avril 2016, cette fois du député PS de Saône-et-Loire Christophe Sirugue poursuit l’analyse dans cette voie, selon ce dernier, « l’architecture actuelle des minima sociaux souffre de sa trop grande complexité6 », principalement du fait des différenciations faites entre les allocataires. Malgré ce cortège de propositions, la refonte du dispositif attendra, la fusion suggérée des minima sociaux n’apparaît que peu dans le projet de loi de finances de 2017 (article 87)7. LES MINIMA SOCIAUX : CE QUI LES ENTOURE Toutefois, les minima sociaux ne représentent qu’une partie des revenus de transferts accordés aux bénéficiaires. La qualité d’allocataire d’un minimum social donne droit, « de façon plus ou moins automatique et dans des proportions variables en fonction de la prestation considérée, au bénéfice d’un nombre important de droits connexes, spécifiques à certaines catégories de la population » selon un rapport d’information du Sénat8. Les bénéficiaires ont non seulement accès à certains privilèges fiscaux tels que des exonérations  à la CSG ou à la CRDS (contribution au remboursement de la dette sociale pour l’AAH par exemple), mais aussi à des traitements de faveur sur l’impôt sur le revenu sans compter des exclusions à la taxe d’habitation (pour les AAH, ASPA, ASI, RSA, AV) ou des exonérations à la redevance audiovisuelle (pour AAH, ASPA, ASI). EVITER LA DÉRESPONSABILISATION ABSOLUE Hans-Hermann Hoppe avoue en ce sens que « payer ses impôts est un devoir glorieux », voilà en quoi ces passe-droits fiscaux posent un problème, l’exonération totale semblant renvoyer à une déresponsabilisation absolue. Si l’impôt possède aussi un aspect ostensible, il relie l’individu à la société, le rend actif et lui donne le sentiment d’appartenance à une nation. C’est donc un risque moral et éthique, à ne pas minimiser. De cette manière, les minima sociaux apparaissent comme malsains car ils sont défectueux, déjà par leur coût qui connait une croissance exponentielle pour des résultats médiocres, mais aussi car ils sont désincitatifs et créent des trappes à inactivité. Enfin, leur modèle de fonctionnement déresponsabilise les individus, de quoi obscurcir l’horizon tricolore. "}