{"url": "https://www.contrepoints.org/2015/05/05/206701-david-cameron-le-choix-risque-du-referendum", "title": "David Cameron : le choix risqué du référendum ", "author": "Si Cameron est reconduit à son poste, un référendum au Royaume-Uni sur la sortie du pays de l’Union Européenne pourrait se tenir. Pourquoi s’est-il ainsi engagé sur la voie si risquée du « Brexit » ? Par Paul Bakhache L’Europe, bouc émissaire pratique… jusqu’à un certain point Avancer le référendum pour éviter une défaite certaine ? ", "date": "2015", "content": "Par Paul Bakhache   Un référendum au Royaume-Uni sur la sortie du pays de l’Union Européenne pourrait se tenir dès la fin 2015 si David Cameron était reconduit à son poste de Premier ministre à l’issue des élections générales du 15 mai. Il faut s’interroger sur les raisons qui l’ont poussé à s’engager sur la voie si risquée du « Brexit ». Depuis 1990, les deux partis majoritaires au Royaume Uni, conservateur et travailliste, se sont entendus sur la nécessaire présence du Royaume Uni au sein de l’Union européenne. Le parti conservateur remet cependant aujourd’hui en cause cette participation et la solution d’un référendum sur la sortie de l’Union est maintenant proposée par David Cameron. Si les traités de libre échange ou les normes juridiques européennes ne sont que marginalement remises en cause, l’immigration a peu à peu pris une place centrale dans le débat public. L’Europe, bouc émissaire pratique… jusqu’à un certain point Les émeutes de Londres de 2011 ont amorcé un discours plus sécuritaire. Le Premier ministre est passé d’un discours modéré à une dénonciation virulente de la perte des valeurs morales et de l’assistanat. Il tient l’Europe pour responsable de ce qu’il juge être une immigration trop importante et pointe clairement les traités comme un obstacle au contrôle strict qu’il souhaite instaurer. Dès 2013, il a commencé à laisser penser qu’une sortie de l’Union était envisageable et serait décidée à travers un référendum en 2017. En 2014, il a avancé encore la date du référendum à 2015 tout en faisant la promotion de nombreuses mesures pour contrôler les frontières et économiser l’argent public britannique. Ainsi, il propose de bloquer toute aide sociale pour les immigrés les quatre années suivant leur arrivée. Malgré cela, David Cameron reste convaincu de l’utilité et de l’importance de l’Union Européenne pour le Royaume Uni. Sur le plan intérieur comme extérieur, il n’est d’ailleurs pas seul. Ainsi, en Europe, de nombreux chefs d’État, François Hollande le premier, clament leur volonté de continuer leur partenariat avec le Royaume Uni. Barack Obama, comme le Premier Ministre Japonais Shinzo Abe, ont exprimé publiquement leur souhait de continuer à voir le Royaume Uni au sein de l’Union Européenne. Si Nigel Farage, leader du UKIP, suggère l’idée de tisser de nouveaux partenariats commerciaux avec les membres du Commonwealth, David Cameron sait que ceux-ci ne seront jamais assez solides et diversifiés pour remplacer les accords de libre-échange européens. En proposant un référendum et en montrant en parallèle qu’il s’occupe des problèmes que l’Europe semble poser, le Premier ministre veut apparaître lucide sur la situation. « The Prime Minister is showing he is in touch with the British people. And I’m afraid Ed Miliband and Nick Clegg are completely out of touch » selon Peter Bone, parlementaire conservateur. Avancer le référendum pour éviter une défaite certaine ? Avec cette proposition, le parti conservateur laisse aux libéraux-démocrates et aux travaillistes le monopole du discours pro-européen sur la scène publique, ce qui pourrait se révéler décisif en cas de victoire du camp européen au référendum. Cameron, en cherchant à faire taire l’aile eurosceptique de son électorat a pris le risque d’une sortie de l’Union Européenne. Il se pourrait que le calcul soit plus complexe : puisque le peuple britannique semble de plus en plus eurosceptique, autant proposer au plus vite le référendum plutôt que dans quelques années dans un climat encore plus hostile à l’Europe. En un sens, peut-être David Cameroun juge-t-il que le maintien dans l’UE sera encore possible en 2015 mais inenvisageable si la question se pose dans deux ans ! Cette tactique a un air de déjà-vu vu de notre côté de la Manche : en 1997, Jacques Chirac avait dissous l’Assemblée nationale en espérant l’emporter plutôt que d’attendre le printemps 1998 et laisser s’accroitre les chances de défaite aux législatives. Il a fait le pari de sacrifier une année de son mandat pour en gagner cinq de plus avec une majorité à sa main. On sait quel fut le résultat : la cohabitation la plus longue de la Vème République avec un gouvernement socialiste. Toute chose égale par ailleurs, cet épisode n’augure rien de bon pour David Cameron… —-\nSur le web "}