{"url": "https://www.contrepoints.org/2018/11/06/329654-prix-du-carburant-langoisse-qui-se-cache-derriere-la-version-officielle", "title": "Prix du carburant : l’angoisse qui se cache derrière la version officielle ", "author": "Par Éric Verhaeghe. ", "date": "2018", "content": "Officiellement, les tarifs du carburant augmentent sous l’effet de la TICPE pour freiner la consommation d’énergie fossile. En regardant les chiffres de près, on comprend que la raison est inverse ! Et que la rigidité gouvernementale est beaucoup plus commandée par une situation budgétaire explosive que par des préoccupations écologiques. Voici la démonstration en chiffres. On se propose ici de mener un exercice de fact-checking, comme disent un peu prétentieusement les journalistes, pour comprendre la situation de blocage qui se profile à l’horizon du gouvernement. Prévenons d’emblée le lecteur : l’ensemble n’est compréhensible que si et seulement si on se préoccupe de la réalité fiscale globale en France. Pour le cas qui nous occupe, l’exercice balaiera la situation à grands traits depuis 2011, c’est-à-dire depuis le départ de Nicolas Sarkozy jusqu’à l’arrivée d’Emmanuel Macron. LE MYTHE GOUVERNEMENTAL DE LA PRÉOCCUPATION ÉCOLOGIQUE Officiellement, la politique de hausse de la taxe intérieure de consommation sur les produits énergétiques (TICPE) s’explique par un engagement écologique du gouvernement. Si on veut vraiment lutter contre le réchauffement climatique, il faut réduire notre consommation de carburants routiers. On retrouvera ci-dessus l’appel à la morale et au sacrifice lancé par le Premier ministre Édouard Philippe. Face à une telle argumentation digne d’un prêtre janséniste, aucun Français ne peut rester totalement insensible. Et c’est particulièrement vrai dans la upper middle class urbanisée qui a massivement voté Macron en 2017, habituée aux transports en commun et aux trottinettes électriques : comment défendre la planète en prenant sa voiture tous les jours pour aller travailler ? L’argument fait mouche chez tous les défenseurs d’un développement soutenable, durable, et autres thèmes à la mode. Le problème vient de l’examen des chiffres, qui rendent difficile le maintien de l’argumentation officielle. LA CONSOMMATION DE CARBURANT ROUTIER EN FORTE BAISSE DEPUIS 18 MOIS On n’entrera pas ici dans une guerre de chiffres et dans des distinctions sans fin sur les statistiques. Pour comprendre la suite, on notera simplement qu’il existe deux unités de mesure pour savoir si la consommation de carburant augmente ou diminue. L’une d’elles consiste à calculer la consommation de produits pétroliers au sens large (qui inclut le fioul de chauffage, soumis à la TICPE), l’autre limite le calcul au seul carburant routier. Ces nuances expliquent qu’il est parfois difficile de s’y retrouver dans les chiffres. Toujours est-il que l’Union Français des Industries Pétrolières (UFIP), qui défend les intérêts du secteur, a publié ce communiqué particulièrement éloquent le 16 octobre 2018, comme pour ruiner par une anticipation magique le propos de l’exécutif : Sur une année mobile, indique le communiqué, c’est-à-dire de septembre 2017 à septembre 2018, « la consommation française de carburants a atteint 50,40 millions de mètres cubes, en baisse de 1,7 % par rapport à la consommation des douze mois mobiles précédents ». Ce chiffre de 50 millions de mètres cubes consommés annuellement est au demeurant en stagnation globale depuis 2010. En réalité, la consommation de carburant routier par habitant ne cesse de baisser en France depuis 2010 : on ne consomme pas plus de carburant routier aujourd’hui qu’il y a dix ans, mais avec davantage d’habitants. Et, depuis l’arrivée d’Emmanuel Macron au pouvoir, la consommation a diminué de plus de 10 %. LA TAXE AUGMENTE PARCE QUE LA CONSOMMATION DE CARBURANT BAISSE ! Il faut comprendre ici qu’Édouard Philippe ne lance pas un appel à la fibre écologique tapie en chacun de nous parce qu’il trouve qu’on consomme trop de carburant. Il lance au contraire cet appel parce qu’il trouve qu’on n’en consomme pas assez. La taxe n’augmente pas parce que la consommation augmente, mais parce qu’elle décline ! Et comme elle décline, les recettes de l’impôt sont fragilisées et font défaut au budget de l’État. Pour l’illustrer, voici un petit rappel de la situation budgétaire au 30 septembre 2018, tel qu’il est présenté par le « mensuel » du budget de l’État publié début novembre :  On le voit, au 30 septembre 2018, la taxe sur les carburants a rapporté dans l’année moins de 9 milliards d’euros. Facialement, c’est mieux qu’en 2017, où le produit était tombé à 7,5 milliards sur les 9 premiers mois de l’année. Mais ce chiffre était de 10,5 milliards d’euros en septembre 2011 ! En 2016, il était monté à 11,5 milliards d’euros ! Ce petit graphique donne une mesure du produit de la TICPE dans les caisses de l’État au 30 septembre de l’année depuis 2011 : Comme on le voit, les recettes apportées par la TICPE depuis 2011 se situent sur une tendance baissière. Durant tout le quinquennat de François Hollande, elles oscillaient, au 30 septembre de l’année, entre 9,6 et 10 milliards d’euros. En 2017, le produit est tombé à 7,5 milliards au 30 septembre. Il est certes remonté de 1,4 milliard en un an, mais il reste inférieur d’un milliard à ce qu’il était sous le précédent quinquennat. On notera avec intérêt que les hausses prévues pour 2019 (notamment avec la suppression du taux réduit pour le diesel non-routier, qui touchera les groupes électrogènes et les paysans) visent à augmenter le produit de la taxe de… 4 milliards. Soit un bond en avant significatif, loin devant les chiffres réels de la taxe aujourd’hui. Pour mémoire, en 2017, la TICPE à l’année avait rapporté à peine plus de 11 milliards d’euros, soit près de 3 milliards de moins que sous François Hollande. PREMIÈRE CONCLUSION : L’ÉTAT MENT, L’ÉTAT A BESOIN D’ARGENT De ces prémisses, on retirera une première idée claire : si l’État désirait seulement réduire la consommation de carburant, il ne recourrait pas à une hausse de la TICPE pour y arriver. Le carburant routier est en effet en « chute libre » depuis l’arrivée d’Emmanuel Macron au pouvoir. Nul besoin d’une hausse des taxes pour y parvenir, et surtout nul besoin de s’y cramponner pour l’obtenir. Même sans hausse de la taxe, la consommation diminue. En revanche, pour des raisons qui ne sont pas encore clairement expliquées, son produit a baissé et le budget de l’État (on va le voir) en souffre fortement. Ainsi, pour 2018, la TICPE devait, selon le budget initial, rapporter 13,6 milliards. Elle en rapportera péniblement 13,3. La baisse de la consommation n’y est pas pour rien. En 2019, elle devrait rapporter 17 milliards, soit une ponction sur les particuliers de près de 4 milliards d’euros, pour une consommation moindre. La ponction à prévoir est en revanche très douloureuse. Mais redisons-le : plus la consommation baissera, moins la taxe rapportera. C’est son paradoxe existentiel. En attendant, la vraie raison de la hausse de la taxe n’est pas écologique (puisque l’objectif est atteint sans hausse de taxe). Elle est budgétaire. LES SÉISMES FISCAUX DE L’ÉTAT DEPUIS 2011 Pour mieux comprendre la situation compliquée de l’État aujourd’hui, il faut lire attentivement le graphique qui suit : Ce tableau récapitule les sommes entrées dans les caisses de l’État au 30 septembre de l’année au titre de 4 impôts majeurs : l’impôt sur les sociétés (IS), la taxe intérieure sur le carburant (TICPE), la TVA et l’impôt sur le revenu (IR). Il faut garder à l’esprit que ces chiffres regroupent environ 80 % des recettes de l’État. Mais, en 2011, les recettes nettes totales de l’État au 30 septembre était de 193 milliards d’euros. Elles avoisinent aujourd’hui les 220 milliards, soit près de 15 % de hausse de pression fiscale en 7 ans. Surtout, si on lit bien, on s’aperçoit que l’impôt sur les sociétés apportait près de 27 milliards en 2011, soit l’équivalent d’un quart de la TVA. En 2018, la contribution de l’impôt sur les sociétés est tombée à 15 milliards, alors que la TVA a grimpé à plus de 115 milliards, soit un effort deux fois plus important pour les consommateurs que pour les entreprises en 7 ans d’intervalle. On ajoutera que les recettes de l’impôt sur le revenu ont pratiqué augmenté de 50 % sur la même période. Autrement dit, la part des entreprises à l’effort budgétaire global s’est effondrée de plus de 10 milliards d’euros (et ce avant les baisses massives d’impôt sur les sociétés), quand celle des ménages battait des records sur tous les fronts : plus 20 milliards de TVA, plus 17 milliards d’impôt sur le revenu. Il ne faut pas être grand clerc pour comprendre l’origine de la grogne des Français… LE TRÈS INQUIÉTANT EFFONDREMENT DE L’IMPÔT SUR LES SOCIÉTÉS Face à la véritable implosion de l’impôt sur les sociétés, on s’inquiétera du silence et de la passivité officielle sur le sujet. Là encore, rappelons que cet impôt qui avait rapporté jusqu’à 47 milliards en année pleine en 2013 (sous la folie fiscale hollandaise), en a rapporté moins de 36 en 2017. En 2018, son produit a encore baissé de près de 20 %. Or les baisses de taux massives annoncées sur cet impôt ne sont pas encore entrées en vigueur. À ce stade, elles n’ont guère touché que les très petites entreprises. Elles demeurent par ailleurs marginales quant aux taux. Le problème est donc ailleurs. On ne sait pas bien très bien où. Il serait intéressant que Bercy produise une analyse claire sur le sujet, car il est systémique, majeur, capital. Suffisamment capital pour que l’omerta officielle règne sur le sujet. LA SPECTACULAIRE EXPLOSION DU DÉFICIT PRIMAIRE DE L’ÉTAT SOUS EMMANUEL MACRON Le tableau ci-dessous est peut-être le seul à retenir de cette démonstration pas à pas, car il synthétise la difficulté particulière dans laquelle se trouve aujourd’hui l’exécutif. La ligne rouge indique les dépenses de l’État au 30 septembre de chaque année depuis 2011. Elle montre clairement qu’avec une somme proche de 250 milliards, l’État n’a historiquement jamais autant dépensé en France qu’avec Emmanuel Macron. 2017 est de toute évidence une année de dérapage des dépenses. Emmanuel Macron, président des fonctionnaires, soigne son carré de fidèles et leur évite les sacrifices qu’il impose au reste de la population. Dans le même temps, les recettes de l’État fléchissent de façon inquiétante et sans qu’une explication claire ne se dégage. D’où la rigidité du gouvernement face à la hausse des prix du carburant : il ne peut reculer sans dégrader encore un peu plus une situation difficile. À titre anecdotique, et par une politique fiscale agressive, François Hollande avait réduit à 8 milliards au 30 septembre 2014 le différentiel entre les recettes fiscales nettes et les dépenses de l’État. Avec Emmanuel Macron, ce différentiel a explosé à 26 milliards… Autrement dit, 10 % des dépenses courantes de l’État ne sont pas couvertes par des recettes fiscales. C’est un peu plus que le 3 % de Maastricht. VERS DES DIFFICULTÉS POLITIQUES MAJEURES ? Assez rapidement, Emmanuel Macron devra réagir pour rétablir la barre des comptes publics, qui se dégradent structurellement à vue d’oeil. On peut évidemment multiplier les mesures ponctuelles ou d’affichage pour dire que tout va bien… la réalité chiffrée (et par des chiffres officiels) prouve tout le contraire. Face à lui, Emmanuel Macron a deux solutions, non exclusives l’une de l’autre : tailler rapidement dans les dépenses publiques ou augmenter les impôts. On mesure à la réaction des « gilets jaunes » la difficulté de la deuxième option dans un pays lourdement ponctionné depuis 2011. On a mesuré à l’occasion de l’affaire Benalla la capacité de nuisance d’une grande administration régalienne comme la police lorsqu’elle est poussée dans ses retranchements. Bon courage, Monsieur Macron. — Sur le web "}