{"url": "https://www.contrepoints.org/2020/04/27/370042-renault-a-labri-de-letat", "title": "Renault à l’abri de l’État ", "author": "Par Loïk Le Floch-Prigent. ", "date": "2020", "content": "Le 16 mars le groupe Renault décide de fermer ses 12 usines françaises et ses 4 usines en Espagne impliquant 28 000 salariés directs et des milliers d’autres chez les sous-traitants. Les résultats du premier trimestre viennent de tomber : chute des ventes de 25,9 % en volume et 19,2 % en valeur ; la Directrice Générale par intérim vient d’annoncer la candidature de Renault à bénéficier des prêts garantis par l’État (PGE) à 0,5 % sur un an pour au maximum le quart du chiffre d’affaires annuel. SAUVER RENAULT À N’IMPORTE QUEL PRIX On parle donc de plusieurs milliards d’euros pour assurer la trésorerie du groupe. Le mois de mars est bien le dernier du premier trimestre, mais dans le monde industriel la fermeture des usines du monde automobile dès le 16 mars a entraîné en cascades la fermeture d’une grande part du potentiel industriel national, beaucoup plus que chez nos voisins, en particulier allemands. Il y a eu contagion alors que pour beaucoup d’usines ou d’ateliers la fermeture n’allait pas de soi. Devant les difficultés d’une reprise, chefs d’entreprises comme salariés regrettent cette décision brutale et intempestive qui prend désormais des allures de catastrophe nationale. Il est clair que l’annonce d’un « chômage partiel » immédiat compensé par l’État a été un soulagement pour les 10 000 salariés français de Renault, et que la société s’avance tranquillement dans la voie d’une reprise progressive de l’activité dans les semaines qui viennent. Pourquoi effectivement s’en faire ? Des salariés devenus des fonctionnaires temporaires, maintenant une trésorerie garantie par l’État et l’attente d’un nouveau Directeur général dans quelques semaines : tout est fait pour se presser lentement. J’ai déjà fait la première remarque : avant de décréter en quelques jours le confinement du pays le lundi, après la tenue des élections municipales le dimanche, il eut été judicieux dès le lundi matin de s’interroger sur le secteur industriel, grand oublié de cette politique. La pénurie observée dès le jour d’après aurait dû conduire au contraire à demander à l’industrie de se mobiliser dès le 17 mars pour sauver le pays en lui fournissant le matériel de protection, qui reste encore un problème plus d’un mois après : le 11 mai nous aurons eu deux mois à parler de masques, de gels, de tests, de respirateurs et de médicaments ! Les pays qui ont intégré l’industrie dès le départ de la pandémie, Taiwan, Corée du Sud et Allemagne sont aussi ceux qui ont eu le moins de victimes et qui ressortent le plus vite du confinement, solution moyenâgeuse inévitable mais dont on peut mesurer les dégâts sociaux, économiques, physiques et psychologiques. LE CORONAVIRUS N’EST PAS LE RESPONSABLE Mais les problèmes de Renault du premier trimestre 2020 ne tiennent pas, ou très marginalement, au coronavirus. La pandémie vient augmenter durant quinze jours les difficultés du groupe, mais n’en est pas la cause initiale. Le traitement de l’affaire Ghosn par l’entreprise et par le gouvernement a certes été catastrophique, mais en novembre 2018  il restait une entreprise bien orientée et conquérante. Au bout d’un an et demi on a beau nous dire que tout va bien, que les coopérations dans l’Alliance avec Nissan et Mitsubishi vont s’approfondir et générer des résultats extraordinaires, on déclare aussi que l’avance du groupe sur la voiture électrique la place parmi les premiers pour rebondir dès la reprise des désirs de la clientèle, quelque chose s’est cassé chez Renault et dans l’industrie automobile en Europe et c’est de cela dont il faut parler, malgré les technocrates de la Commission européenne, malgré les cocoricos des écologistes politiques élus dans les différents Parlements européens. Comme l’a très bien expliqué le Président des constructeurs de notre continent et président de Peugeot, nous sommes poussés trop vite vers les investissements  électriques sans discernement et surtout sans que les clients aient abandonné leur frilosité à l’égard d’un changement radical de leurs habitudes. Ce n’est pas le coronavirus qui a conduit le marché à commencer à s’écraser fin 2019 et les investissements des constructeurs à demander des financements démentiels : ce sont les nouvelles règles européennes exigeant non pas des diminutions des effluents par véhicule, mais un engagement global sur la diminution des véhicules thermiques en y substituant des véhicules plus chers, dont les batteries correspondent à 40 % du coût et sont intégralement achetées en Asie. Les consommateurs ne se précipitent pas sur les véhicules « écologiques » dont le fonctionnement ne leur est pas familier et qui ne leur garantit pas une liberté de mouvement analogue au véhicule thermique. Malgré les incitations financières le véhicule est plus cher. Pourquoi acheter du nouveau si le résultat est moins pratique ? Les acheteurs hésitent toujours et les constructeurs n’y peuvent rien, ils ont investi, mais en vain. L’Europe n’est pas équipée en bornes électriques et le véhicule familial unique est utilisé en ville et en vacances. Seuls les foyers aisés à plusieurs véhicules peuvent s’orienter pour satisfaire la diminution de la pollution dans les métropoles, mais cela ne peut pas transformer un échec collectif en succès. Carlos Ghosn a été un anticipateur dans le véhicule électrique avec la « LEAF » chez Nissan, et ensuite la « ZOE » chez Renault, mais une transformation de cette nature se prépare, avec une politique nationale et locale, et surtout européenne. L’automobile est l’instrument de la liberté, on ne la restreint pas avec l’application d’une idéologie qui donne au « climat » une primeur dont la batterie électrique n’est pas la solution évidente. L’IDÉOLOGIE POLITIQUE AU SERVICE DU CLIMAT ET DU VÉHICULE ÉLECTRIQUE Les États européens, et le nôtre en particulier, ont pris la défense du climat mondial comme principe politique essentiel et comme solution évidente le remplacement rapide du véhicule thermique par le véhicule électrique. Scientifiquement, industriellement et économiquement cette orientation ne se justifie pas avec l’argument « climat ». La raison du véhicule électrique c’est la pollution des agglomérations, ce ne sont pas les gaz à effet de serre ! Il va être intéressant de voir comment le confinement a conduit à la diminution ou non de la pollution et des gaz à effet de serre. Il semble que les oxydes d’azote aient bien diminué, mais pas les particules fines et le gaz carbonique ! Le bilan carbone des véhicules électriques n’est pas bon, à cause de la batterie, des matériaux, de la fabrication, de l’utilisation, la maintenance et le recyclage. Le véhicule thermique s’améliore chaque année, la courbe d’expérience n’est pas terminée. Qui va gagner la course poursuite engagée ? Nul ne le sait. Mais mondialement, l’électricité bon marché et abondante étant encore rare, le véhicule thermique a encore des dizaines d’années à se vendre, et en plus grand nombre que le véhicule électrique : il sera de plus en plus performant et de moins en moins cher ! La fiscalité des États étant basée sur la vente de combustibles fossiles, l’argument du prix de l’électricité ne tient pas une minute, il y aura fiscalité sur les véhicules quelle que soit la motorisation. C’est la course à l’idéologie d’un remplacement rapide et mondial des véhicules thermiques par les véhicules électriques qui a forcé les constructeurs automobiles européens à s’engager dans des programmes suicidaires. Renault aurait pu en être la première victime malgré sa politique anticipatrice à cause du drame de gouvernance de novembre 2018. C’est bien de demander l’argent du coronavirus pour se soulager, mais le problème n’est pas la pandémie, c’est la politique démente engagée pour satisfaire des idées farfelues sans base scientifique. Dans les démocraties, ce n’est pas à l’État, pas plus qu’à des technocrates européens, de décider des techniques que les citoyens doivent utiliser. C’est aux citoyens de décider : on a constaté l’échec de l’Union Soviétique à cet égard, est-ce vraiment vers là que nous souhaitons aller ? Pas moi, et sans moi. "}