{"url": "https://www.contrepoints.org/2016/09/20/266349-primaire-ecolo-duflot-face-a-challengers", "title": "Primaire écolo : Duflot face à ses challengers ", "author": "Par Benoît Rittaud. CÉCILE DUFLOT : MADAME MOI-JE KARIMA DELLI, LE POUR CENT DU POUR CENT Ma démarche est simple : je veux mettre l’urgence climatique et la question environnementale au cœur de mon projet. MICHÈLE RIVASI : AYEZ PEUR, BONNES GENS YANNICK JADOT : L’OPTIMISTE GENTIL ", "date": "2016", "content": "Il y a quelques jours, j’ai commenté la déclaration de candidature de Cécile Duflot à la « primaire de l’écologie » en vue de l’élection présidentielle de l’an prochain. Il est clair que, venant d’un climatonégationniste, toute critique d’un candidat écologiste doit logiquement avoir pour effet de renforcer la crédibilité dudit candidat dans son parti. Soucieux de ne pas provoquer ainsi de déséquilibre dans le bon déroulement d’une primaire si importante que, n’en doutons pas, le monde entier nous envierait grandement s’il était au courant, je considère comme un devoir de passer également au crible les déclarations de candidature des trois rivaux de l’ancienne ministre. J’espère ainsi contribuer à la tenue équitable de ce choc des 2% que cette primaire nous promet. CÉCILE DUFLOT : MADAME MOI-JE Rares sont les phrases de la déclaration de Cécile Duflot qui ne contiennent pas les mots je, moi ou mon. Comme il a déjà été question de cette déclaration ici, inutile de faire long. Inscrire le carbocentrisme dans la Constitution, voilà le projet qui réjouira tous ceux qui souhaitent subordonner la science à la politique. Ça fait rêver. KARIMA DELLI, LE POUR CENT DU POUR CENT Lors de la première élection présidentielle au suffrage universel de la Ve République en 1965, un candidat inconnu au bataillon, Marcel Barbu, avait réussi contre toute attente à se glisser parmi les candidats, ce qui lui avait valu d’être qualifié de « brave couillon » par de Gaulle. Difficile de ne pas songer à cet épisode en découvrant la candidature de Karima Delli, une militante qui ne doute de rien et clame fièrement : « Fini les scores de 2% : je veux cristalliser cet espoir majoritaire » . Déjà qu’avec Cécile Duflot on hésite à être vraiment méchant au vu des rares pour cents qui lui sont promis à la présidentielle (du moins si c’est elle qui remporte la primaire, hypothèse pour l’heure la plus probable), Karima Delli, elle, est à un niveau qui force une forme de sympathie. On se dit qu’avec elle on devrait avoir une belle illustration de la vitesse de convergence vers zéro de la fonction x2 quand x tend vers zéro : les écologistes devant faire de l’ordre de 2% à la présidentielle et notre candidate devant faire de l’ordre de 2% à la primaire, l’adhésion populaire qu’elle suscite peut donc être évaluée comme de l’ordre de 2%×2%, c’est-à-dire 0,04%. Elle pourra toujours se consoler en se disant que cette proportion est du même ordre que celle du CO2 dans l’atmosphère, comme quoi on peut être petit mais costaud. Mais halte-là ! Voilà scandaleusement rompu l’engagement d’équité entre candidats pris en introduction, avec de basses moqueries qui nous éloignent du fond. L’excuse est heureusement toute trouvée : le fond, c’est du vite vu (gras dans l’original) : Ma démarche est simple : je veux mettre l’urgence climatique et la question environnementale au cœur de mon projet. Pas pour dans 5 ans, pas pour dans 10 ans, mais ici et maintenant. Le reste ressemble beaucoup à la déclaration de Cécile Duflot, avec tous les poncifs écologistes habituels, notamment ceux contre la vilaine croissance. Notoriété et expérience ministérielle mises à part, ces deux candidates ont tout de clones. MICHÈLE RIVASI : AYEZ PEUR, BONNES GENS Vous imaginez bien que pour me forcer à voter à la primaire de l’écologie il faudra me mettre un pistolet sur la tempe. Si vous voulez en outre me contraindre de voter pour Michèle Rivasi, alors là je vous conseille de prendre deux pistolets. Sa position sur le climat est la plus délirante de toutes celles des candidats à la primaire, y compris celle de Cécile Duflot (ce qui n’est pas rien) : Le changement climatique pourrait provoquer plus de 500.000 morts supplémentaires en 2050 dans le monde indique une étude parue récemment dans The Lancet. Crise climatique, sixième extinction de la biodiversité, catastrophes industrielles et sanitaires, artificialisation et accaparement galopant des terres cultivables… l’état d’urgence écologique est bien là. Un joyeux n’importe quoi tout à fait digne des formules incantatoires de l’expression contemporaine la plus visible de l’écologisme (il en existe heureusement d’autres, bien plus respectables et hélas moins médiatisées). Mais ce qui fait vraiment frémir à la lecture de la déclaration de candidature de Michèle Rivasi est ailleurs. Il est dans l’exploitation éhontée de la peur, qui justifie le recours massif à des boucs émissaires piochés un peu partout dans l’imaginaire complotiste antiscientifique : les vilains chimistes, les industries pharmaceutiques tueuses, les diaboliques nucléocrates, les sataniques ondes électromagnétiques… même le malheureux compteur Linky est soupçonné. Et comme l’écologisme contemporain ne serait pas ce qu’il est sans une dose de peur exponentielle, Michèle Rivasi ne manque pas, comme ses camarades, de s’en prendre à « la croissance ». Elle y apporte toutefois une touche personnelle en invoquant « la phrase de René Dumont, « l’écologie ou la mort » » . On lui pardonnera la petite erreur de citation : il s’agit en réalité de L’Utopie ou la mort (Seuil, 1974), titre d’un livre du tout premier candidat écologiste à la présidentielle, René Dumont. Un ouvrage tout à fait délicieux dans lequel on trouve, entre autres, ce charmant passage expliquant comment régler tout en finesse et en délicatesse la question de l’accroissement exponentiel de la population (surtout « dans les pays où le problème se pose le plus » , devinez lesquels. Indice : c’est pas chez les Blancs.) : Il n’est plus possible de s’en remettre à la seule planification familiale, car elle se contente d’empêcher la venue au monde des enfants non désirés. La survie de l’humanité ne peut plus être confiée au bon vouloir d’un nombre aussi élevé de procréateurs plus ou moins irresponsables. Ceux qui les encouragent peuvent désormais, maintenant que nos limites sont enfin reconnues, être considérés au mieux comme inconscients, au pire comme criminels, cherchant à satisfaire quelque volonté de puissance. Des mesures limitatives autoritaires de la natalité vont donc devenir de plus en plus nécessaires, mais elles ne seront acceptables que si elles commencent par les pays riches et par l’éducation des autres. L’abandon des petites filles dans les familles pauvres chinoises, ou l’avortement systématique au Japon, avant 1869 comme après 1945, peuvent être, à la lumière de nos récentes observations, considérés comme des mesures comportant une certaine sagesse. Les moralistes qui les réprouvent devraient d’abord condamner les guerres. (…) Une fois cet arrêt de croissance des populations riches nettement amorcé, nous serons mieux en mesure de le conseiller efficacement dans les pays où il s’impose le plus, du Maghreb à l’Asie méridionale et à l’Extrême-Orient, en insistant sur l’Égypte, le Pakistan, l’Inde, le Bangladesh, Java, le Nord-Vietnam et la Chine méridionale. Tout écolo tout beau. Voir une candidate EELV glorifier Dumont, c’est donc un peu comme si un communiste d’aujourd’hui osait encore se réclamer de Staline. Alors, chers militants d’EELV, au cas où vous parviendriez à éviter la disparition définitive que certains vous promettent à court terme, puis-je me permettre de vous dire qu’il est plus que temps que vous soldiez pour de bon les comptes de ce genre de propos absolument inadmissibles écrits par le fondateur de votre mouvement ? Chez les catholiques (nouvellement appréciés de Cécile Duflot), on parlerait d’aggiornamento. Chez les socialistes (qui n’ont pas toujours été honnis de la même Cécile Duflot), il s’agirait de Bad Godesberg. Vous n’êtes bien sûr pas obligés d’inventer un autre terme, l’essentiel étant que vous preniez conscience que votre idéologie mérite quelques coups de balai. YANNICK JADOT : L’OPTIMISTE GENTIL J’ai débattu avec Yannick Jadot il y a quelques années, dans une émission de télé dont l’intérêt principal a été de me permettre de faire connaissance avec Pascal Bruckner. L’émission n’a pas marqué les mémoires, et je ne me souviens guère de l’impression que Yannick Jadot m’avait faite, si ce n’est celle d’un aristocrate définitivement au-dessus du commun des mortels. Le lecteur pensera donc sans doute que modérer les critiques à son endroit relève d’une tactique perverse fondée sur l’idée que, pour un membre d’EELV qui vote à la primaire, un climatonégationniste est une boussole qui indique le sud. Pourtant il faut le reconnaître : si l’on se fie à sa profession de foi (ce qui est fort hasardeux, convenons-en), Yannick Jadot n’est pas le pire des quatre. Il n’exploite pas à outrance la peur ou les boucs émissaires faciles comme Michèle Rivasi, ne passe pas son temps à parler de lui-même comme Cécile Duflot et, bien que fort loin d’être une star internationale (ou même nationale), n’est pas aussi inconnu que Karima Delli. Enfin, qui sait, la quasi-absence du climat dans son texte est peut-être révélatrice… En fait, la profession de foi de Yannick Jadot rappelle un peu ce que je crois être le film Demain (sans l’avoir vu, ce qui n’interdit pas un a priori attendri) : un feel good movie, une utopie gentillette qui tâche de s’appuyer sur des innovations citoyennes. C’est naïf, ça ne révolutionnera jamais quoi que ce soit, mais s’il y en a qui veulent essayer, pourquoi pas. (Bon, si c’est avec notre argent, c’est autre chose…) Comme je tiens l’élection présidentielle pour un événement sérieux, il va de soi que jamais Yannick Jadot n’aura mon vote. Toutefois, s’il est écrit qu’un parti aux relents antiscientifiques et rétrogrades parmi les plus méprisés et disposant d’un réservoir de voix d’au plus 3% devait quand même figurer dans la compétition pour l’Élysée par la grâce de quelque cuisine électorale dont ce parti s’est fait une spécialité, alors, en s’en tenant aux seules professions de foi des candidats à la primaire, autant que ce soit Yannick Jadot qui en soit le représentant. En le disant je le dessers : qu’il me pardonne. — Sur le web "}