{"url": "https://www.contrepoints.org/2021/08/13/347644-les-canicules-davant-la-canicule-au-cours-du-xxe-siecle", "title": "Les canicules d’avant la canicule au cours du XXe siècle ", "author": "Par Jo Moreau. ", "date": "2021", "content": "Nous sommes abreuvés d’avertissements affolés devant l’épouvantable canicule qui nous attend la semaine prochaine, alimentée par notre inaction devant le thermostat climatique, pourtant dénoncée par notre future doctoresse honoris causa et ses suiveuses. Je me suis penché sur quelques précédents météorologiques survenus au XXe siècle, dont le début est caractérisé par une succession d’étés chauds et secs, et je vous en livre quelques exemples spectaculaires ici. ANNO 1900 Janvier est doux et printanier. Février connait un véritable ouragan sur toute la France, avec des vents atteignant 180 km/h. Le mois de juillet est le plus chaud à Paris depuis 1859. Longue période de fortes chaleurs avec des températures atteignant 40 degrés à Châteaudun. Paris manque d’eau. Londres : on relève des cas d’insolation. Cette période sera suivie de violents orages. Plusieurs tornades en Belgique. En octobre, nouvel épisode de chaleur exceptionnelle à Paris. Le 26 octobre inondations en Angleterre. Violentes tempêtes en Angleterre les 20, 27, 29 décembre et grandes inondations le 31 décembre. ANNO 1911 L’été a été si sec en juillet et août qu’en Flandre, des centaines de personnes font la queue avec des seaux devant les fontaines publiques. En France, juillet août et septembre sont très chauds et les températures dépassent fréquemment 35°. On dénombra 40 000 morts dus à cette canicule, aussi bien des personnes âgées que des enfants en bas âge. Les premières vraies averses de pluie surviennent le 20 septembre. La canicule a également sévi en Angleterre. En septembre, violente tempête sur la côte belge. ANNO 1921 Après la sécheresse qui a commencé à l’automne 1920, le 1er janvier 1921 la vague de douceur se poursuit : 19,4° à Bordeaux, 16,5° à Châteauroux, et s’aggrave en février. Mars et avril sont toujours exceptionnellement secs et ensoleillés. Du 14 au 17 avril, il neige fréquemment sur presque toute la France – un orage déverse 20 cm de grêle sur le Languedoc dans la soirée du 14 avril. En juin, la sécheresse devient dramatique, aucune goutte de pluie n’est observée dans l’Oise, la Somme et le Languedoc-Roussillon ; à Paris, c’est le mois de juin le plus sec depuis 1810, une vague de chaleur exceptionnelle se produit entre le 24 et le 28 juin ; le 28 juin, un orage de grêle ravage les Deux-Sèvres avec des grêlons de 125 grammes. Un été caniculaire s’abat sur la Lorraine. Le déficit de pluie atteint des records. Les récoltes s’annoncent faibles ; les prés, pâturages et parcs sont « grillés » comme les arbres qui « se laissent déplumer » par le vent brûlant. Juillet reste extrêmement sec, absolument sans pluie dans la Beauce, le pays de Caux et la Picardie ; du 22 mai au 11 juillet, il ne tombe que 2 mm à Paris. Cette sécheresse concerne également les Pays-Bas et l’Angleterre (le débit de la Tamise est réduit au 1/10eme de la moyenne) – La sécheresse perdure en Angleterre. On y dénombre de nombreux décès dus à la chaleur. Record de chaleur depuis 40 ans. Aux USA, les températures élevées perdurent depuis août 1920, avec des températures mensuelles supérieures de 3,4° (F) supérieures à la moyenne. Le mois de mars vit une température supérieure à 10,8° (F) Le 13 juillet, on observe également une chaleur torride et un maximum de 44,8° aurait été mesuré à Bourg  (il s’agit de la valeur non officielle la plus élevée mesurée à l’ombre, en France). Le vent déclenche des incendies en Champagne et le village de Loisy-sur-Marne est totalement détruit. La vague de chaleur atteint son maximum les 28 et 29 juillet où l’on mesure des températures supérieures à 38° sur les trois quarts de la France (40 à 42° à Vesoul, Besançon, Albertville, Bourg en Bresse et Moulin) Le 29 juillet, véritable « sirocco » en Lorraine. Les fils téléphoniques sont distendus par la chaleur. En août, la grande sécheresse en Europe, combinée avec des températures élevées, est la cause d’une fonte rapide des glaciers alpins. Le déficit de pluie atteint des records. Début août, les mirabelles se font rares et comme la terre des jardins des maraîchers est brûlée, les légumes « ont pour ainsi dire disparu. Un pied de salade très dure se paie à des prix inconnus. On n’arrive presque plus à obtenir le bouquet nécessaire au pot-au-feu », peut-on lire dans les comptes-rendus de l’époque. Les prés, pâturages et parcs sont « grillés » comme les arbres qui « se laissent déplumer » par le vent brûlant. Octobre est le plus chaud et le plus sec depuis 1757. Une vague de chaleur exceptionnelle se produit du 1er au 20 octobre. Au cours de la première semaine, les températures dépassent partout les 30° -le 5 octobre, on atteint même 36° dans les Basses Pyrénées. Le 4 novembre 1921 voit enfin le retour de la pluie, mettant fin à la sécheresse mais le beau temps dominera pratiquement jusqu’à Noël. Après qu’un véritable ouragan ait balayé les Flandres et toute la Belgique dans la journée du 7 novembre, de l’air glacial envahit tout le pays entre le 11 et le 14 novembre Du 4 au 7 décembre, les gelées restent très fortes. Les 28 et 29 décembre, sont à l’inverse très doux, les températures dépassent 15° sur presque tout le pays. L’année 1921 aura été la plus chaude et la plus sèche à Paris depuis le début des observations météo (1851) ; au total, il ne tombe que 270 mm d’eau contre 625 mm en moyenne. L’insolation fut également très élevée avec 2314 h de soleil contre 1650 h en moyenne. ANNO 1934 USA : pratiquement l’ensemble du pays subit une sécheresse sévère. En juin, on relève des températures supérieures à 100°F (38°C)dans 48 États. Le Texas, l’Oklahoma et le Kansas sont l’objet d’une véritable  catastrophe, qui provoque l’exode majoritairement définitif de 3 millions d’habitants vers des cieux plus cléments. Chine : vague de chaleur inhabituelle. Dans certains endroits, on relève des températures de 40 à 45° entraînant de nombreux décès. Les récoltes sont ruinées. Japon : 4000 morts dans un typhon apocalyptique. France : vague de chaleur torride et sécheresse au printemps et en été. Mi-avril, la température atteint près de 30°. Mi-septembre, 36° à Clermont-Ferrand. En décembre, la température moyenne est supérieure de 5° à la normale. Australie : sécheresse catastrophique, la majorité des forêts sont détruites. Afrique du Sud : sécheresse sur tout le pays. Mort d’environ 10 millions de moutons. Belgique : tornade dans la région du Centre. Plusieurs maisons détruites à Binche, où un train déraille, soufflé par les rafales. Je vous épargne les années ultérieures, dont plusieurs ne furent pas tristes non plus ! — Sur le web "}