{"url": "https://www.contrepoints.org/2019/01/19/335026-que-financent-1000-euros-de-depenses-publiques", "title": "Que financent 1000 euros de dépenses publiques ? ", "author": "Par Nathalie MP. ", "date": "2019", "content": "Voilà, le Grand débat national voulu par Emmanuel Macron pour répondre à la colère des Gilets jaunes est lancé ! Lettre de cadrage, road show présidentiel auprès de 600 maires de Normandie, standing ovation finale – ne dirait-on pas que le Président retrouve les élans rassembleurs de sa campagne électorale ? C’est du moins ce que veulent croire ses équipes à l’Élysée. Et c’est ce qui laisse penser qu’il est plus soucieux de reconquérir l’opinion dans un mélange de « je vous écoute mais je garde le cap » qu’en quête d’une « nouvelle prospérité française » (comme dirait Bruno Le Maire). Si aucune élection n’est prévue pour trancher les termes du débat, comme c’est le cas lors de l’élection présidentielle en France, se profilent néanmoins les élections européennes. Dans ce contexte, le débat apparaît plus que jamais comme la planche de surf qui va permettre à Emmanuel Macron d’affronter en même temps la houle des Gilets jaunes et ce nouveau défi électoral. Du reste, on voit mal comment le gouvernement pourra matériellement « tirer toutes les conclusions » de ce qui se sera exprimé dans les cahiers de doléances et au cours des débats, conformément à la promesse du Président dans sa Lettre aux Français, d’autant que certains présupposés sur la supériorité morale de notre modèle social semblent figés d’avance. L’instrumentalisation est claire et les retombées réelles plus que douteuses. Et pourtant… ce débat n’est pas complètement inutile ! GRAND DÉBAT ET FISCALITÉ Non seulement il pousse chacun à réfléchir, mais je dois dire que j’ai presque été agréablement surprise en parcourant la fiche de cadrage consacrée au chapitre Fiscalité et dépenses publiques du Grand débat. Je vous invite vivement à la lire car elle est incroyablement révélatrice du fait qu’en France, nos dirigeants – en tout cas les actuels – même avec toutes les données sous les yeux, sont soit incapables soit totalement réticents à additionner 2 et 2. Comme vous le savez, le débat doit s’articuler autour de 4 grands thèmes. Selon l’ordre donné par le Président dans sa lettre, nous avons : À noter que la transition écologique est passée en tête sur le site du Grand débat. Chaque thème est assorti d’une fiche qui pose un diagnostic ou un état des lieux, liste des enjeux et suggère ensuite des questions afin d’alimenter le débat. Inutile de dire que l’état des lieux fixe un cadre idéologique des plus rigides. Par exemple, dans sa lettre, Emmanuel Macron débute son topo sur la fiscalité par « L’impôt est au cœur de notre solidarité nationale. » Ou comment la « solidarité » fantasmée de l’impôt bloque d’entrée de jeu toute tentation de changer le système en profondeur. Fantasmée, car sinon, la France serait le paradis sur Terre, sans chômage ni pauvres, vu son niveau olympique de prélèvements obligatoires. REDISTRIBUTION DES REVENUS Dans la fiche Fiscalité et dépenses, il est bien précisé que « les impôts et les prestations assurent une redistribution des revenus », cette assertion étant étayée par des exemples sur la progressivité de l’impôt sur le revenu et les compléments de revenus qui reviennent ainsi aux 20 % de Français les plus pauvres. De la même façon, la fiche sur la transition écologique se fait le relais d’un « contexte climatique alarmant », rattache l’ouragan Irma de septembre 2017 ou les inondations dans l’Aude d’octobre dernier au dérèglement climatique et rend la pollution de l’air responsable de 48 000 morts par an en France. Il est bon de savoir que ce dernier chiffre – qui tourne en boucle dans les médias et jusque dans les tweets d’Emmanuel Macron – est la valeur haute d’un vaste râteau allant de 11 à 48 000. Je précise : 11, même pas 11 000 ! Quant aux ouragans, le GIEC lui-même invite à la prudence : « Un faible degré de confiance est accordé à toute augmentation observée à long terme (40 ans ou plus) de l’activité cyclonique dans les zones tropicales (intensité, fréquence, durée). » MODÈLE SOCIAL PACHYDERMIQUE À toutes ces réserves près, la fiche Fiscalité et dépenses publiques est néanmoins des plus intéressantes. D’abord parce qu’elle présente un tableau intitulé « Ce que financent 1 000 euros de dépenses publiques » (voir ci-dessous) et ensuite parce qu’elle l’agrémente de quelques considérations indispensables pour mesurer le pachydermisme échevelé de notre modèle social. Nous sommes donc informés que la France dispose du niveau de dépense publique1 le plus élevé du monde développé lorsqu’il est rapporté au PIB, soit 56,5 %. On nous avise en outre que pour financer tout cela, la France a recours aux prélèvements obligatoires également les plus élevés des pays riches, soit 46 % du PIB. On nous apprend de plus que ces deux grandeurs sont en augmentation constante depuis 50 ans mais que les prélèvements ne suffisent pas à couvrir les dépenses ce qui génère du déficit et oblige à recourir à la dette. Nous sommes ensuite dûment prévenus qu’il n’y a que deux façons de réduire le déficit : augmenter les impôts ou baisser les dépenses. Même sans savoir tout cela, l’analyse du tableau est en elle-même fort instructive (cliquer pour agrandir). Sur 1 000 euros de dépenses, 575 euros, soit plus de la moitié, vont à la protection sociale contre 60 euros aux fonctions régaliennes. Parmi ces dernières, seuls 4 euros sont consacrés à la justice, administration pénitentiaire comprise. C’est un point scandaleux qui a souvent été soulevé ici : la justice est le parent archi-pauvre de notre folie dépensière, d’autant que dans le même temps, le secteur « culture » reçoit 22 euros. On voit donc clairement que les missions régaliennes sont traitées comme des quantités négligeables dans les préoccupations de l’État alors qu’elles devraient être les seules, et qu’elles devraient être assumées avec sérieux et compétences, ce qui est très loin d’être le cas. On voit également que les retraites par répartition sont devenues le poids lourd de la protection sociale. Il n’est alors guère étonnant qu’elles servent souvent d’ajustement à la marge pour construire un budget dans les clous des 3 % de déficit autorisés par l’Union européenne, comme c’est le cas de façon purement discrétionnaire dans le projet de loi de finances pour 2019 (augmentation des pensions inférieure à l’inflation). L’éducation dépasse le régalien de près de 60 % (96 euros contre 60 euros), c’est sympathique, mais ne signifie rien tant que les performances du système n’ont pas été comparées à ce qui se fait dans les autres pays du monde développé – qui tous, rappelons-le, dépensent globalement moins que nous. Or justement, la France n’a guère de quoi pavoiser, ainsi que je le rapportais récemment dans l’article « Et la dette scolaire ? » Là réside en effet la grande faiblesse de cette fiche : non seulement elle ne donne pas les montants réels correspondant à la base 1 000 retenue, soit 1 292 milliards de dépenses publiques (56,5 % du PIB), 1 063 milliards de prélèvements obligatoires (46 % du PIB) et une dette qui frôle les 100 % du PIB pour un PIB de 2 290 milliards d’euros en 2017, chiffres qui donnent le vertige, mais elle ne dit rien sur le degré réel de « solidarité » que tant de dépenses, d’impôts et de redistribution ont permis d’obtenir. Or la comparaison avec nos pairs du monde développé nous est très défavorable, aussi bien en matière d’emploi (voir ci-contre) que d’éducation ou de paix sociale. Ce sont pourtant des données que nos dirigeants n’ignorent pas. Dépenses les plus élevées, prélèvements obligatoires les plus élevés, déficit public tous les ans, dette caracolante et résultats sociaux médiocres quand les autres font mieux : il serait temps d’additionner 2 et 2. Mais l’idéologie de la « solidarité » par l’impôt, donc par l’intermédiation illimitée de l’État, est tellement incrustée dans les mentalités françaises, que les seules idées de réforme qui viennent aux esprits les plus audacieux consistent à protéger notre modèle social coûte que coûte, quitte à le « moderniser » un petit peu, genre prélèvement à la source. Ça promet… — Sur le web "}