{"url": "https://www.contrepoints.org/2012/12/29/109539-annulation-de-la-dette-au-congo-brazzaville-quel-bilan-socioeconomique", "title": "Annulation de la dette au Congo Brazzaville : quel bilan socioéconomique ? ", "author": "Il y a deux ans, le Congo Brazzaville accédait à l’initiative pays pauvre très endetté avec à la clé l’annulation de la grande partie de sa dette extérieure. Deux ans après cette annulation tant attendue, quel bilan socioéconomique peut-on dresser ? Par Christian Sauveur Impact du climat sociopolitique sur l’économique Situation macroéconomique actuelle du Congo Brazzaville ", "date": "2012", "content": "Par Christian Sauveur\nPublié en collaboration avec Libre Afrique. Il y a deux ans, le Congo Brazzaville accédait à l’initiative pays pauvre très endetté avec à la clé l’annulation de la grande partie de sa dette extérieure auprès de ses créanciers du club de Paris, du Fonds Monétaire International et de la Banque mondiale. Cette accession avait suscité d’énormes espoirs dans l’opinion publique nationale car elle lui était vendue par le gouvernement du président Sassou Nguesso comme la recette magique qui sortirait le pays de la misère : la quasi-totalité des recettes du pays ne servant qu’au remboursement du fardeau de la dette, celle-ci empêchait la détermination du gouvernement à développer le pays. Son annulation devait ainsi permettre au gouvernement de consacrer l’essentiel de ses ressources financières à l’amélioration des conditions de vie des congolais. Deux ans après cette annulation tant attendue, quel bilan socio-économique peut-on dresser ? Impact du climat sociopolitique sur l’économique Il est évident que l’annulation de la dette extérieure du pays a été une bonne chose pour l’économie nationale. Sans doute une grande victoire pour le Congo après des années de bataille, de discussion et surtout de « force de conviction » même si certains commentateurs y ont vu une implication personnelle des réseaux du président Sassou Nguesso. N’empêche,  cela a été une victoire. Cependant, au plan politique national, le système reste bloqué. L’espoir suscité par l’accession à l’initiative PPTE n’a pas été suivi d’effets positifs au plan politique. On pouvait imaginer que l’occasion était donnée au Congo Brazzaville de renforcer davantage sa démocratie en permettant une vraie dynamique démocratique c’est-à-dire un pays où l’opposition devrait jouer son rôle de contrôle de l’action gouvernementale et surtout une force de propositions afin d’inciter le gouvernement à prendre en compte les préoccupations réelles du peuple. Malheureusement, les maux tant décriés à savoir la corruption, la concussion, la cooptation et les nominations des parents et amis aux postes stratégiques de l’État sont toujours là. Le fonctionnement démocratique qui devait permettre l’émergence d’autres idées est étouffé. Résultat : les incitations des hommes politiques sont toujours mauvaises. Les différentes dispositions de la constitution rendent en effet absents les mécanismes de responsabilisation et de reddition des comptes. Les mauvaises habitudes des politiciens du fait de la rente entraînent à l’évidence un blocage des mécanismes démocratiques empêchant ainsi l’ouverture économique. Le journal La semaine africaine, bihebdomadaire congolais n°3249 rapporte que le président du groupe parlementaire de l’opposition à l’Assemblée Nationale a claqué la porte lors de la séance d’interpellation du gouvernement à l’Assemblée Nationale le 8 décembre 2012 dernier au motif du retrait par le bureau de l’Assemblée des questions soumises par les députés de son groupe parlementaire sans raison valable. L’opposition dénonce ainsi la pratique devenue quasi habituelle selon elle, du bureau de l’Assemblée nationale, de censurer ses questions Situation macroéconomique actuelle du Congo Brazzaville En 2010 au moment où le Congo accédait à l’initiative PPTE, il connaissait un taux de croissance du PIB réel de 8,8 %. En 2011, il est descendu à 5,3% et, les prévisions pour 2012 et 2013 tablent sur un taux de croissance du PIB réel de 5,7% en 2012 et 4,7% en 2013. S’agissant de l’inflation, l’indice des prix à la consommation (IPC) était de 5% en 2010, de 2,5% en 2011. Pour 2012, on prévoit une inflation de l’ordre de 4,9% contre 3,1% en 2013. En examinant ces chiffres, on a l’impression que le Congo Brazzaville se portait mieux du point de vue de la croissance économique avant l’IPPTE. Cependant, la grande dépendance de l’économie au pétrole la rend très vulnérable aux chocs exogènes et explique le faible impact de la croissance sur l’emploi. S’agissant de ce dernier, d’après les statistiques de l’Office national de l’emploi et de la main d’œuvre (ONEMO), le Congo a enregistré un taux de chômage de l’ordre de 34,2% en 2011, touchant la tranche des jeunes de 25 à 35 ans. Le niveau de chômage demeure donc élevé au Congo notamment pour les jeunes. D’après l’Étude sur l’emploi et le secteur informel (EESIC) menée en 2009, le taux de chômage au niveau national est de 16%. Mais 25% de la population âgée de 15 à 29 ans est sans emploi, et plus de 42% lorsqu’on prend une définition beaucoup plus large comprenant les demandeurs d’emploi découragés. On voit ainsi, à la lumière de ces données que ces questions se posaient déjà avant l’accession du pays à l’initiative PPTE et qu’aujourd’hui les solutions sont loin d’être trouvées. Est-ce surprenant ? L’emploi est créé par les entreprises. Or, d’après le rapport « Doing Business » 2013, le Congo est classé 183ème sur 185 pays dans la facilité à faire des affaires. Selon Albert Zeufack, directeur sectoriel macro-économie et gouvernance de la Banque mondiale pour l’Afrique centrale, le Burundi, la Tanzanie et l’Ouganda, « le Congo reste un pays où la pauvreté  est plus parlante ». Il doit diversifier son économie pour réduire sa dépendance vis-à-vis du pétrole, une diversification sans laquelle, le pays ne peut faire face à l’épineuse question du chômage. Cependant, celle-ci ne se fera, encore une fois, que si le climat des affaires est propice à l’investissement privé. En réalité, le Congo ne devrait souffrir d’aucun problème pour faire face à ses défis de développement car il possède tous les atouts nécessaires. Son seul problème est son déficit de transparence dans la gestion (des ressources financières, naturelles et humaines). Car, dans un   pays pourvu de richesses naturelles, la différence entre croissance et bien-être de tous tient au degré de transparence à  tous les échelons de la chaîne de valeur : négociation des contrats, gestion de la passation des marchés publics. La transparence contribue à ce que le pays bénéficie au maximum de ses ressources. Pour l’heure, sur ce point, le chemin est encore long et, apparemment, l’accession à l’initiative PPTE n’aura profité à ce jour qu’à ceux qui tiennent les rênes du pays. Christian Sauveur est un observateur de la vie politique congolaise, analyste sur www.LibreAfrique.org. Le 24 décembre 2012. —-\nSur le web "}