{"url": "https://www.contrepoints.org/2013/07/04/129879-et-si-on-supprimait-le-ministere-de-lecologie", "title": "Et si on supprimait le ministère de l’écologie ? ", "author": "Toutes les missions dévolues au Ministère de l’Écologie sont soit mal menées par l’État et la puissance publique, soit susceptibles d’être menées par des opérateurs privés.  Un article du Parisien Libéral. La Direction générale de l’énergie et du climat La Direction générale des infrastructures, des transports et de la mer La Direction générale de l’aménagement, du logement et de la nature La Direction générale de la prévention des risques La Direction générale de l’aviation civile La ", "date": "2013", "content": "Un article du Parisien Libéral.\n\nDe quoi s’occupe le ministère de l’écologie, du développement durable et de l’énergie ? Il regroupe six  directions générales qui couvrent des champs variés [1] : Que constate t-on ? Que toutes les missions dévolues au Ministère de l’Écologie sont soit mal menées par l’État et la puissance publique (cf. l’état des routes ou la crise du logement), soit susceptibles d’être menées par des opérateurs privés. Le climat ? Chaque propriétaire de maison ou d’appartement est assez grand pour faire lui-même le calcul des bénéfices liés à une meilleure isolation de son logement, sans que l’État nounou ne vienne se mêler de cela. Les infrastructures ? Le gouvernement vient de mettre le holà au développement des nouvelles lignes TGV, avec raison, d’ailleurs. Il a aussi bloqué des projets comme le canal Seine-Nord. Le logement ? No comment. Les lecteurs fidèles de Contrepoints savent que la fin de la crise du logement en France passe notamment par la constructibilité par défaut de tous les terrains en France, et non pas l’inverse. Les risques industriels ? La façon dont le gouvernement n’a pas géré la crise de Lubrizoil Rouen cet hiver montre qu’il n’y a rien à attendre des pouvoirs publics en cas de gros problème. Le gouvernement ne fera jamais mieux que Twitter sur ce coup-là. L’aviation civile ? Le contrôle aérien est partiellement privatisé au Royaume Uni depuis 2001 (voir Libération) et en Espagne depuis 2010 (voir le blog de H16). Les avions sont-ils davantage en danger dans les cieux des royaumes d’Elisabeth II et de Juan Carlos ? La pêche ? Pourquoi ne pas laisser l’Europe s’en charger totalement ? Il n’y a décidément que peu de justifications à laisser le ministère de l’écologie ouvert. Si on croit en l’écologie, c’est-à-dire si on pense que l’action de l’Homme devrait s’inscrire dans la prise en compte du coût environnemental, alors c’est dans chaque ministère, et surtout, dans chacun de nos gestes, qu’il devrait y avoir de l’écologie (sur le même sujet : quelle est la justification d’un ministère des affaires européennes ??). "}