{"url": "https://www.contrepoints.org/2018/12/10/332061-petition-de-lacr-pour-labandon-de-la-transition-energetique", "title": "Pétition de l’ACR pour l’abandon de la transition énergétique ", "author": "Par Benoît Rittaud. La transition énergétique est coûteuse. La transition énergétique est nuisible. La transition énergétique est injuste. La transition énergétique n’aura aucun effet sur le climat. Pour signer la pétition, cliquez ici ! ", "date": "2018", "content": "L’Association des climato-réalistes lance une pétition sur change.org qui en appelle à l’abandon de la transition énergétique coûteuse, nuisible et injuste. Le texte complet en est reproduit ci-dessous. À signer et faire signer ! *********** La transition énergétique est coûteuse, nuisible et injuste. Elle n’aura pas les effets recherchés sur l’environnement. Nous en demandons donc l’abandon immédiat pour rendre au plus vite du pouvoir d’achat aux Français. La transition énergétique est coûteuse. Les Français la subissent aujourd’hui avec l’augmentation programmée (bien que suspendue) du prix du carburant, du fioul et du gaz. Ils la subiront aussi demain par les inévitables augmentations du prix de l’électricité. L’Allemagne s’est engagée plus tôt dans cette politique désastreuse : le prix de l’électricité pour les ménages y est deux fois plus élevé qu’en France. La transition énergétique est nuisible. Les éoliennes défigurent nos paysages, massacrent les oiseaux, obligent à enterrer d’énormes blocs de béton, et ne sont pas sans risques sur la santé des riverains. Les panneaux solaires sont dévoreurs d’espaces. Les dispositifs de production d’énergie renouvelable, qui incorporent des métaux et terres rares, sont pour beaucoup importés de pays sans contrainte environnementale. L’intermittence de ces types d’énergie met en péril l’approvisionnement au moment des pics de consommation, alors que notre bouquet actuel produit déjà bien au-delà de nos besoins et nous permet de figurer parmi les principaux exportateurs mondiaux. La transition énergétique est injuste. Introduite en 2014 sans véritable débat, la taxe carbone était alors de 7 € la tonne de CO2. La loi de finances 2019 la fait passer à 55 €, et elle devrait atteindre 100 € en 2024 selon le Sénat. Elle pèse surtout sur les foyers les plus modestes. La transition énergétique n’aura aucun effet sur le climat. Toutes les évaluations disponibles le confirment, et il en irait de même si nos efforts étaient suivis par nos partenaires. Ce dernier point est d’ailleurs une hypothèse bien improbable : la France est déjà l’un des pays du monde qui émet le moins de gaz à effet de serre par rapport à son PIB, sans pour autant que son exemple fasse école. Les inévitables adaptations de nos modes de production et de consommation d’énergie imposent de poursuivre les recherches sur les filières d’avenir, mais aussi de prendre des décisions de manière rationnelle. Cela n’a pas été le cas pour le projet actuel. Inspiré davantage par l’idéologie que par la raison, celui-ci appauvrirait le pays dans son ensemble, et tout particulièrement les plus démunis. Il est urgent de l’abandonner. Pour signer la pétition, cliquez ici ! — Sur le web "}