{"url": "https://www.contrepoints.org/2017/12/24/306094-faut-interdire-russia-today-france", "title": "Faut-il interdire Russia Today en France ? ", "author": "Par Eric Verhaghe. ", "date": "2017", "content": "Russia Today a mauvaise presse en France, selon le président de la République lui-même. On se souvient de sa sortie en conférence de presse où il expliquait le rôle néfaste de ce média russe. Il est donc de bon ton de noircir le tableau en expliquant urbi et orbi que Russia Today est une officine de propagande au service du gouvernement russe, voire de Vladimir Poutine lui-même. Ses détracteurs ne sont pas loin d’accuser Poutine de dicter lui-même chaque matin les titres et les articles que ce média publie. RUSSIA TODAY ET LA PROPAGANDE J’ai moi-même accordé plusieurs interviews à Russia Today, ainsi qu’à Sputnik, héritière de l’agence soviétique Novosti. Je n’ai jamais ignoré qu’il s’agissait de médias financés par le pouvoir russe, comme je le sais de Radio France, de France 2, de nos chaînes parlementaires ou de l’AFP. Si j’ajoute à cette énumération la liste des titres qui reçoivent des subventions publiques pour (tenter d’) assurer l’équilibre de leurs comptes, je dois englober la majorité de la presse française. Y a-t-il une différence entre une interview à Russia Today et une interview accordée à un média français peu ou prou détenu par le gouvernement ? Je ne voudrais pas ici faire d’angélisme. Mais ni Russia Today ni Sputnik n’ont jamais orienté le cours de mes réponses. En revanche, durant la campagne des présidentielles, je peux dresser la liste impressionnante de médias français subventionnés qui m’ont explicitement demandé de donner des réponses favorables à Emmanuel Macron ou qui m’ont déprogrammé lorsque je refusais de le faire. J’ai encore le souvenir étonnant d’une journaliste de l’AFP m’interviewant sur les entrepreneurs et Macron. Trois ou quatre fois, elle m’a posé cette question fascinante : « Bon, mais vous êtes pour Macron, tout de même ? » Sans beaucoup chercher, je dois pouvoir récolter une bonne dizaine de témoignages identiques venant de gens qui ont tous été blacklistés pendant la campagne électorale par des médias français pour défaut de macronisme primaire. Lors d’une interview que j’ai donnée à Russia Today, j’ai interpellé en off la journaliste sur ses rapports avec le pouvoir. Sa réponse m’a parue assez convaincante : Cela ne signifie pas que Russia Today soit plus honorable, plus libre, plus objectif que Libération ou Le Monde. Cela signifie simplement qu’il n’existe pas de différence de nature entre Russia Today et la presse française aux ordres. LA FRANCE AIME LA PRESSE AUX ORDRES Au demeurant, en dehors de Russia Today et de Sputnik, la presse française s’accommode très bien d’homologues étrangères tout aussi inféodées qu’elle à des pouvoirs envahissants. On citera l’exemple d’Al Jazeera, lancée par l’émir du Qatar en personne. Pourquoi trouve-t-on en France des spécialistes de la Russie qui écrivent au CSA pour demander l’interdiction d’émettre de Russia Today, alors qu’on ne trouve pas de spécialistes du Qatar qui demandent la même chose pour Al Jazeera ? C’est le tropisme de l’intelligentsia française qui traverse les époques. Doit-on en conclure que l’intelligentsia française d’aujourd’hui est plus clémente vis-à-vis des régimes autoritaires qui sévissent dans le monde musulman, que vis-à-vis du régime russe ? En tout cas, la culture de l’excuse a ses têtes : elle s’épanouit mieux sous certains climats et craint manifestement le froid sibérien. PROMOUVOIR LA DÉMOCRATIE OU LUTTER CONTRE L’INFLUENCE RUSSE ? Pour le reste, on a bien compris la logique de stigmatisation qui affecte un média comme Russia Today. Il s’agit, pour la énième fois, de prendre prétexte des libertés pour mener un combat géopolitique vieux comme le monde. Le travail est ici fait proprement. Il n’est pas mené à coup de communiqués de presse envoyés par une ambassade ou un parti politique. Dans la guerre idéologique, il vaut mieux avancer sous le masque « d’experts », de « spécialistes » qui, au nom de l’impartialité scientifique, appellent de leurs voeux les plus nobles un flash totalitaire en bonne et due forme. Dans le cas d’une suspension de Russia Today, il ne s’agirait en effet de rien d’autre que d’une décision arbitraire : on interdit les médias russes, mais on en autorise d’autres. Pour quel motif ? Les libertés bien sûr dont une partie de l’intelligentsia française semble très bien s’accommoder d’une application à géométrie variable. — Sur le web "}