{"url": "https://www.contrepoints.org/2016/12/08/274333-segolene-royal-persiste-defense-de-dictature-cubaine", "title": "Ségolène Royal fait scandale en défendant à nouveau la dictature cubaine ", "author": "Par Alexis Vintray. ", "date": "2016", "content": "Ségolène Royal avait choqué les associations de défense des droits de l’homme par sa défense univoque de la dictature cubaine lors de l’enterrement de Fidel Castro. Représentant sur place la France, elle était déjà la seule membre d’un gouvernement européen à part Alexis Tsipras (extrême gauche grecque) à être présente à Cuba pour la semaine de deuil national organisée par les autorités castristes. Ses propos avaient été encore plus choquants, niant dans une large mesure la réalité de la dictature, comme ses dizaines de milliers de prisonniers politiques, les exécutions de masse, la persécution des homosexuels et autres. À juste titre, la droite comme la gauche (Jean-Marc Ayrault, Jack Lang) ou le centre (François Bayrou) avaient très largement manifesté leur désapprobation devant cette défense du régime dictatorial cubain. Las, loin de s’excuser, ne serait-ce que par respect pour les victimes du régime, Ségolène Royal a enfoncé le clou à l’Assemblée Nationale, avec des arguments… surprenants ? Ainsi, à en croire l’actuelle numéro 3 du gouvernement français, le fait que Cuba accueille chaque année des touristes prouve que le régime n’est pas une dictature…  L’opposition a bruyamment fait entendre sa désapprobation à l’Assemblée Nationale pendant la réponse de la ministre lors des questions au gouvernement (vidéo dans le tweet ci-dessus), et les réactions choquées ont été foison depuis. DES MOTIVATIONS BASSEMENT POLITIQUES ? La défense par un ministre, dans l’exercice de ses fonctions, d’un régime dont la réalité des crimes est attestée est profondément inquiétante. L’absence de recadrage par le Premier ministre de tels propos l’est encore plus. La gauche morale est en lambeaux comme le notait Nathalie MP dans ces colonnes. Rappelons que plus d’un cinquième de la population cubaine a fui le pays pour échapper à la dictature et que les crimes du castrisme sont connus et documentés (cf. plus bas dans cet article). Cette défense de la dictature cubaine a semblé tellement absurde à certains qu’ils envisagent des motivations politiques ou clientélistes. Ainsi du politologue Laurent Bouvet dans un post public sur Facebook :  Ce n’est en outre pas la première fois que Ségolène Royal prend la défense malavisée de régimes dictatoriaux. En Chine où elle s’était fait remarquer par la bravitude, elle avait loué la rapidité de la justice chinoise. Une déclaration qui avait largement choqué et pour cause : Bruno Thouzellier, président de l’Union syndicale des magistrats, soulignait alors à propos de la déclaration de Ségolène Royal : « N’oublions pas que, dans ce pays, des centaines voire des milliers de personnes sont condamnées à mort chaque année et que ce sont les familles qui paient la balle ! ». Comme le régime, la justice chinoise est loin d’être celle d’un état de droit. Un détail manifestement. Les internautes en tout cas n’ont pas tardé à moquer l’ancienne candidate à la présidentielle, en la présentant avec le dictateur nord coréen :  RAPPEL HISTORIQUE POUR LES ADORATEURS DU RÉGIME CUBAIN Les crimes de la dictature cubaine sont désormais solidement documentés depuis la soixante d’années où les Castro sont au pouvoir. Malgré l’ignorance volontaire ou non affichée par Ségolène Royal. Prenons quelques exemples : Face à un tel soutien, au nom de la France, d’un régime dictatorial par un ministre de son gouvernement, Bernard Cazeneuve peut-il rester silencieux et ne pas rappeler sévèrement à l’ordre Ségolène Royal ou demander sa démission ? Le silence coupable actuel n’honore ni Matignon ni la France. À lire aussi : "}