{"url": "https://www.contrepoints.org/2016/03/09/242163-on-va-tous-encore-plus-mourir-de-faim", "title": "On va tous (encore plus) mourir de faim ", "author": "mais que d’autres explications pour ces observations (techniquement désignées par les termes de hasard, de biais ou de facteurs de confusion ) ne pouvaient être exclues la consommation de viande rouge n’a pas encore été établie comme cause de cancer. ", "date": "2016", "content": "Pour l’un comme pour l’autre, aveuglément acquis à l’amusante thèse d’un réchauffement climatique anthropique, il ne peut se passer une semaine sans que soit fait un rappel lacrymophile de l’épouvantable situation dans laquelle ces deux épaves journalistiques nous croient tous embringués. Quand ce n’est pas un palpitant reportage sur des glaciers évaporés, un ours famélique ou le compte-rendu biaisé de la COP21, ils nous offrent un grand moment de bravoure journaleuse en repompant une étude du Lancet, quitte, pour l’occasion, à sortir de la titraille de 12.7 et conclure, avant même le chapeau, à un « effet mortifère » du réchauffement climatique, à hauteur d’un demi-million de morts tout de même. Pourtant, l’étude initiale prend quelques précautions, à commencer par son titre qui explicite plutôt clairement qu’il s’agit d’une étude sur un modèle, ce qui impose la plus grande humilité quant aux résultats trouvés, tant les « modèles » ont, pour le moment, prouvé leur relative inefficacité en matière de climat. Heureusement, tant Le Monde que Libération en profitent pour rappeler au lecteur, avec un sens de l’éthique qui les honore, que « modèle » ne veut pas dire « faits observés », ce qui permet de… Ah tiens, on me fait savoir que l’un et l’autre ont omis cet élément. Bah. Ça arrive aux meilleurs. Ceci explique sans doute pourquoi les articles de Libération et du Monde sont copieusement barbouillés de conditionnel, histoire d’être « journalistiquement » inattaquables en l’état, même si on pourrait dire pas mal de chose des expressions choisies… À commencer par l’utilisation de chiffres assez précis comme les 529.000 morts de faim attendus en 2050 suite à ce réchauffement climatique ; que voulez-vous, un tel chiffre fait nettement plus scientifique qu’un bon « demi-million » qui sent la grosse louche qu’on utilise pour certains fromages. Oui, ça vous a un petit air sérieux, une odeur de calcul complexe pour arriver à une telle calembredaine. Et le mot calembredaine n’est pas trop fort, lorsqu’on lit les fastidieux articles de nos scribouillards étatisés : pas du tout en mal de financements pour leurs recherches au point de les acoquiner avec les thèses climatiques à la mode, les chercheurs n’ont pas hésité à mélanger plusieurs tendances du moment pour aboutir à ce chiffre. Carences en vitamines, en fruits et légumes à croquer 5 fois par jour (vlan, 266 000 morts), repas trop légers (ping, 534 000 morts), ou au contraire une baisse de la consommation de la méchante viande rouge qui file des cancers aux parties basses (29 000 décès évités !), une diminution des diabètes et de l’obésité par pénuries climatiques (225 000 individus qui oublient de mourir !), l’indispensable rappel que les pauvres (dans les pays en voie de développement) prendront plus cher que les riches (occidentaux, cupides et pollueurs), marqueur clair des abominables disparités du monde moderne, bref, tout y est, tout est pris en compte. Bien évidemment, les journalistes, fiers du travail bien fait, se sont empressés de détailler (par exemple) les précautions de l’OMS concernant le lien entre viande et cancer qui rappelle – je cite l’OMS – qu’indications limitées signifie qu’une association positive a été observée entre l’exposition à la consommation de viande rouge et le cancer mais que d’autres explications pour ces observations (techniquement désignées par les termes de hasard, de biais ou de facteurs de confusion ) ne pouvaient être exclues, et que, toujours selon l’OMS, la consommation de viande rouge n’a pas encore été établie comme cause de cancer. Avec ce rappel indispensable, le lecteur ne peut plus en conclure hâtivement à un lien presque évident entre viande et cancer, et à plus forte raison entre absence de viande et absence de cancer ; heureusement que Le Monde et Libération s’en sont chargé et… Ah tiens non, on me dit dans l’oreillette qu’il n’en est rien. Encore une petit oubli sans conséquence. Passons.  Évidemment, ce genre d’articles, même s’il repose sur une étude à 30 ans (donc une éternité en termes scientifique, économique ou politique), sur des modèles climatiques particulièrement fragiles, sur des liens ténus entre maladies et régimes alimentaires, n’a aucun mal à tourner un peu partout sur les réseaux sociaux : avenir sombre, morts par centaines de milliers, opposition nord/sud, réchauffement climatique, régimes alimentaires et impacts sur la santé, et surtout, surtout, pénitence immédiate essentielle à l’évitement de la catastrophe. Mais le plus beau reste, de loin, la collision – inopinée donc comique – de ce genre de nuggets d’alarmisme facile avec les faits de plus en plus nombreux qui montrent que l’Humanité s’en sort plutôt de mieux en mieux, tant du côté du climat que du côté de sa propre nutrition. Comment ne pas mettre en regard l’étude faite en octobre dernier par la Banque Mondiale qui observe que l’extrême pauvreté recule et ne concerne plus, pour la première fois de l’Histoire, que moins de 10% des humains sur cette planète ? Comment ne pas rappeler, comme le fait Benoît Rittaud dans un récent article, les statistiques pourtant réjouissantes de la FAO qui montrent (elles aussi !) une diminution constante du nombre de personnes mal ou sous-nourries, une augmentation constante et vigoureuse de la quantité de nourriture par habitant par région du monde, et ce, alors même qu’on nous tympanise sans cesse sur le réchauffement climatique, qui n’en finit pas d’être là depuis des décennies (et qui aurait donc déjà dû avoir un impact négatif visible sur cette pauvreté, cette malnutrition, et ces populations fragiles) ? Autrement dit, la situation observée, que détaillent régulièrement et avec beaucoup d’humour des scientifiques comme Hans Rosling, indique assez clairement que non, la situation n’empire pas ; non, les gens ne meurent pas de plus en plus de faim ; non, les modèles climatiques prédictifs ne sont pas sûrs ; et donc non, imaginer la situation en 2050 ne permet pas de tirer la moindre conclusion opérationnelle sur les régimes alimentaires et le nombre de morts qu’un réchauffement purement hypothétique dans trente ans pourrait provoquer. Ou alors, les observations sont fausses. Les scientifiques, Hans Rosling en tête, mentent. Les journalistes utilisent trop de conditionnel et les libéraux, capitalistes et mangeurs d’enfants communistes des pays pauvres, complotent pour mener l’Humanité à sa perte. Ce doit être ça. On va donc tous (encore plus) mourir. Et cette fois, ce sera de faim et en 2050. À présent, vous pouvez paniquer. —-\nSur le web "}