{"url": "https://www.contrepoints.org/2021/08/21/403512-presidentielles-la-surenchere-verte-accelere", "title": "Présidentielles : la surenchère verte accélère ", "author": "Par Michel Gay. ", "date": "2021", "content": "En vue de la primaire écologiste dont le premier tour aura lieu du 16 au 19 septembre 2021 et le second du 25 au 28 septembre, Éric Piolle, maire EELV de Grenoble, a dévoilé son mirifique programme vert le 17 août 2021. MESURES COERCITIVES ET INTERDICTIONS L’écologiste Éric Piolle promet une trentaine de mesures coercitives toujours plus liberticides pour « atteindre une neutralité climatique dès 2045 », soit 5 ans plus tôt que les préconisations officielles du gouvernement, elles-mêmes en avance de près de 50 ans sur celles de l’accord de Paris (article 4.1) qui demande une neutralité carbone dans la seconde moitié de ce siècle. Il propose : Cette dernière mesure permet déjà d’imaginer les ingénieurs et techniciens reconvertis pédalant joyeusement ensemble pour produire avec entrain l’électricité nécessaire les jours sans vent, ce qui accélèrera encore un peu plus le désastre énergétique en cours. Les autres prétendants verts au trône présidentiel (Yannick Jadot, Delphine Batho, Sandrine Rousseau et Jean-Marc Governatori) n’ont qu’à bien se tenir. Ils devront promettre encore plus, et surenchérir dans le délire vert au cri de « plus vert et plus antinucléaire que moi tu meurs ! » DEMAIN, ON RASE GRATIS Une nouvelle fois, les candidats à la présidentielle, notamment les verts, vont rivaliser d’idéologie et de démagogie pour proposer de raser gratis à partir de 2022… Éric Piolle compte créer 1,5 million d’emplois « grâce à la transition écologique » car celle-ci « ne peut marcher qu’avec un accompagnement fort des populations » (ce qui, accessoirement, ne veut rien dire).  Depuis quand « un accompagnement fort des populations » crée-t-il des emplois ? Bien entendu, aucun véritable « expert » n’a son mot à dire, ni aucune académie savante n’est consultée (Académie des sciences, Cour des comptes…). Ce qui tendrait à confirmer le propos attribué à Dostoïevski : Mesdames et messieurs les politiques, pour avoir un programme électoral original et séduire les médias friands de « nouveautés », continuez à promettre n’importe quoi ! Les électeurs français se laisseront-ils berner par ces promesses hors sol et cette absence de bon sens devant les réalités technico-économiques de l’industrie, de l’agriculture et du commerce ? Se laisseront-ils enfermer dans la politique coercitive verte des pastèques (vert dehors, rouge dedans) qui réinventent graduellement pour la France et pour l’Union européenne les affreux procédés de l’ex Union soviétique ? "}