{"url": "https://www.contrepoints.org/2020/01/20/362456-pourquoi-le-liberalisme-nest-pas-du-tout-ce-que-croit-michel-onfray", "title": "Pourquoi le libéralisme n’est pas du tout ce que croit Michel Onfray ", "author": "Par Johan Rivalland. À lire aussi : ", "date": "2020", "content": "Ce qui est terrible avec Michel Onfray est que l’on serait prêt à partager la majeure partie de ses analyses. Il s’agit d’un homme cultivé, d’un homme révolté, d’un homme exigeant qui estime insupportable la déchéance dans laquelle notre société sombre en raison à la fois des compromissions mais aussi de l’ignorance qui la gangrène. Mais pourquoi fait-il preuve de la même ignorance lorsqu’il s’agit de la chose qu’il exècre le plus au monde et qu’il dénonce à longueur de temps à l’opposé de ce qu’elle est, à savoir le libéralisme ? Treizième volet de notre série « Ce que le libéralisme n’est pas ». MÉPRISES ET CONTRESENS Lorsque je lis des interviews de Michel Onfray ou que je l’écoute dans certains médias, comme beaucoup d’entre vous j’adhère à un certain nombre de ses idées. Ou tout au moins, j’ai plutôt plaisir à l’écouter. J’aime sa sincérité, son côté passionné, sa force de conviction et les réflexions qu’il peut présenter à partir de l’importante culture qui est la sienne. Mais voilà… Arrive toujours le moment où, parmi les belles constructions faisant appel à la raison, il se laisse entraîner par la déraison. Celle qui consiste à s’acharner sur le terme libéralisme, symbole même de tout ce qu’il peut exécrer et fondement même de tous les maux selon lui. Et là où le bât blesse, c’est qu’il se trompe radicalement sur ce qu’il met derrière ce mot et sur ce qu’il entend par libéralisme. À ses yeux, un peu toute la classe politique serait d’ailleurs coupable de verser dans le libéralisme. Or, lorsqu’on s’intéresse véritablement à cette notion – ou plus précisément à cette philosophie – nous serions bien en peine de trouver aujourd’hui un homme politique français que l’on pourrait qualifier de « libéral » ; la confusion viendrait-elle en partie de l’acception américaine, où les liberals ne sont justement pas des libéraux au sens où nous l’entendons en Europe ? Ou encore de la confusion qu’il me semble avoir observée à plusieurs reprises chez Onfray entre libéraux et libertaires (ce qui n’a rien à voir et est même tout à fait opposé) : quoi de commun entre les premiers, défenseurs des droits et libertés fondamentales des individus et les seconds, parmi lesquels on trouvera de sinistres et monstrueux personnages (pour ne pas dire criminels) tels un Gabriel Matzneff qui ne vit (très confortablement) que grâce aux subsides qui lui sont versés par l’État (un scandale dans le scandale). Dès lors, il convient de s’interroger sur ce que représente pour Michel Onfray le libéralisme, le sens qu’il lui donne, pour mieux comprendre pourquoi il fait fausse route et pourquoi il se trompe complètement de terme dans ce qu’il entend dénoncer, qui n’est que l’exact contraire de ce qu’est justement le libéralisme. C’est ce qui est bien triste dans cette histoire. Et qui contribue à perpétuer tant d’idées fausses sur ses principes les plus élémentaires. ERREMENTS ET MALENTENDUS Ainsi, selon Michel Onfray, le libéralisme aurait « pris le pouvoir en France en 1983 » (entretien avec Valeurs actuelles n°4337 du 9 janvier 2020). Il signerait l’avènement du « libéralisme européiste ». Pas de chance : les libéraux ne sont pas des adeptes de la construction européenne telle qu’elle se conçoit depuis ses origines, à base d’interventionnismes et de processus d’émergence d’un super-État ou de politiques communes ayant pour instrument la mise en place d’une monnaie commune. Ils auraient plutôt souhaité – pour simplifier – la mise en place d’un vaste espace commun de libre-échange et de libertés (de se déplacer, de migrer, de s’installer, etc.), avec le moins de contraintes possible et l’absence de droits de douane ou autres restrictions aux échanges ; je ne dis pas que c’est ce que souhaiterait Michel Onfray, mais rien ne dit non plus que s’il abandonnait ses a priori il n’y verrait pas autre chose que ce que cela semble sous-entendre. Quant au tournant de 1983, il correspond à des choix politiques des gouvernants en place pour tenir compte des réalités qui les avaient dépassés face aux erreurs commises (fruit de l’idéologie politique et électoraliste). De là à s’imaginer que les socialistes se seraient tout à coup convertis au libéralisme, ce n’est tout simplement pas sérieux. De fil en aiguille, il amène l’idée que les Gilets jaunes (puisque c’est à leur défense et à celle du « petit peuple » qu’il s’engage dans son dernier essai), seraient les « victimes de ce libéralisme ». Le problème est que ce qu’entend dénoncer Michel Onfray n’est autre, en fait, que ce que les libéraux passent eux-mêmes leur temps à dénoncer et auquel ils donnent le nom de capitalisme de connivence. La meilleure preuve en est que, si on relit les premiers articles sur Contrepoints datant du début du mouvement des Gilets jaunes, les libéraux étaient nombreux à soutenir les motivations premières qui furent celles de la réaction face à l’instauration de nouvelles taxes (sur l’essence, en l’occurrence) s’additionnant à d’autres taxes, par un jeu de perpétuel cumul et en forme de goutte d’eau qui fait déborder le vase. En outre, il y a un sacré malentendu à croire qu’Emmanuel Macron pourrait – ne serait-ce qu’une minute – se réclamer d’un libéralisme qui n’appartient pas du tout à sa culture ni à sa philosophie. Et, là encore, il n’y a qu’à observer sur ce site la multitude des articles qui ont été écrits sur la politique menée par notre Président : on n’y trouvera aucune complaisance et même plutôt une franche hostilité. La méprise est donc totale. ORGUEIL ET PRÉJUGÉS En somme, Michel Onfray, homme cultivé et tant attaché à la connaissance, au savoir, à la rigueur avec laquelle on traite un sujet, se laisse entraîner par ses passions. Pour ne pas dire par un certain orgueil. Et assurément par force préjugés. Ne dénonce-t-il pas l’imposture des théories actuelles du réchauffement climatique contre toute raison ? Les libéraux aussi (voir la multitude des articles sur le sujet, tous fondés sur des raisonnements argumentés et des discussions à caractère scientifique). Ne dénonce-t-il pas l’heuristique de la peur, la pensée magique, le phénomène Greta Thunberg, le capitalisme vert ? Les libéraux aussi. Ne s’en prend-il pas à la défaite de la Raison, l’impossibilité de penser ? Les libéraux aussi. La régression de l’école ? Les libéraux tout autant. Les nouvelles formes de dictature, les références à 1984 ou à La ferme des animaux ? Les libéraux aussi. L’un d’entre eux a même eu l’idée d’en imaginer une version contemporaine avec La nouvelle ferme des animaux. La défense de la conservation de leurs prébendes par des élites qui défendent leur propre intérêt plutôt que celui du bien public ? Les libéraux également, et pas qu’un peu. L’appauvrissement de la langue, la suppression de l’histoire, la dénaturation du monde, ou encore – pêle-mêle – le caractère totalitaire des théories du genre, l’ectogénèse contrôlée par l’État, la servitude volontaire et toutes les formes d’asservissement à l’État, les médias et le monde de l’édition subventionnés, les méthodes de lecture globale et semi-globale, la vente d’organes, la location d’utérus, la marchandisation des corps (Le Spectacle du Monde n°621, septembre 2019) ? Nous ne lui donnons pas tort (je crois même avoir écrit sur chacun de ces sujets). Et on pourrait facilement prolonger la liste. RÉTABLIR LA VÉRITÉ SUR LE LIBÉRALISME Ne nous méprenons pas. Je ne suis pas en train de dire que Michel Onfray serait un libéral qui s’ignore. Je ne lui ferai pas cette injure de laisser entendre qu’il pourrait adhérer aux valeurs de la philosophie libérale. Ni de le priver le moins du monde de l’originalité et de la singularité de sa pensée. Mais en tous les cas, il se fourvoie lorsqu’il énonce que « le libéralisme a libéré et libère les plus bas instincts des plus bas morceaux de l’Homme ». Je puis comprendre sa colère, et même sa révolte… sauf qu’elle n’est pas dirigée au bon endroit. Car, comme l’écrivent Sébastien Laye, Barthelemy Blanc et Adrien Faure, il faut « Rétablir la vérité sur le libéralisme » et la concevoir non comme « un rationnel pour puissants/nantis en mal d’argumentaire politique, mais bien comme une philosophie humaniste tournée vers le plus grand nombre ». Loin, très loin, donc, de l’image que Michel Onfray (et pas seulement lui, hélas) peut avoir du libéralisme, par simple ignorance et préjugé. Et je vous passe les lieux communs du type le libéralisme « c’est la loi de la jungle, la guerre de tous contre tous ». Fatiguant à la longue, lorsque les multiples réponses argumentées qui en montrent la vacuité tombent dans l’océan du vide. Ou le libéralisme, accusé par Onfray de libérer les pulsions de la violence, que la République travaille pourtant à contraindre… Difficile de répondre à tout, face à une telle rafale d’accusations. Surtout lorsqu’on sait que le libéral est non violent et n’aspire qu’à libérer les individus et les laisser rechercher leur épanouissement, sans jamais nuire aux autres. Mais il en faudrait, du temps, de l’énergie, de la patience, pour convaincre Michel Onfray qu’il se trompe, qu’il se méprend, qu’il s’égare. Non sur le constat. Mais sur l’analyse qu’il en fait et sur le mot qu’il emploie. C’est bien la société de connivence qui correspond à ce qu’il dénonce. Non le libéralisme. Et les libéraux aussi dénoncent cet État de connivence. Alors, puisque je sais qu’il n’y a certainement aucune chance que Michel Onfray me lise, souhaitons au moins que certaines personnes qui se seraient égarées par là en viennent à s’interroger. Et pour tenter d’avoir une toute petite chance d’être entendu, voici ce que vous avez la possibilité de lire : faute de pouvoir vous intéresser au sujet de ce qu’est le libéralisme (car je peux concevoir qu’on puisse ne pas être intéressé par cette question, surtout si on ne se sent aucune proximité avec cette idée), ayez au moins la curiosité de découvrir, si cela ne vous ennuie pas, « ce que le libéralisme n’est pas ». Ce serait déjà beaucoup.   À lire aussi : "}