{"url": "https://www.contrepoints.org/2020/04/27/369993-le-monde-dapres-sera-t-il-vert-et-ruineux", "title": "Le « monde d’après » sera-t-il vert et ruineux ? ", "author": "Par Michel Gay. ", "date": "2020", "content": "Le « jour d’après » la pandémie du Covid-19, non seulement les esprits vont s’échauffer contre l’incurie et les maladresses du gouvernement, mais chacun voudra tirer des bénéfices des réorientations économiques qui se profilent. À la longue liste des reproches sur l’absence d’anticipation de cette crise sanitaire du gouvernement et des responsables de santé, il va falloir ajouter « la preuve par le coronavirus ». LA PREUVE PAR LE CORONAVIRUS En effet, le Covid-19 « prouve » déjà selon les uns ou les autres qu’il faudrait davantage : Chaque lobby essaiera de tirer le plus possible à lui la couverture des changements de paradigme à venir pour défendre ses propres intérêts suite à l’échec de la prévention de cette pandémie. Le prophète cathodique Nicolas Hulot prévoit même l’apocalypse en annonçant que le Covid-19 serait le « dernier ultimatum » donné aux Hommes par la nature ! LE « MONDE D’APRÈS » SERA-T-IL PLUS VERT ? Le Haut Conseil pour le Climat (HCC) institué par Emmanuel Macron pour évaluer les politiques publiques de lutte contre le réchauffement climatique veut, lui, une reprise verte pour tirer les leçons de la crise. Il propose une transition écologique encore plus « verte et pas grise » dans un rapport spécial publié mardi 21 avril 2020. Les 18 recommandations du HCC préconisent de mettre la transition écologique et la réduction des gaz à effet de serre au cœur de la relance économique en privilégiant « les plans d’investissement et de perspectives compatibles avec la trajectoire bas-carbone ». Ainsi, dans le secteur automobile toute aide devrait s’inscrire dans une reconversion vers des véhicules « propres », électriques ou… à hydrogène. Et au moment où le gouvernement s’apprête à soutenir massivement Air France pour éviter sa chute, la présidente du HCC (Corinne Le Quéré) met en garde contre les velléités de « reconstruire comme avant, coûte que coûte, certains secteurs comme l’aérien, très polluant ». Comme toujours dans ce genre de publication, le HCC prône les transports « doux »  (marche, vélo,…), le train, et le télétravail à côté d’autres préconisations plus floues comme « préserver et accroître les écosystèmes terrestres et côtiers pour stocker du carbone ». Bien entendu, le nucléaire, qui n’émet pas de carbone, n’est même pas cité une seule fois pour la production d’électricité ou de chaleur… Un oubli sans doute. La transition écologique « verte » se doit d’être ruineuse. La crise du coronavirus ne semble pas avoir encore fait s’interroger les « conseillers » des pouvoirs publics sur l’incitation aux gaspillages en matière d’écologie. Leurs convictions vertes semblent inébranlables. Il faudra comme d’habitude attendre la prochaine crise qui pourrait bien cette fois être énergétique, notamment dans la production électrique européenne. Tous les ingrédients sont réunis pour sa survenue. Et, une nouvelle fois, comme le président Emmanuel Macron récemment, chacun s’exclamera benoitement : « C’est une situation inédite que rien ne permettait d’anticiper ! ». "}