{"url": "https://www.contrepoints.org/2015/12/13/232534-cop-21-un-grand-gachis", "title": "COP21 : un grand gâchis ", "author": "Par Jean-Philippe Delsol Envie de lire d’autres articles sur la COP21 ? C’est ici. ", "date": "2015", "content": " Le grand cirque organisé à Paris pour prétendument sauver la planète est une vaste tromperie. Il ne s’agit pas de nier que certaines années connaissent des températures plus élevées que d’autres, ni que les trente dernières années ont connu un certain réchauffement dont certains pays peuvent souffrir. Mais la génération précédente avait connu un refroidissement qui faisait craindre aux scientifiques de l’époque l’annonce d’une nouvelle ère glaciaire. Le climat oscille de siècle en siècle. Et surtout il n’est pas démontré que l’activité humaine soit déterminante comme cause du réchauffement ni que les dépenses incommensurables que veulent engager les États pour lutter contre ledit réchauffement soient efficaces. Certes, il est souhaitable que l’air soit plus vivable à Pékin, où il est irrespirable, comme à Paris où il est moins nocif. Mais est-ce une raison pour ameuter le ban et l’arrière ban à l’effet de multiplier les contraintes et de renchérir la vie des hommes pour un objectif spéculatif et invérifiable à l’échelle de notre génération, et par la mise en œuvre de moyens dont personne n’a démontré l’efficacité et la portée effective ? Les exigences légitimes en matière de qualité de l’environnement font fuser de toutes parts des innovations qui sauront répondre aux défis de ce siècle mieux que les contorsions politiques. La réalité est que les partisans de nouveaux engagements internationaux et démesurés pour abaisser la température de la planète sont peu ou prou des collectivistes qui utilisent le climat, consciemment ou inconsciemment, pour renforcer le pouvoir des États sur les individus et bâtir à l’échelle du monde un gouvernement central qui s’établirait en nouveau Big Brother. Ils veulent aussi entraver le progrès et niveler les modes de vie sur le modèle des plus pauvres. Ils proposent des dépenses énormes qu’ils veulent faire contrôler par des États appelés à grossir sans cesse au détriment de la liberté des citoyens et de leurs finances. Non contents de dépenser chez eux, ils promettent d’inonder les pays les moins développés de subventions nouvelles. Barack Obama s’est engagé à leur consacrer 3Md$ dont 0,5 dès l’an prochain. François Hollande a annoncé une aide publique de 6 Md€ d’ici 2020 à l’Afrique. C’est si facile de déverser l’argent des autres ! Cet argent sera pourtant inutile et même sans doute pervers. Quand le monde développé donne de l’argent aux pays pauvres, cette manne qui reste souvent entre les mains de pseudo élites défaillantes et souvent malhonnêtes ne sert qu’à perpétuer et prolonger la situation de pauvreté du pays concerné, comme l’observe Angus Deaton, prix Nobel d’économie 2015, qui souligne l’énormité des montants reçus par certains pays connus pour leur pitoyable gestion : le Zimbabwe de Mugabe a bénéficié d’aide internationale représentant 10% de son revenu national en 2010 ; la même année, le régime de Meles Zenawi Asres en Éthiopie, l’un des plus dictatoriaux du monde, a reçu 3 Mds$ d’aide ; dans les pays comme le Bénin, le Niger, le Sierra Léone, le Togo, l’Ouganda, le Congo, le Mali, l’Éthiopie, Madagascar, les aides internationales représentent plus de 75% des dépenses publiques. « La corrélation entre l’aide, comme part du revenu national, et la croissance reste négative même en prenant en compte toutes les autres causes importantes de croissance », note Angus Deaton (The Great Escape, Princeton University Press, 2013, p. 288). Bien sûr cette aide internationale aux pays pauvres a permis de construire des routes, des écoles et des hôpitaux ; de nourrir des enfants, mais elle a aussi rendu les gouvernements et les gens de ces pays moins responsables, elle en a affaibli les institutions et parfois les a corrompus. « Nous devons laisser les gens pauvres se prendre en charge et s’en sortir par eux-mêmes », conclut le prix Nobel (p.312). Davantage d’aide, souligne-t-il, serait préjudiciable à ces pays. Il en faut moins, mais il faut leur permettre de vivre et se développer. Il vaudrait mieux libérer le commerce avec eux, moins aider nos agricultures et accueillir leurs produits. La Cop 21 est un grand gâchis pour le monde développé et elle le sera pour les pays pauvres. Elle contribue au massacre de la liberté et du progrès. Elle est le paroxysme du conformisme de la pensée, de l’abêtissement des peuples autant que de leur appauvrissement. En incitant au renforcement des pouvoirs, elle les corrompt elle-même comme elle incite à la corruption tous ceux qu’elle entraîne dans son sillage ; par exemple la trentaine d’entreprises auxquelles elle a demandé de financer le grand barnum de Paris et qui ne manqueront pas de venir demander leur monnaie d’échange. Ainsi que l’écrivait Lord Acton, « le pouvoir tend à corrompre, le pouvoir absolu corrompt absolument ». Méfions nous de tous les discours qui ne tendent qu’à faire grossir le pouvoir. —\nSur le web Envie de lire d’autres articles sur la COP21 ? C’est ici. "}