{"url": "https://www.contrepoints.org/2018/12/02/331517-la-peur-cree-le-danger", "title": "La peur crée le danger ", "author": "Par Philippe Catier ", "date": "2018", "content": "Trop c’est trop ! Tous les jours « la fin du monde », « c’est urgent » « il faut faire quelque chose », «  on va dans le mur »… Mais avec quels arguments ? Uniquement la peur, mobile de toutes les actions sans fondement. Mais c’est la peur qui crée le danger, qui conduit les réactions inappropriées et souvent fatales. Deux camps s’opposent désormais : celui du bon et celui du vrai.La peur fera préférer ce qui apparaît bon, bon pour calmer l’Olympe chez les Grecs, la colère de dieu chez les croyants, le climat chez les foules manipulées  d’aujourd’hui. Ce camp a son moteur : le principe de précaution, argument sécuritaire universel pouvant servir toutes les causes incertaines car : « On ne sait jamais, n’est ce pas ? » Sur cette vague de terreur surfent les marchands de l’information, de bulletins de vote, d’opportunités juteuses. Ce qui va dans le mur en fait c’est seulement la vérité, soigneusement détachée de toute idée préconçue, soumise au doute, à l’épreuve des faits et de la critique. Rien de tout cela dans l’univers médiatique dans lequel nous baignons quoique l’on fasse. Le journal au plus gros tirage français, Ouest France, ne se contente pas d’informations erronées, l’erreur est humaine, mais les martèle consciencieusement avec une arrogance qui n’a d’égale que son ignorance. Ces deux là vont souvent de pair. Censés informer, ses journalistes trompent le lecteur de peur de lui déplaire, le conduisent sur le chemin de la bien-pensance climatique qu’il demande, en faisant croire qu’ils font de la science. C’est malheureusement monnaie courante mais de surcroît , « perseverare diabolicum », en dépit de tous les avertissements dont les miens… L’erreur classique est de considérer le CO2 comme un polluant, d’accord.  Mais impossible d’entamer une discussion sur le sujet : demande de rendez-vous sans réponse, courrier méprisé, droit de réponse interdit, dénigrement du style « Je ne répondrais pas à quelqu’un qui conteste une vérité établie depuis belle lurette »… Rien à faire. Et ces jours-ci je lis un article (anonyme) dans le même journal catastrophiste mentionnant : « Concentré , le CO2 s’attaque à notre système respiratoire » ! Là j’ai comme un malaise, qui n’est pas lié au gaz car ce sont les poumons qui, entre autres, rejettent le CO2. Comment pourrait-il les attaquer ? Ou alors il en faudrait une sacrée concentration, hors de portée de l’atmosphère actuelle. Donc fausse science, propagande et fabrique de l’opinion. Tant d’ignorance (ou de malhonnêteté ?) laisse pantois. Là, oui, ça fait peur, de voir le monstre médiatico-politique qui avance inexorablement…  —\nSur le web "}