{"url": "https://www.contrepoints.org/2018/08/15/322243-la-politique-et-la-langue-francaise", "title": "La politique et la langue française ", "author": "Par Thierry Godefridi. Ingrid Riocreux, La langue des médias, 336 pages, Éditions du Toucan. ", "date": "2018", "content": "Dans un pamphlet paru en 1945, Politics and the English Language, George Orwell (La ferme des animaux, 1984…), qui en plus d’écrivain était journaliste, écrivit : Revenons-en à l’essai d’Ingrid Riocreux, qui faisait l’objet de l’article précédent, sur l’altération de la langue française et la fabrication du consentement et, en particulier, à son chapitre sur les « Dits et non-dits du discours médiatique ». D’après Ingrid Riocreux, les médias désignent les individus de deux manières, soit l’auto-désignation (ils les appellent comme ils se désignent eux-mêmes), soit une désignation idéologique (ils les appellent comme ils se les représentent). Comme exemple de l’auto-désignation, elle cite celui des fidèles de Mahomet, désignés autrefois les mahométans, adeptes du mahométisme (tout comme les disciples du Christ, les chrétiens, pratiquant le christianisme). Désormais, on ne parle plus de mahométisme mais d’islam (c’est-à-dire soumission à Dieu), ni de mahométans mais de musulmans (les soumis à Dieu). N’est-il pas étonnant, que, dans une société laïque, voire athée, l’existence de Dieu soit ainsi implicitement admise dans le langage public ? À titre d’exemple parmi d’autres de désignation idéologique, Ingrid Riocreux cite le mot « nazi ». À l’origine, c’était ainsi que les adversaires du Nazional Sozialismus désignaient ce parti. Employer ce mot ou son dérivé « nazisme », c’est nécessairement ne pas parler « du » nazisme mais parler contre le nazisme. Quand un parti d’opposition de gauche diffuse un montage photographique du secrétaire d’État belge à l’asile et aux migrations affublé d’un costume d’officier nazi, le sens du message n’échappe à personne. Si ce n’était abject, ce serait amusant, dans la mesure où ceux qui recourent à cette image ignorent ou feignent d’ignorer ce que le terme « nazi » abrège, à savoir Nazional Sozialismus, littéralement « national-socialisme » ou l’adjectif se plaçant en français après le nom qu’il modifie, « socialisme national ». D’« extrême droite », le parti d’Hitler, comme a voulu le faire accroire la propagande communiste ? Ingrid Riocreux écrit : C’est un aspect dont Drieu Godefridi traite dans La passion de l’égalité, son essai sur le socialisme1.) Viendra peut-être un temps où l’on dénoncera les crimes abominables commis par les « cocos » de la même manière que l’on dénonce ceux commis par les « nazis », les termes « nazis » et « cocos » participant d’une même démarche lexicale à connotation péjorative à l’égard de courants de pensée qui partagent plus que des affinités idéologiques. Si l’usage de « nazisme » a fini par faire oublier le socialisme national, celui de « coco », par contre, continue de pointer directement vers son référent, ce qui gêne ceux qui persistent à préconiser le Grand Soir comme seul moyen de sauver l’Homme et l’Humanité. L’altération du langage public amène à s’interroger sur son pendant, le « non-dit déjà-pensé », les idées toutes faites, la vérité unique, le dogme, qui en constituent le fondement et dont ce langage est la révélation. Qu’est-ce que ce fatras de croyances et de convictions que l’on nomme communément le « politiquement correct » et qui touchent tous les domaines susceptibles de faire l’objet d’un parti pris idéologique, comme l’Europe, l’immigration, la religion, l’avortement, l’euthanasie, l’écologie, la théorie du genre, l’école ? Ingrid Riocreux le définit comme le « consensus de semi-vérités » présentées comme des évidences et destinées à souder la société qui, étant une construction artificielle, se sert de vérités artificielles, c’est-à-dire de mensonges, des « idées en vogue chez les puissants » (le « rapport de forces comme fondement du juste »), comme lieux communs dans l’espace public. Sans doute la classe disposant du pouvoir politique considère-t-elle qu’il est plus facile de contrôler une société d’idiots que de gouverner un peuple intelligent. C’est un mauvais calcul, prévient Ingrid Riocreux, car « l’illettrisme engendre la violence » (comme moyen d’expression et, pire, de pensée), « et l’insécurité appelle la tyrannie ». —\nSur le web "}