{"url": "https://www.contrepoints.org/2012/03/22/74177-entretien-avec-depute-lionel-tard", "title": "Entretien avec le député Lionel Tardy ", "author": "Lionel Tardy, le député UMP de Haute-Savoie est le spécialiste de la chasse aux comités inutiles et instances consultatives, les fameux «comités Théodule», au nombre de 680, fin 2011. Dans un entretien au Cri du Contribuable, le député fait le bilan de son action en la matière Par le Cri du Contribuable. À la fin de cette législature, quel bilan faites-vous de votre action en matière de suppression de commissions bidons ?  créer un climat défavorable à la création et au maintien de comités Théodule Parmi les comités Théodule dont vous avez obtenu le retrait, lequel était le plus scandaleux ? l’Observatoire du comportement canin Il y avait 575 de ces commissions en 2009, 697 en 2010. Comment peut-on enrayer cette spirale ?  Il faut donc évaluer et supprimer quand l’utilité a disparu. forcer ces comités à rendre des comptes  À combien estime-t-on les dépenses de fonctionnement de tous ces comités ? 30,2 millions € pour 2010  nombre de haut fonctionnaires à gros salaires y ont passé plusieurs journées, Quel rôle tiennent les lobbyistes dans la création de ces comités ? faire porter à l’État la charge financière d’un organisme de concertation qui est plus utile à la filière qu’ils représentent qu’à l’État.  Quelles sont vos prochaines cibles ? combien il coûte Quelle est selon vous, et en général, la principale source d’économie budgétaire ? Diminuer la réunionite ", "date": "2012", "content": "Par le Cri du Contribuable. À la fin de cette législature, quel bilan faites-vous de votre action en matière de suppression de commissions bidons ? J’ai l’impression d’avoir fait beaucoup et pas grand chose à la fois. Pas grand chose, car je n’ai pas obtenu, directement, la suppression de comités Théodule. J’ai essayé, notamment avec le Haut conseil de l’Éducation, mais ils se défendent avec acharnement. Beaucoup quand même, car j’ai fortement contribué à créer un climat défavorable à la création et au maintien de comités Théodule. Par mes questions, mes interventions en séance publique, mes passages dans les médias, j’ai alerté et attiré l’attention sur ces comités. J’ai sans doute dissuadé des créations et accéléré des suppressions. L’essentiel est là. Je ne prétends pas tout faire tout seul, ce qui compte, c’est que les choses se fassent et aillent dans le bon sens. Parmi les comités Théodule dont vous avez obtenu le retrait, lequel était le plus scandaleux ? Comme je l’ai dit, je n’ai pas obtenu, seul, une suppression. Par contre, j’ai fortement contribué à la suppression, avant même sa mise en place, de l’Observatoire du comportement canin, qui avait été glissé dans la loi sur les chiens dangereux. Au moins, en le supprimant avant toute installation, on a pu éviter des dépenses. Il y avait 575 de ces commissions en 2009, 697 en 2010. Comment peut-on enrayer cette spirale ? La création de comités Théodule ne sera pas possible à empêcher complètement, car certains ont une utilité. Il faut des instances de concertation, mais ce qui peut être utile à un moment donné, dans un contexte donné, peut ne plus l’être quelques années plus tard. Il faut donc évaluer et supprimer quand l’utilité a disparu. C’est malheureusement ce que l’on ne sait pas faire en France. On crée, mais on ne supprime jamais. Il faut donc sans cesse surveiller, forcer ces comités à rendre des comptes (bilans d’activité, comptes financiers…) pour évaluer s’ils sont toujours utiles, et avoir le courage de les supprimer si on estime que le coût est excessif au regard de ce qu’il apporte. Il s’agit plus de réguler le flux que d’enrayer une spirale.  À combien estime-t-on les dépenses de fonctionnement de tous ces comités ? Toute estimation est impossible [La fondation Ifrap estime la dépense à 30,2 millions € pour 2010, ndlr], faute de connaitre le nombre exact de comités, faute d’avoir les comptes, et surtout, faute de comptabilité analytique. Dans les réponses que je reçois des ministres, on me dit que tel comité ne coûte rien, car il n’y a aucune ligne budgétaire dédiée. Mais on oublie de me dire que cela occupe une secrétaire à quart ou à tiers temps, que nombre de haut fonctionnaires à gros salaires y ont passé plusieurs journées, pendant lesquelles ils ne faisaient pas ce pour quoi ils sont payés ! Les coûts, ça ne se limite à pas la ligne budgétaire directe. Quel rôle tiennent les lobbyistes dans la création de ces comités ? Les lobbyistes voient surtout dans ces comités un moyen de faire porter à l’État la charge financière d’un organisme de concertation qui est plus utile à la filière qu’ils représentent qu’à l’État. Ils y voient aussi un moyen de légitimer, du sceau d’un organisme « officiel » des revendications qui sont en fait celles d’un groupe d’intérêt. Mais ce n’est pas forcement cela le plus gros problème. Quelles sont vos prochaines cibles ? Je ne raisonne pas en terme de cibles. Je prends ce qui m’arrive sous les yeux. Quand je découvre l’existence d’un comité Théodule, je me demande ce qu’il fait, combien il coûte. Si je ne trouve pas les réponses, je les demande par des questions écrites aux ministres, en insistant s’il le faut ! Une fois que les éléments sont disponibles, chacun peut s’en emparer et juger par lui même si le comité est utile, si son coût est justifié au regard de son bilan d’activité. J’estime que mon rôle est de faire sortir ces informations et de les mettre sur la place publique. Quand un comité Théodule inutile est mis en lumière, pas de souci pour trouver de l’aide pour le faire supprimer. Le plus compliqué est de les débusquer ! Quelle est selon vous, et en général, la principale source d’économie budgétaire ? Diminuer la réunionite, qui fait perdre du temps à tout le monde et ne produit souvent pas grand chose de bon. Propos recueillis par Pierre Bergerault. —\nSur le web "}