{"url": "https://www.contrepoints.org/2014/08/15/177160-common-law-contre-droit-civil-lexperience-francaise-de-lancien-regime", "title": "« Common law » contre droit civil : l’expérience française de l’Ancien Régime ", "author": "La France de l’Ancien Régime, séparée entre pays de coutumes et pays de droit écrit, offre une occasion unique de comparer l’effet du système juridique sur le développement économique d’un pays. Par David Le Bris Un contexte géographique et historique complexe Pays de droit écrit et pays de coutumes avant la Révolution Des écarts de richesse peu significatifs et aux origines diverses Les pays de droit écrit, des pays où il fait bon contracter ? ", "date": "2014", "content": "Avec Hayek, nous avons pris l’habitude d’admettre que, par définition, les régimes de « Common law » sont des systèmes de droit économiquement plus efficaces que nos régimes de « droit civil ». On oublie souvent que, pendant des siècles, la France fut un pays où ont coexisté les deux régimes. De ce fait notre pays offre un terrain privilégié pour tester cette affirmation. C’est ce qu’a fait David Le Bris, un jeune professeur spécialisé en finance historique dans une business school de la France méridionale. Les résultats de sa recherche sont sans doute déconcertants. Mais l’idée même de faire ce genre de recherche est une heureuse initiative qui mérite d’être saluée et encouragée. Comment expliquer les fortes différences de niveau de vie observées entre les communautés humaines ? Douglas North, prix Nobel 1993, nous a appris que progrès technologiques, investissements en capital ou dans l’éducation ne sont pas des causes de la croissance mais des manifestations. Les causes sont à chercher plus profondément. Dans les institutions informelles (normes, coutumes, habitudes) et formelles dont dispose chaque communauté humaine. Parmi les institutions formelles, le régime juridique semble avoir un effet important sur le développement d’un pays. Selon la théorie dite « legal origin » également nommée « law and finance », la Common law anglo-saxonne serait plus efficace pour la croissance que les différentes formes de droit civil, la pire étant celle provenant de France. La Common law se distingue du droit civil par l’absence de code pour rendre la justice. En Common law, ce sont les décisions successives des juges (jurisprudence) qui constituent la première source de règles et pas un code de référence. Deux raisons sont avancées pour expliquer la supériorité de la Common law. D’abord, grâce aux décisions des juges saisis sur des cas particuliers, la Common law répond mieux aux nouveaux besoins juridiques qui accompagnent la croissance alors que le droit civil est prisonnier de codes nécessairement en retard sur les besoins présents (Hayek, 1960). Ensuite, un code facilite l’immixtion de l’État dans l’activité économique alors que le juge de la Common law protégerait mieux les intérêts des acteurs privés. Cette thèse développée par La Porta et al. (1997, 2008) a reçu un large écho dans les cercles académiques. Plus important, elle connaît d’ores et déjà des traductions très concrètes. La Banque Mondiale dans son rapport annuel Doing Business valorise les régimes de Common Law. Et ce dernier gagne des « parts de marché » depuis quelques années. Un contexte géographique et historique complexe Pourtant, les vérifications empiriques de cette théorie sont contestables. Elles consistent à comparer le niveau de développement et la croissance économique des pays classés selon leur système juridique. Le régime de droit civil d’origine française est le plus fréquent puisque les anciennes colonies françaises en ont hérité et que de nombreux États, notamment en Amérique latine, ont librement choisi de l’adopter. Mais de nombreux autres facteurs entrent en jeu ce qui biaise la comparaison. D’abord, les pays sous Common law ont également hérité d’éléments de culture anglo-saxonne et de la religion protestante empêchant de savoir si leurs meilleurs résultats économiques proviennent seulement du système juridique (Stulz et Williamson, 2003). Surtout, les chercheurs ont identifié de multiples facteurs explicatifs du niveau de développement atteint dans un pays. Des facteurs purement géographiques jouent un rôle. Pas tant les ressources naturelles, sauf exception, elles sont plutôt associées au sous-développement (Sachs and Warner, 2001) mais l’accès à la mer, la disposition de terres arables, l’absence de malaria, qui permettent un développement économique plus important (Spolaore et Wacziarg, 2013). Pour d’autres (Acemoglu et al., 2001), la qualité des institutions au sens large dans les anciennes colonies dépend de choix historiques des colonisateurs. Dans les zones où la mortalité des européens était faible, des immigrants pouvaient s’installer. Les colonisateurs ont donc adopté des institutions favorables au développement. À l’inverse, dans les autres pays, les institutions mises en place visaient seulement à tirer profit de l’exploitation des zones colonisées. Ces institutions défavorables au développement sont toujours présentes même si elles profitent à des potentats locaux depuis les indépendances. Plus gênant pour la morale occidentale actuelle, la diversité ethnique est défavorable au développement car elle complique les relations entre les individus (Alesina et La Ferrara, 2005). La diversité génétique joue un rôle plus subtil : trop ou trop peu de diversité est défavorable alors qu’une diversité moyenne telle que celle observée en Europe est favorable (Ashraf et Galor, 2013). Il apparaît aussi que plus les européens étaient nombreux dans la population à l’époque des colonies, plus le niveau de développement du pays est aujourd’hui élevé (Easterly et Levine, 2012). Bref, ces multiples facteurs étant combinés, il est difficile d’identifier le seul effet du système juridique. Pays de droit écrit et pays de coutumes avant la Révolution La France de l’Ancien Régime offre un formidable terrain d’investigation car elle permet de tester la théorie dite « law and finance » tout en échappant à ces multiples facteurs qui biaisent la comparaison. En effet, au sein même du pays, les deux grands régimes juridiques co-existent : les pays de droit écrit se distinguent des pays de coutumes. Jusqu’à la Révolution, quatorze Parlements jugent en dernier ressort et font respecter de manière souveraine une large diversité juridique. Cette diversité est le fruit du maintien des systèmes juridiques existants lors des extensions successives du Royaume de France. Dans les pays de coutume, à peu près les deux tiers nord du pays, le régime juridique présente les mêmes caractéristiques que la Common Law actuelle. À l’inverse, au Sud, le droit écrit appliqué est la compilation de droit romain, Corpus Iuris Civilis, rédigée à Constantinople au VIème siècle sous l’empereur Justinien.      Ces deux régimes juridiques de l’Ancien Régime présentent la même dichotomie que celle aujourd’hui identifiée entre Common Law et Droit Civil. Le juge en pays de droit écrit se doit de respecter l’ensemble des textes rédigés à Constantinople plusieurs siècles auparavant alors que son homologue du Nord est libre de trouver la réponse la plus pertinente. Ce droit romain donne aussi une prérogative à l’empereur que le roi utilise selon l’adage « Le roi est empereur en son royaume » notamment pour lutter contre les féodalités locales. La distinction est très forte. Il est interdit à un avocat de tirer argument du droit romain en pays de coutume. L’enseignement du droit romain est même strictement interdit à Paris de 1219 à 1679. L’application du droit romain au sud de la France est le fruit des aléas de l’histoire. Le droit romain est « redécouvert » en Italie au XIème siècle puis diffusé vers la France, mais il ne s’impose que dans les zones autrefois dominées par les Burgondes et les Wisigoths, qui avaient rédigé des textes juridiques issus du droit romain pour leurs sujets gallo-romains. À l’inverse, plus au Nord, la romanisation avait été moins forte et moins longue et les envahisseurs germaniques plus nombreux imposant à tous leurs coutumes. La dichotomie entre les deux systèmes juridiques est donc ancienne et a eu le temps de produire les effets que prédit la théorie « law and finance ».\nAlors, est-ce que les pays de droits coutumiers étaient plus développés que ceux de droit écrit ? Des écarts de richesse peu significatifs et aux origines diverses Il est très difficile de mesurer la richesse avant 1789. En revanche, avec la création des départements, des statistiques fiscales homogènes deviennent disponibles. Sur la période 1817-1821, sont mesurés par département, le montant des droit d’enregistrement (pourcentage sur toutes les transactions notariées) et les revenus des quatre vieilles taxes : mobilière (taxe d’habitation), foncière, patente (taxe professionnelle) et l’impôt sur les portes et fenêtres (qui lui a disparu). Le recensement de 1822 fournit la population par département et également le nombre de portes et fenêtres par départements. Il est ainsi possible de mesurer, dans chaque département, les taxes payées par habitant, les droits d’enregistrement (autrement dit le montant des contrats) par habitant et les nombres de portes et fenêtres par habitant. Si le système juridique a une influence décisive sur le développement, cela doit se traduire dans le niveau de ces taxes observées seulement quelques années après qu’un système juridique unique ait été imposé par Napoléon avec le Code Civil en 1804. De forts écarts de richesse sont observés entre départements. Les deux extrêmes sont la Seine et la Corse pour le montant des taxes payées et le montant des contrats passés devant notaire. Les habitants de la Seine payent 14 fois plus d’impôts que ceux de la Corse et passent 17 fois plus de contrats. Les écarts sont moins flagrants pour la troisième mesure de richesse. Les habitants de l’Eure disposent de 1,94 portes et fenêtres en moyenne contre seulement 0,6 dans la Creuse. En moyenne, les 48 départements autrefois en zone de coutumes affichent des mesures de richesse plus élevées que les 31 départements soumis au droit écrit (7 départements à cheval sur la frontière sont exclus des analyses). Mais ces meilleurs résultats ne sont toutefois pas statistiquement significatifs si le département de la Seine (Paris) est exclu de l’échantillon.\nMais il faut surtout contrôler pour d’autres facteurs fondamentaux. Même s’ils sont moins marqués que dans les comparaisons entre pays, ces facteurs peuvent expliquer une partie des différences observées. Différents facteurs sont mobilisés pour contrôler le niveau de développement. Parmi les données climatiques, seule la pluie a un effet statistique (négatif) sur le développement probablement car, à cette époque, elle complique les déplacements (températures et ensoleillement sont sans effet sur la richesse). Sans surprise, l’altitude moyenne (jusqu’à 1 671 mètres en moyenne pour les Hautes Alpes) est défavorable. Contredisant le lien établi par Max Weber entre protestantisme et développement économique, le pourcentage de protestants (jusqu’à 29 % dans le Gard et 31 % dans le Bas-Rhin en 1866) est sans effet significatif. À l’inverse, d’autres facteurs favorisent le développement économique. Disposer d’un nombre important de kilomètres de rivières navigables est opportun (alors que la présence d’une frontière ou de la mer est sans effet). La proximité de l’un des quatorze parlements (devenus les cours d’appel actuelles) et de l’ensemble des administrations associées est aussi bénéfique. C’est également vrai des universités (21 sont créées entre 1215 et 1538). Ces institutions ne sont pas toujours situées dans les grandes villes ; Lyon ne dispose d’aucun des deux alors que Cahors héberge une université et qu’un parlement siège à Trévoux. Une fois ces autres facteurs pris en compte, les pays de coutumes ne montrent pas un développement économique plus important. C’est même plutôt l’inverse. Les habitants des pays de droit écrit payent plus de taxes, contractent plus et jouissent de plus de portes et fenêtres après avoir contrôlé pour les autres facteurs. Mais la différence n’est pas toujours statistiquement significative. Les pays de droit écrit, des pays où il fait bon contracter ? Une dernière mesure consiste à se focaliser sur le montant des transactions par habitant. En effet, la première prédiction de la théorie « law and finance » est que le droit civil aboutit à limiter les contrats passés entre les individus. C’est précisément ce que mesurent les droits d’enregistrement par habitant. Ce montant est contrôlé par les deux autres mesures de développement (taxes payées et portes et fenêtres) pour savoir si, à niveau de richesse équivalent, les habitants des pays de droit Civil contractent moins. C’est l’inverse qui est observé. La propension à contracter est significativement plus forte en pays de droit écrit après contrôle pour la richesse par habitant. Ces observations, totalement contradictoires avec la théorie « law and finance », incitent à chercher d’autres causalités théoriques. Un avantage théorique du droit civil, largement ignoré par les chercheurs, est de réduire ce que les économistes appellent les coûts de transactions. Les échanges sont facilités en droit civil car les contrats sont standardisés selon les prescriptions du code et l’incertitude juridique est réduite par sa nature écrite, donc connue à l’avance. D’ailleurs, le coût du système juridique apparaît bien plus élevé aux Etats-Unis (2,6 % du PIB) contre 0,6 % en France et 0,8 % en Suisse (Association Henri Capitan, 2006). Dans la délicate mesure des effets d’un régime juridique sur le développement économique, la France de l’Ancien Régime offre donc un test exceptionnel. Ce test ne permet pas de vérifier les méfaits supposés du droit Civil. Bien au contraire, il montre un effet faible mais positif de ce dernier. —\nSur le web "}