{"url": "https://www.contrepoints.org/2019/01/08/334182-limposture-de-leolien-et-du-photovoltaique", "title": "L’imposture de l’éolien et du photovoltaïque ", "author": "Par Michel Gay. ", "date": "2019", "content": "En 2019, la part des charges du service public de l’énergie pour les énergies renouvelables uniquement se montera à environ 8 milliards d’euros (Md€) selon le Président de la République dans son discours du 27 novembre 2018. Ces taxes ont déjà été qualifiées le 13 décembre 2006 par le Conseil d’État « d’imposition innommée» (innommable ?), expression reprise par la Cour des comptes en juin 2012. Elles profiteront essentiellement à l’éolien et au photovoltaïque, qui ne représentent respectivement que 4 % et 2 % de la production d’électricité nationale. PRODUCTIONS ERRATIQUES Les variations aléatoires des éoliennes et des panneaux photovoltaïques (PV) peuvent être rapides (à l’échelle de l’heure). En cas de forte puissance éolienne et photovoltaïque installée, il est donc indispensable de disposer de moyens réactifs de production comme l’hydraulique et les centrales thermiques au gaz. À l’échelle de la France, les fluctuations de production des parcs éoliens varient d’un minimum de 5 % à un maximum de 70 % de la puissance installée. L’ADEME prévoit d’installer 50 000 éoliennes de 2 mégawatts (MW). Ainsi, pour une puissance installée de 100 gigawatts (GW), des variations incontrôlées allant de 5 à 70 GW peuvent survenir aléatoirement. C’est impossible à gérer sans une compensation massive avec du gaz. L’argument du foisonnement des régimes de vents en France et en Europe, avancé par certains, ne correspond pas à la réalité. Le régime des vents est souvent le même partout comme le montrent les courbes de productions éoliennes établies par Hubert Flocard pour différents pays européens. La production des PV est également fluctuante (variant de 1 à 10 selon les jours…) et limitée à 1 200 heures par an (moins de quatre heures en moyenne par jour en moyenne annuelle). En hiver, elle est nulle pendant les pointes de consommation du soir (vers 19 h 00). En France, si 60 GW de panneaux photovoltaïques étaient installés, la puissance instantanée disponible varierait en été entre… 0 et 40 GW en moins de 6 heures. En résumé, avec une puissance installée « vent plus soleil » de 160 GW, la puissance délivrée sur le réseau pourrait donc varier de 5 GW en hiver, alors que le besoin atteint régulièrement 80 GW, jusqu’à 110 GW en été (70 éolien + 40 PV) quand le besoin est seulement de 30 GW à 50 GW. RÉDUIRE LE CO2 ? Officiellement le but de la loi de transition énergétique est de réduire la consommation d’énergie fossiles (charbon, gaz, pétrole), et donc les émissions de gaz à effet de serre (CO2). Or, en 2018, la production d’électricité française n’a émis que 60 g de CO2/kWh (principalement grâce au nucléaire), contre plus de 500 g de CO2/kWh pour l’électricité allemande majoritairement produite avec du charbon et du gaz. Rapportés à la durée de vie, et surtout en tenant compte des nécessaires moyens pilotables de compensation au gaz pour répondre majoritairement aux besoins instantanés, les « écobilans » des émissions de CO2 sont d’environ 200 g/kWh pour le PV, de 100 g/kWh pour l’éolien, et de 10 g/kWh pour le nucléaire. En effet, non seulement les besoins en gaz sont plus importants pour compenser les intermittences des énergies renouvelables mais, en plus, les besoins en matériaux (béton, acier, cuivre, terres rares etc.) nécessaires à la construction des éoliennes et des panneaux photovoltaïques sont plus importants par kWh produit que le nucléaire. Ajouter des éoliennes et du PV ne donc que détériorer le bilan des émissions de CO2 de la France. Elles ont augmenté en 2017 et la tendance semble la même en 2018, malgré le développement des énergies renouvelables (ou à cause ?) … COÛT DE PRODUCTION DE L’ÉLECTRICITÉ ? Actuellement, sur un total de production de 550 térawattheures (TWh = un milliard de kWh), les 58 réacteurs du parc nucléaire produisent annuellement 420 TWh vendus sur le marché de 30 à 50 €/MWh, soit au total une vente annuelle d’environ 17 Md€. Compte-tenu des tarifs d’achat par EDF de l’électricité éolienne et solaire (de 100 €/MWh jusqu’à 550 €/MWh avec le complément de rémunération selon l’année d’installation et la puissance installée), l’ordre de grandeur des achats est de 30 Md€ pour une production de « mauvaise qualité » de 23 TWh, soit 5 % de la production nucléaire… Le coût d’investissement prévu uniquement pour les éoliennes et le PV, atteindra près 300 Md€ qu’il faudra renouveler tous les 20 ans, sans compter les éoliennes off-shore… beaucoup plus onéreuses. À cette somme faramineuse, il faut ajouter plusieurs milliards d’euros pour le coût des adaptations du réseau d’électricité afin de supporter ces « bouffées de productions », ainsi que les gigantesques moyens de stockages que personne n’a encore chiffré. Et ces calculs d’investissements sont encore optimistes ! En raison de leur intermittence, il faudrait aussi ajouter de nouvelles centrales thermiques (gaz et charbon) pilotables pour compenser les variations aléatoires des éoliennes et PV. D’où un investissement supplémentaire considérable, car il faudra multiplier au moins par trois le parc thermique fossile actuel en France, et augmenter les importations de gaz, ce qui alourdira encore la facture énergétique. Une cinquantaine de réacteurs EPR couplés aux barrages existants et à quelques centrales à gaz d’appoints produiraient toute l’électricité de France (650 TWh) de manière maîtrisée et pour une durée de vie au moins trois fois plus longue (60 ans). L’EMPLOI L’industrie nucléaire représente 200 000 emplois directs et encore 200 000 emplois indirects qui seraient compromis par une réduction (ou un arrêt) de l’activité nucléaire. Les éoliennes, comme les PV, ne sont pas fabriquées en France, ne créent quasiment pas d’emplois et contribueront au déficit de la balance commerciale. La « création » d’un emploi vert, souvent temporaire, tue deux à trois emplois ailleurs ! Faire croire que l’éolien et le photovoltaïque pourraient remplacer le nucléaire, même partiellement, est une imposture. "}