{"url": "https://www.contrepoints.org/2012/05/31/85289-ecolieu-semons-des-graines-bio-et-recoltons-des-subventions", "title": "Ecolieu : semons des graines bio et récoltons des subventions ! ", "author": "", "date": "2012", "content": " L’initiative en question est, comme le dit l’article, originale mais tout de même dans l’air du temps, ce qui veut donc dire à la mode (et donc, de fait, pas très originale). Bien sûr, il s’agit de développement durable (en un seul mot, évitons l’élevage de lapins), qui a pour objectif, je cite, « de promouvoir l’agriculture locale et les pratiques agro-écologiques via la production sur site et des actions pédagogiques ». Fichtre, diantre et palsambleu, voilà qui donne du grain (bio) à moudre ! Mais foin de baratin écofluffy, de quoi s’agit-il ? Pour rappel, le fluffy est un animal doux au toucher, issu de la culture socialo-hydroponique, et qui a la cohérence de souhaiter de façon relax la mort de son prochain pour assurer, par exemple, une descendance nombreuse aux otaries, baleines et autres crustacés au détriment de sa voisine de palier dont il sait pertinemment qu'elle fait des prouts de dinosaures qui sont, comme chacun le sait, responsables de leur propre disparition par réchauffement climatique incontrôlé. Tout se déroule dans le bourg de Rion-Les-Landes, dans les Landes (eh oui, les noms de bourgs sont parfois facétieusement trompeurs). Mickaël Castro, jeune landais attaché à sa terre, a implanté sur place un magnifique écolieu. Mais qu’est-ce que c’est que c’est-y donc qu’un écolieu ? Tout d’abord, ce n’est pas une typo, c’est la contraction de éco (comme dans écologie, et surtout pas comme dans économie) et de lieu, comme place, endroit, trou perdu terrain, contrée… En 2007, un jardin associatif avait été créé par ce Rionnais encore adolescent, l’éco-conscience et la valeur n’attendant pas le nombre des années. Une association au nom SMS (« C Koi Ça ») fut ensuite créée pour proposer au Conseil municipal d’en faire ce fameux écolieu. Rapidement, les bonnes volontés affluent. Ainsi que, bien sûr, le pognon gratuit les subventions puisque le projet bénéficie rapidement du soutien de la Région, du Conseil général, de la Mairie de Rion, de la Caisse d’allocations familiales (CAF), du Fonds social européen, d’un prix national de 30 000 euros, et d’une subvention de 10.000 euros. On comprend qu’avec une telle avalanche de bisous républicains, citoyens, européens, solidaires et rémunérateurs, le journaliste puisse immédiatement qualifier le dit projet de sérieux. D’ailleurs, c’est d’autant plus sérieux qu’avec tout l’argent récolté, la structure, au lieu de claquer le tout en réceptions somptueuses, en escorts et en champagne (ce que certains Conseils Généraux ou certains politiciens auraient pu avoir envie de faire), a décidé d’employer cinq salariés : une maraîchère, trois contrats aidés pour la gestion de la petite entreprise structure associative professionnelle, et, bien sûr, une responsable des actions éducatives en CDD (on a évité la Philosophe Des Terrains Maraîchers, mais de justesse). Bon. Redescendons un peu sur terre. Ici, mon propos n’est absolument pas de taper sur l’initiative somme toute louable de l’écologiste local : fabriquer son propre job, quoi de plus méritoire ? Ce jeune, en se lançant ainsi dans l’aventure entrepreneuriale, montre qu’il a certainement des talents pour mener un projet à bien, et, de fil en aiguille, gérer une équipe. Seulement, force est de constater que l’ensemble de l’opération laisse flotter un petit malaise… On se demande en effet pourquoi cette charmante initiative aura reçu un tel soutien, unanime et financier, de la part d’autant de structures qui, à la base, collectent l’argent du contribuable pour le redistribuer sur des critères complètement arbitraires. On aimerait comprendre pourquoi c’est cette structure qui a plu, et pas le petit entrepreneur spécialisé dans le montage d’ordinateurs à domicile, le réparateur de chaudières, l’artisan boulanger ou même le besogneux citoyen qui veut monter sa crèche commerciale (ou que sais-je). Ah oui, certes, le monteur de PC n’est pas (assez) éco-conscient, mais il peut lui aussi créer des emplois ! Lui aussi, il participe au tissu social local et permet à tout un écosystème de fonctionner, non ? Certes, il ne permet pas aux gens de découvrir les vertus cachées des tomates bio, de l’épeautre bio ou du topinambour bio, mais il leur permet de découvrir les vertus cachées de la connexion haut débit, d’un jeu vidéo qui ne lague pas et d’un disque dur correctement sauvegardé. Comment ça, c’est moins important ? Qui juge ? Pourquoi les habitants de Rion-Les-Landes devraient ainsi subir une telle fracture numérique injuste ? Pourquoi devraient-ils faire des kilomètres pour faire réparer leurs machines, en voiture de surcroît, avec la facture carbone que cela suppose ? Hein ? Pourquoi ? "}