{"url": "https://www.contrepoints.org/2011/12/04/58788-la-ligue-des-contribuables-critique-laccord-budgetaire-belge", "title": "La Ligue des Contribuables critique l’accord budgétaire belge ", "author": "Le président de l’Eurogroupe, Jean-Claude Juncker, a salué mardi soir l’accord budgétaire conclu par les partis impliqués dans la formation du gouvernement belge. Pourtant, les dépenses de l’État ne diminueront pas mais continueront à augmenter. Par Alexis Chevalier, depuis la Belgique ", "date": "2011", "content": "Par Alexis Chevalier, depuis la Belgique La Ligue des Contribuables constate que les principales victimes des accords budgétaires seront tous les contribuables de ce pays, obligés de financer encore davantage le train de vie excessif de l’État. Tout d’abord, elle constate que, malgré les affirmations lénifiantes de tous les partis de la coalition, les dépenses de l’État ne diminueront pas mais continueront à augmenter. Les économies annoncées dans l’accord ne sont pas des réductions de dépenses, mais au mieux des dépenses qui augmenteront un peu moins vite qu’auparavant. Globalement, l’État augmente encore son expansion, qui est la cause de la pression fiscale insupportable subie par les citoyens et du déficit des comptes publics. Aujourd’hui lorsqu’un Belge gagne cent euros, l’État en dépense déjà plus de 50. Le nouveau budget ne fera qu’aggraver cette situation. En outre, dans le pays ou les revenus professionnels sont les plus taxés au monde, on aurait dû, comme l’affirmaient certains partis au pouvoir, réduire l’imposition des revenus des travailleurs. Le budget aboutira au contraire à encore accroître cette pression fiscale injuste, notamment par une taxation plus lourde de certains avantages en nature, qui constituent un élément de la rémunération. Du côté des revenus de l’épargne, le budget revient à une augmentation de 50 pour cent, en moyenne, de la charge fiscale. Il faut souligner que, le plus souvent, cette taxation  porte sur des revenus économiquement fictifs, parce qu’ils sont rarement supérieurs à l’inflation. Enfin, le budget ne fera qu’alourdir encore le climat de chasse aux sorcières ambiant, en rompant le précaire équilibre entre les pouvoirs du fisc et les droits du contribuable. Les nouvelles attaques contre le secret bancaire, et le choix de la voie la moins imposée, constituent des atteintes, respectivement, au droit à la vie privée et à la sécurité juridique, droits essentiels des contribuables. —-\nSur le web. "}