{"url": "https://www.contrepoints.org/2019/10/24/356299-chretien-ecolo-de-samuele-furfari", "title": "Chrétien écolo ? de Samuele Furfari ", "author": "Par Thierry Godefridi. Samuele Furfari, Chrétien écolo ? – Le retour du paganisme, 2019, 396 pages. ", "date": "2019", "content": "Ce fut une semaine faste. Il y eut d’abord l’exposé de gestionnaires d’actifs sur « l’investissement durable, mode ou opportunité ». Ne doutez-pas qu’il en soit une – a fortiori pour une société de gestion d’actifs, jamais en retard d’une idée de marketing – surtout si le monde politique continue à légiférer dans ce sens.\nMais fallait-il pour autant que la présentation d’un fonds, fût-il sur le thème du climat, se transforme en meeting « écolo » ? Il y eut, ensuite, lors d’une soirée sportive, un échange avec un fan d’Al Gore, converti à l’évangile selon Sainte-Greta – j’ai manqué de faire remarquer à mon interlocuteur qu’en pratiquant la course à pied, il produisait sans doute deux fois plus de CO2 qu’en restant tranquillement chez lui. Il y eut, enfin, le mail d’un ami prêchant la décroissance pour sauver la planète de l’extinction et le monde du libéralisme qui, notoirement pervers, l’a plongé et continue de l’enfoncer dans la misère la plus profonde – à l’exception, comme en témoigne Hans Rosling dans Factfulness, des quelques milliards d’individus, Chinois et autres, que ce décidément maudit libéralisme en a extrait. Il y eut, heureusement, pour ne pas désespérer de l’esprit humain, la lecture du dernier livre de Samuele Furfari, Chrétien écolo ?1. Son propos est de démontrer aux chrétiens qu’il s’agit d’un oxymore : comment prêter foi à des croyances opposées, le primat de l’Homme d’une part, celui de la nature d’autre part ? LE QUESTIONNEMENT DE SAMUELE FURFARI Cet ingénieur, docteur en sciences appliquées, haut fonctionnaire pendant 36 ans à la Commission européenne dans le domaine de l’énergie et du développement durable, enseignant la géopolitique de l’énergie à l’Université libre de Bruxelles, analyse, de manière critique, en quelque quatre cents pages et autant d’annotations, au profit de tous, chrétiens ou non, les affirmations du dogme écologiste auquel tant aujourd’hui sacrifient aveuglément. L’auteur ne conteste pas que le réchauffement climatique soit probablement avéré. La question, déjà soulevée ici antérieurement sur le plan épistémologique, est de savoir si l’Homme en est responsable et, partant, s’il peut y remédier, compte-tenu de ce qu’il ne représente qu’une infime partie des gaz à effet de serre dont environ 99,7 % ont pour origine des causes naturelles. LE CLIMAT FLUCTUE, COMME DEPUIS TOUJOURS En l’an 1000, raconte l’auteur, Erik le Rouge fut chassé d’Islande et se réfugia au Groenland. C’est lui qui lui donna ce nom de « terre verte ». Il est facile d’en deviner la raison. Faut-il s’inquiéter de ce qu’après avoir connu un refroidissement pendant le deuxième millénaire de notre ère, la « terre verte » le redevienne ? De ce que la mer Baltique ne soit plus gelée, ce qui permettait autrefois aux Finlandais et aux Estoniens de la traverser à pied ? De ce que la Tamise ne soit plus prise par les glaces comme elle le fut en 1814 ? Le climat fluctue, comme depuis toujours, et de même la teneur de l’atmosphère en CO2. Toutefois, souligne Samuele Furfari, QU’EN DIT LE GIEC ? Mais, le GIEC, direz-vous ? Dans son rapport de 1995, rappelle Samuele Furfari, le GIEC avance qu’il existe un « faisceau de présomptions » sur l’origine anthropique du changement climatique. Dans son rapport de 2001, il admet, néanmoins, l’impossibilité de prédire le climat car l’on a affaire à « un système chaotique non linéaire couplé », bref à un système d’une complexité telle qu’elle rend impossible d’en prédire les états futurs à long terme. C’est d’ailleurs à l’inanité prédictive d’une modélisation du climat qu’a conclu une étude italienne, citée par l’auteur, ayant comparé les résultats de dix-sept modèles utilisés par le GIEC. « UNE VÉRITÉ QUI DÉRANGE » Et, Al Gore, qui reçut, conjointement avec le GIEC, le prix Nobel de la paix en 2007 en récompense de leurs efforts de vulgarisation scientifique ? Son documentaire Une vérité qui dérange fut jugé par la Haute Cour de Londres, qui désigna un panel d’experts pour l’examiner, comme péremptoire et dépourvu de fondement scientifique. Samuele Furfari cite dix exemples de ces contre-vérités qui dérangent vraiment. Le caractère à tous égards hollywoodien du documentaire n’empêcha pas son réalisateur de s’enrichir considérablement, soit dit en passant. Le « Climategate » (ces échanges d’e-mails entre scientifiques du GIEC visant à falsifier les données et à empêcher d’autres scientifiques de publier leurs réserves) et la remise en cause de la théorie de « la courbe en crosse de hockey » (avancée tant par le GIEC que par Al Gore dans son film pour prouver la nature anthropique du réchauffement climatique alors que ladite courbe lissait l’élévation des températures qui s’est produite au Moyen Âge), les erreurs commises et reconnues par la NASA dans ses relevés, devraient suffire à convaincre chacun de ce que le climat est moins une science exacte qu’il n’eût pu le croire. La démystification est le premier mérite de ce livre considérable qu’est Chrétien écolo ?. Ce n’en est pas, loin s’en faut, le seul. Cette chronique ne manquera pas d’y revenir dans un prochain article. Qu’entretemps, cela ne vous empêche de lire Samuele Furfari : s’il est une urgence, c’est celle-là. Samuele Furfari, Chrétien écolo ? – Le retour du paganisme, 2019, 396 pages. — Sur le web <br /> "}