{"url": "https://www.contrepoints.org/2011/02/08/13340-attali-bien-pire-que-le-mediator-et-le-tabac-reunis", "title": "Attali, bien pire que le médiator et le tabac réunis ", "author": "", "date": "2011", "content": "Attali, c’est cet ancien conseiller de Mitterrand, qui multiplie les casquettes (économiste, écrivain, haut fonctionnaire, essayiste, philosophe, financier, voyant médiumnique) et qui est actuellement très connu pour avoir correctement prédit la crise financière avec deux ans de retard. Si l’on y ajoute sa marotte de gouvernement mondial et une certaine propension à avoir des avis sur tout, et surtout des avis, on comprendra vite que le personnage colle parfaitement à ce désir d’universalité embrouillée que les Français semblent actuellement rechercher avec empressement : si après le passage d’Attila le Hun, l’herbe ne repoussait plus, on la sent confusément prise d’indécision chronique (verdir ou jaunir ?) après le passage d’Attali le zéro. Et cette fois encore, l’homme ne nous déçoit pas. Tout avait pourtant bien commencé : dans un récent billet de son blog, il avait décidé de nous entretenir du Mediator, ce magnifique exemple de la collusion de l’état et de l’industrie pharmaceutique, illustration parfaite qu’en matière de santé, de gros sous et de corruption, le système public à la française n’avait absolument rien à envier aux cauchemars glauques des anticapitalistes primaires. Las : nous n’aurons point sur la faillite de ce médicament les gouttes de sagesse ultime du philosophe / vendeur de livres, qui s’est contenté de noter sans aller plus loin qu’elle avait commodément provoqué la révision d’une liste de pharmacopées douteuses.  En revanche, nous aurons droit à un étonnant parallèle entre le Mediator et … le tabac : le premier cause des morts, le second aussi, il y a donc une similitude à côté de laquelle notre bon Jacques ne pouvait passer. Et le voilà parti dans une croisade consternante pour l’interdiction pure et simple de toute la filière du tabac. Pouf, comme ça. On peut être étonné que le bon Jacques se soit arrêté en si bon chemin. En effet, en deux secondes de réflexion supplémentaire (que l’homme aurait sans nul doute facturé fort cher s’il l’avait menée lui-même) on peut noter que le parallèle qu’il fait pouvait largement être étendu à d’autres biens que le tabac. Tout comme le médiator, les fusils d’assaut, les mines antipersonnel, les tanks, l’alcool, les anesthésiques et les piscines provoquent des dizaines de morts par an. Tout comme le tabac, on en fait la publicité, surtout pour les piscines et les anesthésiques. Là encore comme pour le tabac, l’utilité réelle rendue par les tanks, les piscines ou l’alcool est largement discutable et directement liée au point de vue de ceux qui, précisément, achètent ces produits. Mieux : on sait de source sûre que les maladies vénériennes provoquent des milliers de morts par an. Ces maladies, par définition, ne se répandent que par le truchement des actes sexuels. Il serait logique qu’un hygiéniste comme notre bon Jacques propose, avec l’interdiction du tabac, des armes à feu, des piscines et de l’alcool, l’élimination pure et simple de tout acte sexuel, afin d’éradiquer une fois pour toute le SIDA, la gonorrhée, la syphillis et accessoirement l’Humanité toute entière ; d’une pierre, deux coups : on élimine plein de méchantes maladies ET on sauve Gaïa. Accessoirement, quelle envie de vivre peut rester aux hommes dans un monde sans alcool, sans drogue, sans armes et sans sexe ?  En fait, ce qui fait le corps du billet d’Attali sur l’interdiction du tabac, c’est son analyse puissante et profonde des raisons qui poussent les états, malgré le constat dramatique sur le tabac, à en promouvoir toujours la vente : ils se sucrent au passage, les méchants ! Et devant cette évidence que l’état se mêle négativement du business de la drogue, que recommande Jacques ? D’ajouter une couche d’état, au travers d’une bonne interdiction dont l’efficacité est tous les jours éclatante. A ce point là, normalement, je vous assomme avec une ou deux références sur la prohibition aux Etats-Unis, et une autre sur la guerre contre la drogue. Après, je fais un paragraphe plus ou moins rigolo en remarquant que la drogue, le sexe et le rock’n’roll ont toujours été violemment recherchés par les hommes et qu’interdire ces activités est parfaitement inutile ; comme il est un peu question de sexe, je dois même pouvoir faire une ou deux références graveleuses qui me feront perdre un ou deux lecteurs supplémentaires. Enfin, je termine en notant qu’après tout, tant qu’on ne se fait de mal ou de bien qu’à soi-même, tout ceci n’est pas vraiment grave, et je conclus sur « Les vices ne sont pas des crimes » et un lien sur Lysander Spooner. Fastoche. Mais je dis normalement, parce qu’ici, il n’est pas nécessaire de pilonner le pauvre billet d’Attali au canon de 105. Trop facile. En réalité, Attali ne cherche pas à poser une réflexion. Comme la plupart des polémistes en France, il est dans l’émotion et dans le nécessaire besoin de recourir à l’état pour imposer aux autres cette société qu’il fantasme tout haut depuis qu’il s’est approché du pouvoir. Il lance sa proposition d’interdiction comme d’autres un rendez-vous à leur compagne dans une boîte échangiste, à tout hasard ; sur un malentendu, on ne sait jamais, ça peut marcher. Attali s’inscrit parfaitement dans cette tendance jacobino-totalitaire mollassonne qui consiste à essayer, par tous les moyens, de régenter la vie des autres dès lors qu’on ne la juge pas conforme à ses propres standards. Et comme le siècle précédent a montré qu’y aller franco, en matière de régulation éhontée de la vie des autres, ça finissait toujours mal, et qu’en plus, ces cons d’électeurs pourraient se souvenir des précédents (ceux-là même qui contiennent des heures sombres), les tenants d’une régence complète et micrométrique d’absolument tous les aspects de la vie ont trouvé d’autres moyens pour parvenir à leur fin : il suffit d’y aller par petits paliers discrets. On pourra par exemple désinciter les gens à commettre des bêtises. On collera des photos de bébés morts sur les paquets de cigarette, des photos de goélands morts sur les bidons de pétrole, des photos de cyclistes morts sur les portières de voitures, ou d’ours polaires morts, selon l’angle choisi prévention routière / réchauffement climatique. Il faudra beaucoup de photos de trucs morts, en tout cas. Moyennant quoi, les gens seront « incités » à faire attention, à ne plus fumer, ne plus boire, ne plus rire trop fort, ne plus se déplacer vite, ne plus respirer irrégulièrement.  En enlevant ainsi, consciencieusement, toute espèce de fun dans la vie de chacun, on augmente très concrètement l’espérance de vie de tous : au lieu de mourir en moyenne à 72 ans, on meurt à 73 ans, mais l’année supplémentaire paraît des siècles à se faire chier à bouffer ses cinq légumes cuits à la vapeur dans un environnement bio-compatible, éco-conscient et strictement non-agressif pour absolument tout le monde, acariens compris. Attali conclut d’ailleurs son billet en carton sur un magnifique point Godwin, montrant que son niveau de trolling est assez élevé et ne mérite donc pas plus d’attention qu’un gros éclat de rire un peu condescendant : pour lui, la cigarette a provoqué 100 millions de morts, le double de la deuxième guerre mondiale, et cette analogie affligeante serait une raison suffisante pour l’interdire. Eh bien soit, mon brave Jacques : si la cigarette a fait 100 millions de mort, le socialisme aussi. Et comme Attali préconise encore une fois le socialisme, la coercition et la santé revigorante pour tous, peut-on dire qu’Attali préconise les mêmes recettes que cette idéologie qui fit 100 millions de morts ? Doit-on interdire le socialisme ? Mieux : ne devrait-on pas plutôt interdire Attali ?\n—-\nSru le web "}