{"url": "https://www.contrepoints.org/2013/12/18/150496-investissements-directs-etrangers-en-france-etat-des-lieux-dun-enorme-gachis", "title": "Investissements directs étrangers en France : un énorme gâchis ", "author": "Par Kevan Saab. ", "date": "2013", "content": "On entend souvent que la France est une destination privilégiée pour les investisseurs. C’est d’ailleurs, le contre-argument qui ressort de toute discussion avec les défenseurs du statu quo en matière de réformes. Le crédo étant que si on attire des investisseurs, c’est bien parce-que notre modèle est bon. De Montebourg à Moscovici, tous vous le diront, la France rayonne par son attractivité. Voilà bien un phénomène bizarre : alors que les entrepreneurs français seraient en train de rendre gorge, des bataillons d’investisseurs étrangers toqueraient à notre porte pour les remplacer. Étrange, vous en conviendrez. Il n’existe que deux explications logiques à ce paradoxe : soit les entrepreneurs français sont incapables de réussir là où leurs homologues étrangers arrivent à s’imposer, ou soit Messieurs Montebourg et Moscovici nous racontent des salades en prétendant que les investisseurs étrangers se bousculent au portillon. Essayons donc de tirer cette affaire au clair. Pourquoi essayer de capter les IDE en France ? En ces temps de crise où le protectionnisme économique est de retour en force dans les médias, il est bon de rappeler les raisons pour lesquelles il est souhaitable de rafler autant d’investissements directs étrangers (IDE) que possible. Comme tous ceux qui connaissent les rouages d’une entreprise vous le diront, le capital c’est le nerf de la guerre. Et oui, sans capital, pas d’investissements dans la chaîne de production, pas d’investissements en R&D, pas d’achat de nouveaux locaux, bref pas d’entreprise, mais surtout point d’amélioration de la productivité avec les conséquences que l’on connaît sur les salaires. Pour n’arranger en rien les choses, l’accès au capital est par nature ardu, aucun créancier ou investisseur ne voulant s’engager sans avoir été convaincu de la profitabilité future de son prêt ou de son investissement. Avec cela en mémoire, on comprend aisément pourquoi il est judicieux, et même primordial, de capter des capitaux venant de l’étranger. Pourquoi donc priver notre économie d’un apport précieux en capital quand ce dernier crée dans son sillage de l’emploi et de la croissance ? Comment les investisseurs décident où investir ? Mettons nous un instant dans la peau d’un investisseur ou d’une firme planifiant ses investissements futurs. Comme on l’a dit précédemment, les investisseurs se soucient principalement de la profitabilité future de leurs investissements. Derrière cette idée très générale se cache le plus souvent toute une série d’objectifs financiers chiffrés et datés, ainsi qu’une analyse poussée des risques et des opportunités qu’offre chaque plan d’investissement. Les méthodologies varient mais les variables affectant l’équation restent les mêmes : ainsi l’investisseur moyen s’intéressera très probablement au respect du droit de propriété dans le pays concerné, à la disponibilité de la main-d’œuvre et à son niveau de qualification, au coût du travail, au poids de la réglementation et des impôts, à la taille du marché local ou encore à la position géographique du pays, et ainsi de suite avant de choisir où placer ses pions. La France : des résultats pas à la hauteur de nos atouts La France déborde d’atouts inestimables dans cette course aux IDE qu’il est important de ne pas oublier. Prenons notre situation géographique unique en Europe par exemple : notre territoire, ouvert sur la Méditerranée, la Mer du Nord et l’Atlantique possède la façade maritime la plus enviable d’Europe ! Nos frontières terrestres sont, elles aussi, un legs formidable de l’Histoire de par la position centrale au cœur de l’Europe occidentale qu’elles nous donnent. Enfin, le climat, la culture et l’art de vivre à la française sont eux aussi des jokers inestimables pour charmer les investisseurs étrangers. Ajoutez à cela la qualité de nos infrastructures et le savoir-faire de notre population et vous obtenez un cocktail délicieusement attractif pour l’investisseur moyen. Seulement voilà, le magnifique tableau dépeint plus haut est vite terni quand on regarde de plus près toutes ces choses qui affectent la vie d’une entreprise au quotidien : des taxes en tout genre aux régulations absurdes en passant par l’interventionnisme incessant du gouvernement, l’existence d’une entreprise en France ressemble plus à un parcours du combattant qu’à autre chose. L’économie française est d’ailleurs si corsetée que la France se classe péniblement 63ème, à égalité avec le Rwanda, en matière de liberté économique au classement annuel de la Heritage Fondation. Malgré les niveaux stratosphériques qu’ont atteint les impôts et l’épaisseur du code du travail, la tendance n’est visiblement pas à l’amélioration comme le montre l’action de l’actuel gouvernement, preuve qu’on peut toujours continuer à creuser quand on pense pourtant avoir touché le fond. Évidemment, cette absurdité économique se devait de nous impacter négativement suivant la logique décrite plus tôt. C’est chose faite comme le montre le graphique suivant extrait du Tableau de Bord de l’Attractivité de la France, édition 2012 :  Comme on peut le constater, tous les pays étudiés ici ont réussi à augmenter leur stock d’IDE entrants, mesuré en pourcentage du PIB, entre 2005 et 2011. Tous sauf la France qui a connu un recul durant cette même période ! Recul d’autant plus injustifiable que le volume des IDE entrants a largement augmenté entre 2005 et 2011 :  Pire, l’augmentation des IDE entrants en France sur les deux dernières décennies est bien maigre :  Notons au passage que ces sommes sont en euros courants, c’est-à-dire non ajustés pour l’inflation. À cette évolution décevante s’ajoutent les chiffres du nombre de projets d’investissements étrangers en France, eux aussi en relative stagnation sur ces dernières années et même en franche baisse pour l’année 2012 selon Ernst & Young :  Au passage, remarquons que certaines des plus récentes implantations étrangères ne se sont faites que parce que l’État a réussi à amadouer les investisseurs étrangers en leur promettant des privilèges fiscaux ou des subventions sur mesure dont l’existence même relève plus du traitement de faveur que d’une politique pro-investisseur concertée (ex : Amazon et son investissement en Saône-et-Loire). Comme souvent en France, mieux vaut être bien connecté politiquement pour s’en sortir. Conclusion N’en déplaise aux politiciens, les investissements étrangers en France ces dernières années sont très en deçà du potentiel du pays. Bref, contrairement à ce qu’affirment Moscovici ou Montebourg, en matière d’investissement, ces dernières années ont plus été des années de disette que des années fastes. Pire, la France est passée complètement à côté de l’explosion des IDE liée à la mondialisation au cours de la dernière décennie, preuve supplémentaire que la politique économique que nous menons nous amène droit dans le mur. D’ailleurs, il semblerait que bon nombre d’entre nous aient déjà heurté sa surface comme en témoigne l’augmentation perpétuelle des inscrits à Pôle Emploi. Il serait temps de s’en rendre compte. "}