{"url": "https://www.contrepoints.org/2019/06/05/346082-electricite-lincomprehensible-deni-de-realite", "title": "Électricité : l’incompréhensible déni de réalité ", "author": "Par Michel Negynas. ", "date": "2019", "content": "Contre l’avis de la Cour des comptes, des Académies des Sciences et des Technologies, des sociétés savantes de Physique et de Chimie, de la Fédération des ingénieurs et scientifiques de France (un million d’inscrits), des Commissions d’experts comme la Commission Percebois et  Grandil, malgré la faillite patente de l’Energiewende allemande, malgré la fronde contre la taxation de l’énergie, nos gouvernements persistent et signent : on remplacera des centrales nucléaires et à charbon, pilotables à la demande, par des éoliennes et des panneaux solaires produisant de manière aléatoire. Les éoliennes et les panneaux solaires (les ENR) sont un surinvestissement qui ne sert à rien puisqu’il faut de toute façon d’autres centrales, pilotables à la demande, pour assurer l’alimentation du réseau les nuits d’hiver sans vent, c’est-à-dire au maximum des besoins. Cette situation n’est pas rare. Nous la connaissons presque chaque hiver, parfois pendant plusieurs jours, et sur toute l’Europe. Le stockage ne sera jamais une solution. Ce n’est même pas une question d’innovation technologique, c’est une question d’ordre de grandeur de l’énergie à fournir : à titre d’exemple, nos stations hydrauliques en totalité ne représentent que quelques heures de stockage de consommation à la pointe. POURQUOI CETTE PERSISTANCE DANS L’ERREUR ? Sur le plan environnemental, ces énergies, intermittentes et aléatoires, sont contre-productives : ─  Pas de réduction de CO2 en France où l’électricité est déjà dé-carbonée. Au contraire, à terme, bien plus de recours à des centrales au gaz, seules capables de compenser les fluctuations à très court terme de l’éolien et du solaire. Cette particularité minimise même fortement les gains en émission pour un réseau alimenté en énergie fossile, par suite du très mauvais rendement de centrales contraintes à des marches chaotiques, loin de leur optimum.   ─  Utilisation inutile de millions de tonnes de silicium, béton, acier, cuivre, terres rares, et surtout résines impossibles à recycler. ─  Danger pour les animaux volants, nuisance pour les riverains. ─  Dégradation des paysages à grande échelle. Sur le plan financier, pour que ce soit rentable, il faudrait que le coût complet de ces ENR (investissement plus exploitation) et les surcoûts associés (lignes électriques supplémentaires, équipements de stabilité du réseau) soit inférieur au coût marginal des centrales classiques (coût du KWh supplémentaire produit par rapport à une situation sans ENR) puisqu’elles sont un surinvestissement non indispensable. De plus, l’obligation pour le réseau d’acheter tout KWh produit par les ENR même s’il n’en n’a pas besoin diminue la production des autres centrales, donc augmente fatalement leurs coûts, et obère leur rentabilité. Les subventions aux ENR étant généreuses, tous les producteurs abandonnent les programmes de centrales classiques pour profiter de cette manne. Si on continue comme cela, on n’aura plus d’ENR (une éolienne dure 20 ans, et personne ne veut les remettre à niveau en fin de vie, voir l’Allemagne) et on n’aura plus non plus de centrales classiques. Alors que le régulateur du réseau électrique européen (ENTSOE) tire déjà la sonnette d’alarme sur un risque de manque de capacités, tous les États européens annoncent qu’ils vont arrêter des centrales classiques… cherchez l’erreur. L’ÉLECTRICITÉ, UNE FUTURE DENRÉE RARE ? La France faisait un peu figure d’exception avec un prix du KWh inférieur de moitié à l’Allemagne. La programmation pluriannuelle de l’énergie (en consultation) prévoit de copier le programme allemand : 3 fois plus d’éolien, 5 fois plus de solaire. Logiquement, le prix de notre électricité s’alignera sur le prix allemand : il doublera. Lorsqu’on pose la question au gouvernement de l’utilité de l’éolien et du solaire (cela a été fait à plusieurs reprises, lors de la consultation en 2018, ou à travers de lettres ouvertes), la réponse est toujours la même : pour diversifier les sources, en cas de risque systémique sur le nucléaire. Sauf que secourir une filière qui tourne comme une horloge depuis quarante ans par une filière dont la production est aléatoire, c’est évidemment absurde. Les explications embarrassées des membres du gouvernement et des institutions gérant l’énergie en France sur la dernière augmentation sont bizarres. En réalité, le prix garanti par l’État est issu d’une équation surréaliste, où interviennent les prix du pétrole et du gaz, alors que notre électricité est à 85 % dé-carbonée. Le ministre de l’Écologie fustige les coûts d’EDF : ils ne représentent que 26 % du prix payé par le consommateur. Ce sont les coûts du réseau qui augmentent : les éoliennes et le solaire conduisent à installer des kilomètres de câbles car leur production n’est pas en général sur les lieux de consommation. Et la variabilité et l’absence d’inertie conduit à ajouter des dispositifs pour stabiliser le réseau. Il faut bien entendu payer les subventions aux ENR ; c’était la CSPE qui s’en chargeait, la contribution carbone devait lui succéder. On ne sait plus très bien maintenant comment on va financer un doublement de l’éolien et un triplement du solaire (au bas mot, 120 milliards d’euros, d’après la Cour des comptes). Mais il y a encore plus drôle, si l’on peut dire. Tous les producteurs se jettent sur les subventions aux ENR, et délaissent les centrales classiques pourtant indispensables. Les autorités du réseau prennent peur. Qu’à cela ne tienne. On va subventionner celles-ci également, via la possibilité pour elles de « vendre des capacités garanties ». C’est ce que le président de la Commission de Régulation de l’Électricité nomme pudiquement, « préserver la sécurité ». Une insécurité qui découle uniquement du développement injustifié et contre-productif des ENR. L’obligation pour les producteurs non EDF d’acheter des « capacités » va augmenter leurs coûts et baisser leur compétitivité. Les hausses de prix du tarif garanti servent aussi sans doute à les protéger. En France, la seule libéralisation possible du marché de l’électricité aurait consisté à vendre les centrales d’EDF aux enchères. On ne peut en effet considérer un marché comme réellement concurrentiel si un producteur représente 85 % de la production. Mais dans les conditions actuelles, il est douteux qu’il se soit trouvé des preneurs. Un tel déni collectif de réalité n’avait, à ma connaissance, jamais été atteint, alors que la problématique peut parfaitement être comprise par un enfant de 12 ans. "}