{"url": "https://www.contrepoints.org/2018/09/21/325660-pour-restaurer-la-liberte-restaurons-dabord-le-sens-des-mots", "title": "Pour restaurer la liberté, restaurons d’abord le sens des mots ", "author": "Par Arnaud Demion. ", "date": "2018", "content": "Un ami a porté à ma connaissance il y a quelques mois un manifeste qui rejoint quelques réflexions récentes que je me propose d’exposer ici. Les auteurs enjoignent aux lecteurs se reconnaissant dans la philosophie libérale de revendiquer le mot liberal. Il est donc expliqué dans ce manifeste que le terme a subi un glissement sémantique en Amérique du nord et, tandis qu’il exprimait originellement une philosophie et un idéal formalisé par les Lumières écossaises, il est aujourd’hui associé à une certaine gauche se voulant progressiste et anticapitaliste, demandant davantage d’intervention de l’État et de programmes sociaux. Devant cette modification extrême du sens d’un mot qui exprime aujourd’hui une attitude politique en grande partie contraire à ce qu’il désignait à une autre époque, cette initiative vise donc à réclamer l’usage du mot dans son sens originel. LE LIBÉRALISME COMME ÉPOUVANTAIL RHÉTORIQUE Le climat français est quelque peu différent, et si le mot « libéralisme » n’a pas subi un tel dévoiement, il est très souvent utilisé en tant qu’épouvantail rhétorique dans le débat public. Au lieu de symboliser un idéal de liberté et de respect de la personne humaine, on le retrouve associé à la dictature, à l’asservissement, à l’idée d’une glorification de l’argent, et plus généralement à un égoïsme destructeur. Parallèlement, là où ce terme désignait autrefois dans les milieux intellectuels une philosophie politique, ou plutôt une philosophie anti-politique prônant le respect de l’individu et son droit à l’existence libre sans qu’il ne subisse la tyrannie du groupe, il est maintenant majoritairement compris comme une doctrine économique. De nombreux mots subissent une telle déformation sémantique que j’ose qualifier d’orwellienne. Citons par exemple la locution « justice sociale », dont la doctrine repose sur l’inégalité de traitement des citoyens par l’État afin d’atteindre l’égalité des résultats, au mépris des différences de talent, de performances physiques ou intellectuelles, d’inspiration, ou tout simplement de choix. On ne peut parler de justice lorsque l’on se propose de pratiquer l’injustice. Un autre exemple est « la violence de la concurrence ». Par définition, la concurrence désigne une situation où plusieurs acteurs sont libres de proposer les mêmes biens ou services ; le consommateur choisit ensuite entre les différentes offres à partir de critères qui lui sont propres. Lorsque l’on demande à un gouvernement de supprimer la concurrence, ce qu’on lui demande en réalité est de faire usage du monopole de la violence légitime qu’il détient pour supprimer la liberté de concurrencer et, ce faisant, de laisser le privilège du marché à une personne ou un groupe de personnes en particulier. Il serait possible d’étendre cette liste, mais l’exercice serait peu pertinent. Il n’est pas question ici de prétendre convaincre des personnes qui seraient en désaccord avec ce que je pourrais écrire, et les libéraux, quant à eux, ne liraient qu’une suite de trivialités, et ce n’est pas l’objet de ce texte. RETROUVER LE SENS DES MOTS Je m’adresse ici surtout aux libéraux : si aujourd’hui nous voulons un regain d’intérêt pour la philosophie libérale, je suis convaincu qu’il est nécessaire d’entreprendre la restauration de la sémantique d’un certain nombre de mots et de locutions. Sans tomber dans les travers de l’hypothèse de Sapir-Whorf selon laquelle le langage structurerait notre perception du monde, il n’est pas inopportun de rappeler que le langage sert à véhiculer de l’information entre les individus, et que cette information enrichit les analyses qu’ils peuvent mener sur le monde qui les entoure. Si l’idée selon laquelle il serait possible de créer une novlangue destinée à réduire la pensée à un corpus d’idées approuvées par un pouvoir semble peu sérieuse, le glissement sémantique de champs lexicaux appauvrit bel et bien l’échange d’information et réduit in fine la possibilité de remettre en cause des croyances fausses. Il est dommage que cette modification sémantique émane autant de l’élite intellectuelle et culturelle qui a un poids et des responsabilités conséquents dans le marché cognitif. Nous ne pouvons tous être individuellement des spécialistes de tous les sujets, surtout en ce qui concerne la gestion de la cité. Ce n’est pas sacrifier l’esprit critique à l’argument d’autorité que de dire que la division du travail s’opère également sur le plan intellectuel, et nous avons besoin de spécialistes et d’experts intègres et informés. Ce sont ces personnes — qu’elles soient des intellectuels, des journalistes ou des scientifiques — qu’il faut interpeller sur les mauvais usages de la langue et sur les conséquences qui en découlent. Car avant tout débat, il convient de s’entendre sur le sens des mots que l’on utilise, et il faut insister sur le besoin de rigueur intellectuelle pour ne pas tomber dans l’ornière de la sophistique. Nous devons refuser la prise en otage du langage, mais nous devons aussi éviter le manichéisme en comprenant que beaucoup de désaccords, sinon la majorité de ceux-ci, naissent de l‘incompréhension et des erreurs de raisonnement que nous pouvons tous commettre, plutôt que de la malveillance de nos interlocuteurs. En résumé, avant de réfléchir et de débattre, essayons de nous comprendre sans présupposé d’animosité. "}