{"url": "https://www.contrepoints.org/2012/05/09/82430-damien-theillier-lavenir-en-france-est-aux-think-tanks", "title": "Damien Theillier : « L’avenir en France est aux think-tanks » ", "author": "Damien Theillier est le président de l’Institut Coppet, association qui a pour objectif de diffuser des traductions de livres, d’extraits ou d’articles relatifs à la culture et au libre marché dans la tradition française. Pour Contrepoints, il tire les leçons de la campagne présidentielle et explique pourquoi il voit les think-tanks comme alternatives aux partis et aux stériles débats électoraux. Interview. — Contrepoints : Quel est votre bilan de la campagne présidentielle ? — D’où vient cette mentalité collectiviste-étatiste ? — Comment dès lors peut-on changer la donne ? — Pouvez-vous définir ce qu’est un think-tank ? — Quel rôle peut jouer l’Institut Coppet ? — Avez-vous des raisons d’espérer dans l’avenir ? — Le problème est que les médias traditionnels sont subventionnés et sont par conséquent à la botte du pouvoir, qu’ils soient de droite ou de gauche. ", "date": "2012", "content": "  Retrouvez sur la toile les différents projets de l’Institut Coppet :  * * * — Contrepoints : Quel est votre bilan de la campagne présidentielle ? Damien Theillier : Après l’élection présidentielle, beaucoup d’entre nous ont le sentiment d’avoir été volés. Il n’y a pas eu de débat d’idées. Et pour cause : les deux candidats avaient les mêmes idées, à peu de choses près. Leurs désaccords portaient sur des chiffres. Il est temps pour nous de retrouver l’axe véritable sur lequel se joue, à long terme, l’avenir d’un pays : une éthique, un modèle de société, une idée de l’homme, des principes clairs de liberté et de prospérité. Ce qui se joue sur le devant de la scène politique, comme dans les urnes, n’est que la surface des choses. Le vrai combat est dans les têtes, dans les salles de classe, les amphis et sur internet, c’est le combat des idées. Comme enseignant, je suis convaincu d’une chose, c’est que le socialisme est dans toutes les têtes aujourd’hui en France. Il n’y a aucun véritable pluralisme dans les programmes, les méthodes et les contenus. Et les politiques sont à l’image des Français. D’un côté, Chirac comme Sarkozy ont fait le choix du pragmatisme et de l’interventionnisme moralisateur. Ils ont laissé le terrain des idées à la gauche, aux enseignants, aux médias. De l’autre côté, la gauche a renoncé aux dogmes de la planification collectiviste et de la lutte des classes et se veut, elle aussi, pragmatique. Bref, la droite et la gauche convergent de plus en plus vers un centre mou, à la fois étatiste et corporatiste, conservateur et progressiste, renonçant à tout ce qui pouvait encore philosophiquement les distinguer. — D’où vient cette mentalité collectiviste-étatiste ? Comme l’avait bien souligné Alain Laurent dans un article qui restera à mon sens le plus percutant de ces derniers mois, c’est l’égalitarisme, qui est le ressort invisible de cette mentalité socialiste. On veut l’égalité entre individus productifs et individus assistés, entre citoyens honnêtes et délinquants, entre civilisations fondées sur le primat de la liberté individuelle et civilisations tribales théocratiques, entre parents et enfants ou entre enseignants et élèves. L’égalitarisme n’est que l’autre nom du collectivisme ou de l’étatisme : bureaucratisation, redistribution de masse et socialisation de l’économie. Tel est le triptyque perdant sur lequel reposent toutes nos institutions républicaines. Et on comprend pourquoi Sarkozy et Hollande se ressemblent tant sur le plan des idées : ils partagent ces prémisses, comme la grande majorité des Français, parce qu’on ne cesse de leur enseigner à l’école que c’est l’essence de la république. — Comment dès lors peut-on changer la donne ? Les politiciens ou les partis politiques ne sont pas les sources les plus importantes d’un changement politique. Ce sont plutôt les idées générées sur les campus universitaires, dans les think-tanks et autres organismes de recherche. Autrement dit, le cours des sociétés est essentiellement modifié par les idées. La Révolution française a été préparée par des philosophes, par les livres, dans les salons, les sociétés de pensée.  Mai 68 a été pensée par des professeurs d’université : Marcuse, Althusser, Foucault, Deleuze…. Mais si, comme c’est le cas aujourd’hui, l’école ou l’université est un terrain perdu pour la liberté, il faut repartir d’un autre lieu. Il faut créer des lieux indépendants de réflexion, de formation et de diffusion des idées. — Pouvez-vous définir ce qu’est un think-tank ? Les think-tanks sont des « réservoirs de pensée » ou « laboratoires d’idées » à but non lucratif. Ils réunissent des chercheurs, professeurs ou journalistes indépendants. Leur objectif peut être double : influencer les politiques publiques en diffusant des idées nouvelles ou tout simplement former les esprits par la transmission d’idées qui ont déjà fait leurs preuves. Je voudrais à ce propos raconter une histoire. Sir Antony Fisher est un ancien pilote de la RAF durant la Seconde Guerre mondiale, qui a remporté par la suite un grand succès dans les affaires. Un jour Fisher a demandé l’avis du prix Nobel Friedrich Hayek sur la façon de stopper la propagation du collectivisme et d’encourager une résurgence du libéralisme classique du XIXème siècle. « Ne faites pas de la politique », lui a conseillé Hayek. « Concentrez-vous plutôt sur le monde des idées ». (Gerald Frost, Antony Fisher : Champion of Liberty, Londres, Profile Books, 2002). Fisher a lancé l’Institute of Economic Affairs à Londres, qui devint plus tard le groupe de réflexion de Margaret Thatcher. Margaret Thatcher reconnaîtra elle-même que l’Institute of Economic Affairs a créé le climat qui a rendu possible la victoire du conservatisme libéral en Grande Bretagne. Après ce succès, Sir Anthony Fisher a aidé à lancer l’Institut Fraser au Canada, l’Institut pour la liberté et la démocratie au Pérou, et le Manhattan Institute, ainsi que le National Center for Policy Analysis des États-Unis. Sa propre organisation, la Fondation Atlas, a beaucoup soutenu l’émergence de ces Instituts. La mission de l’Atlas Economic Research Foundation, également connue sous le nom d’Atlas Network, est de découvrir, développer et soutenir les entrepreneurs intellectuels qui dans le monde entier veulent faire progresser la réalisation d’une société pacifique et prospère, d’individus libres et responsables. Au moment de sa mort, Fisher avait aidé à lancer plus de trois douzaines de think-tanks dans le monde entier. — Quel rôle peut jouer l’Institut Coppet ? Aujourd’hui, l’Institut Coppet fait partie du réseau de la Fondation Atlas, qui compte plus de 400 think-tanks répartis dans 80 pays. Selon nous, les principes d’une société libre et prospère sont la liberté individuelle, la responsabilité, les droits de propriété, un gouvernement limité par le droit et le libre marché. Pour déplacer les débats publics vers ces idées libérales classiques, nous cherchons à créer des outils qui permettront d’améliorer le climat des idées, au fil du temps, par le biais de la recherche et de la formation intellectuelle. Les travaux de l’Institut Coppet permettent aux étudiants et aux entrepreneurs intellectuels de se connecter à des ressources et des contacts dont ils ont besoin pour progresser et réussir. Nous mettons en ligne des ebooks de la tradition libérale classique : les grands textes et les grands auteurs. Nous traduisons des articles contemporains et nous avons créé une chaîne Youtube avec des vidéos sous-titrées en provenance de think-tanks américains. Ce sont des petits programmes très pédagogiques de 5 à 10 minutes, qui introduisent aux principes fondamentaux d’une société libre : Quelle est la nature de l’homme et de la société ? Qu’est-ce que le droit de propriété ? Quel est le rôle approprié de l’État ? Nous invitons tous ceux qui veulent donner un peu de leur temps à nous contacter pour nous donner un coup de main. Il y a un gros travail de production à fournir : pas seulement les traductions mais aussi pour les conversions de fichiers pdf en epub (pour une lecture aisée sur smartphone et tablettes), la correction de textes scannés etc. — Avez-vous des raisons d’espérer dans l’avenir ? La génération de la crise est aussi la génération Facebook, Anonymous et Ron Paul. Mes étudiants en prépa école d’ingénieur sont familiers de Ron Paul parce qu’ils voient apparaitre des sujets qui lui sont consacrés dans tous les forums et les réseaux sociaux. C’est quelque chose que je n’aurais jamais imaginé il y a seulement 4 ou 5 ans. Et les plus actifs dans la campagne Bastiat 2012, sont des étudiants qui sont arrivés à la politique par Ron Paul. Une anecdote pour finir. En avril, j’étais aux États-Unis pour participer à un grand rassemblement de think-tanks libertariens et conservateurs. J’ai rencontré Hannah Giles, une journaliste d’un genre nouveau. Armée de son smartphone et déguisée en prostituée, elle a fait trembler l’administration Obama en révélant un énorme scandale sur internet. En 2009, à 20 ans, elle s’est infiltrée dans plusieurs agences de l’association Acorn (qui rassemble des community organizers, des « animateurs sociaux des quartiers »), dans laquelle a travaillé Obama pendant un an, l’un des plus gros lobbies de la gauche progressiste, financé par les contribuables. Elle a mis sur le net les vidéos qu’elle a filmées en caméra cachée et qui montrent au grand jour un niveau de corruption et de dérive mafieuse sans précédant, obligeant Obama à se confondre en excuses. — Le problème est que les médias traditionnels sont subventionnés et sont par conséquent à la botte du pouvoir, qu’ils soient de droite ou de gauche. Oui, c’est la raison pour laquelle il faut les contourner pour accéder à une information libre. C’est ce que fait Contrepoints, dont je salue l’action au passage. On n’oubliera pas également le Bulletin d’Amérique, un projet de l’Institut Coppet, dont le but est de revenir sur les « controverses d’outre-Atlantique », très mal couvertes par la presse nationale. Et c’est aussi pour soutenir cette presse libre qu’Hannah a créé sa propre association, la Phoenix Foundation, une organisation à but non lucratif basée à Austin au Texas destinée à contourner les médias traditionnels. Elle sélectionne, finance et forme de jeunes journalistes à devenir indépendants et à poursuivre sans relâche la vérité avec courage et créativité. Voilà une idée d’avenir à reprendre pour la France. "}