{"url": "https://www.contrepoints.org/2020/10/26/382900-reaffirmer-les-principes-de-l-ecole-et-de-la-republique-memes-erreurs-memes-effets", "title": "Hommage à Samuel Paty à l’école : mêmes erreurs, mêmes effets ", "author": "Par Margot Arold. ", "date": "2020", "content": "Suite à l’assassinat par décapitation de Samuel Paty, les enseignants « auront un cadrage clair », à la rentrée des vacances de la Toussaint, affirme Jean-Michel Blanquer. « Une première phase permettra aux enseignants de se préparer, ce qui décalera un peu l’horaire de rentrée des élèves ; un deuxième temps, avec les élèves, sera dédié à la réaffirmation des « principes de l’école et de la République ; et une troisième étape réunira, dans la cour, élèves, professeurs et partenaires de l’école pour une minute de silence et la lecture de la « Lettre aux instituteurs et institutrices » de Jean Jaurès. » S’il est sans doute attendu par le corps enseignant, ce soutien et ce « cadrage » posent néanmoins quelques questions. ENCORE DES HEURES DE COURS EN MOINS Car ces « moments » consacrés aux réexplications des « valeurs de la République » seront pris sur du temps d’enseignement. Est-il vraiment à propos, dans cette chaotique année 2020, de sabrer encore des heures de cours pour faire de la pédagogie sur les principes de l’école ? Quand on en arrive à consacrer « un moment » pour justifier les raisons pour lesquelles « il existe des principes à l’école », on peut dire que l’institution et son rayonnement sont sérieusement ébranlés. L’ÉCOLE PRIMAIRE ET LA MATERNELLE AURONT DROIT AUSSI À UN LAÏUS Jean-Michel Blanquer souhaite que tous les niveaux reçoivent la bonne parole : « À l’école élémentaire il y aura une minute de silence. À la maternelle il n’y aura pas la minute de silence mais un temps calme ». Sous prétexte d’affirmer et réaffirmer à tout crin les règles de l’école et les principes de la République, on va donc y mêler des gamins de 3 à 10 ans. Quelle compréhension des événements est-il attendu d’eux et est-il pédagogiquement et éthiquement souhaitable d’imposer ce genre de recueillement à de si jeunes enfants ? MÊMES CAUSES, MÊMES EFFETS ! Car si au collège, certains adolescents n’ont pas eu le niveau intellectuel et culturel suffisant pour comprendre les caricatures de Charlie Hebdo proposées par leur professeur, qu’en sera-t-il pour de très jeunes enfants ? Comment leur seront présentés ces hommages ? Et à leurs parents ? En suivant les instructions ministérielles, l’école n’est-elle pas en train de répéter exactement la même erreur : toujours faire en sorte que l’actualité fasse irruption dans le quotidien scolaire. En convoquant sans cesse l’actualité en cours, on se prive d’un avantage énorme en pédagogie : le recul, qui permet d’aborder presque n’importe quel sujet avec sérénité puisqu’il ne nous touche pas directement. Évoquer des faits non contemporains permet de faire des passerelles subtiles avec l’actualité, sans pour autant la mettre au centre de l’enseignement. Le temps qui passe fait le tri, atténue les tensions. Permettre aujourd’hui de manière presque compulsive de placer « l’actualité » à toutes les sauces dans l’enseignement scolaire (réchauffement climatique, attentats…) ne donne plus la possibilité de prendre du recul, ni d’être détaché de toute réaction émotionnelle. QU’ATTENDRE DE CE « MOMENT » DU 2 NOVEMBRE À L’ÉCOLE ? Quand la culture générale est d’un niveau médiocre (pour utiliser un doux euphémisme) dans la population adolescente, qu’espère-t-on en lui assénant des principes ? Convaincre ceux qui le sont déjà ? Et quid des autres ? Seront-ils contraints d’écarquiller les yeux, façon Orange Mécanique, afin d’adhérer à des valeurs qu’ils ne comprennent pas ? Placarder du Charlie Hebdo sur les façades d’immeubles pour porter en étendard nos valeurs ? En sommes-nous donc réduits à cela ? La liberté d’expression se réduirait à des caricatures religieuses alors qu’elle est loin de n’être que cela, et nos valeurs se résumeraient au droit de choquer publiquement, érigé tout à coup en obligation d’ingurgiter des dessins jusqu’à la nausée ? C’est la technique du camp de rééducation… Il est à craindre que la piste choisie par ce gouvernement soit vaine. Le problème se situe au-delà des quatre murs d’une salle de classe, dans une société où la culture de l’excuse et l’égalitarisme ont conduit à cette situation : l’école n’est plus l’institution qui permet d’entrer dans la société et d’y réussir, c’est la société qui entre dans l’école et la vide de sa raison d’être. Pour Jean-Michel Blanquer : « Le problème vient aussi parfois des familles. Il faut donc retrouver cette règle d’airain : les parents ne se mêlent pas de pédagogie. » Ce serait peut-être souhaitable si l’école se contentait d’enseigner ce qui relève du  raisonnable : lire, écrire, compter, et de la culture générale -pour dire les choses de manière très résumée-. Dès l’instant où elle sort de ce cadre-là, elle s’expose -et expose ses enseignants- à une confrontation avec le milieu familial. La phrase du ministre rappelle la lubie d’un autre ministre de l’Éducation nationale Vincent Peillon, qui en 2013 voulait « arracher l’élève à tous les déterminismes, familial, ethnique, social, intellectuel… ». On dirait bien que les méthodes socialistes pour fabriquer une société plus inclusive n’ont pas donné le résultat escompté. Que l’école se contente d’être un lieu d’instruction et laisse donc les parents s’occuper du reste. "}