{"url": "https://www.contrepoints.org/2014/11/21/188859-linteret-grandissant-pour-les-surfaces-agricoles-disponibles", "title": "L’intérêt grandissant pour les surfaces agricoles disponibles ", "author": "Par Sylvain Fontan.  Éléments de compréhension du phénomène Intérêt des investisseurs internationaux Enjeux de gouvernance ", "date": "2014", "content": "   La crise alimentaire et la flambée des prix internationaux sur les produits alimentaires de 2007-2008 ont marqué le regain d’intérêt de la part des investisseurs internationaux pour sécuriser la production agricole. Depuis, l’accroissement des transactions transfrontalières, notamment à destination de l’Afrique, marque ce regain d’intérêt. Si des opportunités existent pour les pays concernés, les risques ne sont pas inexistants.  Éléments de compréhension du phénomène Bien qu’ancien, le regain d’intérêt pour l’acquisition de terres cultivables à l’étranger est récent. En effet, ce phénomène remonte à l’époque des conquêtes coloniales où l’acquisition de terres arables, c’est-à-dire de terres cultivables, s’opérait de manière autoritaire par une nation sur une autre. Toutefois, à cette époque, seule une petite partie des terres était exploitée et le reste était mis en jachère. Depuis 2007-2008 et la flambée des prix alimentaires, la demande d’acquisition de terres agricoles à l’étranger s’est fortement accrue. En effet, la défiance envers les marchés internationaux quant à leur capacité à faire face à la sécurité alimentaire dans un contexte d’émeutes de la faim, a entraîné plusieurs acteurs agroalimentaires (la plupart provenant de pays développés et émergents) à accroître leurs acquisitions transfrontalières de terres agricoles afin de faire face à des besoins grandissants. Même si les cours des matières agricoles se sont infléchis par rapport au pic de 2008, l’intérêt des investisseurs internationaux demeure. Les terres arables disponibles sont inégalement réparties à travers le monde. Actuellement, il y a près de 1,5 milliard d’hectares de terres cultivées et 0,5 milliard hectares encore disponibles. Sur ce chiffre, environ 200 millions d’hectares sont situés en Afrique, 125 millions en Amérique Latine et 50 en Europe de l’Est. Dès lors, le continent africain est naturellement la première zone géographique concernée par ce phénomène. À ce titre, sur la seule année 2009, la quantité de terres cédées ou ayant fait l’objet de négociation en Afrique est supérieure à la totalité des terres cultivées en France, au Benelux, en Suisse, au Danemark et en Allemagne. La demande mondiale pour les surfaces agricoles africaines représente une opportunité mais aussi une menace potentielle pour les pays concernés. En effet, ce phénomène peut constituer un élément de rattrapage pour des pays peu développés économiquement en créant notamment des opportunités d’emplois et d’acquisition de technologies innovantes dans le domaine agricole. Toutefois, selon les modalités pratiques selon lesquelles ces surfaces agricoles sont échangées, cela peut également entraîner des phénomènes de corruption, des troubles sociaux, juridiques et environnementaux. Intérêt des investisseurs internationaux Les transactions de surfaces agricoles s’orientent principalement vers les grandes structures. En effet, la nature même de l’activité agricole fait que les délais entre les investissements et la production sont longs. De plus, les marges sont généralement modestes et les résultats fortement tributaires des aléas climatiques. Dans ce cadre, il apparaît que les structures visées par les investisseurs internationaux (fonds souverains, fonds d’investissement, producteurs agricoles…) sont davantage les grandes exploitations, afin de faire face aux imperfections des marchés, que les exploitations de type familial. Toutefois, afin de rendre ces projets efficients il est nécessaire d’envisager l’introduction de technologies afin notamment d’effectuer des économies d’échelle. Deux types de technologies sont à envisager. Tout d’abord, il convient de citer les biotechnologies et leurs apports dans le domaine de l’agriculture (OGM, SAM…). Ensuite, les techniques d’information (informatique, gestion des stocks…) sont également un aspect important car elles permettent de mieux gérer les grandes exploitations et de mieux coordonner le travail en diverses structures.\nIl faut distinguer les rendements potentiels des rendements effectifs. En effet, en Afrique, la production effective des terrains représente généralement seulement 25% du potentiel de ces derniers. Dès lors, investir en parallèle dans des techniques capables d’améliorer la productivité est un élément fondamental. Dans ce cadre, la promotion des investissements (infrastructures, technologies…) est un défi majeur à double titre car il permettrait également aux populations locales, et notamment aux agriculteurs locaux, de bénéficier des retombées positives. Enjeux de gouvernance Le renforcement des institutions locales est primordial pour optimiser les bénéfices de cet afflux de capitaux étrangers. En effet, « l’abandon » de ressources ne peut être source de croissance et permettre de lutter contre la pauvreté dans les pays concernés que s’il existe des institutions publiques correctement administrées. D’une part, cela permet de drainer les flux financiers vers les populations locales et le développement économique et, d’autre part, cela est indispensable pour éviter que l’exploitation de ces ressources ne se traduise par de la corruption, des troubles sociaux et des problèmes de droit de propriété. De plus, notons que plus les surfaces agricoles sont étendues et perçues comme illégitimes ou ne bénéficiant pas à la population, plus leur propension à se faire voler, attaquer ou saboter est élevée. En effet, il est plus simple de sécuriser une usine qu’une vaste propriété agricole. — Sur le web "}