{"url": "https://www.contrepoints.org/2018/09/14/325030-nucleaire-laissez-faire-le-marche", "title": "Nucléaire : laissez faire le marché ! ", "author": "Par Samuele Furfari. ", "date": "2018", "content": "Le nouveau ministre de la Transition Écologique et Solidaire, François de Rugy, a tenté de dédramatiser le débat sur le nucléaire en déclarant au Monde qu’il faut sortir de la guerre de religion. L’appel n’a pas été entendu par Libération car, deux jours plus tard, il a publié un article poursuivant cette guerre idéologique. Comme trop souvent dans le domaine de l’énergie, on avance des études pour faire valoir un seul point de vue. La ficelle est particulièrement grosse dans ce cas. D’abord, il faut répéter, puisque trop de naïfs croient encore que les études sont objectives : elles ne sont réalisées que parce que certains les financent. Et s’ils le font, c’est parce qu’ils y trouvent un intérêt. Une étude n’est pas une vérité absolue, mais le crédo du sponsor. La loi de Brandolini (ou le principe d’asymétrie du baratin) s’applique ici aussi : la quantité d’énergie nécessaire pour réfuter du baratin est beaucoup plus importante que celle qui a permis de le créer. D’autant plus que les études se basent sur des hypothèses et des méthodes que seuls ceux qui les ont réalisées peuvent connaître dans tous les détails. Qui va avoir le temps, l’énergie et l’argent pour analyser ces arcanes ? Les journalistes de Libération ? Personne ne peut se permettre d’investir dans la réfutation des études : on ne ferait plus que cela. J’ai été, durant toute ma vie professionnelle, confronté à cette bien triste réalité. En l’occurrence, dans ce cas, c’est encore plus grotesque car ce rapport du World Nuclear Industry Status Report, qualifié d’« objectif et indépendant », est édité par Mycle Schneider, fondateur de WISE, une agence d’information et d’études sur l’énergie basée à Paris, proche du mouvement antinucléaire. On ne peut pas dire qu’il soit neutre et donc probablement pas du tout objectif. ÉTUDE BIAISÉE ET MÉDIATISATION DE COMPLAISANCE Une des conclusions-clé de l’étude est que l’atome bat en retraite. Par contre, l’étude reconnaît en même temps que la production d’électricité nucléaire a progressé cette dernière année. Le tableau à la page 28 du rapport le montre clairement : il y a une augmentation de la production depuis 2011 et non pas une diminution. C’est une autre ficelle : utiliser des pourcentages au lieu des valeurs absolues. L’article de Libération révèle également l’ignorance du journaliste en matière d’énergie, puisqu’il confond la puissance d’une installation avec la génération électrique. « Les six réacteurs mis en service, écrit-il,  n’ont fourni que 7 Gigawatts (GW) aux réseaux électriques, quand les seules énergies renouvelables apportaient 157 GW supplémentaires ». Monsieur Féraud devrait savoir que la puissance installée se mesure en GW et l’électricité fournie en GWh. Ce n’est pas uniquement une question d’unités. C’est une question de fond ! Parce que les centrales nucléaires fonctionnent presque à 90% du temps, tandis que les énergies intermittentes — comme leur nom l’indique — ne fonctionnent qu’une petite partie du temps. Les données d’Eurostat indiquent que l’éolien ne tourne en équivalent pleine charge en moyenne pour toute l’Union que 23 % du temps. Pour le solaire, on tombe à 11 % ; on appelle cela le facteur de charge ou facteur d’utilisation. La comparaison entre nucléaire et énergies renouvelables ne veut absolument rien dire si vous parlez de GW. LE LOBBY ANTI-NUCLÉAIRE SE CACHE LES YEUX L’analyse de la puissance installée (p. 33 du rapport) illustre qu’elle connaît aussi une croissance depuis 2011. Donc une évolution positive, contrairement à ce que laisse transpirer l’ensemble de cet article. Il est d’ailleurs regrettable qu’il compare le taux de croissance d’aujourd’hui avec celui du boom du nucléaire des années 1970. Le parc étant aujourd’hui ample, il n’y a pas besoin de répéter les taux de croissance de cette époque durant laquelle la technologie arrivait à maturité. Aujourd’hui dans l’Union européenne, le nucléaire reste bien vivant par des renouvellements et non suite à de nouvelles constructions. Il se dit encore que Nicolas Hulot aurait quitté le gouvernement, notamment, parce qu’il ne voulait pas être confronté au rapport récent de l’étude qu’il avait lui-même commandée, rapport qui prévoit la construction de six EPR en France. Au 1er janvier 2018, quelque 448 réacteurs étaient opérationnels dans le monde. C’est dix de plus que l’année précédente. Il est vrai que la part du nucléaire dans le mix énergétique mondial stagne. Mais cela est surtout dû à la croissance énorme de la génération électrique à partir du charbon et, soyons de bon compte, dans une moindre mesure, de la croissance des sources d’électricité bas carbone. Au niveau mondial, la principale énergie primaire pour la génération électrique est le charbon avec 38 %. Vient ensuite le gaz naturel (23%), devant l’hydroélectricité (16%) dont l’article ne mentionne même pas le mot tellement cette énergie renouvelable la plus propre et la plus compétitive est honnie par les anti-tout. Le nucléaire devance les énergies renouvelables intermittentes avec respectivement 10 et 8%. LES ÉNERGIES INTERMITTENTES, CE N’EST PAS LA LOI DU MARCHÉ Arrêtons-nous sur cette phrase : « aujourd’hui, plus personne ne met d’argent dans l’atome sans soutien de l’État, la loi du marché dit que le nucléaire est mort et la France est en train de devenir une exception en Europe et dans le monde ». Non ! Aujourd’hui dans le monde, l’énergie atomique se développe sans subsides. L’entreprise nationale russe Rosatom possède une complète maîtrise de la filière et a également développé une stratégie commerciale agressive autant qu’originale. Elle vend la technologie, le montage et le démarrage ainsi que le traitement de toute la filière de l’uranium, depuis sa fourniture jusqu’à son retraitement en Russie. Cerise sur le gâteau : elle offre également le financement de l’investissement moyennant un taux d’intérêt concurrentiel. Rosatom construit actuellement une cinquantaine de réacteurs nucléaires de par le monde, comme en Turquie ou au Bangladesh. Mais ce n’est pas tellement cela qui a mis un sérieux frein au développement du nucléaire. C’est surtout le risque encouru par les investisseurs. La génération électrique à partir de l’uranium est celle qui produit l’électricité la moins chère. En Belgique, les coûts actualisés (LCOE) des nouvelles centrales donne 63 €/MWh pour un réacteur de 3e génération. Pour l’éolien et le photovoltaïque ? Entre 94 et 192 €/MWh. Ce n’est guère discutable, comme le confirment les analyses LCOE de l’Agence Internationale de l’Énergie. Cette même agence prévoit qu’en 2040, la part de l’énergie nucléaire (puissance installée) augmentera de 46 %. LA FACTURE DE LA TRANSITION ÉNERGÉTIQUE La litanie actuelle est que le prix des énergies renouvelables chute. Cela dépend de quoi on parle, mais ceux qui aiment jaser sur l’énergie et qui n’en connaissent pas l’abc ne s’embarrassent pas de rigueur. Ce qui chute, c’est le prix d’achat des panneaux photovoltaïques. Fortement, c’est vrai, parce qu’ils sont fabriqués en Chine. Par contre, le prix de l’électricité ne cesse d’augmenter en Europe au rythme moyen de 3,5% par an. Dans un récent article, je démontre que c’est à cause de l’intermittence de cette production « verte » que le prix monte : il y a une corrélation entre le prix de l’électricité fournie aux ménages et le pourcentage d’électricité d’origine solaire et éolienne. La faute inexorable et inévitable provient du fait que l’électricité est évanescente et qu’elle doit être utilisée illico lorsqu’elle est produite et, qu’à l’inverse, elle doit instantanément être produite lorsqu’on en a besoin. Oui, le nucléaire est bon marché en tenant compte de tout. Mais il faut pour cela une totale visibilité sur une trentaine d’années car l’investissement dans cette filière est énorme par rapport à toutes les autres solutions. Or, avec les manipulations constantes sur la politique énergétique, la production obligatoire et subventionnée des énergies renouvelables et les atermoiements politiques au sujet de cette filière, les industriels ne disposent pas de la confiance nécessaire pour investir. De sorte qu’en Europe, qui était à l’avant-garde de la filière nucléaire, seul EDF possède encore la technologie pour construire de telles centrales. La filière est passée dans les mains russes et chinoises. Les Français devraient peut-être comprendre que ce n’est pas parce que l’EPR ne fonctionne pas (encore) que le nucléaire est mort. LA RECHERCHE RENFORCERA LE NUCLÉAIRE Bien entendu, comme dans toutes les bouches des anti-nucléaires, il ne peut manquer l’expression « énergie du passé ». C’est une rengaine idiote. Le nucléaire est au début son évolution : la puissance de l’atome n’a été exploitée que par une filière : celle de l’uranium. Il y en a d’autres qui peuvent être développées et, n’en déplaise aux opposants, la recherche sur le nucléaire est toujours en cours dans les laboratoires de pointe. Par exemple, pas plus tard que cette semaine, le gouvernement belge a décidé de financer la recherche du projet Myrrha. Aux USA, tant les administrations Obama et Trump ont financé et financent encore la recherche sur les Small Modular Reactors (SMR – Petits réacteurs modulaires). L’avantage de cette filière est que, notamment, grâce à la modularité et à la construction en atelier, le temps et le coût de construction en chantier est énormément réduit de même que le besoin en béton, qui représente environ 1/3 du coût d’une centrale. Le nucléaire est une énergie d’avenir contrairement au simplisme des anti-nucléaires. De sorte que ce sont les pays où il n’y a pas de politique énergétique politiquement correcte et où le gouvernement – peut-être autoritaire – assure la visibilité sur le moyen terme qui sont aujourd’hui ceux qui investissent dans l’électronucléaire.  La Chine et la Russie, qui ont gardé l’enthousiasme pour cette filière, supplantent aujourd’hui l’Union européenne en matière de technologie nucléaire. En conclusion, le titre de l’article devrait être exactement l’inverse : si on avait laissé faire le marché on n’en serait pas là. Au lieu de cela, les gouvernements ont manipulé de fond en comble le marché de l’énergie en obligeant la production de l’énergie électrique la plus chère et en lui donnant même la priorité de dispatching sur le réseau. On a tué le marché de l’électricité puisque la production de renouvelable doit être subventionnée. Les centrales thermiques qui ne fonctionnent plus autant doivent aussi être subventionnées (c’est ce qu’on appelle le marché de capacité). On doit, si non subventionner, du moins garantir le prix de vente de la centrale nucléaire de Hinkley Point que EDF construit – avec des Chinois ! – au Royaume-Uni. Je terminerai par une anecdote : un directeur de la Direction Générale de l’Énergie de la Commission européenne m’a dit lors de l’adoption du Protocole de Kyoto « le jour où ils s’apercevront qu’il n’y a pas d’autres solutions que le nucléaire pour réduire les émissions de CO2 ils diront qu’il n’y a pas de changement climatique ». ___ Le dernier ouvrage de Samuele Furfari est une œuvre de 1200 pages en deux volumes : « The changing world of energy and the geopolitical challenges« . "}