{"url": "https://www.contrepoints.org/2017/06/09/291590-france-futur-pivot-echanges-europe-asie", "title": "La France, futur pivot des échanges Europe-Asie ? ", "author": "Par Jean-Charles Simon. ", "date": "2017", "content": "Alors que s’est tenue le 26 mai la réunion du G7 quelques jours après le Forum de la Belt & Road initiative (BRI) à Pékin les 14-15 mai ( BRI se substitue à ce que l’on appelait jusque-là OBOR One Belt, One Road ), les relations entre puissances semblent figées devant certains enjeux. Si les 7 puissances du G7 se sont retrouvées sur les questions de terrorisme, ce qui ne surprend pas après l’attentat de Manchester, rien n’a avancé sur le climat, le commerce international, ou d’autres sujets encore. La diplomatie italienne a permis d’éviter la rupture déclarée mais « l’Amérique d’abord » a parlé. Paradoxalement, cela nous permet de penser qu’il y a là une véritable opportunité pour la France et l’Europe. UN MONDE EN MUTATION QUI IMPOSE UNE RÉFLEXION NOUVELLE Le développement progressif des échanges depuis 70 ans a permis une croissance mondiale forte qui a conduit au développement d’économies développées. La crise de 2007 a vu certains pays plus résistants que d’autres dans un monde qui a évolué autour de l’émergence de nouvelles technologies ayant généré une nouvelle économie dont il est à craindre qu’elle domine très vite, et beaucoup. Cette évolution du monde semble aujourd’hui à la croisée des chemins. Tout d’abord, pour des motifs liés au ralentissement économique, à la digitalisation et au numérique des processus de production, à la montée en puissance de grands groupes dominateurs (GAFA – BATX – FANG et autres). Ensuite, la relation est là entre l’ouverture internationale et l’évolution des inégalités, à la fois entre les nations, mais aussi à l’intérieur des nations. Les conséquences sont connues, montée du populisme, conflits, émigration, guerres. L’Europe n’y échappe pas, 1% des individus possédant 27% des richesses. Qu’il s’agisse de notre société ou de celles du monde, il n’y a pas d’avenir sans croissance et une gouvernance éclairée. L’organisation du monde de demain doit s’orienter vers des actions pour soutenir la croissance mondiale, en luttant notamment contre le protectionnisme, et améliorer la gouvernance en adaptant les règles du jeu mondial (FMI, Banque Mondiale, etc..) aux nouveaux équilibres au moyen d’organisations de discussion (G5 G7 G8 G20) plus efficaces. L’objectif est de corriger les inégalités que les peuples n’accepteront plus un jour. La France en a aussi fait l’expérience avec la montée d’extrêmes au cours des dernières élections présidentielles. LE PROJET BELT AND ROAD INITIATIVE  Le Sommet Belt & Road Forum qui s’est tenu à Pékin les 14-15 mai a été l’occasion de mieux comprendre l’organisation et les moyens considérables engagés autour de l’initiative « Ceinture et Route ». En marge de la manifestation officielle, des discours, dîners et réunions entre chefs d’État (68 pays présents, 29 chefs d’État ou de gouvernement), se sont tenus de nombreux forums, conférences, signatures de MOU (Accords d’intention), échanges bilatéraux entre organisations, qui ont permis d’éclairer sur l’état d’esprit général et les objectifs poursuivis. Initié en Septembre et Octobre 2013 sous l’impulsion du Président XI, le projet One Belt One Road (OBOR), aujourd’hui Belt and Road Initiative (BRI) pour mieux souligner la diversité des routes terrestres, maritimes, aériennes et numériques, s’est développé progressivement mais avec une maturation assez rapide autour de certains fondamentaux. Il s’inscrit dans une stratégie organisée autour du développement des échanges entre les pays d’Asie et d’Europe, englobant environ 60 pays, l‘Océanie et l’Afrique étant également concernés. Dans son discours remarqué du 14 Mai au Sommet Belt & Road Forum, le Président Xi a rappelé que « l’histoire est le meilleur professeur » mais aussi que « les pyramides se sont construites pierre par pierre ». Une manière d’indiquer aussi que la Chine entend donc s’impliquer définitivement dans les affaires du monde et contribuer à soutenir une croissance mondiale tout aussi indispensable à sa croissance et à son organisation interne. Pour cela, la Chine s’est donc dotée d’outils financiers (AIIB Asian Infrastructure Investment Bank ) et de moyens destinés à développer un nouveau commerce international dans l’univers de l’industrie et des services, le programme OBOR ou BRI. Ces routes ne sont d’ailleurs pas que terrestres et maritimes. Le Président Xi a bien souligné qu’elles étaient aussi informatiques, numériques, dans un monde de communications technologiques que la Chine maîtrise. Il suffit pour définitivement s’en convaincre de visiter la Silicon valley au Nord de Pékin qui accueille toutes les entreprises leader chinoises. Le projet apparaît d’autant plus ambitieux quand on analyse les structures créées pour mettre en place et suivre le projet, conseil consultatif, bureau de liaison, centre de facilitation, portail internet, participation accrue des banques chinoises et internationales. Des pays proches de la Chine y sont très favorables (Pakistan, Philippines, Népal, Bangladesh, Myanmar), d’autres n’y croient pas (Inde). Quant à la Russie, présente au sommet, elle est partagée ayant développé son projet projet d’Union Économique Eurasienne (UEEA). Or, avec les autres pays d’Asie centrale, la Russie est un acteur important de la BRI. Le Président Xi a d’ailleurs proposé pour rassurer la création d’un Fonds régional sino-russe. Nul doute que la Russie (147 millions d’habitants) se ralliera définitivement à ce projet qui peut apporter une hausse très significative des échanges bilatéraux comme l’a rappelé le Président Poutine dans son discours du 14 mai. L’Amérique est réticente au BRI qu’elle voit avant tout comme politique, même si les nombreux projets d’équipement associés devraient permettre aux grandes multinationales d’en tirer profit. Le BRI contribuera aussi à résorber l’excédent commercial chinois dans les échanges bilatéraux et il peut ainsi convaincre les États- Unis de s’y associer. L’Europe quant à elle a posé des questions et attend légitimement de voir sur des questions aussi importantes que les fondements juridiques, les normes, la gouvernance, le financement et la participation financière des Etats et des acteurs économiques, etc… bref ce qui fait qu’une organisation fonctionne ou pas. UN G7 SANS LA CHINE Au-delà du questionnement sur la place de la Chine, de l’Inde, de l’Afrique du Sud, du Brésil et du Mexique aux côtés des 7 puissances, la réunion du G7 sans la Chine interroge sur l’avenir de l’organisation d’un monde centré sur l’Occident et les pays qui dominaient jusqu’au 20ème Siècle. Certes, les pays du G7 représentent environ la moitié du PIB mondial. Toutefois, ils représentent à peine 10 % de la population mondiale dont les grands acteurs de demain seront ailleurs et poussés par une population en demande. On peut comprendre que des pays qui ont une vision rapprochée du leadership politique et de l’économie mondiale souhaitent maintenir un groupe d’influence permettant de peser ensemble sur le système international. Pour autant, ce groupe est-il toujours homogène au regard des décisions prises et à prendre aujourd’hui dans un ordre économique mondial en mutation. Depuis 1996, le G7 était G8, la Russie ayant été écartée en 2014 après l’annexion de la Crimée à la Fédération de Russie. Cela se comprend mais il ne faut pas s’étonner alors d’un certain rapprochement entre la Russie et la Chine, encore récemment avec la signature d’accords internationaux sur l’Arctique. Dès lors que la réunion du G7 aborde la gouvernance mondiale et la gestion des défis qui préoccupent (terrorisme, climat, etc.), mais aussi la nature des dossiers à traiter ensemble pour l’avenir du monde, peut-on écarter la Chine sans donner le sentiment de l’ignorer ou de maintenir une volonté d’emprise qui ne correspond plus à une réalité économique. Ne pas proposer à la Chine d’être présente aux discussions entre puissances du monde favorise de son point de vue une vision économique du monde centrée autour d’elle, que le projet BRI met en évidence quand Pékin signe de gros contrats, développe des infrastructures majeures, investit des billards. La Chine est aussi un allié dans la gestion de certains sujets plus politiques comme la Corée du Nord. La Chine n’est plus l’usine du monde. Elle est prête à rivaliser avec les États-Unis, l’Europe, le Japon. Elle prend définitivement le leadership en Asie, investit en Afrique, s’organise, et commerce pour cela. Après une phase de méfiance, les États-Unis du président Trump semblent d’ailleurs revenir sur leur position et ménagent le partenaire chinois déjà très présent outre Atlantique. La prochaine réunion des puissances du Monde devra intégrer cela. ET LA FRANCE Dès avant cette dernière réunion du G7, la place de la France nous semblait privilégiée. La diplomatie française est respectée dans le monde,  de grandes régions l’écoutent, telle l’Asie, notamment la Chine, ou l’Afrique qui a compris que la puissance économique de certains pays ne suffirait pas, l’économie reprend, les entreprises à transmettre sont nombreuses (ainsi qu’en témoigne la place du capital investissement en France, unique en Europe, avec 24000 entreprises de plus de 20 salariés à céder d’ici 10 ans). La place de la France en Europe pourrait aussi trouver un nouvel essor après le Brexit si Paris prenait le pas sur Francfort. Paris a ses atouts. Des infrastructures de toute nature, du personnel qualifié, un mode de vie, un marché immobilier raisonnable, le Grand Paris qui devrait faire passer un cap à la Région, une concentration de 40% de la R&D en France, un régime fiscal qui pourrait s’améliorer pour les hauts revenus perçus à l’étranger et les stocks options. À cela s’ajoute bien sûr aujourd’hui la séduction qui serait opérée par le président Macron à l’égard de ses homologues. Chacun semble s’accorder à considérer que « l’examen de passage » à l’international est réussi, tant à l’égard des dirigeants des pays membres de l’OTAN que des responsables du G7. Le président français a été lui-même direct, à l’écoute, pour mieux comprendre, réfléchir et orienter ses décisions futures. Nul doute que son expérience de banquier d’affaire puis à l’Élysée en tant que secrétaire général adjoint, mais aussi de ministre des Finances, aura été précieuse pour échanger avec les Présidents Trump et Poutine, notamment sur les dossiers sensibles qu’il a évoqué sans détour tout en faisant évoluer la nature des relations. Cet environnement, qui arrive parfaitement tôt au début du quinquennat, constitue certainement une opportunité d’initiative de la France à l’international, bien sûr aussi sur le plan économique, à quelques jours d’autres étapes importantes telles que le G5 organisé en Afrique par les pays du Sahel, ou encore le G20 à Hambourg en juillet, et évidemment une rencontre nécessaire avec le président chinois, Xi Jinping. La France dispose aujourd’hui de tous les atouts pour se trouver avec l’Europe au centre d’un Hand Spinner Asie Afrique et Amérique, capable de créer et maintenir des équilibres tout en étant acteur d’initiatives et de décisions politiques et économiques. Cette place doit également rendre confiance à tous, à une population qui a le sens du pays n’en doutons pas, aux entreprises, notamment les PME et ETI, pour autant qu’elles soient également considérés pour ce qu’elles sont, c’est-à-dire le moteur de notre économie, ou encore qu’un souffle soit donné afin que tous soient sur un pied d’égalité, notamment fiscal et juridique, en particulier avec les homologues européens. Ces enjeux sont décisifs. Les 6 prochains mois seront décisifs. Parce qu’une nouvelle assemblée aura été élue, les premières lois seront votées, ou pas. La France aura pris une nouvelle route de conquête, de confiance et de fierté, ou pas.   "}