{"url": "https://www.contrepoints.org/2015/07/26/215579-manque-de-data-informations-en-afrique-un-frein-majeur-au-progres", "title": "Manque de data-informations en Afrique : un frein majeur au progrès ", "author": "Par Gaspard Leroux ", "date": "2015", "content": "L’information, au sens de donnée fiable (data), est une denrée indispensable à la réalisation des libertés individuelles. Sur le plan politique, elle permet aux citoyens d’évaluer l’action de leurs hommes d’État (progression du taux de chômage, du taux de croissance) pour les soutenir ou au contraire les destituer par le vote. L’information est ainsi à la base de la notion de contre-pouvoir démocratique. Sur le plan social, elle permet aux gouvernements d’estimer les inégalités dans le but d’optimiser les politiques d’imposition ou de redistribution. Enfin, sur le plan économique, l’information s’avère déterminante à plusieurs titres : comment, en effet, peut-on entreprendre dans un environnement peu ou mal connu ? Comment investir dans des territoires dont on ne possède aucune donnée ? Comment bâtir des stratégies économiques à partir de rien ? « Les données fiables demeurent essentielles pour fixer les objectifs et les cibles, ainsi que l’évaluation de l’impact des projets », répond la Banque Africaine de Développement sur son site. Dès lors, une question fondamentale se pose pour l’entrepreneur africain : où trouver cette information si précieuse ? Les acteurs de la production de données sont, dans les faits, diversifiés. En Afrique, ce sont en particulier les groupes privés qui se chargent de mener des études de terrain afin de produire l’information : entreprises d’intelligence économique, fondations indépendantes, ou cellules spécialisées au sein de grandes entreprises. L’existence de cette information privée est essentielle et, selon les cas, vient compenser ou compléter les données publiques produites par les gouvernements, dans l’optique d’orienter les décisions des entrepreneurs. Notons que les gouvernements africains acceptent encore difficilement d’ouvrir leurs données à la société civile. D’autant que peu de moyens sont consacrés à l’élaboration de données fiables et actualisées. Les déclarations, les promesses, la communication, sont préférées au vrai travail. Une initiative promue et soutenue par la Banque Africaine de Développement, la Banque Mondiale ou encore la World Wide Web Foundation tend à combler ce vide. La Banque Africaine de Développement a en effet lancé, dès 2012, une plateforme internet d’ « open data », c’est-à-dire un site web sur lequel des données sont accessibles gratuitement pour tous, sous la forme de graphiques, de tableaux statistiques ou de données chiffrées. Cette plateforme, dénommée « Autoroute Africaine de l’Information » (http://africadata.org/), recense les sites web d’open data de chaque pays africain, pour offrir une lisibilité aisée de l’information. Elle possède par ailleurs sa propre équipe de chercheurs. L’Afrique a tout intérêt à emprunter cette voie de l’ouverture, car la transparence de l’information stimule les activités économiques existantes et en attire de nouvelles – en favorisant par exemple les investissements en provenance de l’étranger. Une question se pose néanmoins : quelle est la fiabilité de cette information ? Si la fiabilité de l’information produite par des groupes privés est quasi-certifiée, car elle est un service économique réalisé par les entreprises pour les entreprises, elle a le désavantage de ne pas être accessible à l’ensemble des acteurs économiques ; à l’inverse, l’information publique est certes en partie plus accessible via les sites web d’open data, mais sa qualité n’est pas assurée, car elle est toujours sujette à des manipulations politiques. Un gouvernement peut en effet falsifier ses données à plusieurs fins : survaloriser son PIB pour attirer des investisseurs, cacher sa mauvaise santé budgétaire pour ne pas alarmer ses créanciers, etc. Il est ainsi courant de voir des gouvernements annoncer un taux de croissance avant même qu’ils aient toutes les données nécessaires à la détermination de ce taux. Or, justement, la Banque Africaine de Développement, de même que la Banque mondiale, possèdent le défaut de trop souvent relayer ces chiffres et ces données publiques sans les vérifier. Il convient donc de pouvoir contrôler la fiabilité des informations produites par les gouvernements, de s’assurer que ces informations ne sont pas volontairement faussées. Trop nombreux sont encore les chercheurs africains qui se plaignent de politiciens trop enclins à falsifier voire à cacher les chiffres du chômage, par exemple. Le cas du gouvernement ivoirien, qui annonce des chiffres mirobolants de créations d’entreprises, mais entrave toute étude portant sur la durée de vie de ces entreprises, confirme l’idée que les données publiques sont encore trop souvent politisées. C’est à la société civile que doit revenir la tâche de contrôler ces données publiques. Les entreprises ont tout intérêt à faire front commun pour exiger la transparence des données publiques et dénoncer le manque d’informations crédibles. La presse doit se faire le relai de cette vigilance, et critiquer toute tentative de manipulation de l’information par le gouvernement. À long terme, il convient enfin que les gouvernements comprennent qu’ils ont eux-mêmes intérêt à ne pas produire de fausses données. En effet, la confiance est un élément primordial pour stimuler l’activité économique et attirer des investisseurs ; or, un gouvernement suspecté de produire de fausses données n’inspire pas cette confiance si précieuse, et détériore le climat des affaires. En parallèle, soutenir une production diversifiée de données est une solution efficace pour compléter l’information officielle : l’exploitation du « Big Data », c’est-à-dire des données générées automatiquement et massivement par nos appareils électroniques (géolocalisation des appels, données de navigation sur internet) peut par exemple permettre aux entreprises de mieux cibler leur marché. Cependant, l’exploitation de ce « Big Data » pose deux défis majeurs : d’une part, la formation d’une main d’œuvre africaine qualifiée capable de tirer parti de cette masse de données, c’est-à-dire de leur donner du sens pour qu’elles soient exploitables économiquement ; d’autre part, une généralisation de l’accès à Internet sur le continent africain, car nombreux y sont encore les pays dont moins de 5% de la population est utilisatrice d’Internet (d’après les chiffres 2014 de la Banque Mondiale, et à titre d’exemples : 2,6% en Côte d’Ivoire, 4,4 % au Burkina Faso, 1,3% au Burundi, 2,2% en RDC, 1,9% en Éthiopie.). Le chemin est certes tortueux mais incontournable si l’Afrique souhaite sortir de la sphère de la communication en avançant vers un progrès partagé. — Sur le web "}