{"url": "https://www.contrepoints.org/2019/02/24/241252-agriculture-qui-osera-liberer-le-secteur", "title": "Qui osera libérer les agriculteurs français ? ", "author": "Par Emmanuel Martin. ", "date": "2019", "content": "Les aides publiques ont pratiquement fonctionnarisé le métier d’agriculteur. Il est temps de réformer un secteur trop dépendant de l’État et de l’Europe. Le salon de l’agriculture va fermer ses portes à Paris. Pour les hommes politiques français, c’est le lieu de passage obligé : il s’agit d’aller serrer des mains, tâter des arrière-trains de bovidés et goûter du bon vin entre deux rondelles de saucisson. Bref, il faut se montrer devant une clientèle électorale à ne jamais négliger. Voilà une relation toute particulière qui, en essence, explique malheureusement la crise que traverse l’agriculture. Car si labourage et pâturage sont les deux mamelles de la France, les mamelles du labourage et du pâturage, elles, se trouvent du côté de la politique. Et comme très souvent en France, l’achat d’une clientèle politique se fait avec « l’argent des autres », dans ce cas précis, l’argent non seulement du contribuable français, mais aussi de l’Europe et de la Politique Agricole Commune (PAC). LES AGRICULTEURS ENFERMÉS DANS LA DÉPENDANCE Les agriculteurs se sont laissés entraîner dans une politique d’assistanat et de dépendance, alors qu’ils se cassent les reins dans la terre ou la boue lors de journées interminables, pour, en outre, très souvent finir par s’endetter, voire même se suicider de désespoir. La crise de l’agriculture est donc un scandale économique et moral. N’est-ce pas pourtant le libéralisme qui depuis au moins 1992 plombe l’agriculture française ? C’est l’opinion de certains « experts agricoles » français de droite comme de gauche qui jouent la carte de « l’agriculture n’est pas une entreprise comme une autre », de « l’échec du marché », de « l’exception », afin de justifier l’interventionnisme agricole. Une carte bien pratique qui permet en réalité de maintenir des monopoles et des soutiens à un vaste système pseudo-syndical qui pompe l’énergie, l’argent et la liberté des agriculteurs, bridant leur potentiel, tout en prétendant les protéger. Bien sûr que le métier d’agriculteur est risqué, non seulement du fait des aléas climatiques mais aussi des aléas des marchés. Mais les mécanismes de mutualisation et d’assurance (non politisés) face au risque existent. Le vrai problème de l’agriculture en France vient que l’on étouffe ses entrepreneurs d’un côté, qu’on les rend dépendants de l’autre, en les coupant finalement des consommateurs. LA RÉGLEMENTATION QUI ÉTOUFFE LES AGRICULTEURS On les étouffe avec de la paperasse (un tiers du temps de travail pour certains agriculteurs !), avec nombre de réglementations stupides qui ne favorisent en rien la sécurité sanitaire ou la protection de l’environnement – des réglementations qui, au surplus, changent en permanence. On les étouffe avec des charges écrasantes, des mécanismes sociaux obligatoires devenus de véritables systèmes de racket corporatiste. L’impossibilité de grossir et rester ainsi non-compétitif est vue comme une vertu dans ce système. Une exploitation laitière compte 53 têtes en moyenne en France contre 400 en Europe du Nord ! La polémique sur la ferme des mille vaches résume bien le problème. Le secteur a au contraire besoin de se moderniser pour devenir plus productif, avec des productions standardisées plus efficaces, sans que cela se fasse au détriment de la qualité, ni des productions « niches », bien au contraire. OÙ EST LE LIBÉRALISME ? IL Y A 77 CATÉGORIES D’AIDES AU MINISTÈRE ! On rend les agriculteurs dépendants avec un système d’aides qui, même s’il se réduit peu à peu du fait de l’esprit de réforme en Europe, est loin d’être tari : 8,7 milliards d’aides au secteur en 2015. C’est 45 % de sa valeur ajoutée ! On dénombre 77 catégories d’aides sur le portail PAC du ministère. On se demande bien où est le libéralisme. Dans ce cadre, les exploitations suivent toujours la subvention plutôt que le consommateur, que cela soit pour les décisions d’installation ou de production pour les exploitations existantes : faut-il s’étonner que cela donne une catastrophe économique ? En dépit d’une libéralisation très progressive au niveau européen mais sans les restructurations nécessaires du fait du système d’aides qui perdure même s’il se réduit, l’agriculture française est donc coincée entre deux systèmes : un contexte concurrentiel ouvert qui devrait pousser à la modernisation et un contexte de subventions et de réglementations qui pousse à la dépendance et aux rigidités. Mais quel homme politique français aura le courage de dire tout cela ? Les déblocages de plans d’urgence répondent aux blocages des routes : on passe ainsi d’expédient en expédient, de demandes à ce que les distributeurs paient la viande plus cher (!) à des baisses de cotisations sociales (sans changer le système). Bref, on bricole tout en se voilant la face. Pour l’IREF, il est temps de faire un choix pour l’agriculture française : celui de l’entreprise et non plus de la quasi-administration. Rendons enfin leur dignité à nos agriculteurs. — Sur le web "}