{"url": "https://www.contrepoints.org/2021/06/22/400024-energie-le-senat-ne-sait-pas-faire-la-difference-entre-kw-et-kwh", "title": "Énergie : le Sénat ne sait pas faire la différence entre KW et KWh ", "author": "Par Michel Negynas. ", "date": "2021", "content": "Un vif débat vient d’avoir lieu au Sénat lors des discussions sur la Loi Climat et résilience. L’AMENDEMENT DU SÉNAT Un article additionnel a été déposé, dont voici le texte : Article 22 bis BA (nouveau) Le I de l’article L. 100-4 du Code de l’énergie est complété par un alinéa ainsi rédigé : « Les fermetures de réacteurs nucléaires, prévues par la programmation pluriannuelle de l’énergie mentionnée à l’article L. 141-1 ou en application du 4° du I de l’article L. 100-1 A, ne peuvent intervenir qu’à l’issue de la mise en service de capacités de production d’énergies renouvelables, définies à l’article L. 211-2, permettant de produire un volume d’énergie équivalent à la production des réacteurs nucléaires dont la fermeture est programmée. » Les journaux en font des gorges chaudes, criant à la rébellion du Sénat envers le programme français de l’énergie (PPE). La plupart ont titré : Le texte est présenté comme une garantie de sécurité d’approvisionnement. Or, que dit le texte ? Le texte parle d’énergie, pas de puissance, alors que c’est bien la puissance (c’est-à-dire la capacité instantanée à produire) qui compte, en matière de sécurité d’approvisionnement. En fait, ni un MW, ni un MWh d’énergie intermittente et aléatoire ne sont équivalents à un MW pilotable de nucléaire. Bien sûr, l’amendement interdirait de tout passer en énergie renouvelable, puisqu’il faudrait 240 GW d’éoliennes, ou 600 GW de solaire pour avoir une énergie équivalente à nos 60 GW de nucléaire. C’est quasiment physiquement impossible. Mais il ne sécurise rien dans un avenir proche. L’État prévoit d’arrêter 10 GW de nucléaire à assez court terme. En énergie, cela représente 40 GW d’éoliennes. Le mix prévu à 2035 est de 45 GW d’éoliennes et 35 GW de solaire. En énergie, cela remplace plus que 10 GW de nucléaire mais cela ne change rien pour les nuits d’hiver sans vent, comme nous l’avons montré à maintes reprises. LE FÉROCE DÉBAT Le débat qui vient d’avoir lieu au Sénat vaut son pesant de cacahuètes. On ne sait pas s’il faut en rire ou en pleurer. Parmi les journaux qui ont rapporté l’affaire, voici ce qu’en dit 20 Minutes : On a envie de lui dire : tellement complexe que personne n’y comprend rien dans les hémicycles ! En réalité, c’est pourtant très simple, contrairement à ce que dit la ministre : on a besoin d’environ 100 GW à la pointe d’hiver. Pour approvisionner à coup sûr, il faut 100 GW de capacité pilotable à la demande. Si ce n’est pas du nucléaire, ce sera du gaz. Notre monde politique débat depuis 20 ans sur la question sans encore avoir compris cela. Même le rapporteur de l’amendement pédale dans la choucroute puisque dans sa réponse à la ministre, il parle de capacité équivalente ; soit il n’a pas lu son propre texte, soit il confond lui aussi puissance et énergie. L’écologiste Ronan Dantec avertit : C’est aussi ce que dit Jean-François Carenco, Président de la Commission de régulation de l’énergie, lors d’une audition parlementaire : Cela s’appelle des prévisions auto-réalisatrices : si on dit qu’on ne peut pas, évidemment qu’on ne pourra pas ! Ce manque de confiance d’un pur fonctionnaire envers le monde de l’entreprise de son propre pays pourrait être reçu comme une insulte. Mais on pourrait commander des centrales aux Chinois, non ? On vient d’en construire deux chez eux qui marchent très bien, même si on fait tout pour les discréditer avec des incidents mineurs. "}