{"url": "https://www.contrepoints.org/2014/07/31/175366-laon-capitale-medievale-du-vin", "title": "Laon, capitale médiévale du vin ", "author": "Par Jean-Baptiste Noé. Historique du vignoble de Laon Pourquoi un tel vignoble ? ", "date": "2014", "content": "Jouons au jeu des devinettes. Voici quelques indices pour découvrir un vignoble français. Premièrement, ce vignoble compte parmi les plus réputés du monde viticole, son vin se retrouve sur toutes les meilleures tables. Deuxième indice, il est situé dans la partie nord du pays. Troisième indice, il se trouve non loin de la ville de Reims. Vous avez trouvé, il s’agit bien du vignoble de…Laon. Oui, le vignoble de Laon, dont le vin fut un des plus réputés d’Europe entre le VIIIe et le XVIIIe siècle, et non pas celui de champagne comme certains l’ont peut-être cru. Cela a de quoi surprendre, car aujourd’hui à Laon, ville médiévale située sur une butte témoin de la plaine picarde, il y a du blé et de la betterave, mais point de vin. Et pourtant, pendant plus de mille ans, les contreforts de la ville ont été plantés de vignes, et même jusque dans la plaine, des vignes qui produisaient un vin si renommé qu’il était bu à la cour du roi de France et également chez les riches princes et ducs des Flandres, et jusqu’en Angleterre et dans l’Empire. Un vignoble très renommé qui a soudainement disparu au cours du XVIIIe siècle. Le bref rappel historique que nous vous proposons nous permettra de nous interroger sur la notion de terroir en viticulture, ainsi que sur le rôle du client et la marche de l’histoire. Historique du vignoble de Laon Laon est situé en Picardie, au nord de Soissons et à 50 kilomètres de Reims. Ville typiquement médiévale, avec ses murailles, sa cathédrale d’art français, ses ruelles et ses maisons à encorbellement, Laon est un joyau de l’art médiéval. Sa personnalité la plus célèbre est Adalbéron de Laon, figure du vivier intellectuel du laonnois, connu pour son Poème au roi Robert, qui fixe la théorie des ordines, c’est-à-dire la tripartition de la société. Pourquoi Laon a-t-il un grand vignoble ? D’abord pour des raisons géographiques. À quelques centaines de kilomètres au sud se trouvent Paris et ses débouchés. Au nord, l’Empire commence à Bapaume, qui est une ville frontière avec la France, et les ports de la mer du Nord ne sont pas non plus très éloignés. À une époque où le transport des marchandises est délicat, surtout pour un produit aussi fragile que le vin ayant tôt fait de tourner en vinaigre dès qu’il fait trop chaud, la proximité géographique des débouchés commerciaux est un immense avantage concurrentiel. Par ailleurs, cette région est bien alimentée en fleuves et en cours d’eau navigables, qui sont les véritables autoroutes de l’époque. Et s’il n’est pas possible d’utiliser les cours d’eau, alors on peut charger la marchandise sur des charrois, et la transporter à travers les plateaux picards et la plaine de France. Ainsi, comme le remarque Roger Dion : Les vignobles de Soissons et de Laon doivent à ces avantages naturels leur prospérité précoce et l’activité du commerce d’exportation qu’ils ont entretenu par voie de terre, avec les Flandres et le Hainaut, depuis les temps carolingiens jusqu’à l’apparition des chemins de fer. La situation géographique est cruciale, mais elle ne fait pas tout. La géographie est une donnée, encore faut-il pouvoir et savoir l’utiliser. À cet égard la dernière phrase du géographe est éloquente : quand commence la prospérité du vignoble de Laon ? Avec l’époque carolingienne. Pourquoi ? Parce que c’est le moment où la région de Paris joue un rôle important dans la vie politique française, et où se crée un marché de consommateur, mais aussi parce qu’à cette époque le centre politique et économique de l’Europe s’est déplacé vers l’est, vers l’Empire et les Flandres. Laon et les villes de Picardie sont donc très bien situés pour profiter de cette situation politique et écouler les vins qu’elles produisent. Et quand se termine la prépondérance du vignoble ? Avec l’apparition du chemin de fer, vers le milieu du XIXe siècle. Pourquoi ? Pour deux raisons principales. La première parce que le train permet de faire venir du Languedoc et d’autres régions françaises des vins plus corsés et moins chers, là où le climat picard ne permet pas de produire des vins qui ont la force de ceux du Languedoc. Mais si leurs vins avaient été des vins de haute qualité, comme ceux de Reims par exemple, qui n’est qu’à 50 kilomètres de Laon, le vignoble se serait maintenu, et peut être qu’on ne trinquerait pas au champagne lors des fêtes mais au laonnois. La véritable raison n’est pas tant la concurrence des vignobles du sud que le désintérêt des paysans de Laon pour la culture de la vigne. Ils ont préféré s’orienter vers le blé et la betterave à sucre, qui rapportent beaucoup plus, d’autant que l’amélioration des techniques et des machines leur permettait désormais de cultiver du blé sur les coteaux, ce qui n’était pas possible jusqu’alors, à tel point que les paysans étaient obligés d’y faire de la vigne. En Picardie, le vigneron n’est pas bien vu, c’est le laboureur qui prédomine, la vigne est alors chassée par le blé. Ce n’est pas le train qui a tué la vigne, c’est le blé,  le vignoble étant devenu modeste et le vin pitoyable par désintérêt de la population locale, personne n’a cherché à le défendre quand sont arrivés sur le marché des produits de basse qualité. Du reste, les Picards ne se sont pas complètement désintéressés du vin puisque le sucre produit par leurs betteraves a amplement servi à chaptaliser les vins du Languedoc et des autres régions françaises. D’une certaine manière on peut dire que Laon a continué à produire du vin, mais sans avoir de vigne. Pourquoi un tel vignoble ? À l’origine du vignoble, il y a donc une situation géographique favorable, mais ce n’est pas tout. Il y a surtout des producteurs, qui ne sont rien d’autres que des hommes d’Église. L’évêché de Laon tout d’abord, un des plus riches de France. Il a besoin de vignes et de vin pour tenir son rang. Jusqu’au XVIIIe siècle l’évêque vit encore comme un prélat romain. La vigne sert d’agrément, elle est le signe de son urbanité et de sa civilité, exactement comme les aristocrates romains dans leur villa. Ne pas avoir de vigne, c’est déchoir. La vigne n’est pas uniquement plantée pour la célébration du culte, elle sert aussi à tenir le rang social. Car quand l’évêque reçoit à sa table toutes les nobles têtes passant par la Picardie pour rejoindre un des trois côtés du triangle d’or Flandres, France, Empire, il se doit de les recevoir avec honneur. En plus de l’évêque, il y a aussi les monastères qui investissent cette région, y plantent leur vigne et la font prospérer. La plupart des vignobles appartiennent à des monastères des Flandres ou du Hainaut, l’actuelle Belgique. C’est l’abbaye de Saint Amand, située à proximité de Valenciennes, qui plante ses vignes vers 661 dans la région de Coucy le Château. C’est aussi l’abbaye de Saint Bavon de Gand qui possède elle aussi son lopin de terre dans le Soissonnais, dans le village de Vailly. C’est encore la cathédrale de Tournai qui, elle, a ses vignes dans les environs de Noyon. Enfin le monastère de Lobbes, dans le Hainaut, possède lui aussi une vigne dans le Laonnois, dont une charte de 866 précise d’ailleurs qu’elle produit 200 muids de vin par an. Une autre charte, datant de 965, et signée par l’empereur Otton Ier, fait référence aux possessions du monastère Saint Ghislain de Mons. Parmi ces possessions se trouvent de nombreuses vignes sises dans la région de Soissons. Le vignoble de Laon est déjà imposant au Xe siècle, au temps d’Hugues Capet. De ce vignoble la région tire une partie de sa richesse, ce qui fait d’un évêque comme Adalbéron de Laon un homme puissant, lui permettant, on l’a vu, de s’immiscer dans le jeu politique français. Ainsi le vignoble ne cesse de croître, à tel point qu’au XIIe siècle la ville est devenue une capitale du vin, selon l’expression de Renée Doehaerd. Il participe aux routes commerciales allant du pays de France au pays des Flandres, une des routes les plus empruntées d’Europe. Pourquoi ces abbayes ont-elles des vignes dans le Laonnois et non pas à proximité de leur monastère ? Essentiellement pour des raisons de qualité de la vigne. Par rapport aux Flandres ou au Hainaut, Laon et Soissons se trouvent plus au sud, le climat y est donc plus favorable, la vigne pousse mieux et le vin est meilleur. Mais il y a aussi une question de représentation. Puisque le vignoble de Laon est réputé, il vaut mieux, pour l’image des propriétaires, posséder des vignes dans cette région plutôt que chez soi ; cette approche plus snob joue beaucoup, comme pour tous les produits de luxe ou de représentation. Servir un vin de Laon, c’est comme servir un grand Bordeaux ou un grand Bourgogne aujourd’hui, et posséder un vignoble de cette ville revient à être propriétaire d’une vigne dans le Médoc plutôt que dans le Beaujolais. La richesse attire la richesse, et puisque Laon a réussi à se hisser à un haut niveau dans le domaine viticole, la ville attire à elle les capitaux et les investissements, provoquant ainsi le cercle vertueux du développement. Il faut noter que cet essor du vignoble est mentionné dans des textes dès le VIIe siècle, ce qui montre que le pays était déjà développé économiquement et culturellement. La France n’a pas attendu le XIIIe siècle pour connaître un renouveau après la chute de l’Empire romain, il y a toujours eu continuité entre Rome et les royaumes qui en sont nés, l’âge sombre, ou le moyen âge, est un mythe, que l’étude du vignoble tend elle aussi à détruire. Du reste, le vignoble de Laon reste renommé et prospère à travers les siècles. Au XIIIe siècle on trouve une quantité de poètes qui vantent les mérites du vin de Laon et de Soissons quand, dans le même temps, celui de Beauvais, pourtant situé au sud de Laon, donc bénéficiant d’un micro climat plus favorable, est excommunié par Henri d’Andelli. Au XVIe siècle, Olivier de Serres juge le vin de Laon comme étant l’égal de celui de Beaune, à l’époque déjà un des plus réputés d’Europe. Et au XVIIème siècle les archives de la ville de Cambrai mentionnent qu’en 1690 les échevins de la ville possèdent des pièces de vin de Laon et de Champagne. En 1630 ils ont acheté le vin de Laon au prix de 30 florins et 10 patars la pièce, quand le vin d’Aÿ s’est acheté 32 florins la pièce. À cette époque le vin d’Aÿ n’est pas encore le champagne que nous connaissons aujourd’hui, mais il est déjà un des vins les plus réputés de France. Le fait que le vin de Laon se vende pratiquement au même prix que ce grand cru montre à quel point il était lui-aussi renommé et apprécié des amateurs. La renommée et la prospérité du vignoble de Laon perdure durant le XVIIIe siècle. Il a fallu, ici comme dans les autres vignobles, la folie de la révolution pour y porter un coup fatal, puis ensuite le choix économique de l’agriculture du blé au détriment du vin, pour le faire disparaître. Que reste-t-il de ce vignoble aujourd’hui ? Rien. Même l’abbaye Saint-Jean-des-Vignes de Soissons, dont le nom fait explicitement mention de l’origine de sa richesse, n’est plus qu’un bâtiment en ruine. Pourtant ce vignoble fut un des plus grands d’Europe, et sa grandeur dura au moins douze siècles, du VIIe au XVIIIe ; ce n’est pas rien ! À titre de comparaison le champagne et le vin de Bordeaux n’existent que depuis trois siècles. Ce vignoble fut avant tout un vignoble ecclésial, bâti et développé par les moines et par les évêques, comme en témoigne une minute de 1762 conservée dans les archives de l’Aisne : Toutes les vignes situées sur la montagne de Laon sont bonnes et d’un rapport considérable ; les trois quarts et plus de ces vignes appartiennent aux gens d’Église, qui sont en état de les faire bien cultiver. Bien sûr des ouvriers pouvaient aussi travailler dans les vignes, en compagnie des moines, et au cours du temps des propriétaires laïcs ont pu aussi posséder des vignes ; il n’en reste pas moins vrai que ce vignoble est d’abord un vignoble ecclésial, que c’est grâce à l’Église qu’il est apparu, qu’il s’est développé, et a atteint les sommets de la qualité et de la renommée. — Sur le web "}