{"url": "https://www.contrepoints.org/2013/01/10/110824-le-fmi-se-trompe-encore-sur-lausterite", "title": "Le FMI se trompe (encore) sur l’austérité ", "author": "Deux économistes du FMI affirment que l’institution s’est trompé dans sa méthodologie pour calculer l’impact de l’austérité. L’occasion pour eux d’appliquer la même méthodologie erronée pour à nouveau de mauvais conseils ! Par Baptiste Créteur. ", "date": "2013", "content": "Par Baptiste Créteur.  Deux économistes du FMI, Olivier Blanchard et Daniel Leigh, l’affirment : le FMI s’est trompé sur l’austérité, qui serait encore plus destructrice de croissance et d’emploi que prévu. La plupart des économistes admettent la nocivité des politiques d’austérité. La règle démocratique est un gage de vérité en sciences ; ce qui est valable pour l’économie l’est aussi pour le climat. Mais deux d’entre eux vont encore plus loin : la plupart des économistes affirment que les politiques d’austérité sont nocives, mais elles sont en réalité très nocives ; l’erreur viendrait d’un mauvais coefficient de calcul. Le coefficient incriminé permet de calculer l’impact sur la croissance d’une baisse des dépenses publiques ou d’une hausse des impôts. Cela signifierait que les effets sur l’économie d’une hausse des impôts sont équivalents à ceux d’une baisse de la dépense publique – un parti pris lourd de conséquences. La dépense publique et les hausses d’impôts n’affectent pas les mêmes individus. Les hausses d’impôts ne touchent que ceux qui en paient, alors que la dépense publique touche tout le monde et principalement ceux qui ne paient pas d’impôts. Ils n’ont pas les mêmes comportements, et l’impact de ces hausses ou baisses est donc différent. Les keynésiens, inspirateurs des modèles utilisant ces coefficients, ne peuvent l’ignorer : les propensions à consommer sont différentes, c’est-à-dire que l’impact d’une variation de revenu pour des populations différentes n’est pas le même. Portant leur intérêt sur la consommation, ils ne peuvent pas l’ignorer. La décorrélation entre hausses d’impôts et baisse des dépenses publiques, ou entre baisses d’impôts et hausse des dépenses publiques, néglige une relation importante : celle qui relie dépenses publiques, impôt et déficits, puis endettement. Comme ils l’évoquent dans leur article, « Jusqu’à présent, on a appliqué au temps de crise le multiplicateur des périodes normales, explique Xavier Timbeau. Or, dans une crise, tout le monde panique. Les gens ne se conduisent pas de la même façon et personne ne peut anticiper le futur. » Les décisions des agents économiques se fondent sur la confiance, aussi bien entre eux que dans l’avenir. Ne pas prendre en compte l’impact de l’endettement sur la confiance, c’est considérer qu’un funambule se déplace de la même façon qu’un danseur de ballet. Le coefficient de la discorde comporte donc un parti pris intrinsèque et un parti pris dans son mode de calcul, les deux correspondant à des idéologies. On comprend que les économistes l’aiment bien : on peut en discuter à l’infini sans jamais tomber d’accord et sans qu’on puisse jamais a priori savoir à quel point on a tort, puis discuter à l’infini des raisons de ses erreurs – sans jamais remettre en cause la pertinence d’un modèle qui ne permet de comprendre le passé qu’en adaptant le modèle aux faits. Comme l’affirmait Keynes, « à long terme, nous sommes tous morts », et les économistes adeptes du multiplicateur seront tous morts avant qu’on s’aperçoive de la supercherie. Dans le très officiel rapport du FMI, on trouve donc d’intéressantes discussions permettant d’affirmer que l’austérité a un effet destructeur à court terme. En respectant la logique keynésienne qui veut que toutes choses soient égales par ailleurs, si, à niveau de prélèvement égal, l’Etat distribue moins, ou si, à niveau de dépense égal, il prélève plus, il y a moins d’argent dans l’économie. Toutes choses étant égales par ailleurs, il n’y a aucun effet sur l’endettement et aucun lien entre dépense publique et prélèvements. Donc, à court terme, dans un modèle imaginaire mal construit et en ne tenant sciemment pas compte de facteurs cruciaux, l’austérité serait mauvaise et son impact serait plus important que prévu. Ce n’est pas parce que le FMI dit qu’il s’est trompé que sa nouvelle copie est bonne. On sent pourtant toute la détermination de l’organisme, qui affirme que l’austérité est bonne dans le principe, mais pas trop, et qu’il faut la pratiquer, mais doucement. Diminuer l’endettement et le déficit budgétaire sans trop se presser – il n’y a pas d’urgence, après tout. En matière d’ajustement doux, personne n’est mieux placé que des instances nationales ou supra-nationales, au sein desquelles l’identification d’une erreur et la proposition d’une correction doivent infuser assez longtemps pour « percoler » vers le terrain, ce qui laisse présager de la célérité avec laquelle l’austérité sera menée – un objectif de déficit de 3% du PIB pour 2013 – soit 23% du budget de l’Etat – est donc un peu prématuré. Qu’un déficit budgétaire, même mesuré, puisse être un objectif, ne semble plus choquer personne, en tout cas pas les très sérieux économistes du FMI et de l’OFCE. Il faut un ajustement plus doux pour le Vieux Continent incontinent, qui éprouve les plus grandes difficultés à se contrôler lorsqu’il s’agit d’arroser l’économie d’argent gratuit du contribuable et moins cher que gratuit des créanciers. « L’essorage » dont parle le FMI n’étant pas celui de la dette publique colossale, c’est certainement celui de l’irresponsable secteur privé, qui s’est endetté notamment pour financer sa croissance future et doit aujourd’hui rembourser – au contraire d’un Etat qui s’endette uniquement pour financer sa croissance présente et ne devra rembourser que demain, ou après-demain, ou plus tard pourvu que l’ajustement soit doux. Malheureusement pour nos amis keynésiens et ennemis de l’austérité, l’ajustement sera d’autant plus intense et douloureux qu’on aura maintenu artificiellement à l’équilibre une situation déséquilibrée. Cette expérience de l’austérité forcée leur donnera de nouveaux éléments à inclure dans leur modèle ; espérons que cela suffira à les réconforter. "}