{"url": "https://www.contrepoints.org/2012/09/03/96095-la-sante-a-lagonie-en-republique-democratique-du-congo", "title": "La santé à l’agonie en République démocratique du Congo ", "author": "Le système de santé congolais est parmi les moins performants du monde. Comment l’expliquer ? Par Kambamba Darly, depuis Kinshasa, RDC. ", "date": "2012", "content": "Par Kambamba Darly, depuis Kinshasa, RDC.\nPublié en collaboration avec UnMondeLibre. Partout en Afrique, les questions de santé sont au cœur des enjeux du développement. La santé publique est essentielle pour réussir les défis de grande envergure dans nos communautés. Alors qu’au moment de son indépendance la RDC avait le système de santé le mieux organisé et parmi les plus performants d’Afrique, aujourd’hui le système de santé congolais est parmi les moins performants du monde et avec un rôle prépondérant des acteurs non-étatiques. Comment expliquer cette situation ? Aujourd’hui dans un contexte social marqué par la présence d’un grand nombre des maladies (Paludisme, Sida, etc.) avec des guerres qui ne finissent jamais, le gouvernement Congolais ne jure que par la révolution de la modernité. Pourtant, le Programme minimum de partenariat pour la transition et la relance (PMPTR, en 2004) constate que dans les années qui ont suivi l’indépendance, les efforts concertés de l’État, de la coopération multilatérale et des ONG laïques et religieuses avaient fait qu’à cette époque, le secteur de la santé publique en RDC avait développé une réputation d’excellence et d’innovation et ce, tant sur le plan institutionnel que sur celui de la R&D (dans les années 70 l’introduction du système de zone de santé fut plus tard reprise dans nombre de pays africains). Les exploits réalisés à cette époque se sont effrités au cours des années 80 (année d’adhésion au PAS), du fait du manque d’investissement, de la mauvaise gestion et de la corruption. Et l’État ayant jeté l’éponge, l’alternative a été le privé (lucratif et non lucratif). Il sied d’observer ici que dans le secteur de la santé en RDC, il n’y a quasiment aucune démarcation entre le lucratif et le non lucratif (à savoir les confessions religieuses) en termes de fixation des prix de soins. Dans  le secteur de la santé en RDC, le privé joue un rôle actif dans l’offre des services sanitaires (parfois de qualité douteuse). Le secteur privé gère un nombre important de centres de santé et la moitié des hôpitaux sur l’ensemble du territoire Congolais. Il participe aussi au financement du système de santé et ce, à travers des contributions sur les frais de consultation ou examens médicaux et les contributions directes pour compléter les salaires. Notons en outre qu’en l’absence d’un système d’assurance maladie organisée, les ménages se sont vu assumer pratiquement toute la charge financière des services de santé au grand désarroi des gagne-petit. Les prestations sanitaires offertes par le privé sont très coûteuses (ce qui peut être également le cas dans de nombreux  établissements hospitaliers publics). Pour preuve, dans la province du Maniema une étude menée par une ONG locale en 2005 avait déterminé que 30% des patients avaient vendu leurs biens et que 15% s’étaient endettés pour faire face aux coûts des soins de santé. Si l’argent ne fait pas le bonheur, il fait incontestablement la santé. Comme pour tout autre bien économique, la demande des soins médicaux dépend des revenus. Les coûts des soins de santé étant élevés, par ricochet, l’utilisation des services de santé est faible. À en croire le rapport de l’état de santé et pauvreté en RDC de 2006, le taux moyen d’utilisation des services de santé est environ 0,15 consultation par habitant par an ce qui correspond à moins d’une consultation par personne tous les 6 ans. Pourquoi le privé est-il hors de portée ? Plusieurs facteurs peuvent expliquer les prix élevés des établissements hospitaliers privés. En fait, la dépense de santé des ménages constitue la seule source de financement pour les coûts récurrents des « zones de santé » (en dehors de la contribution des bailleurs de fonds). Du fait de cette faible demande solvable et donc de l’incapacité pour le secteur de faire des économies d’échelle, il s’en suit un niveau élevé du coût unitaire des soins. En parallèle, l’accès difficile aux matériels et consommables médicaux dus au coût d’importation fait que les offreurs de soin répercutent ce coût sur le prix des soins. En outre, les RH pour la santé s’avèrent un problème sérieux pour le secteur dans son ensemble : une baisse de la qualité professionnelle, la floraison des établissements scolaires et universitaires offrant un enseignement médical au rabais, peu de personnel qualifié. La fuite des médecins qualifiés vers l’extérieur du pays en quête de conditions de travail et de vie meilleures touche des centaines de médecins congolais qui vont faire carrière dans les formations sanitaires Sud-africaine. La DRH du Ministère de la Santé donne pour la RDC un effectif de 5967 médecins pour une population de 70 millions d’habitants. Ce qui revient à 1 médecin pour 11731 habitants. La corruption occasionne l’absence de mesures coercitive en matière de fixation des prix. À cela vient se greffer l’absence ou l’inadéquation des textes réglementant le secteur. Dans un contexte de climat des affaires délétère, la dynamique privée est fortement contrainte. Le système de santé Congolais est agonisant ; parallèlement à l’établissement d’un climat des affaires sain, à la réduction de la corruption, et à la baisse des droits de douanes sur les consommables médicaux, il est plus qu’essentiel d’améliorer en amont la formation des établissements d’enseignement médical et, en aval, la mise en place d’un système cohérent d’assurance maladie sinon de mutuelles de santé, ces dernières étant jusqu’ici empêchées d’émerger par un cadre légal délétère, favorisant au surplus pauvreté (et donc une demande solvable faible et instable) et escroqueries. Seules ces réformes permettront l’accessibilité d’un grand nombre aux services de santé. —-\nSur le web. (*) Kambamba Darly est économiste à l’Université de Kinshasa. "}