{"url": "https://www.contrepoints.org/2011/08/18/41142-calme-plat-sur-les-subsides-les-energies-renouvelables-souffrent", "title": "Calme plat sur les subsides: les énergies renouvelables souffrent ", "author": "Les déboires actuels de l’industrie des énergies renouvelables viennent nous rappeler une petite leçon de bon sens économique : « il n’y a pas de développement durable sans développement profitable ». Par Vincent Bénard Éolien US : le vent du boulet Solaire US : ça chauffe Et dans le monde… Pas mieux ! Petite leçon de bon sens économique aux cuistres étatiques qui prétendent nous gouverner « Il n’y a pas de développement durable sans développement profitable » C’est la faute au réchauffement climatique… L’État interventionniste, destructeur net de valeur L’État crée l’illusion d’une création de richesse à court terme, mais favorise en fait une création de « non-valeur », par l’utilisation de ressources que l’économie réelle, dirigée par les souhaits individuels de milliers de consommateurs et d’épargnants, aurait bien mieux allouées Les bulles d’actifs finissent toujours par éclater toute mesure prenant aux uns pour arroser d’autres intérêts particuliers devrait être tout simplement interdite ", "date": "2011", "content": "Par Vincent Bénard Sale temps pour l’industrie américaine des énergies renouvelables. Tant le secteur de l’éolien que celui du solaire subit de plein fouet la baisse, voire la fin des subventions fédérales. Et la nécessité impérieuse de réduire l’emballement de la dette publique ne va rien arranger. Éolien US : le vent du boulet C’est d’abord le Huffington Post, organe peu suspect de sympathies droitières, qui nous apprend que le secteur éolien US est en grand désarroi. Ce secteur n’a dû sa survie qu’à 4,9 milliards de dollars de subventions en 2010, subventions amenées à s’arrêter au plus tard fin 2011. Et, faute d’avoir atteint un niveau de développement lui permettant de proposer des produits rentables sans subventions (on en est très loin), les clients se détournent de ce mode de production d’électricité capricieux et totalement inefficient. En outre, il y a plus de 170 associations anti-éoliennes qui se sont montées aux USA, et qui se montrent très combatives contre tout nouveau projet d’implantation, ce qui en augmente les risques et les coûts. Solaire US : ça chauffe La presse se fait également l’écho de la mise en faillite de l’ex entreprise vedette du secteur solaire, Evergreen Solar (ESLR). ELSR semble espérer qu’un repreneur chinois se présente, mais dans tous les cas, l’actif est tellement déprécié que les actionnaires actuels ne seront même pas dilués, mais simplement « wiped out ». D’une façon générale, le lobby du photovoltaïque craint des temps difficiles pour fin 2011 et 2012… Et dans le monde… Pas mieux ! Bon, il n’y a pas qu’aux USA que les renouvelables souffrent. En Australie, le principal producteur d’énergie « verte » (enfin, verte… Il faut le dire vite) de Nouvelle Galles du sud, Rewind Energy, est en redressement, juste après trois autres firmes dénommées DCM Green, First Growth Funds and Intelligent Solar. Et les observateurs du secteurs s’attendent à de nouvelles difficultés, d’autant plus que les projets de Taxe Carbone portés par la première ministre (socialiste) Julia Gillard sont en train de provoquer la naissance d’un mouvement de protestation d’une ampleur inconnue jusque là sur l’île-continent Down Under. Si cette taxe n’aboutit pas, le secteur sera cliniquement mort. Même motif, même punition en Espagne, Allemagne, etc. Pourquoi une telle débâcle ? Parce que nos dirigeants, tout à leur idée de croire qu’ils savent mieux que nous ce qui est bon pour nous, ont oublié que les forces qui meuvent l’économie sont aussi intangibles que les principes de la thermodynamique ou les lois de la gravité.\n\nPetite leçon de bon sens économique aux cuistres étatiques qui prétendent nous gouverner Voilà l’occasion de rappeler à tous ceux qui ne jurent que par le développement durable, comme si l’humanité les avait attendus pour se développer durablement, cette leçon de première page de tout manuel économique de bon sens : « Il n’y a pas de développement durable sans développement profitable ». Le profit n’est pas une condition suffisante de la durabilité, mais il en est une condition absolument nécessaire. Les subventions à des activités intrinsèquement non rentables non seulement favorisent les offres les plus médiocres au détriment des meilleures, mais détournent des montants importants de capital privé d’investissements autrement plus prometteurs. Enfin, en cas d’incapacité pour l’État de maintenir son schéma de soutien aux canards boiteux au frais du contribuable, des milliers de salariés se retrouvent sur le carreau, après avoir dépensé un temps considérable à acquérir un certain nombre de savoir-faire dont les débouchés se réduisent comme peau de chagrin. Superbe résultat ! C’est la faute au réchauffement climatique… Au nom de la « lutte contre le réchauffement climatique », menace très hypothétique dont une science totalement pervertie par la mauvaise politique nous affirme qu’elle pourrait mettre en danger nos descendants dans 100 à 150 ans – comme si 150 ans de progrès technologique ne donneront pas à nos petits enfants les moyens de s’adapter ! – les États, sous la pression de lobbys financiers aux très gros moyens tels que l’INCR (Investor Network on Climate Risk), ont créé les conditions d’un nouveau désastre industriel et financier qui mettra en danger nos économies, et donc des milliers de familles durement frappées au portefeuille. Voici ce que j’écrivais il y a 3 ans, anticipant déjà le désastre à venir – « Quand la bulle verte éclatera » : Réchauffement climatique, que de drames économiques et humains auront été provoqués en ton nom… —-\nLire également : Sur le web "}