{"url": "https://www.contrepoints.org/2016/04/07/246001-notre-dame-des-landes-ce-rapport-que-valls-ne-veut-pas-voir", "title": "Notre-Dame-des-Landes : ce rapport que Valls ne veut pas voir ", "author": "Par Éric Verhaeghe. Un aéroport mégalomaniaque Quelle capacité de l’État, et de Valls, à l’impartialité ? Bravitude de Ségolène Royal ", "date": "2016", "content": "Manuel Valls peut-il refuser un service à Jean-Marc Ayrault ? La farce qui s’est déroulée ce mardi autour de l’aéroport de Notre-Dame-des-Landes, avec la remise d’un rapport officiel que Manuel Valls semble ne pas vouloir entendre, a prouvé une fois de plus que les équilibres politiques au sein de la majorité gouvernementale sont plus subtils qu’on ne croit. Un aéroport mégalomaniaque Dans ce dossier épineux, il faut redonner quelques éléments chiffrés pour décrire l’ampleur de la mégalomanie qui s’est emparée des Bretons et des Nantais. La zone d’aménagement du futur aéroport de Nantes s’étend sur plus de 1 600 hectares. Les simulations envisagent un maximum de 10 millions de passagers annuels, soit un doublement de la fréquentation par rapport à la situation actuelle. La simple comparaison des chiffres montre toute l’absurdité du projet de Notre-Dame-des-Landes. Avec 1300 hectares, l’aéroport de Singapour (ville de 5 millions d’habitants) accueille près de 40 millions de passagers annuels. Avec 1560 hectares, l’aéroport de Munich (ville de 1,5 million d’habitants) en accueille près de 35 millions. Avec la même surface, Orly en accueille près de 25 millions. Autrement dit, Nantes (et ses 300.000 habitants) fait exactement comme la grenouille face au bœuf : le gigantisme de l’aéroport futur ne répond à aucun besoin réaliste. Sans surprise, les trois inspecteurs généraux de l’équipement que le gouvernement a fait plancher sur le sujet l’ont confirmé. S’ils ne nient pas que l’aéroport actuel atteint ses limites, l’aéroport imaginé par les autorités nantaises est manifestement sur-dimensionné. Il flatte probablement le narcissisme de Jean-Marc Ayrault, mais il n’est pas adapté aux besoins de la métropole nantaise. Quelle capacité de l’État, et de Valls, à l’impartialité ? S’agissant d’un équipement destructeur pour l’environnement, et dont les effets dureront à très long terme, le bon sens, pour l’État, devrait consister à se réfugier dans l’impartialité. Dès lors qu’une mission technique est confiée à des ingénieurs reconnus, semble-t-il, pour leur expertise, la position du gouvernement devrait logiquement être celle de la prudence, en évitant de s’engager trop avant. Visiblement, Manuel Valls est tenu par un accord politique avec le baron nantais Ayrault, et pèse de tout son poids pour influencer la décision finale, qui devrait pourtant être prise après un référendum organisé en juin. Après la parution du rapport, Manuel Valls s’est en effet empressé de le lire à l’envers, en soulignant que le rapport plaidait pour le transfert de l’activité actuelle vers un nouvel aéroport. En soi, cette affirmation n’est pas fausse. Mais le Premier ministre évite de compléter sa lecture en ajoutant que les experts plaident pour une révision à la baisse des ambitions du projet. On mesure bien la manœuvre qui se prépare : l’objectif est de recommander aux Nantais et aux Ligériens de voter en faveur du projet. Le reste suivra. Pourquoi s’embarrasser de détails ? Plus c’est grand, plus Ayrault est content, mieux c’est. Bravitude de Ségolène Royal On rendra ici hommage à Ségolène Royal pour son engagement valeureux dans ce dossier. La ministre a en effet pleinement joué son rôle en répercutant les réserves des experts sur le projet, et en répétant régulièrement que seuls les Ligériens devraient avoir le droit de s’exprimer sur le fond du dossier. Certains y verront des postures. Reconnaissons qu’au-delà des calculs partisans, cette attitude est plutôt protectrice de l’intérêt général. Il est néanmoins intéressant de noter que le Premier ministre s’est empressé de donner un coup de menton face à la prudence de sa ministre. Après que la France s’est targuée d’avoir réussi sa « COP 21 », le gouvernement foule donc aux pieds tous les principes de bon sens et se lance dans l’éloge des grands travaux contraires à la protection de l’environnement. La seule motivation compréhensible à cet entêtement est, une fois de plus, cette façon ancienne de faire de la politique qui consiste à faire plaisir aux barons pour devenir roi un jour. En attendant que cet ancien régime disparaisse, on regardera avec attention le retour que Manuel Valls retirera de son investissement en faveur de son prédécesseur. — Sur le web "}