{"url": "https://www.contrepoints.org/2020/07/08/375665-cancel-culture-des-intellectuels-progressistes-se-rebiffent", "title": "Cancel culture : des intellectuels progressistes se rebiffent ", "author": "Par Frédéric Mas. ", "date": "2020", "content": "Connaissez-vous la « cancel culture » ? C’est cette pratique, très répandue sur les réseaux sociaux mais pas seulement, qui consiste à dénoncer et boycotter publiquement les paroles et les agissements d’une personne dont l’attitude est considérée comme « problématique » par un groupe. Il y a quelques semaines, c’était J.K. Rowling, qui était dans la tourmente. À la suite de tweets jugés « transphobes », l’auteure de la saga Harry Potter s’est attirée non seulement les critiques, mais aussi les appels au boycott de ses propres fans et de certains acteurs des films transposant son œuvre à l’écran. Plus récemment, c’est l’intellectuel libéral Steven Pinker qui a fait les frais de la cancel culture. Une lettre ouverte signée essentiellement par des doctorants et adressée à Société américaine de linguistique a exigé le retrait du nom du spécialiste en sciences cognitives de ses membres honoraires. Son crime ? Avoir « minoré la très réelle violence du racisme et sexisme systémique ». STEVEN PINKER DANS LA TOURMENTE Peu importent la qualité de ses recherches et son engagement en faveur du progrès et de l’esprit des Lumières, les signataires ne retiennent que ses opinions jugées « non conformes » aux exigences contemporaines de « justice raciale ». Fait notable, Noam Chomsky, membre de ladite société et figure incontestée de l’ultra-gauche libertaire, a refusé de signer la lettre ouverte qui condamnait Pinker. Pour lui, les méthodes de la cancel culture étaient les mêmes que celle de l’extrême droite visant à faire taire ses opposants. En réponse à ce climat de chasse aux sorcières, une autre lettre ouverte a été publiée sur le site de Harper’s Magazine, cette fois-ci signée par la fine fleur de l’intelligentsia progressiste nord-américaine. Tout en approuvant la nécessité d’ouvrir le débat sur la justice sociale et raciale suite au meurtre de George Floyd, les signataires s’insurgent contre le moralisme des nouveaux gardes rouges de la justice sociale qui rend tout dialogue et échange intellectuel impossible : Les signataires du texte viennent de tout le spectre politique, de la gauche de la gauche comme Noam Chomsky ou Michael Walzer au libertarianisme comme Deirdre McCloskey, en passant par Francis Fukuyama, Salman Rushdie, Jonathan Haidt, Mark Lilla ou… J.K. Rowling. LA CULTURE DE LA RAISON La cancel culture existe aussi en France, même si ses excès ne sont pas encore comparables à ceux qu’on retrouve partout aux États-Unis. Après la vague #metoo et les campagnes de certaines féministes contre Roman Polanski, son ire punitive est pourtant loin d’être éteinte. Il ne s’agit pas de tolérer ici le viol et les violences faites aux minorités. Ce que menace la cancel culture, c’est la possibilité même d’engager une conversation rationnelle entre des individus de sensibilité différente, le tout pour s’accorder sur les meilleures solutions possibles en matière de justice et de délibération publique. La colère de la foule demande des coupables, des lynchages et des sacrifices. Celle des individus réclame la justice et l’État de droit. "}