{"url": "https://www.contrepoints.org/2020/04/13/369003-la-vie-continue-les-combats-debiles-aussi", "title": "La vie continue, les combats débiles aussi ", "author": "", "date": "2020", "content": "Cette année, le succès n’a guère été au rendez-vous de la récurrente idiotie qui consiste, chaque année depuis 2007, à éteindre ses lumières pendant une heure en mars : ce fut une « Earth Hour » absolument invisible et ce d’autant plus que les petits couinements stridents des écologistes sont maintenant totalement couverts par le bruit chaotique d’une pandémie et d’une catastrophe économique d’ampleur biblique. Et à la panique qui se lit dans les yeux des dirigeants de beaucoup de pays ayant maintenant amplement démontré leur plus opaque incompétence devant un phénomène qui les dépasse très largement, s’ajoute maintenant l’effarement de toute la frange la plus militante des écolos qui découvrent, hébétés, que cette crise – qui fait de vrais morts par dizaines de milliers et qui va provoquer une récession carabinée – mobilise beaucoup plus et plus vite que leurs petits agendas tout chamboulés par ce gênant virus. Bien évidemment et comme je l’ai déjà écrit, une telle crise est toujours l’occasion d’une tentative de rattrapage par nos amis collectivistes de tout bord. Si les étatistes sont évidemment les premiers dans la course et gagneront probablement le concours de celui qui proposera le plus de mesures liberticides et économiquement suicidaires, les écologistes n’entendent pas non plus se faire dépouiller d’une magnifique occasion de pousser leurs idées ridicules dans le maximum de têtes. C’est pour cela qu’à mesure que les cadavres s’empilent, on voit apparaître des petits pamphlets et autres éditos plus ou moins enflammés réclamant un nouveau monde, une petite démondialisation des familles, un arrêt de la vilaine « sur » consommation et (bien évidemment !) un arrêt aussi complet que rapide de toutes les zorribles politiques turbo-néolibérales qui nous ont mis dans ces zabominables zimpasses. Tout le monde sait en effet que c’est le turbolibéralisme des hôpitaux français qui a conduit aux pénuries de tout, malgré plus de 1000 milliards de prélèvements annuels dans la joie, la bonne humeur et une fiscalité délirante.  Parallèlement à ces constats qui frisent la dissonance cognitive aux petits fers, la fine fleur des économistes, politiciens, éditorialistes-chroniqueurs-troubadours français s’est aussi lancée dans une énième resucée de leurs lubies verdoyantes : la pandémie étant la conséquence indiscutable des actions de l’Homme sur la nature et le climat (aussi indiscutable qu’invérifiable, vous dis-je !), il est indispensable d’utiliser cette crise pour rappeler à tous et à chacun l’importance ultime de faire des efforts en matière d’abandon de la voiture, du passage au vélo électrique, aux éoliennes et aux transports en commun qui n’ont jamais semblé aussi puissamment pratiques qu’actuellement.  Mieux encore, cette pandémie permet d’illustrer de façon éclatante plusieurs arguments en béton armé de notre armée verte du gai collectivisme : avec un arrêt quasi-complet des activités humaines pendant plusieurs semaines, on a par différentiel une idée précise de l’impact de cette activité sur la nature. Par exemple, et puisque les principales industries et la plupart des transports sont à l’arrêt, on observe une naturelle diminution du dioxyde de carbone atmosphérique ce qui permet …   Ah bah non. C’est ballot, parce qu’on nous avait pourtant bien expliqué que tout ça était lié, et que l’augmentation de CO2 dans l’atmosphère était directement corrélée à l’augmentation de l’activité humaine… Zut. Manifestement, les choses sont un peu plus compliquées que ça, et peut-être que les écologistes devraient prendre exemple sur les épidémiologistes qui, actuellement se refusent bien sagement à faire la moindre prédiction d’évolution de la pandémie une semaine en avance, alors que les climatologues les plus hardis n’hésitent pas, eux, à nous prédire le climat 50 ans en avance avec des modèles encore moins bien calibrés que ceux qui ont pourtant « prévu » que le coronavirus ne provoquerait qu’une petite vague de grippe dans les pays européens et justifié le détachement serein de leurs dirigeants. Peut-être ceci devrait intimer un minimum d’humilité aux écolos les plus hystériques quant à leur soi-disant compréhension des phénomènes climatiques tant cette expérience grandeur réelle démontre qu’en pratique, on maîtrise si mal la question qu’imputer majoritairement les hausses du CO2 dans l’atmosphère à l’activité humaine relève bien de la fumisterie. Bien évidemment, les constats ne s’arrêtent pas au CO2 atmosphérique. La pollution a évidemment dimi… Ah bah non plus, zut alors : si certaines formes de pollution locale ont bien disparu, d’autres sont toujours là, obstinément. Le fait qu’il s’agisse de pollution liée au chauffage et à l’épandage d’engrais devrait là encore faire réfléchir : j’attends que nos collectivistes verts réclament la fin du chauffage et de l’épandage d’engrais, ce qui ne manquera pas de pimenter leur programme politique surtout lorsqu’il s’agira d’expliquer à tous pourquoi on doit absolument crever de froid et de faim (en plus de grippe ou de covid). Là encore, le constat est malheureusement sans appel : tout ça, c’est fort complexe et l’arrêt de la plupart des activités économiques et industrielles humaines ne signifie pas la disparition de tout un tas de « pollutions », loin s’en faut : entre la précision des capteurs et les normes toujours plus draconiennes, l’appellation « pollution » collée à un nombre croissant de substances, finalement tout devient sujet à hurler à la mort de Gaïa, surtout si c’est pour fustiger les transports individuels, l’enrichissement égoïste (forcément égoïste) de vils individus modernes et leur petit ventre trop plein. Le plus intéressant dans tout cela reste que cette pandémie, au-delà de montrer toute la complexité d’estimer l’impact réel de l’activité humaine sur la nature en général et le climat en particulier, permet aussi de donner un avant-goût assez précis de ce que donnerait la société prônée par les fanatiques décroissantistes : à vouloir absolument régenter l’activité de tous et de chacun, de vouloir la réduire à sa plus simple expression voire à la faire disparaître, on aboutirait à des villes désertées par les voitures interdites, des pénuries, un chômage caricaturalement haut, des tensions explosives au sein de la société, des comportements lamentables, et de façon générale quelque chose dont tout indique que les individus veulent plutôt s’éloigner… Décroissance, absence de déplacements, activité humaine réduite à son expression la plus essentielle, ce confinement, catastrophe économique colossale en cours de formation, est une répétition parfaite de ce que veulent mettre en place les écolos. Alors, partant ?\n—\nSur le web "}