{"url": "https://www.contrepoints.org/2018/10/26/328730-au-secours-segolene-royal-revient", "title": "Au secours, Ségolène Royal revient ! ", "author": "Par Nathalie MP. ", "date": "2018", "content": " Amis lecteurs, je vous dois des excuses ! Dans mon dernier article, je crains en effet d’avoir scandaleusement minimisé l’ampleur des difficultés qui cernent Emmanuel Macron. J’y brossais certes un tableau « peu réjouissant » de son quinquennat, mais c’était sans tenir compte d’un facteur de risque autrement plus déstabilisant que tout ce que j’ai pu écrire : Ségolène Royal est de retour et elle se verrait bien en première opposante du Président ! Je serais Emmanuel Macron que je tremblerais d’inquiétude ! Quelle actualité pressante peut bien avoir motivé la réapparition de l’ex-ministre de l’Écologie de François Hollande dans les matinales politiques ? En tant que « reine des neiges » et ancienne marraine de la COP21, on la croyait définitivement lancée dans quelque expédition arctique ou antarctique pour sauver le climat et la planète depuis les Pôles jusqu’au Sahel. Cela semblait si important !  Mais évidemment, les élections européennes approchant, l’appel électoral a vite fait de ramener les politiciens les plus désintéressés et les plus dévoués à leurs grandes causes humanitaires devant les micros des radios parisiennes. Surtout s’ils peuvent donner par ce biais l’impression qu’ils comptent encore énormément sur l’échiquier politique national et faire croire que tout le monde les sollicite à genoux pour les voir prendre la tête d’une liste européenne en mai prochain. En ce qui concerne Ségolène Royal, « tout le monde » semble se limiter à Olivier Faure, Premier secrétaire fort dépourvu du presque défunt PS. Mais peu importe, car la dame a un autre projet, beaucoup plus immédiat et beaucoup plus personnel : son nouveau livre Ce que je peux enfin vous dire sort mercredi 31 octobre prochain chez Fayard. Nul doute que son passé flamboyant saura lui attirer des millions et des millions de lecteurs. Après tout, comme elle l’a écrit elle-même dans la petite présentation Amazon de son livre, ne fut-elle pas : Mais en rajouter une couche sur le brillant avenir qui l’attend ne peut certainement pas faire de mal aux ventes. Et si, au passage, elle peut surfer sur l’affaiblissement d’Emmanuel Macron qui l’a sauvagement expédiée aux Pôles – oui, oui, les Pôles, c’est  important, mais… – au lieu de lui renouveler son poste de ministre de l’Écologie dans son gouvernement et qui a persisté à la tenir à l’écart après la démission de Hulot sous prétexte qu’elle allait « lui pourrir la vie », ce sera évidemment encore mieux. Ainsi donc, Ségolène Royal va « enfin pouvoir nous dire » certaines choses dont on suppose qu’elle les a tues jusque-là. Admirez le suspense haletant dans lequel nous sommes tenus ! Des révélations ! Et très épicées, promet-elle dans les pages du Parisien. On n’avait pourtant jamais remarqué auparavant qu’elle se pliait à un quelconque silence forcé. Au contraire, elle nous a plutôt habitué à ses « saines colères » et à ses déclarations péremptoires sur absolument tout et n’importe quoi, comme son idée intempestive d’interdire le string à l’école comme si c’était le problème le plus urgent auquel l’Éducation nationale devait faire face (du temps où elle était ministre déléguée à l’Enseignement scolaire auprès de Claude allègre) ou sa conviction qu’Obama avait pris modèle sur sa propre campagne présidentielle pour mener (et réussir) la sienne. Lundi dernier sur RTL, elle est revenue à une idée qu’elle avait déjà développée lors du débat télévisé d’entre-deux-tours qui l’opposait à Nicolas Sarkozy en 2007. Si vous vous souvenez, elle proposait alors que chaque policière soit raccompagnée chez elle par un collègue masculin chargé de veiller à sa sécurité. Avec elle, pas question de diminuer le nombre de fonctionnaires. Ne mégotons pas, doublons tout ! Et donc, interrogée à propos de l’incroyable déferlement de témoignages de professeurs malmenés par leurs élèves et lâchés par leur hiérarchie (mouvement #PasDeVague) suite au braquage dans sa classe de l’un d’entre eux par un élève, elle a la solution : Mais quelle bonne idée ! Remarquons d’abord le stupide amalgame, typique du politiquement correct, qui lui fait prendre tous les adolescents pour des jeunes à problèmes. C’est pourtant exactement ce genre de généralisation bien-pensante mais abusive qui empêche de traiter les problèmes de discipline, voire de délinquance, là où ils sont. Ensuite, alors que nous avons davantage de profs par élève que partout ailleurs, alors que les fameux « moyens » dont on dénonce perpétuellement le déplorable niveau font que la France dépense finalement beaucoup plus que tout le monde pour des politiques et des services publics qui laissent souvent à désirer, ne réfléchissons surtout pas aux causes possibles de la déliquescence de l’autorité et de l’enseignement à l’école, contentons-nous une fois de plus de faire comme si tout allait bien et doublons les budgets ! Il est vrai qu’en lisant le récent article du Monde sur la « fraude fiscale des banques » dite CumEx Files, Ségolène Royal a trouvé pas moins de 55 milliards d’euros (7ème minute de la vidéo) pour donner libre cours à ses libéralités dispendieuses avec l’argent des autres. Or même les décodeurs du Monde se sont émus de tant d’audace car il s’agit en réalité du montant total d’une « optimisation fiscale » en cours depuis 2001 dans plusieurs pays européens. Mais avec Ségo, yaka ! Le plus amusant c’est que dans sa phrase précédente où il était question de l’augmentation des taxes sur les carburants, elle accusait le gouvernement de pratiquer une fiscalité écologique punitive. Et de nous sortir sans prévenir sa Royale conclusion, à graver dans le marbre du discours politique opportuniste pour l’édification des générations futures : Non sans avoir déclaré juste avant que ce sont traditionnellement les ministres des Finances qui cherchent des excuses pour trouver des prélèvements fiscaux à faire et qu’utiliser l’écologie pour créer des impôts supplémentaires – n’est-ce pas M. Le Maire ? -ce n’est pas honnête ! Mais que se passe-t-il ? La température des Pôles aurait-elle affecté le surmoi taxateur et dépensier de Ségolène Royal ? On se souvient quand même qu’elle fut celle qui initia un rapprochement des fiscalités entre le diesel et l’essence et qui, plus généralement, fit voter la loi de transition énergétique de 2015 qui n’est que fiscalité verte pour changer les comportements et subventions vertes pour soutenir les énergies renouvelables contre le nucléaire – censé passer à 50 % du mix électrique en 2025, objectif finalement reconnu comme intenable par son successeur Nicolas Hulot. On se souvient également qu’en tant que Présidente de la région Poitou-Charente pendant 10 ans (2004-2014), elle a surtout enchaîné les flops retentissants avec l’argent des contribuables (Heuliez, Mia Electric). Sa gestion de la région fut tout aussi désastreuse ainsi que l’a révélé un audit du cabinet EY effectué à la demande de son successeur fort déconfit. Réaction de la « première femme de l’histoire de France » (etc.) à cette occasion : Quand on a les chevilles qui enflent à ce point, quand on se voit en permanence en haut de l’affiche et qu’on ne perd jamais une occasion de rappeler à qui n’a absolument pas envie d’écouter qu’il y a plus de 10 ans on a été élue – enfin, presque élue – Présidente de la République, ce serait déroger que d’accepter un vulgaire poste de « députée européenne de base ». Mais si jamais il était question pour elle de conduire sa propre liste de gauche élargie avec l’appui des écologistes, si jamais il était possible de se venger de Macron l’indifférent et si jamais le chemin du Parlement de Strasbourg pouvait conduire à 2022… alors Ségolène Royal serait disposée, peut-être, éventuellement, à examiner une candidature européenne. « On verra » a-t-elle répondu sur RTL. Au secours, on dirait bien qu’elle y pense sérieusement !\nAttention, Macron, Ségo veut ta peau ! — Sur le web "}