{"url": "https://www.contrepoints.org/2012/03/14/73269-73269", "title": "Étude économique de la Hongrie 2012 ", "author": "L’économie hongroise est confrontée à d’importants vents contraires. Un assainissement budgétaire crédible et un soutien à la demande de travail contribueront à stabiliser l’économie. Accroître la résistance de l’économie face aux chocs et promouvoir des conditions propices à l’activité des entreprises permettront de stimuler la croissance. Accroître le taux d’activité et améliorer la santé pour stimuler la croissance. ", "date": "2012", "content": " L’urgence absolue est de stabiliser l’économie. En outre, il est essentiel de renforcer la crédibilité et la prévisibilité des politiques intérieures afin d’établir des conditions favorables à la croissance. Un accord avec les organisations multilatérales contribuerait à rétablir la confiance et faciliterait l’assainissement indispensable des finances publiques. Il allégerait également le poids de la dette en devises en stabilisant le taux de change. Le deuxième défi consiste à renouer avec une croissance solide. Cet objectif implique de résorber la dette des ménages sans pénaliser les banques. Enfin, il faut impérativement rehausser la croissance potentielle : augmenter les taux d’activité et améliorer les résultats en termes de santé sont deux moyens d’y parvenir. Un assainissement budgétaire crédible et un soutien à la demande de travail contribueront à stabiliser l’économie. Malgré une situation budgétaire relativement favorable, la détérioration récente du solde sous-jacent exige des efforts supplémentaires. Un rééquilibrage durable des finances publiques doit faire une large place à une réduction durable des dépenses en adoptant des réformes structurelles visant à stimuler la croissance et, le cas échéant, en augmentant les impôts qui induisent le moins de distorsions. Compte tenu du caractère très régressif des modifications récentes du système de prélèvements et de prestations, il est essentiel de limiter le plus possible les répercussions négatives en termes de redistribution afin d’obtenir un soutien public et politique. Le conseil budgétaire devrait être doté de ressources suffisantes pour qu’il joue son rôle de surveillance budgétaire ; en revanche, il conviendrait de supprimer son pouvoir excessif d’opposer son veto au budget car il est susceptible d’entraîner une chute du gouvernement. Pour éviter que le chômage conjoncturel ne devienne structurel, il faut privilégier les mesures actives de formation de qualité, mais aussi mieux cibler les subventions en faveur de l’emploi et corriger progressivement les très fortes hausses du salaire minimum.  Télechargez les données en Excel Accroître la résistance de l’économie face aux chocs et promouvoir des conditions propices à l’activité des entreprises permettront de stimuler la croissance. La Hongrie est trop vulnérable aux revirements de confiance des investisseurs en raison de l’importance de sa dette en devises. Les programmes de soutien au désendettement des ménages devraient cibler surtout les ménages surendettés et garantir une répartition de la charge entre créanciers, emprunteurs et pouvoirs publics. L’accord conclu à la mi décembre 2011 avec les banques est un pas dans la bonne direction, mais n’est pas suffisamment ciblé sur les emprunteurs en difficulté. Pour éviter un rationnement plus poussé du crédit les banques devraient être recapitalisées si nécessaire par une augmentation de capital, et la taxe bancaire devrait être réduite et remaniée. Un plus grand équilibre des pouvoirs concourrait également à instaurer des conditions plus prévisibles et propices au climat des affaires. Ainsi, les pleins pouvoirs de la Cour constitutionnelle en matière économique devraient être restablis, et il convient de garantir l’indépendance effective de la banque centrale. Accroître le taux d’activité et améliorer la santé pour stimuler la croissance. Le développement de conditions visant à mieux concilier vie professionnelle et vie familiale favoriseraient l’activité des femmes. Une meilleure orientation du système éducatif sur les besoins du marché du travail faciliterait l’intégration des jeunes et des Roms. Enfin, la réforme du régime de retraite anticipée et de l’apprentissage tout au long de la vie renforcerait les incitations à travailler plus longtemps. Le système de santé étant peu efficace, il y a lieu d’améliorer les résultats sur le plan de la santé sans obérer les finances publiques notamment par une redistribution des ressources des services hospitaliers aux services ambulatoires et par une meilleure gestion des personnels de santé. "}