{"url": "https://www.contrepoints.org/2021/02/19/391387-vaccin-covid-19-une-oasis-dans-le-desert", "title": "Vaccin Covid-19 : un mirage dans le désert ", "author": "Par Paul Touboul. ", "date": "2021", "content": "Depuis le début de la pandémie Covid-19, il y aura bientôt un an, tout a été matière à dramatisation fondée sur l’image diabolisée de ce virus dont les effets sur l’espèce humaine seraient inédits, s’agissant de la mortalité induite comme du pouvoir à ressurgir dans l’avenir à tout moment. Même si avec le temps ont émergé des données rassurantes, telle une létalité modeste, de l’ordre de celle de la grippe, et se cantonnant presque exclusivement aux sujets de plus de 80 ans, le tragique a continué d’alimenter l’action gouvernementale, relayé et amplifié par les médias. LES CAFOUILLAGES POLITIQUES De plus les mesures prises telles que le confinement initialement, puis le couvre-feu aujourd’hui continuent de brouiller une saine vision des choses. L’ambiance sur le sujet est devenue électrique. Au lieu de discussions ouvertes sur les options sanitaires possibles s’est imposée une voix officielle intolérante et déniant toute place à la controverse même appuyée scientifiquement. L’affaire s’est politisée et le fait de soulever des objections aux mesures en cours a été vue comme une opposition au chef de l’État et au gouvernement. À y regarder de plus près, il apparait avec le recul que nos gouvernants n’ont eu de cesse au fil du temps de rattraper la gestion calamiteuse de la pandémie de mars- avril 2020 où se sont accumulés les déboires (manque de tests, de masques, sous-équipement des hôpitaux) auxquels ils ont ajouté la décision ahurissante de ne pas traiter dès le début les sujets contaminés. Par la suite, l’entretien d’un climat anxiogène a fini par ancrer dans la population l’idée que l’on avait affaire à une maladie pas comme les autres, insaisissable, meurtrière, conduisant à inscrire dans cette optique la surmortalité des débuts et à faire oublier les éventuelles responsabilités. Et une fois le pic épidémique passé, l’on en a rajouté en multipliant les tests de dépistage, en maintenant la population en haleine, en annonçant une nouvelle vague épidémique à laquelle il fallait se tenir prêt. Bref, l’histoire continuait avec un gouvernement à la manœuvre, prêt à tout. Par contre la révision de certains errements du début n’a pas été faite en raison du risque d’effet boomerang incontrôlable. Tel est le cas du traitement d’attaque des contaminés définitivement mis aux oubliettes. LE MIRAGE DU VACCIN Alors, face à une virose qui n’en finit pas, à en croire les taux de contamination, est apparu le vaccin, tel une oasis dans le désert. Une protection aussi large que possible est ainsi mise en jeu périodiquement lors des grippes saisonnières. Dans la situation actuelle il s’agit d’une circulation virale persistante considérée comme préoccupante mais sans véritable déferlante épidémique. Le nombre actuel de contaminés jugé critique concerne en grande majorité des sujets a-ou paucisymptomatiques. Alors faut-il pour autant vacciner largement ? de préférence qui ? et de quels produits disposons-nous ? pourquoi en fin de compte ne pas laisser se développer progressivement une immunité collective ? Rappelons que les vaccins diffusés en Europe depuis la fin de l’année dernière recourent à l’administration d’ARN messager porteur d’un spike du coronavirus dont la transcription à nos cellules est supposée déclencher la réaction immunitaire. Ils sont toujours officiellement en évaluation même si une autorisation anticipée de mise sur le marché leur a été délivrée par la FDA et les institutions européennes. Le public n’a à leur sujet aucune véritable information et retient simplement les scoops lapidaires lancés sur les chaines d’information, en l’occurrence des taux d’efficacité de 94,5 ou 95 %. Comme tout au long de cette crise, la fièvre monte, chacun sur les plateaux télé y va de ses opinions lancées à la cantonade et qui font fi d’une connaissance réelle du problème. Les discussions partent dans tous les sens et une fois de plus la moindre réserve sur l’opportunité d’une vaccination à grande échelle est cataloguée comme politiquement incorrecte. LE VACCIN PFIZER À L’ÉTUDE Pour la bonne information de chacun il importe de se référer à une récente publication du New England of Medicine du 31 décembre 2020 (vol. 383 no 27 2603-2615). Elle est intitulée « Safety and efficacy of the BNT162b2 mRNA Covid-19 vaccine ». En d’autres termes il s’agit du rapport établi par Pfizer à propos d’une évaluation préliminaire de son vaccin anti-Covid. Le suivi médian a été de deux mois ce qui limite la population d’étude à un peu plus de 37 000 sujets répartis après randomisation en deux groupes d’environ 18 000 chacun, l’un recevant le vrai vaccin et l’autre un placebo. Le vaccin, ou son placebo, a été administré en deux injections intramusculaires séparées l’une de l’autre de 21 jours. L’action à l’encontre d’une infection par le SARS-Cov-2 a été évaluée à partir du septième jour suivant la deuxième injection. Ainsi le vaccin était censé n’exercer sa pleine efficacité qu’au terme d’un délai de 4 semaines après la première injection. Les effets secondaires ont été aussi colligés. Le résultat central s’agissant d’efficacité se résume dans ces deux chiffres : 9 cas de Covid-19 dans le groupe vaccin contre 172 dans le groupe placebo, ce qui correspond à une efficacité vaccinale de 95 %. Par contre le nombre de contaminations apparues avant le terme de 4 semaines est de 41 chez les vrais vaccinés contre 103 chez les témoins, donnée certes qui couvre la période précédant la pleine efficacité du vaccin mais n’en est pas moins à mettre au passif du traitement. Autre réserve limitant la généralisation des résultats : la population des plus de 75 ans, qui, on le sait, sont les victimes privilégiées du coronavirus, ne représente dans ce travail que 4,5 % des cas. Les effets secondaires, douleur au point d’injection, fatigue, maux de tête ont concerné plus de la moitié des vaccinés, la fièvre 0,2 % des cas, les adénopathies 0,3 %. Il y a eu 2 décès contre 4 sous placebo. En clair le vaccin Pfizer n’est pas la panacée. Certes, l’efficacité n’est pas mise en doute, mais si l’on prend en compte les cas d’infection survenus avant que le vaccin ait donné toute sa mesure les résultats sont moins flamboyants. Surtout on peut s’étonner qu’un suivi de deux mois ait été jugé suffisant par les autorités compétentes pour autoriser une utilisation à large échelle. Quid du maintien de l’efficacité à plus long terme, quid de la protection vis-à-vis des variants, autant de questions sans réponse. Sans compter, on le sait d’expérience, que des effets indésirables peuvent survenir des mois ou des années après. En outre l’utilisation inédite à des fins vaccinales d’ARN messager méritait un surcroît de prudence et non cette plongée dans l’inconnu à laquelle les États se sont livrés. Certes les données rapportées ne concernent que le vaccin Pfizer. On peut néanmoins s’en inspirer dans le regard porté sur des produits analogues comme les vaccins Moderna ou Astra-Zeneca. ALORS QUE CONCLURE ? En premier lieu que l’on ne dispose pas avec les vaccins à notre disposition de solution miracle à la virose Covid-19. Les inconnues concernant leur véritable efficacité dans la crise actuelle, l’absence d’évaluation à moyen et long terme, justifient au mieux un usage raisonné prenant en compte l’ampleur des dangers liés à l’exposition au virus. Même si dans la publication de Pfizer la population des plus de 75 ans est très peu représentée, c’est pourtant à elle qu’une politique de vaccination doit s’adresser en priorité, le risque vital élevé primant sur les doutes quant aux effets indésirables à distance des produits disponibles. La même assertion s’applique aux sujets atteints de maladies chroniques débilitantes. Par contre, le problème d’une généralisation à l’ensemble de la population demeure non résolu. La situation sanitaire actuelle l’impose-t-elle ? On peut en douter s’agissant d’une présence virale à la marge qui certes reste bien implantée mais sans jusqu’alors la moindre trace d’un authentique tsunami, menace il est vrai brandie chaque jour dans les médias en relai de l’information gouvernementale. On pourrait tout aussi légitimement imaginer la fin prochaine de la virose. Alors, en pareil cas, vacciner aussi une population qui n’a pas à craindre pour sa vie et même, dans sa majorité, n’aura que peu ou pas de symptômes, a tout d’un pari exorbitant compte tenu que le rapport bénéfice-risque du vaccin demeure mal connu. Par conséquent la prudence doit être de rigueur et l’imposition gouvernementale laisser place à une prise de décision individuelle éclairée par une information fondée sur l’état des connaissances. Malheureusement dans le climat hystérique d’aujourd’hui, le débat sur le sujet est escamoté et c’est à l’évidence un scandale de plus dans la longue série de couacs qui a émaillé depuis le début l’histoire de la Covid-19 dans notre pays. "}