{"url": "https://www.contrepoints.org/2013/02/24/115961-comment-la-biere-a-change-le-cours-de-lhumanite", "title": "Comment la bière a changé le cours de l’humanité ", "author": "Croyez-le ou non, la bière a changé le cours de l’humanité à de très nombreuses reprises ! Par le Minarchiste, depuis Montréal, Québec. La bière démontre bien que la poursuite de l’intérêt personnel motive le progrès et l’innovation. ", "date": "2013", "content": "Par le Minarchiste, depuis Montréal, Québec. En fait, pour plusieurs anthropologues, la bière a été inventée environ 3000 ans avant le pain. Des grains d’orge laissés dans une jarre dans laquelle de la pluie était tombée ont germé, puis une seconde pluie est venue déclencher le processus de fermentation, produisant un liquide qui une fois ingéré, causait une sensation grisante. C’est pour en produire plus que les humains du néolithique se sont mis à cultiver le grain, passant du même coup de nomades à sédentaires. La bière a donc déclenché la révolution néolithique durant laquelle les chasseurs-cueilleurs se sont mis à s’organiser en communautés axées sur l’agriculture céréalière. La poterie a ainsi dû être inventée comme premier artefact pour la production de bière, tout comme l’irrigation, la charrue et la roue. Avec l’agriculture est aussi venu le besoin de développer les mathématiques, la monnaie, la comptabilité, l’écriture et le système cadastral. Certains dictionnaires les plus anciens étudiés par les anthropologues comportent jusqu’à 167 mots différents reliés à la bière. Le poème le plus ancien est un hymne sumérien adressé à la déesse de la bière ! La bière a donc accéléré la genèse des civilisations humaines… Les Égyptiens étaient de grands producteurs de bière, qui faisait à l’époque pleinement partie de leur alimentation. Les ouvriers qui bâtissaient les pyramides étaient d’ailleurs payés en bières. En analysant des squelettes d’habitants de la région du Nil datant de l’Égypte Antique, des archéologues ont découvert des traces de tétracycline, un antibiotique découvert dans les années 40. Comment cela était-il possible ? Des analyses plus approfondies ont révélé que la substance provenait des quantités substantielles de bière qu’ingéraient ces gens ! La tétracycline était naturellement présente dans la bière produite à cet endroit. Au moyen-âge, l’eau des villes était excessivement polluée et non-potable. Les gens qui en buvaient devenaient malades en raison des bactéries qu’elle contenait. Conséquemment, la bière était le principal liquide ingéré, car le processus de fermentation tuait la majorité des bactéries, rendant ainsi le liquide potable. La bière a donc permis aux cités médiévales de se développer et de prospérer. Au 17e siècle, un navire nommé le Mayflower quittait l’Angleterre pour l’Amérique pour y fonder la première colonie américaine. L’objectif était d’atteindre la Virginie, mais ils durent changer d’idée en cours de route… car ils manquaient de bière ! Le précieux liquide était le principal breuvage à bord car la bière était plus sécure que l’eau. Les colons ont donc modifié leur parcours pour atteindre la berge plus rapidement, dans un endroit beaucoup plus au nord que la Virginie, qui allait être nommé Plymouth. En fait, ils sont d’abord arrivés à Cape Cod, mais comme il n’y avait pas de source d’eau douce, ils sont descendus un peu plus au sud sur la côte. À Plymouth, les colons ont utilisé des glands pour faire leur bière. Notez que l’histoire officielle veut qu’ils se soient perdus en mer en raison de tempêtes hivernales… Par ailleurs, Georges Washington et Thomas Jefferson étaient eux-mêmes des brasseurs de bière !  Lorsque l’on pense à Louis Pasteur, on pense souvent au lait pasteurisé, mais en fait, Pasteur ne travaillait pas sur le lait. Ce sont ses études sur la bière qui l’ont mené à développer sa théorie des germes et à fonder la microbiologie dont nous bénéficions tant aujourd’hui. Pasteur cherchait à prolonger la durée de conservation de la bière. Les premières applications de ses trouvailles ont d’ailleurs été à l’industrie de la bière et du vin.  Lorsqu’il est question de la ligne d’assemblage, beaucoup de gens attribuent cette invention à Henry Ford pour la production d’automobiles. En fait, c’est 10 ans auparavant, en 1903, que Michael Owens a inventé une machine qui produisait mécaniquement des bouteilles de bière. Cette automatisation de la production a permis à Miller et Coors de grandement accroître leur production. L’autre grande invention motivée par la bière est la réfrigération et son dérivé la climatisation. C’est l’industrie de la bière qui a financé les recherches menant à ce développement technologique majeur. Les brasseurs cherchaient une façon de brasser les lagers à froid même durant l’été.  Le gouvernement aussi a engendré une innovation grâce à la bière. Lors de la prohibition dans les années 1920, une nouvelle forme de criminalité est apparue : le gangstérisme moderne. Grâce aux importants revenus découlant de la contrebande d’alcool, les organisations criminelles américaines ont pris énormément d’ampleur. De nos jours, ce sont la prostitution et la drogue qui ont pris le relais. Si le plaisir d’être éméché est un vice, on peut dire que ce vice a fait faire beaucoup de chemin à l’humain au cours des millénaires. La bière démontre bien que la poursuite de l’intérêt personnel motive le progrès et l’innovation. Dans ces circonstances, ne serait-il pas approprié de parler des dates historiques comme étant « avant la bière » et « après la bière », plutôt que de se référer à Jésus Christ ? —\nSur le web "}