{"url": "https://www.contrepoints.org/2016/05/26/254320-sante-nouvelle-etude-dedouane-ogm", "title": "Santé : une nouvelle étude dédouane les OGM ", "author": "Par Wackes Seppi. VINGT ANS APRÈS… UN « COMMITTEE CAMEL » QUELLE UTILITÉ ? Aux États-Unis d’Amérique DANS LES PAYS EN DÉVELOPPEMENT EN EUROPE EN FRANCE… HÉLAS ! GM ou non GM favorables ou défavorables LA MOUVANCE ANTI-OGM ", "date": "2016", "content": "Les Académies nationales des sciences, de l’ingénierie et de médecine des États-Unis viennent de produire une étude, Genetically Engineered Crops : Experiences and Prospects (plantes génétiquement modifiées : expérience et perspectives), qui aborde une série de questions et d’opinions sur l’économie, l’agronomie, la santé, la sécurité et d’autres impacts des plantes et aliments génétiquement modifiés. Elle peut être lue ou téléchargée à partir du site des NAS. Un résumé de quatre pages figure ici. Selon la présentation, « Les affirmations et les recherches qui mettent en relief les bénéfices et les risques des OGM ont formé un paysage confus pour le public et les décisionnaires. Cette publication se propose de faire un état des lieux indépendant et objectif de ce qu’on a appris depuis l’introduction des OGM, sur la base des éléments de preuve actuels. » VINGT ANS APRÈS… Beaucoup, surtout les activistes si prompts à lancer une roquette sur Monsanto, l’ont oublié : la première plante transgénique mise sur le marché, en 1994, a été la tomate FlavrSavr, à durée de conservation prolongée, de Calgene. Ce fut un éclatant échec commercial : la grande idée des gens en blouses blanches avait succombé à leur incapacité à chausser des bottes pour voir comment on cultive et commercialise des tomates. L’hagiographie – la saga – des OGM les fait donc partir de 1996. Aujourd’hui, les plantes transgéniques sont cultivées sur près de 180 millions d’hectares dans le monde, soit 10% des terres arables (trois fois la superficie totale de la France), dans 28 pays et par quelque 18 millions d’agriculteurs, dont une très grande majorité de « petits agriculteurs » pauvres. La situation actuelle est très contrastée. Les OGM, ce sont essentiellement des plantes de grande culture, aux premiers rangs : soja (83% de la production mondiale), maïs, cotonnier et canola, et deux « traits » (caractères), souvent combinés : la tolérance à un herbicide (majoritairement le glyphosate) et la résistance à des insectes piqueurs et foreurs conférée par une protéine issue de Bacillus thuringiensis. Quelques autres combinaisons plante-caractère ont réussi à atteindre le marché. Un exemple en est le papayer résistant au virus des taches en anneaux, à Hawaï (où cette production a été littéralement sauvée). D’autres sont prêtes pour le lancement (par exemple une pomme de terre résistante au mildiou aux États-Unis – en Europe, BASF a retiré sa demande d’autorisation de mise en culture de sa ‘Fortuna‘ devant le blocage manifeste de la procédure). D’autres encore, nombreuses et variées, sont dans les cartons. Cette situation est le résultat d’une combinaison de facteurs. Le secteur privé a évidemment privilégié les résultats rapides, au rapport investissements-bénéfices le plus favorable, susceptibles d’être déployés sur de grandes surfaces, donc profitables. Notons bien que s’ils sont adoptés par les agriculteurs, c’est que ceux-ci y trouvent aussi leur intérêt. Le secteur public a été très en retrait. Les petites et moyennes entreprises n’ont pas été en mesure, au moins jusqu’à récemment, de participer à grande échelle à la course aux investissements. Si elle représente une formidable avancée technologique, avec une vitesse et un taux d’adoption de ses produits parmi les plus remarquables de l’histoire de l’agriculture, la transgénèse n’en reflète pas moins un formidable gâchis. En cause : une combinaison d’oppositions superbement organisées, sans scrupules (cette ignoble photo de rats affligés de tumeurs énormes…) et de lâcheté politique, dans le contexte d’une réglementation conçue dans certains pays pour, en fait, empêcher l’émergence des solutions et des progrès génétiques issues de la transgénèse. UN « COMMITTEE CAMEL » Pour produire leur pavé de plus de 400 pages, les membres des comités pertinents des académies ont examiné plus de 1000 documents de recherche et autres documents, tenu des réunions pour rassembler des informations et exploité plus de 700 commentaires du public. Ils ont produit un « rapport de consensus » qui a des airs de « committee camel », un document qui tente de faire cohabiter le loup, la chèvre et le chou (selon l’adage, un chameau est un cheval conçu par un comité). On trouvera un résumé des assertions ici et, sous la forme d’une présentation en anglais, ici. Henry Miller, sur Forbes, considère que le rapport ne fait pas de faveurs à la science. Il nous semble pour notre part qu’il manque singulièrement de vision. Le monde des OGM ne se limite pas aux grandes cultures, ni aux articles scientifiques ou à prétention scientifique. Mme Marion Nestle, sur EcoWatch, note, après avoir signalé qu’elle a été une des réviseuses du rapport : « En essayant d’être impartial, le comité ne fera plaisir à personne. Les promoteurs seront désolés de voir que les bénéfices n’ont pas été loués avec plus de vigueur. Les critiques seront fâchés de voir que le rapport traite bon nombre de leurs préoccupations de manière péjorative (activisme). Les deux partis trouveront largement de quoi étayer leurs points de vue. La conclusion générale – « il faut plus de recherches » – fait sens mais n’aide pas à un rapprochement. » D’une manière générale, cependant, ce rapport est perçu comme favorable « aux OGM » (nous mettons des guillemets, car « OGM », au pluriel, ça ne veut rien dire en pratique). Mais il y a une réalité incontournable derrière cette perception : le bilan des OGM actuellement sur le marché suffit à plaider en leur faveur. QUELLE UTILITÉ ? Aux États-Unis d’Amérique Cette étude a-t-elle une utilité pour les États-Unis d’Amérique, où les OGM sont largement cultivés et utilisés ? Peut-être. Car les plantes et les produits GM sont de plus en plus vivement, et surtout efficacement, contestés pour des motifs idéologiques ou bassement économiques (le dénigrement des OGM est ainsi une arme de marketing pour le « bio »). De grands groupes agroalimentaires, de la distribution et de la restauration ont succombé aux pressions ou plus prosaïquement à la tentation de conquérir des parts de marché en surfant sur la vague de l’obscurantisme et de l’anxiogénèse (en France, certaines enseignes ont utilisé le « nourri sans OGM » ; aujourd’hui, c’est le « cultivé sans pesticides de synthèse à partir de la floraison », mais, peut-être – beurk – avec du purin d’ortie ou du jus d’ail). Et, en cette année électorale, le Sénat américain renâcle aussi devant une proposition tendant à organiser au niveau fédéral l’étiquetage des produits « OGM » (nous mettons des guillemets ici car, par exemple, du sucre de betterave GM est strictement identique au sucre de betterave non GM ou de canne ; pour une illustration des conséquences sociales, économiques et environnementales potentielles, voir par exemple ici et ici). Or, à l’évidence, s’il est introduit au niveau des États sur la base des propositions que l’on connaît déjà, l’étiquetage sera utilisé pour jeter le discrédit sur les produits concernés. Ce n’est pas pour rien que le US Right to Know (le droit de savoir) est essentiellement financé et promu par l’industrie du bio qui a tout à gagner de la stigmatisation des produits « conventionnels ». « Un mensonge fait la moitié du tour du monde avant que la vérité n’ait eu le temps de mettre son pantalon » selon un aphorisme célèbre de Winston Churchill. Dans le cas des OGM, la vérité n’a souvent pas même le temps d’attraper son pantalon. Et c’est sans compter sur les difficultés croissantes qu’éprouvent les scientifiques rationalistes, et non militants, à communiquer sans être harcelés, traînés dans la boue ou menacés. Aux États-Unis, l’arme de guerre ou de guérilla, c’est le Freedom of Information Act et les lois des États qui permettent au citoyen d’accéder aux informations, notamment aux courriels des chercheurs des institutions publiques. Une victime emblématique a été M. Kevin Folta, de l’Université de Floride ; notons qu’en quelque sorte en représailles, le New York Times a demandé les courriels de M. Charles Benbrook, ce qui a permis d’explorer quelque peu le labyrinthe des relations et liens d’intérêts entre l’industrie du « bio » et certains chercheurs réputés « indépendants », mais qui se sont révélés être des mercenaires. Remarquons qu’en France, c’est l’instrumentalisation de l’appareil judiciaire par des procès en diffamation qui est utilisée, y compris en faisant appel à la générosité des militants. S’il faut trouver un mérite à l’étude des Académies, c’est sans conteste l’encouragement des vulgarisateurs à continuer leur œuvre. DANS LES PAYS EN DÉVELOPPEMENT Certains pays en développement tentent, avec des fortunes diverses, d’introduire des plantes génétiquement modifiées dans leur agriculture et leur alimentation. Il peut s’agir de solutions agronomiques confirmées par l’expérience de deux décennies de culture comme les maïs Bt ou HT ; ou éprouvées dans le cadre d’essais comme l’aubergine Bt qui réduit considérablement l’exposition aux insecticides à la fois des producteurs (et de leurs familles) et des consommateurs. Il peut s’agir d’un progrès technique dont l’intérêt peut échapper au public non averti, par exemple la tolérance à un herbicide à l’excellent profil toxicologique et écotoxicologique (quoi qu’en dise la mouvance anti-pesticides) ; ou d’une contribution majeure à la santé publique, comme le Riz Doré enrichi en provitamine A et d’autres plantes « biofortifiées ». Il peut s’agir enfin de la seule réponse réaliste à un problème de ravageur menaçant la survie de l’espèce, voire la base de l’alimentation de la population d’un pays, le bananier ougandais frappé par le flétrissement bactérien dû à Xanthomonas campestris pv. Musacearum étant un exemple emblématique. Ces pays ont le plus grand mal à se dépêtrer de la désinformation des entités incorporées sous forme d’associations, d’ONG. Celles-ci bénéficient de très généreux financements d’entités internationales, de fondations, et même d’institutions gouvernementales, notamment européennes, ainsi que d’un soutien matériel et médiatique ; des financements en principe consacrés au développement et, dans la réalité, à son blocage et son refus. La publication des académies américaines peut contribuer à faire bouger les lignes dans les pays anglophones, particulièrement ceux qui lorgnent sur les maïs Bt et HT, mais aussi « résistants » à la sécheresse (nous mettons des guillemets car cette résistance est une notion complexe). Dans les pays francophones… hélas… Comment ne pas s’insurger ici contre la politique française d’aide au développement qui ne finance pas de projets impliquant des OGM ? Et dire que cela fait la fierté de son promoteur, M. Pascal Canfin, qui fut ministre délégué au développement et est maintenant directeur général du WWF France (non il n’y a pas de conflit d’intérêts…)… EN EUROPE Une telle publication est-elle de nature à modifier les attitudes en Europe ? On peut en douter. Particulièrement dans le cas de « Bruxelles », empêtré dans une sorte de pat législatif et réglementaire et ballotté par des politiques nationales démagogiques, suicidaires pour l’Europe. Et pourtant… coïncidence ou lien au moins partiel de cause à effet, le Guardian – le porte-voix de la mouvance verte britannique – a publié le 22 mai 2016 un éditorial au titre fracassant : « Le point de vue de l’Observer sur le débat sur les OGM – L’Europe ne peut plus tourner le dos aux avantages des plantes génétiquement modifiées ». Et le 24 mai 2016, la Royal Society a publié une foire aux questions sur les OGM. Mais l’Angleterre sera-t-elle encore dans l’Union européenne dans quelques temps ? EN FRANCE… HÉLAS ! En France règne en maître un front du refus obstiné dans les milieux politiques, les médias, et l’opinion politique (largement manipulée). Les uns s’alimentent auprès des autres, qu’ils alimentent en retour dans une spirale infernale. Illustration : le Conseil d’État a annulé pour défaut de motifs sérieux, non pas un, mais trois arrêtés successifs pris par des gouvernements de droite et de gauche pour interdire la culture du maïs MON 810 – qui profite à l’économie espagnole et, dans une moindre mesure, portugaise, sans que cela suscite là-bas un drame national. La « petite » loi, petite car composée d’un seul article, sans aucun considérant explicatif, votée dans l’urgence le 2 juin 2014 pour interdire en France la mise en culture de toutes les variétés de maïs OGM repose sur un mensonge d’État selon une analyse fort pertinente de Mme Catherine Regnault-Roger, professeur des universités émérite à l’Université de Pau et des pays de l’Adour, membre de l’Académie d’Agriculture de France. C’est, pour des motifs bassement politiciens, une insulte à l’avenir puisque la loi barre l’accès aux champs français (mais pas aux étables par le biais des importations) de toutes les variétés GM, présentes et à venir. Un document de synthèse américain qui, pour l’essentiel, recense et ordonne ce que l’on sait déjà depuis longtemps, ne suffira pas à sortir de cette ornière. Il suffit d’une brève revue de presse pour s’en convaincre. Une bonne partie des médias français se font sceptiques dès le titre, que ce soit par un conditionnel, un adverbe ou un doute clairement exprimé. C’est à la lecture de la lecture qui en a été faite par les médias français que l’on se rend compte de la justesse des analyses de M. Henry Miller sur Forbes et de Mme Marion Nestle sur EcoWatch : l’exercice d’équilibriste des académies – « d’un côté… de l’autre côté… », alors que les côtés sont très loin d’être d’égale importance – a donné lieu à beaucoup de cherry picking destiné à flatter, et entretenir, les préjugés de l’opinion publique. Mais on aurait aussi reproché un parti pris aux académiciens s’ils n’avaient pas évoqué toute la palette des points de vue. L’équation de la bonne communication est insoluble face à la partialité, sinon la mauvaise foi. Ainsi, dans Ouest-France : « D’après les scientifiques, les données actuellement disponibles « n’ont pas décelé de différences dans les risques pour les humains entre les cultures OGM et les récoltes conventionnelles ». Mais le rapport reconnaît tout de même « la difficulté à détecter des effets subtils ou à long terme sur la santé ou l’environnement ». » Dans la présentation Powerpoint, les auteurs écrivent pour la santé (c’est nous qui graissons) : « Pour tout nouvel aliment, GM ou non GM, il peut toujours y avoir des effets subtils sur la santé, favorables ou défavorables, qui ne sont pas détectés, même par un examen approfondi… » LA MOUVANCE ANTI-OGM Bien évidemment, la mouvance anti-OGM se livrera aux mêmes manœuvres de tri sélectif et de reconditionnement. À moins de traiter ce rapport par l’indifférence. Mais il y a mieux. La veille de la sortie du document des Académies, Food & Water Watch titrait : « Sous influence : le Conseil national de la recherche et les OGM ». Ils n’avaient évidemment pas encore lu le document… ils supputaient qu’il allait être défavorable à leurs thèses… ils ont dégainé leur arme de désinformation massive : le conflit d’intérêts. Remarquez, en France, Le Monde a publié un article de M. Stéphane Foucart au titre très expressif : « Une étude américaine banalise les effets des OGM ».   "}