{"url": "https://www.contrepoints.org/2011/10/01/48487-un-souffle-de-liberte-sur-les-ondes-en-mauritanie", "title": "Un souffle de liberté sur les ondes en Mauritanie ? ", "author": "La libéralisation de l’audiovisuel mauritanien est enfin en marche. Le 23 août, Hamdi Ould Mahjoub, le ministre de la Communication, a annoncé que le gouvernement allait autoriser la création, avant fin 2011, de cinq radios et de cinq télévisions privées. Une ouverture qui met fin à 50 ans de monopole d’État. Par Sali Bouba Oumarou Pourquoi libéraliser le secteur audiovisuel Les obstacles à surmonter pour un secteur audiovisuel libre. ", "date": "2011", "content": "Par Sali Bouba Oumarou\nArticle publié en collaboration avec UnMondeLibre La libéralisation du secteur audiovisuel en Mauritanie serait-elle enfin enclenchée ? Tout porterait à le croire. Ceci notamment depuis la sortie médiatique du ministre de la communication Hamdi Ould Mahjoub le 23 août dernier, au cours de laquelle ce dernier a annoncé que le gouvernement allait autoriser la création, avant la fin de l’année 2011, de cinq radios et de cinq télévisions privées. Si cette annonce venait effectivement à se concrétiser, celle-ci mettra fin à 50 ans de monopole d’État sur le secteur Audiovisuel, et pourrait par la même occasion apporter un nouveau souffle à la dynamique des libertés en Mauritanie. Voilà certes une grande opportunité pour la continuelle marche vers la démocratie en Mauritanie, mais les mécanismes entourant cette libéralisation présentent des obstacles qu’il faudra surmonter pour un secteur audiovisuel véritablement libre et responsable. Pourquoi libéraliser le secteur audiovisuel Il faut d’emblée dire que, le pas décisif vers la libéralisation du secteur de l’audiovisuel en Mauritanie a été franchi en juillet 2010 suite à l’adoption par l’assemblée nationale de la loi n° 045-2010 portant libéralisation du secteur audiovisuel. Celle-ci annonçait inéluctablement une nouvelle ère pour le paysage des libertés en Mauritanie. Cette loi a été saluée par l’ensemble de la communauté des médias du pays mais aussi des partenaires internationaux de la Mauritanie pour son ouverture, le renforcement du droit à l’expression qu’elle pourra offrir aux citoyens de Mauritanie, et dans le même temps pour participer à l’instauration d’un climat favorable à la démocratie. En effet, Le droit à l’expression est un principe fondamental de toute démocratie. La liberté d’expression dans l’espace politique c’est d’abord la liberté de donner un avis sur la vie politique. Et pour ce faire, les citoyens doivent pouvoir disposer des canaux adéquats et adaptés. D’où la nécessaire libéralisation de la presse écrite et audiovisuelle. La liberté de la presse se présente alors comme un des corollaires de la liberté d’expression et surtout comme une de ses modalités de mise en œuvre. Par conséquent, La libéralisation du secteur audiovisuel en Mauritanie constitue une sorte d’expiration politique pour un État dont le secteur audiovisuel n’a connu jusqu’ici qu’un monopole quasi continu de l’État via Radio Mauritanie et Télévision de Mauritanie depuis les années 1960. Il s’agit en d’autres termes d’offrir aux citoyens Mauritanie une véritable liberté d’expression (garantie par la constitution du pays) par la mise à sa disposition de plusieurs relais d’informations libres et responsables. Cette liberté des médias du secteur audiovisuel ne pourra que permettre à ces derniers d’apporter leurs contributions au développement de la Mauritanie et de jouer véritablement le rôle de quatrième pouvoir. Car les médias sont par nature, une force de proposition, de dénonciation, et d’accompagnement des actions de développement. Ils permettent en qualité d’agents de socialisation, de doter les individus de connaissances qui leurs permettent de mieux exercer leurs droits tant politiques qu’économiques. Afin d’assumer cette fonction de formation et d’information des citoyens mauritaniens, les médias doivent pouvoir bénéficier de garanties institutionnelles leur permettant de jouer réellement leurs partitions. La loi sur la libéralisation du secteur de l’audiovisuel est un pas réalisé vers cette optique. Mais un pas empreint de frilosité et encore entièrement contrôlé par le pouvoir politique. Les obstacles à surmonter pour un secteur audiovisuel libre. Une véritable libéralisation du secteur audiovisuel en Mauritanie reste un chantier de grande ampleur. Les conditions de développement d’un secteur privé de l’audiovisuel en Mauritanie résident dans sa libéralisation effective et dans l’indépendance effective de l’instance de régulation et de réglementation de l’audiovisuel à l’égard du pouvoir politique. Dans ce sens, les mesures législatives et les conditions incitatives doivent être prises par les pouvoirs publics. En l’état actuel, les conditions d’octroi d’une licence d’exploitation s’avèrent être un véritable parcours du combattant dont la pièce maîtresse est la Haute autorité de la presse et de l’audiovisuel. Une instance qui est en théorie, indépendante, mais dont l’organisation et la composition reste le fait du pouvoir politique. Elle demeure de ce fait largement inféodée au pouvoir politique dans la réalité. Cette instance est constituée de 6 membres tous désignés par les personnalités politiques : 3 par le président de la république ; 2 par le président de l’assemblée nationale ; 1 par le président du Sénat. La non indépendance politique de cette « instance indépendante » représente un obstacle pour la bonne marche de la libéralisation du secteur audiovisuel en Mauritanie. Car c’est cette instance qui est censée jouer un rôle de garde fou dans le secteur audiovisuel au sens de la loi N°045 -2010 et de son décret d’application. C’est elle qui, dans un premier temps est censée lancer les appels d’offres pour la création de médias audiovisuels, puis étudier les dossiers et donner un avis au gouvernement pour la signature de la licence. Un avis défavorable de la part de cette instance signifiera a priori un refus de signature de licence par le gouvernement. Il va sans dire donc que le risque de partialité pour l’étude et l’attribution des licences reste grand et ne garantit pas une liberté éditoriale des médias qui pourront franchir le parcours du combattant pour l’attribution d’une licence. Il s’agit de fait, ni plus ni moins , qu’une sorte de censure institutionnelle exercée en amont ; Une sorte de désir de garder une main mise sur les potentiels entrepreneurs voulant investir dans un secteur, certes sensible mais indispensable pour un État qui se dit de droit. Il est donc souhaitable de procéder à une reforme de cette instance qui pourra revêtir à notre sens, le caractère d’une corporation des professionnels des médias, à laquelle pourront être associés des membres désignés par les autorités publiques. Les modalités de fonctionnement de celle-ci pourront et devront être définies par les membres de la corporation eux-mêmes qui tâcheront de doter celle-ci d’une indépendance financière et idéologique. Celle-ci aura alors la lourde charge d’assurer une libre et saine concurrence au niveau du secteur audiovisuel en Mauritanie dans le strict respect de la déontologie. —-\nSur le web "}