{"url": "https://www.contrepoints.org/2018/08/19/322738-alexis-corbiere-lideologie-en-oeuvre-contre-benjamin-smith", "title": "Alexis Corbière : l’idéologie à l’oeuvre contre Benjamin Smith ", "author": "Par Olivier Maurice. ", "date": "2018", "content": "Air France-KLM : la nomination de Benjamin Smith « choque tout le monde », estime Alexis Corbière – titre Europe 1 à l’issue de l’interview, #E1WE – 18 août 2018 8h15 :  La récente réaction d’Alexis Corbière sur la nomination de Benjamin Smith à la tête d’Air France est révélatrice du climat de mensonge, de culpabilisation et de terreur que fait régner la classe politique française sur la société, et cela depuis maintenant bien trop longtemps. Ce qui est choquant Mr Corbière, ce n’est pas la nomination du N°2 d’Air Canada à la tête de la compagnie nationale, mais la longue liste des arguments et des sous-entendus que vous énumérez lors de l’interview. LA MORALE UNIQUE D’ALEXIS CORBIÈRE Choquant la façon dont vous vous érigez en porte-parole autoproclamé de tous les Français. Vous pouvez croire que ce que vous pensez est bien ce que pense tout le monde, mais ce n’est pas le cas. Si vous voulez une preuve qu’il existe au moins un Français qui n’est pas choqué, vous l’avez devant vous. Choquant cette façon de faire croire que la France ne parle que d’une seule voix quand il s’agit d’avoir une opinion sur ceux qui sortent de la masse, sur ceux qui ont le malheur de ne pas être des sages prolétaires dociles qui vivent chaque jour leur peine avec résignation en se sacrifiant pour le bien commun. Et oui, il existe des gens dans ce pays qui ne sont pas jaloux de la réussite des autres, qui essayent de se rapprocher de ces « méchants bourgeois » qui font un travail intéressant et qui gagnent de l’argent. Il existe des gens qui ne sont pas choqués par les efforts de ceux qui créent de l’emploi et de la richesse. Et ils le font pour eux, et donc pour les autres, parce que réussir individuellement est la seule vraie façon de participer à la réussite collective. LA FOLIE DES CHIFFRES Choquant que vous soyez choqué par de tels chiffres. Certes en France, les responsabilités et les compétences ne se mesurent pas par le nombre de chiffres sur la fiche de paie, mais par le nombre de petits copains bien placés dans les divers postes clés et par la puissance de l’association de politiciens professionnels dont vous faites partie. Certes en France, gagner plus que rien est déjà un crime que l’on vous fait payer immédiatement à grand renfort de taxes, d’impôts, de prélèvements fiscaux, de services publics gratuits payants et de non droits aux prestations auxquelles vous cotisez obligatoirement …. Choquant que vous ne parliez pas du pourcentage d’argent que gagnera Mr Smith et qui partira directement dans les caisses de l’État. Souvenez-vous, votre parti militait pour un barème d’impôt à 100%. Vous ne devriez pas être choqué, mais heureux : plus d’argent dans les poches d’un riche, ça fait davantage d’argent à taxer et dans les caisses de l’État. LE VILLAGE GAULOIS Choquant que vous ne sachiez pas (ou que vous ne vouliez pas savoir) combien gagne un patron ou un cadre supérieur ailleurs dans le monde. Quelques chiffres dans le secteur aérien : Calin Rovinescu, CEO Air Canada (de où provient Ben Smith) : 6 M€, Willie Walsh, CEO British Airways : 4,4 M€, Oscar Munoz, CEO United Airlines : 16,3 M€ Choquant également que vous voyez Air France comme une « compagnie nationale » alors que par définition une compagnie aérienne qui propose des longs courriers est une multinationale qui fait des affaires (ou qui est supposée en faire) en ne transportant pas uniquement des ressortissant d’un seul pays. La gestion d’Air France ne peut pas se résumer à des revendications salariales et à des conflits sociaux franco-français comme vous l’explosez : cette habitude d’oublier totalement les clients et de ne regarder que son nombril conduit à la faillite totale. LA NÉGATION DE LA VALEUR HUMAINE Choquant que vous déclariez « Je ne crois pas qu’il y ait des gens comme ça qui vont sauver des situations » : non seulement que vous fassiez un procès d’intention à quelqu’un que vous ne connaissez pas, mais qu’en plus vous généralisiez à l’ensemble des individus. N’avez-vous pas l’impression que c’est plutôt l’inverse ? Que ce sont les idéologies qui sont totalement incapables de sauver des situations, qu’elles ne soient capables que de plonger un pays dans la dépression et la ruine ? Que ce sont les politiciens et la politisation extrême qui sclérosent le pays ? Choquant que vous soyez aussi méprisant et hautain. Que sont donc capables de faire les individus, s’ils sont incapables de faire ce pour quoi ils sont payés ? Nous pouvons comprendre que la première nomination d’un professionnel plutôt qu’un politique ouvre un dangereux précédent qui risque bien de faire s’écrouler la fiction étatique et qu’il vous faut réagir en essayant de trouver tous les arguments possibles. Mais est-ce que vous sauriez « sauver la situation » d’Air France autrement que par des déclarations d’intentions et des leçons de morale ? Si oui, alors pourquoi vous, les autres politiciens, les gouvernements précédents… ne l’ont-ils pas fait ? "}