{"url": "https://www.contrepoints.org/2011/10/21/51601-linsoluble-probleme-de-la-tele", "title": "L’insoluble problème de la télé ", "author": "L’insoluble problème de la télé ", "date": "2011", "content": "Comme ça faisait longtemps qu’on n’avait pas accusé la télé, les jeux vidéo et les sodas de provoquer l’apathie, la violence, l’obésité et les écrouelles, dans cet ordre ou un autre, Le Monde s’est dévoué il y a quelques jours pour nous proposer un petit article croquignolet. Ne vous emballez pas, ça reste tout de même du shrink-wrapped réchauffé au micro-onde (qui provoque des cancers, bouh), mais comme ça nous est offert par Foucart (de Foucart et Huet, Tripes & Volailles), on ne pouvait pas passer à côté. Le principe est globalement toujours le même : la société, comme chacun le sait et le ressent au plus profond de ses tripes, part en sucette. C’est évident, et de nombreuses études ont été faites qui permettent d’arriver à cette conclusion, en se basant notamment sur des indicateurs précis de partage en sucette et des méthodologies d’évaluation du volume et de la qualité de ce partage en sucette. C’est scientifique. Une fois les nombreuses preuves de ce sucettodépart rassemblées, on peut ensuite procéder à la recherche, toute aussi méthodique, du coupable de cette abominable tendance. Lorsque Rome se délitait, ce furent les chrétiens. Lorsque l’euro tomba, ce furent les banquiers, les Chinois et les libéraux et … on me souffle que l’euro n’est pas encore tombé, au temps pour moi, j’ai copié/collé une phrase de mon billet planifié pour dans quelques semaines excusez-moi. Bref. Et lorsqu’on juge, donc, que la société part en gonade, on peut raisonnablement désigner La Télé. Je vous avais prévenu : ce n’est pas de l’artisanal, c’est de l’industriel surgelé et réchauffé par un journalissientifique, qui est à la science ce que les affichages publicitaires pour abribus sont à la Chapelle Sixtine.  Et cette fois-ci, la garniture qui vient au-dessus de la pizza traditionnelle est résumée dans le titre : « la façon dont la télévision est utilisée est un problème de santé publique », avec extra-champignons et du Professeur Zimmerman aussi, ça rend tout ça plus consistant. Bon. Quelle est la thèse du brave homme ? C’est très simple : la télévision est utilisée par les parents pour occuper leurs mouflets de plus en plus jeunes. Ce qui forme des petits débiles mentaux et des moules de canapés qui grossissent bêtement en mangeant des cacahuètes au lieu de repasser leurs leçons et de lire des livres. Et en plus, ça ne relaxe même pas.  Pire : quelques minutes de Bob L’Éponge suffisent à transformer un enfant calme et docile en petite peste insupportable et idiote. Bon. Ok. J’exagère ce que le brave professeur Zimmerman explique dans son interview avec le sémillant journalissientifique, encore que, finalement, pas tant que ça… Jusque là, en effet, notre docteur se contente finalement de remarquer que les enfants qu’on scotche devant une télé se développent de façon moins brillante que les autres, auxquels on fournit des activités ou qu’on ne laisse tout simplement pas, la lippe pendante, devant l’écran. De là à déduire que les parents qui ne laissent pas leurs enfants scotchés devant la télé s’en occupent aussi plus et sont donc plus attentifs à leur développement, il n’y a qu’un pas qu’on ne franchira surtout pas. Les parents n’ont qu’un rôle extrêmement mineur dans ces études : ils sont tout au plus très très rapidement évoqués dans l’article pour expliquer qu’ils ont été contrôlés statistiquement, sur le mode « Excusez moi monsieur, vous êtes le père ? Oui ? C’est pour un contrôle statistique. Papier siouplait. » Mais tout ceci n’est qu’entrée en matière ; pour le moment, le « problème de santé publique » semble se situer plutôt sur le plan de la morale que sur celui de la science. Pas étonnant que le journalissientifique Foucart morde à l’hameçon, gobant la ligne et le bouchon dans la foulée. De l’aveu même de Zimmy, toutes ces études ont un peu de mal à rassembler la totalité des chercheurs : la télé, c’est très très mauvais, mais … Eh béhoui, que voulez-vous. C’est de la science, mais de celle qui se fait dans le consensus, pas dans l’unanimité, la même science que celle derrière le réchauffement climatique, avec un vote démocratique et des fonds alloués en fonction des résultats, hem. Au bout de notre ligne à moitié gobée, Foucart continue de se tortiller en souriant bêtement à l’évocation de ce réchauffement climatique. Et voilà le hors-d’œuvre : De façon générale, il est évident que ceux qui jouent à Mario Bros ne peuvent s’empêcher de tripoter la plomberie locale, que ceux qui regardent les feux de l’amour ne peuvent s’empêcher de se lancer dans des histoires d’amour scabreuses et multiples avec tout ce qui passe autour, que les spectateurs impavides de Derrick mènent régulièrement l’enquête et assassinent à tour de bras et que, surtout, ceux qui regardent Starsky & Hutch conduisent comme des malades. C’est bien connu. Nous savons. Ici, il faut noter deux choses : d’une part l’absence (tragique mais prévisible) de toute référence claire et précise des milliers d’études qui prouveraient le lien en question (violence à la télé entraîne comportement agressif). Et d’autre part, l’utilisation du petit mot « quasi », couteau suisse astucieux de la rhétorique qui permet de se dédouaner lorsque le comportement en question se déroule trois heures après la scène de violence télévisuelle. Moyennant quoi, « la télé conduit quasi-directement à la violence », ça a grosso-modo la même valeur que « prendre le volant, ça conduit quasi-directement à des accidents de voiture » : plus de 90% des accidentés en voiture ont pris le volant dans les heures qui ont précédé. Conclusion ? La façon dont la voiture est utilisée est un problème de santé publique, parbleu ! L’estocade finale est de toute beauté. Zimmy, c’est le Cyrano de l’étude psycho-télévisuelle : Ici, c’est l’avalanche. Tout d’abord, si vous n’êtes pas d’accord, c’est que vous êtes aveugle à la réalité. En tant qu’aveugle, on vous pardonnera votre entêtement enfantin, à condition que vous ne fassiez pas trop de bruit. Aveugle et muet, c’est tolérable. Ensuite, il faut comprendre que, là encore, le suppositoire du consensus aidera à faire passer les petites réticences que vous pourriez avoir à bien comprendre les tenants et les aboutissants de ces études implacables. Enfin, puisqu’on part d’une évidence (« la publicité est réellement efficace »), il est normal qu’on aboutisse à une vérité. Dès lors, tout apparaît limpide : il est clair que les gens deviennent obèses parce que les photons de la télé les nourrissent trop. … Tout cet article illustre parfaitement le vieil adage qui dit que l’oisiveté est mère de tous les vices, et ce à deux niveaux : oui, effectivement, laisser des enfants oisifs devant une téloche peut avoir des conséquences sur leur avenir. Et oui, laisser des chercheurs comme Zimmy seuls dans leurs labos sans leur donner de vrais sujets d’étude, ça provoque des papiers graves, surtout lorsqu’ils sont repris par des journalissientifiques de la trempe de notre scribouillard de combat. Non, la télévision n’est pas un problème de santé publique. Les parents qui laissent leurs enfants devant la télé, bêtement, ne sont pas non plus des problèmes de santé publique. Ce sont des individus qui ont fait des choix, conscients ou non, de s’investir ou pas dans l’éducation et l’instruction de leurs enfants. Ce qui devient un problème de santé publique, c’est qu’ensuite, grâce à d’habiles systèmes collectivistes, ces parents n’auront pas à supporter le coût de leurs choix discutables ; c’est la société dans son ensemble qui devra s’occuper des semi-crétins incultes ainsi produits. Or, plutôt que de résoudre le problème directement issu de cette collectivisation qui mène à cette désinvolture, et renvoyer ainsi les parents à leurs responsabilités, Zimmy, sa clique et les journalissientifiques qui transmettent leur message préfèrent s’attaquer à la télévision, œuvre ultime du malin, de décadence et de perversion. On devine sans mal que s’ils en avaient l’occasion, ils proposeraient de forcer un changement de comportement individuel (on a vu ça dans d’autres domaines « scientifiques » où le « consensus » fut « établi »). Et bien évidemment, forcer un tel changement est à la fois facile et peu coûteux : il suffira d’utiliser la pub, par exemple : Zimmy l’a dit, elle est réellement efficace ! Sacré Zimmy.\n—-\nSur le web "}