{"url": "https://www.contrepoints.org/2011/12/12/60121-russie-etude-economique-ocde-2011", "title": "Russie : étude économique OCDE 2011 ", "author": "L’économie russe se remet de la grave récession de 2008/09, mais l’activité reste en deçà des sommets atteints avant la crise. De l’ordre de 4%, le taux de croissance tendanciel est insuffisant pour tirer pleinement parti des possibilités offertes par les ressources naturelles dont est richement dotée la Russie et le haut niveau de qualification de sa population. Ces dernières années, les dirigeants russes ont mis l’accent avec une insistance croissante sur l’importance de la modernisation de l’économie, en soulignant la nécessité de réduire la dépendance à l’égard des recettes pétrolières et de diversifier l’activité. Le climat des affaires constitue un domaine dans lequel l’écart par rapport aux pays de l’OCDE reste considérable. L’efficacité énergétique est un autre domaine dans lequel la Russie est à la traîne des pays les plus avancés. Dans la plupart des autres domaines, la Russie n’affiche pas des résultats très différents de ceux des pays de l’OCDE considérés dans leur ensemble. En outre, à certains égards, la Russie dispose d’atouts relatifs. Des améliorations peuvent cependant encore être apportées au cadre de politique macroéconomique. ", "date": "2011", "content": "Les recommandations formulées par l’OCDE, dans son Étude économique 2011 sur la Fédération de Russie, sont axées sur un assortiment de politiques macroéconomiques renforcées, sur des améliorations décisives de l’environnement des entreprises – fondées notamment sur des efforts déterminés de réduction de la corruption et de consolidation de l’État de droit – et sur un renforcement de l’efficacité énergétique. Une telle combinaison pourrait se traduire par des synergies qui contribueront à accélérer le processus global de convergence et à rehausser le niveau de vie de la population russe. Ces dernières années, les dirigeants russes ont mis l’accent avec une insistance croissante sur l’importance de la modernisation de l’économie, en soulignant la nécessité de réduire la dépendance à l’égard des recettes pétrolières et de diversifier l’activité. Le processus d’adhésion à l’OCDE concorde tout à fait avec ces orientations. Il offre en effet une excellente occasion de faire le point sur l’évolution du processus de convergence en cours, en cernant à la fois les progrès accomplis et les domaines dans lesquels la Russie accuse encore un net retard, et donc où les examens par les pairs et la mise à profit de l’expérience de l’OCDE peuvent se révéler particulièrement utiles.  Téléchargez les données en Excel. Le climat des affaires constitue un domaine dans lequel l’écart par rapport aux pays de l’OCDE reste considérable. L’implication de l’État dans l’économie est particulièrement prononcée, la corruption est endémique, l’État de droit est faible et les règles relatives au commerce extérieur et à l’investissement sont relativement restrictives. Ces déficiences transparaissent dans le manque de concurrence, l’atonie de l’innovation, la faiblesse de l’investissement et une dépendance accrue à l’égard des industries extractives. Bien que l’on puisse discerner des progrès sur différents fronts, des mesures supplémentaires et des efforts plus soutenus de mise en œuvre s’imposent dans de nombreux domaines. L’efficacité énergétique est un autre domaine dans lequel la Russie est à la traîne des pays les plus avancés. L’intensité énergétique du PIB russe est une des plus élevées du monde. L’impératif essentiel est de veiller à ce que le prix de l’énergie reflète les coûts sociaux marginaux, ce qui passe par la suppression des subventions énergétiques et des droits sur les exportations d’énergie. L’installation de compteurs pour toutes les formes de consommation d’énergie devrait également être accélérée, et la mesure de la consommation d’énergie améliorée. Dans la plupart des autres domaines, la Russie n’affiche pas des résultats très différents de ceux des pays de l’OCDE considérés dans leur ensemble. Les marchés du travail sont relativement flexibles, même si davantage d’efforts pourraient être déployés pour hisser le pays au niveau de protection sociale généralement observé dans les pays plus avancés. La population dispose d’un bon niveau d’instruction et se caractérise par des taux d’inscription dans l’enseignement supérieur exceptionnellement élevés, même si la Russie se classe derrière la plupart des pays de l’OCDE en termes de résultats scolaires, tels qu’ils ressortent de l’enquête PISA. En outre, à certains égards, la Russie dispose d’atouts relatifs. Ainsi, elle affiche une dette publique nette négative (avec des actifs financiers publics dépassant les engagements publics bruts), ce qui est le cas de très peu de pays de l’OCDE. Cette situation tient à des politiques prudentes qui ont permis de mettre de côté une forte proportion des plus-values de recettes liées à l’évolution des cours du pétrole depuis dix ans. De plus, si la Russie demeure caractérisée par une inflation relativement élevée, la politique monétaire a permis de la faire baisser progressivement au cours des 12 dernières années, et les autorités sont en train d’adapter le cadre d’action au nouvel environnement de plus faible inflation vers lequel s’oriente le pays.  Des améliorations peuvent cependant encore être apportées au cadre de politique macroéconomique. Le budget est devenu de plus en plus exposé au risque d’une correction des prix du pétrole, dans la mesure où le déficit non pétrolier a rapidement augmenté en 2008 09 et reste supérieur à 10% du PIB en 2010 11. En outre, la politique budgétaire s’est révélée insuffisamment anticyclique. Le rétablissement rapide d’une règle budgétaire limitant le déficit non pétrolier s’impose, peut-être étayée par l’adoption de plafonds contraignants relatifs à l’augmentation annuelle des dépenses. En outre, les autorités pourraient renforcer le cadre existant fondé sur des règles en mettant en place un conseil budgétaire indépendant, qui exercerait des fonctions consultatives sur des questions techniques. S’agissant de la politique monétaire, à mesure que les conditions nécessaires au bon fonctionnement d’un régime de ciblage de l’inflation se mettent en place, il faudrait accentuer encore la flexibilité du taux de change, tout en confiant à la banque centrale un mandat indiquant plus clairement que la stabilité des prix constitue son objectif principal, et en renforçant la transparence de ses décisions de politique monétaire et des analyses économiques sur lesquelles elle s’appuie. "}