{"url": "https://www.contrepoints.org/2016/02/21/239702-presidentielles-au-benin-des-reformes-tres-attendues", "title": "Présidentielles au Bénin : des réformes très attendues ", "author": "Par Alan Akakpo Commerce et développement il importe que le prochain gouvernement implémente les réformes avisées qui permettront d’améliorer la qualité et la quantité des biens et services échangés au Bénin La compétitivité du Port Autonome de Cotonou L’optimisation de la politique agricole Des incitations fiscales pour un meilleur climat des affaires Les réformes institutionnelles La performance du secteur judiciaire L’organisation de la société civile L’efficacité du contrôle juridictionnel La sécurité et la coopération transfrontalière La sécurité nationale et régionale Le rôle des forces armées béninoises ", "date": "2016", "content": "  En dehors des efforts qui devront être investis dans le social et les infrastructures, il importe que le prochain gouvernement implémente les réformes avisées qui permettront d’améliorer la qualité et la quantité des biens et services échangés au Bénin. Le Bénin a affiché ces dernières années une croissance moyenne de 5%. Celle-ci reste pourtant très insuffisante pour couvrir la croissance démographique et promouvoir l’inclusion économique et sociale. Une bonne partie de la jeunesse est en effet sous employée ou au chômage et un peu moins de 2/5 de la population est demeurée sous le seuil de pauvreté depuis 2006. Stimuler la croissance domestique de façon intégrée nécessitera l’adoption d’une véritable dynamique de collaboration régionale et internationale afin de ne laisser aucune souche sociale pour compte. À travers ce blueprint, IMANI Francophone, la section francophone du think Imani center for Policy and Education, présente les grands chantiers que les projets de société des différents candidats aux élections présidentielles de mars 2016 ne devront pas manquer de considérer. Commerce et développement L’augmentation de la productivité en fonction de certains avantages comparatifs permet la création de richesse qui conduit à son tour à l’amélioration des conditions de vie des citoyens et à la croissance économique d’un pays. En dehors des efforts qui devront être investis dans le social et les infrastructures, il importe que le prochain gouvernement implémente les réformes avisées qui permettront d’améliorer la qualité et la quantité des biens et services échangés au Bénin.   Ordinairement, le secteur commercial du pays est tiré à la hausse par trois (03) types d’activités : l’exportation du coton et ses dérivés vers l’Europe et l’Asie, la réexportation de riz et de viande vers le Nigéria et la réexportation de friperie, produits pétroliers et divers vers les pays enclavés comme le Niger, le Burkina Faso, le Mali, et le Tchad. C’est dire à quel point les secteurs portuaire et cotonnier occupent des places prépondérantes dans les échanges commerciaux du Bénin. Les politiques du prochain gouvernement devront définir des stratégies claires pour améliorer la compétitivité du Port Autonome de Cotonou (PAC), optimiser la politique de diversification agricole, et définir des mesures fiscales pour améliorer le climat des affaires au Bénin. Plus de 50% des marchandises reçues au Port Autonome de Cotonou transitent vers les pays voisins. Dans cette veine, le premier impératif traditionnel auquel le prochain gouvernement béninois devra s’atteler est la conservation de la fonction de plateforme d’échange du Bénin dans la sous-région. Une mauvaise gestion des infrastructures et des ressources humaines du Port Autonome de Cotonou entraînera un engorgement et un détournement du trafic en faveur des ports de Lomé (Togo) et de Tema (Ghana) comme ce fut le cas en 2012. Par ailleurs, le nouveau gouvernement devra mettre en place les mesures idoines afin de convertir en opportunités la mise en vigueur du nouveau Tarif Extérieur Commun au niveau de la CEDEAO. Faute de quoi, le Bénin sera exposé à une baisse significative de ses ventes extérieures dont la moitié provient du Nigéria. Il faudra par ailleurs poursuivre les différentes réformes qui ont permis de réduire la lourdeur des procédures d’importation et d’exportation ces dernières années. En outre, l’exécution des projets de transformation du port de Cotonou en un port de 3ème génération avec des ports secs et le port en eau profonde de Sèmè-Podji, de construction de l’aéroport de Glo-Djigbé et de la boucle ferroviaire Cotonou – Niamey – Ouagadougou – Abidjan devraient permettre au Bénin de tirer davantage profit de sa position de couloir commercial dans la sous-région. Le deuxième impératif consistera à atténuer le déficit structurel de la base de production et d’exportation du Bénin en peaufinant la politique de diversification agricole adoptée par le gouvernement sortant. Il faudra définir un cadre stratégique qui permettra l’inclusion des acteurs privés dans le développement de filières agricoles en plus du coton. La sélection des principales cultures de rente devra être dépendante de la résistance de celles-ci au changement climatique, de leur profitabilité pour les producteurs et de leur potentiel d’exportation. Ceci permettra d’accentuer l’ancrage du Bénin dans le commerce intra régional et son insertion dans les chaînes de valeur mondiales. Grâce aux réformes intelligentes entreprises ces dernières années en termes de création d’entreprise et d’obtention des permis de construire, le secteur des bâtiments et travaux publics pourrait connaître une expansion intéressante. Le tourisme et le développement de l’économie numérique sont également des pôles d’activité qui méritent une attention particulière afin de contribuer sensiblement à la croissance économique. L’État devra bien sûr encadrer les secteurs porteurs avec les incitations fiscales appropriées aux acteurs économiques (du secteur formel comme de l’informel) et une meilleure discipline budgétaire dans l’exécution de l’action publique. Les réformes institutionnelles Le Bénin a besoin d’institutions fortes afin d’améliorer la gouvernance sociale, politique et économique. Pour cela, le prochain leadership devra œuvrer à améliorer la performance des institutions béninoises. Les réformes institutionnelles devront renforcer les capacités institutionnelles et organisationnelles du secteur judiciaire, de la société civile et concourir par ailleurs à assainir la gestion de la chose publique. (Voir Africa Performance Index 2015, IMANI Francophone) Le droit à la propriété privée est un rudiment nécessaire au développement économique. Tout titre de propriété devrait être transférable, en toute simplicité et à moindre coût grâce à l’arbitrage de la justice. Pourtant, d’après le  Doing Business Report de 2016, il faut patienter 120 jours et mobiliser 12% de la valeur du bien avant de pouvoir entrer en possession de son titre foncier. Dans la même veine, le rapport précise qu’il faut 4 ans en moyenne pour résoudre les litiges au Bénin. Le secteur judiciaire béninois est sérieusement handicapé par une faiblesse en ressources humaines et matérielles, la désuétude de certains textes en usage, des mouvements de grèves récurrents et une absence de dialogue institutionnel entre les principales parties prenantes. Des réformes institutionnelles sont indispensables dans ce secteur pour créer un environnement favorable au développement des start-ups et Petites Moyennes Entreprises, et assouplir les mécanismes de promotion du secteur agricole afin que ce dernier puisse constituer un outil efficace de réduction du chômage, du sous-emploi et de la pauvreté. Les cadres législatifs et constitutionnels ne répondent plus aux exigences organisationnelles des fonctions politique et civile du Bénin. Les organisations de la société civile, les médias et les partis politiques devraient jouer leur rôle de veille face à l’action gouvernementale de façon participative et professionnelle. Cependant, ces différents corps sont instrumentalisés et restent peu associés aux exercices de programmation. Les acteurs publics devront convenir du format que devra prendre le dialogue au niveau national afin d’engager des réformes qui devront renforcer l’unité nationale, donner un plus grand accès à l’information publique et impliquer les différents acteurs dans la résolution des questions de développement. En ce qui concerne l’assainissement de la gestion publique, il urge que le prochain gouvernement priorise la création d’une Cour des comptes. La création des Cours des comptes est en effet une réforme majeure déjà inscrite dans le traité instituant l’UEMOA. Le Bénin et le Mali sont à l’heure actuelle les seuls pays de l’Union n’ayant pas prévu la Cour des comptes dans leur dispositif institutionnel. Le contrôle de l’exécution des finances publiques devrait être suivi de sanctions positive ou négative afin de garantir la performance au niveau des institutions étatiques. Le prochain président devra témoigner d’une volonté manifeste de lutter contre la corruption et d’assainir la gestion publique en effectuant des réformes dans ce sens. (Voir Africa Performance Index 2015, IMANI Francophone) La sécurité et la coopération transfrontalière La paix et la sécurité sont les conditions sine qua non de toute prospérité économique. La plus grande priorité de tout gouvernement est d’assurer la sécurité de ses citoyens. Ces dernières années, certains pays de l’Afrique de l’ouest tels que le Mali, le Nigéria et le Burkina furent la cible d’attaques terroristes. Dans un tel contexte, il est absolument impératif que le gouvernement mette l’accent sur une réelle coopération transfrontalière pour renforcer les capacités techniques de l’armée béninoise et sous-régionale. Le Bénin ne pourra devenir un hub financier dans la sous-région que si la stabilité économique et politique est ambiante dans les pays avec lesquels il échange des biens et services. Sous l’égide de l’Union africaine, il faudra donc collaborer avec les pays concernés afin de s’accorder sur des traités régionaux et internationaux en matière de sécurité et le développement. Il faudra travailler à mettre en place des unités militaires mixtes qui devront immédiatement mettre en œuvre des actions d’entraînement et d’interventions qui cadrent avec les scénarios envisageables dans les pays de la sous-région. Progressivement, ces unités devront être muées en unités permanentes mixtes pour la prévention des conflits, la lutte contre le banditisme et le terrorisme, et la lutte contre la contrebande. Les dépenses militaires représentent en général moins de 1% des dépenses gouvernementales au Bénin. Il faudra corriger la donne avec des efforts plus prononcés dans la recherche et le développement. Il faudra investir savamment dans les forces armées béninoises et étendre leur champ d’activité. L’armée devra collaborer avec les services centraux et locaux et être impliquée dans des exercices aussi stratégiques que la planification et l’aménagement territorial, et la réalisation des infrastructures par exemple. Il urge que l’armée abrite des centres stratégiques d’opération où le savoir-faire des ingénieurs et scientifiques serait mis au service du développement de la nation. — Sur le web "}