{"url": "https://www.contrepoints.org/2021/03/25/393918-xavier-bertrand-candidat-a-la-presidentielle-pour-une-droite-deboussolee", "title": "Xavier Bertrand candidat à la présidentielle pour une droite déboussolée ", "author": "Par Frédéric Mas. ", "date": "2021", "content": "Xavier Bertrand, président du Conseil régional des Hauts-de-France et ancien ministre, a annoncé hier sa candidature pour l’élection présidentielle de 2022 dans un entretien accordé au journal Le Point.  M. Bertrand a déclaré vouloir proposer un projet visant à « rétablir l’autorité », réhabiliter la « valeur travail » et promouvoir une « république des territoires » contre un « centralisme parisien » qu’il estime épuisé. S’appuyant sur l’autorité du général de Gaulle, l’ancien maire de Saint-Quentin a justifié son refus de participer à une primaire à droite par la nécessité de porter un programme qui se veut au-dessus des partis. Fidèle à l’esprit de la Cinquième République, l’élection se fera pour M. Bertrand entre un projet et le peuple, et non sur un programme partisan. XAVIER BERTRAND « AU-DESSUS DES PARTIS » Xavier Bertrand ménage sa distance avec la droite de gouvernement depuis quelques années. Celle-ci se déchire depuis l’élection d’Emmanuel Macron à la tête du pays, car elle est incapable de trouver sa place sur un échiquier politique que le centrisme autoritaire macronien a bouleversé. « Les Républicains », à la suite de l’UMP, du RPR, de l’UDR, plus généralement de la multitude de mouvements gaullistes depuis le RPF de Charles de Gaulle lui-même, se voyait comme le parti organique de la Cinquième République. Le macronisme l’a pris de court, et s’est érigé en héritier direct du centralisme autoritaire et technocratique des institutions gaulliennes, tandis que l’extrême droite reprenait la rhétorique populiste du « gaullisme-mouvement ». LR se trouve tiraillé entre ces deux tendances internes. Xavier Bertrand choisit son camp, rompt avec l’aile « droitière » et mise sur le discours « social » pour assurer sa visibilité dans le débat public national.  Il quitte donc l’UMP en 2017 quand Laurent Wauquiez en devient le dirigeant. Depuis, M. Bertrand essaie de se ménager un espace entre le centrisme macronien et le populisme mariniste. Célébrant le « capitalisme des entrepreneurs », pour mieux vilipender par la suite le « capitalisme à bout de souffle » dont la crise covid serait un révélateur, Xavier Bertrand ne cache pas ses affinités avec le socialisme autoritaire le plus rétrograde incarné par Arnaud Montebourg. Sans parler d’identité de point de vue, les prises de position protectionnistes, le fiscalisme anti-GAFAs et la relocalisation à marche forcée au nom de la réindustrialisation sonnent assez familièrement à l’homme de droite élu sur des terres traditionnellement de gauche.  BIENVENUE AUX ENTREPRISES ÉTRANGÈRES ! Au moment de l’affaire Bridgstone à Béthune, le défenseur du « capitalisme des entrepreneurs » a pris un ton plus punitif à l’endroit de l’entreprise. Le fabricant de pneus s’est vu accusé d’avoir rendu « non rentable » l’usine locale pour ensuite pouvoir la fermer : « Cette affaire, c’est une non-rentabilité organisée par Bridgestone. Quand vous n’investissez pas, vous tuez votre site en Europe. C’est la chronique d’une mort annoncée. » déclarait-il ainsi en 2020 à L’avenir de l’Artois. Le message est clair : la liberté d’entreprendre n’est tolérée qu’encadrée et soumise à l’autorité politique. L’autoritarisme politique du candidat ne diffère pas fondamentalement de celui de ses adversaires, et il n’y a nulle trace de réforme fiscale de fond dans ses prises de positions d’aujourd’hui.  L’éloge de la souveraineté économique ne cadre pourtant pas très bien avec la critique du « centralisme parisien ». Sans doute faut-il voir ici un élément de circonstance propre à la situation des partis, des mouvements et des hommes de l’« ancien monde ». La droite modérée, comme le parti socialiste, sont devenus des formations d’élus locaux sans grands représentants nationaux. La scène politique nationale est au contraire trustée par le RN et LREM qui par contre n’ont aucune assise en régions. Il ne s’agit pas d’une décentralisation réelle, mais de fédérer les élus locaux. La vraie décentralisation, dans laquelle l’État se désengagerait fiscalement et légalement pour accorder une plus grande autonomie politique aux régions à l’image du fédéralisme compétitif imaginé par Ronald Reagan en 1982, n’est pas près de voir le jour en France. FAISEUR DE ROI ? Xavier Bertrand fera-t-il le poids face aux mastodontes Marine Le Pen et Emmanuel Macron ? Selon un sondage IFOP sur les intentions de vote des Français à la prochaine présidentielle, il pourrait arriver en troisième position face à Marine Le Pen (28 %) et Emmanuel Macron (24 %) avec 14 % des intentions de vote. Il est donc très probable qu’il puisse se poser en « faiseur de roi » au second tour, et négocier avec la formation présidentielle sortante contre une extrême droite qu’il a toujours combattu. Culturellement, la droite de Xavier Bertrand a beaucoup plus d’affinités avec le centre d’Emmanuel Macron qu’avec le populisme de Marine Le Pen. Xavier Bertrand témoigne de l’évolution d’une droite française déboussolée qui, pour survivre face à Emmanuel Macron, a abandonné le libéralisme politique toute honte bue. Seulement, en adoptant le discours de ses adversaires d’hier, il ne semble pas qu’elle propose d’alternative à une offre politique nationale déjà uniformément modelée par la panique sécuritaire et le socialisme étatique. "}