{"url": "https://www.contrepoints.org/2012/11/26/105627-wwf-conflit-dinteret-et-delit-dinitie", "title": "WWF, climat, conflit d’intérêts et délit d’initié ? ", "author": "On ne peut pas laisser de simples politiciens avoir un impact négatif sur les intérêts financiers de verts comme le WWF. Par Richard North, depuis Bradford, Royaume Uni. ", "date": "2012", "content": "Par Richard North, depuis Bradford, Royaume Uni. Grâce à James Delingpole, nous avons une nouvelle intéressante sur le directeur exécutif du WWF Royaume-Uni, David Nussbaum. Non seulement, semble-t-il, est-il à la tête d’une des organisations les plus corrompues de la planète, il est aussi directeur non-exécutif du fonds privé d’investissements en actions Low Carbon Accelerator. Listé sur le marché des investissements alternatifs du London Stock Exchange, Low Carbon Accelerator est une société d’investissement closed-ended qui finance l’énergie « propre » – comme les éoliennes, les carburants plus propres, les économies d’énergie et des technologies du bâtiment – et qui a levé 55 millions de livres sterling à cette fin. Mais il a omis de nous dire ça quand il s’est plaint d’une meute de ministres voyous qui minait la confiance des investisseurs dans le secteur des énergies renouvelables, surtout quand une des principales victimes semble avoir été sa propre compagnie : le cours de son action, depuis le 25 novembre 2011, a ainsi chuté de 10 pence, à 4,05 pennies, une baisse de près de 60 %. Il fut un temps où l’on pensait qu’exploiter une position publique pour influer sur le cours des actions, sans déclarer ses intérêts financiers, était du délit d’initié, mais comme M. Nussbaum semble se plier à un autre code de règles, il est bien sûr impossible qu’il soit coupable de cette forme de corruption. Mais il serait intéressant d’apprendre combien ont perdu les organisations vertes de type communiste, comme le WWF et Friends Of The Earth (et ne parlons même pas de Greenpeace) suite aux activités de la meute de voyous. À ce qu’il semble, elles ont perdu un sacré paquet, et il n’est donc pas surprenant que David Nussabaum en appelle à David Cameron pour qu’il « prenne le contrôle » de ses ministres. On ne peut pas laisser de simples politiciens avoir un impact négatif sur les intérêts financiers des verts. Et en plus, ça ne s’arrête même pas là. Nussbaum doit être particulièrement inquiet, au sujet du sort du Finance Innovation Lab, hébergé main dans la main par le WWF et ICAEW, l’institut des experts comptables d’Angleterre et du pays de Galles. Il œuvre à remodeler notre système économique dans sa globalité, travaillant sur toute une série de projets, y compris UnLtd* Future et la Coalition TEEB pour les Affaires. Ce qui doit être terrifiant, dans ce cas-ci, c’est qu’un des soutiens de cette entreprise est le Département pour l’Environnement, l’Alimentation et les Affaires Rurales (Defra), qui est désormais aux mains d’un des membres de la fameuse « meute de voyous », M. Owen Paterson. Avec des intérêts tels qu’une « Politique de Finances Perturbatrice » en jeu, il n’y a vraiment aucune surprise à avoir à ce que Nussbaum ait tant envie de voir M. Cameron prendre le contrôle.  —-\nSur le web. —- Comment croire Greenpeace ? Lobbying : les ONG bien plus puissantes que les grandes firmes. Greenpeace passe aux menaces. La farce du GIEC, perroquet de Greenpeace.     "}