{"url": "https://www.contrepoints.org/2018/08/22/323012-le-modele-qui-a-fait-disparaitre-les-norvegiens-du-groenland", "title": "Le modèle qui a fait disparaître les Norvégiens du Groenland ", "author": "Par Philippe Silberzahn. ", "date": "2018", "content": "Qu’est-ce qui empêche la transformation des organisations ? Plus généralement, qu’est-ce qui empêche de changer face à une évolution de son environnement ? Les causes sont multiples, mais parmi elles figure en bonne place la façon dont nous percevons le monde et nous-mêmes, c’est-à-dire notre modèle mental. L’importance de ce dernier est particulièrement frappante dans un cas historique important, celui de la disparition de la colonie norvégienne du Groenland. Les Norvégiens ont colonisé le Groenland en 984, établissant plusieurs colonies sur place. Après une période florissante, les colonies déclinent progressivement jusqu’aux alentours de l’an 1400, quand toute trace vivante de la colonie disparaît. Les fouilles archéologiques ont montré que les habitants sont morts de faim et de froid, finissant par manger leurs chiens et leurs jeunes animaux, brûlant tout ce qui pouvait se brûler. Ils sont morts de faim alors qu’ils habitaient au bord d’une mer grouillant de poissons et de phoques faciles à pêcher. Mais ils n’en ont pas mangé : les archéologues n’ont retrouvé aucune trace de consommation de poisson. L’effondrement de l’établissement norvégien est d’autant plus étonnant que les Inuits, habitants historiques situés plus au nord, se sont parfaitement adaptés aux circonstances, même s’ils ont connu eux aussi des périodes difficiles. Les Inuits étaient d’excellents pêcheurs. On sait qu’il y a eu des contacts entre les deux populations ; donc, non seulement l’idée de pêcher n’était pas difficile à concevoir, mais l’exemple des Inuits était là pour en montrer la possibilité et l’intérêt. Même lorsque la nourriture a commencé à se faire rare, les colons n’ont pas envisagé ce mode de subsistance. IDENTITÉ EUROPÉENNE Qu’est-ce qui explique cet entêtement ? En un mot : l’identité européenne et le modèle mental qu’elle implique. En tant que colons, les Norvégiens méprisaient les Inuits qu’ils considéraient comme sous-développés. Sans surprise, les relations n’étaient pas bonnes entre les deux populations, et tout ce que faisaient les Inuits était de facto considéré comme suspect. Le refus d’adopter les pratiques des Inuits, pourtant experts en survie dans ce milieu hostile, est devenu une marque de fabrique de la colonie, constitutive de son identité. On a ainsi retrouvé très peu d’objets inuits dans les fouilles. Il n’y a eu pratiquement aucun mariage mixte. Isolés aux confins de l’Europe chrétienne, il était important pour les colons d’affirmer leur identité européenne et surtout chrétienne. La construction d’églises a pris ainsi une grande importance, mobilisant des ressources pourtant rares : des bras, qui manquaient alors pour les récoltes, mais aussi des pierres et surtout des arbres en quantité gigantesque, ce qui a entraîné une forte dégradation de l’écosystème. Au lieu de consommer du poisson, les colons ont développé l’élevage bovin, pourtant très mal adapté au climat, car ils se voyaient comme paysans. Il était également important pour leur survie que les colons reçoivent de l’aide du roi de Norvège, et pour cela ils devaient avoir un évêque pour rester membre de la chrétienté, ce qu’ils obtiennent en 1118. Tous les évêques seront des Européens, et viendront avec une identité fortement européenne. Ils imposeront un maintien strict de l’identité chrétienne et européenne, empêchant tout mélange avec les Inuits païens, et imposant des constructions coûteuses. Jusqu’au bout, l’affirmation de leur identité, clé de leur survie dans un monde qui leur semble si hostile et face à des Inuits qui leur répugnent, empêchera les colons de s’adapter à la réalité de leur environnement, et principalement de cesser de consommer de la viande et de se tourner vers le poisson, abondant autour d’eux. Accepter de pêcher aurait rendu viable leur colonie, mais aurait nécessité de remettre fondamentalement en question cette identité, c’est-à-dire tous les modèles mentaux qui la constituent. Certains y ont peut-être songé, mais la pression sociale et surtout religieuse a dû être la plus forte. Il en va des organisations comme des individus et des sociétés humaines : le changement radical n’est pas difficile parce que l’environnement extérieur est incompris ou invisible. Il est souvent parfaitement compris. Le changement est difficile parce qu’il revient à remettre fondamentalement en question ce qui nous constitue. Henry Ford a bâti son incroyable succès avec la Ford T sur un modèle en rupture avec les pratiques de l’époque : une voiture simple et pas chère. Dans les années 20, le marché évolue et les clients veulent davantage de choix. Ford refuse ce changement et continue avec sa voiture simple et pas cher, persistant à voir le nouveau monde avec son modèle mental de l’ancien monde. L’entreprise passera à deux doigts de la faillite avant de se reprendre. Ainsi le changement de modèle mental est doublement difficile : il est difficile d’une part parce qu’il implique un changement au plus profond de ce qui nous définit, et d’autre part parce qu’il s’agit de changer ce qui a fait notre succès jusque-là, et qui peut-être continue de faire notre succès. Il faut donc accepter de sacrifier sa position actuelle et faire un grand saut en avant. Imaginons que la colonie norvégienne, disons aux alentours de 1300, consciente de l’échec de son modèle, décide de tout changer. Elle se rapproche des Inuits, tout est pardonné, s’initie à la pêche, et cesse le commerce de ses rares matières premières avec l’Europe dont le revenu ne servait qu’à décorer les églises. Elle devient native pour employer un terme colonial qui a perduré jusque récemment, et qui traduisait l’horreur ressentie par le colon vis à vis de celui qui adoptait les mœurs locales. Les ponts auraient été immédiatement coupés avec l’Europe et le changement de mode de vie aurait certainement suscité un traumatisme : les femmes apprenant à coudre les peaux de phoques pour faire des kayaks, les hommes à pêcher, et tous ensemble condamnés par leur religion. C’est pratiquement inconcevable. Il est d’ailleurs intéressant que même face à la mort de plus en plus certaine, le basculement ne se soit pas fait. Et pourtant c’est ce qu’il fallait faire. La question dès lors est de savoir ce qui peut permettre de faire ce grand saut en avant ? Ou peut-il être évité, pour s’adapter progressivement ? En tout état de cause, tout programme de transformation qui ne prenne pas en compte cette notion centrale de modèle mental est voué à l’échec. Pour en savoir plus sur les modèles mentaux, lire mon article La fiction collective ou le défi de la transformation. Article tiré de l’ouvrage de Jared Diamond, Effondrement. L’ouvrage est une étude des raisons de l’effondrement de certaines civilisations. Ses thèses ont été critiquées, et notamment l’importance centrale qu’il donne à l’écologie comme cause d’effondrement, mais il reste passionnant à lire. Mise à jour : J’avais bien raison de préciser que les thèses de Diamond étaient critiquées : certains lecteurs m’ont fait observer que les récentes recherches scientifiques montrent que les colons auraient bien consommé du poisson. Toutefois je crois que la thèse demeure valable. L’article du Smithsonian Institute qui évoque ces résultats indique que globalement les colons se sont refusés à adopter le style de vie des Inuits, qui eux ont survécu. À mon avis tout est là. Il y a d’autres éléments du modèle mental qui les ont lourdement pénalisé, comme le commerce du l’ivoire, la construction de bâtiments religieux ou somptuaires, ou l’élevage bovin. — Sur le web "}