{"url": "https://www.contrepoints.org/2020/07/01/374959-quand-la-science-devient-la-servante-de-la-politique", "title": "Quand la science devient la servante de la politique ", "author": "Par Olivier Maurice. ", "date": "2020", "content": "« Comment peut-on imaginer un système constamment en croissance dans un monde où les ressources sont loin d’être infinies ? »\n« Comment peut-on douter du réchauffement climatique quand on voit les relevés de températures ?  »\n« Comment peut-on dire que plus l’échantillon d’un essai clinique est faible, plus c’est significatif ? » Ce ne sont que quelques questions rhétoriques rencontrées ces derniers jours dans la presse et les réseaux sociaux, mais en dehors de la similarité de forme, ces infirmations implicites ont toutes le même point commun : l’instrumentalisation de la science dans un discours politique. Ces slogans, ces lapidaires et apparemment implacables démonstrations par l‘absurde, sèment le doute et sont effectivement difficiles à contredire. La science n’est-elle pas censée être le garant de la raison face aux passions et à la bêtise ? La logique n’est-elle pas synonyme de vérité ? La preuve par les faits n’est-elle pas le socle sur lequel repose tout l’édifice scientifique qui nous maintient hors du chaos, de la barbarie et de l’ignorance ? CONFUSION ET SIMPLIFICATION Pour comprendre leur vacuité, il suffit cependant de différencier deux choses qui dans notre monde moderne, par banalité ou par ignorance, forment pour un très grand nombre de personnes une seule et même entité : science et technologie. La science tente d’expliquer le monde, la technologie tente de changer le monde. La science manipule des théories, la technologie manipule des techniques. La science s’applique au monde, la technologie s’applique à elle-même. Certes la science permet d’améliorer les technologies, d’où sans doute la conclusion erronée de voir en elle la caution pour changer le monde. Mais il s’agit bien de deux domaines totalement disjoints : celui qui cherche à mieux comprendre et celui qui cherche à mieux faire. Il est clair que l’application des théories scientifiques augmente considérablement l’efficacité des techniques, mais il n’existe qu’une faible causalité entre l’un et l’autre car les sciences ne s’appliquent qu’à ce qui existe. Or l’objet même des technologies est de créer ce qui n’existe pas encore. Ne pas différencier les deux, ou généraliser cette relation pour déduire d’éléments scientifiques des certitudes technologiques (ou pire, pour justifier des choix politiques) est une erreur qui navigue entre l’ignorance, l’idiotie et l’escroquerie. La connaissance scientifique, même la plus aboutie et la plus exacte possible, ne permet pas d’établir avec certitude le chemin à suivre pour changer les choses. Non seulement le monde n’est pas aussi simple que cela, mais la science n’a par nature pas réponse à tout : personne ne naît avec la science infuse. LE SOPHISME DES VOITURES ROUGES « Les voitures rouges ont davantage d’accidents que les autres » : est une simple constatation statistique (une réalité). À ce stade, elle n’a encore aucune explication.\n« Ceux qui aiment le risque préfèrent les voitures rouges, ceci peut expliquer que les voitures rouges ont davantage d’accidents que les autres » : est une théorie scientifique (une vérité), qui vaut sans aucun doute ce qu’elle vaut, mais qui pourra facilement être prouvée comme étant valable en interrogeant les conducteurs. Cet exemple fictif (n’ayant aucune idée si dans la réalité du moment, ces constatations sont vraies ou fausses) a pour but de montrer la différence entre la science, qui permet d’établir des théories et de les vérifier par l’expérience, en l’occurrence d’expliquer la dangerosité des voitures rouges, et la technologie, qui est l’application de la science pour en imaginer des techniques, en l’occurrence la réduction des accidents de la route. Si nous transposons les trois phrases données en introduction dans le contexte des voitures rouges, nous obtenons les formulations suivantes qui relèvent plus clairement que les précédentes le sophisme consistant à utiliser la méthode scientifique pour qualifier la mise en œuvre de techniques : « Comment peut-on imaginer un système constamment en croissance dans un monde où les ressources sont loin d’être infinies ? »\n« Comment peut-on imaginer réduire un jour le nombre d’accidents de la route, si le nombre de voitures rouges ne fait qu’augmenter ? » Pas plus que la causalité entre accidents et voitures rouges ne permet de conclure à l’impossibilité de trouver un jour une solution technologique au problème de sécurité routière, la causalité entre ressources et croissance ne permet de conclure que l’une serait naturellement limitée par l’autre. Il existe de toute évidence de nombreuses techniques indépendantes de la couleur des voitures pour diminuer les accidents de la route. « Comment peut-on douter du réchauffement climatique quand on voit les relevés de températures ? »\n« Comment peut-on encore douter du danger que représentent les voitures rouges, quand on voit le nombre d’accident les mettant en cause ? » Bien sûr que nous ne pouvons en douter, mais on voit bien que tout pourrait facilement changer du jour au lendemain, si un certain nombre de chauffards achetait tout d’un coup des voitures jaunes. De la même manière, la constatation des températures ne permet pas de conclure que l’effet de serre des gaz incriminés soit le seul et unique facteur influant les températures de la planète et qu’il n’existe aucun autre facteur qui ne vienne un jour contrebalancer, voire même totalement renverser l’évolution des températures, sous preuve d’ailleurs que celui-ci en soit effectivement la cause principale. « Comment peut-on dire que plus l’échantillon d’un essai clinique est faible, plus c’est significatif ? »\n« Comment peut-on dire qu’interroger 10 chauffards et non plusieurs milliers, rend l’étude plus significative ? » Eh oui : prendre au hasard 10 chauffards confirmés et leur demander leur couleur préférée permet de valider la théorie s’ils répondent majoritairement rouge, et ce de façon bien plus significative que s’il avait fallu en interroger plusieurs milliers pour voir enfin se dessiner une tendance. Une théorie scientifique n’est pas une technique dont il faudrait mesurer l’efficacité et les inconvénients, mais une simple relation entre une cause et un effet qui doit être corroborée par une expérience reproductible : il est totalement inutile de brûler toutes les forêts de la Terre pour établir que le bois est un combustible. THÉORIE ET RÉALITÉ L’utilisation d’une théorie scientifique pour améliorer les techniques n’est pas une démarche simple et logique comme on voudrait nous le faire croire, à force de raccourcis et d’artifices rhétoriques. La confusion des deux procède au mieux de l’ignorance, au pire de la malhonnêteté.\nNon seulement la mise en œuvre technologique n’est jamais magique, mais il y a même très fort à craindre que ceux qui prétendent utiliser la science pour définir le futur nous emmènent de façon quasi-certaine sur une fausse route, puisqu’utiliser une théorie scientifique pour établir des certitudes technologiques n’a absolument aucun sens. Seule l’application permet de mesurer l’efficacité d’une technologie, d’où l’avantage indépassable de la liberté pour améliorer les choses le plus rapidement et le plus efficacement possible. Quant à la science, il a été démontré (c’est le sens du premier théorème d’incomplétude de Gödel) qu’il est impossible qu’une théorie logique se suffise à elle-même, c’est-à-dire qu’elle soit une vérité absolue. Tout comme il a été rétabli (c’est le sens du premier dogme de l’empirisme de Quine) que croire en l’existence de vérités qui n’existeraient que par elles-mêmes est juste une autre forme de religion. "}