{"url": "https://www.contrepoints.org/2013/09/06/137872-gouvernement-reecrit-lhistoire", "title": "Le gouvernement réécrit l’histoire ", "author": "Alors que certaines affaires d’actualité sont passées sous silence, le programme d’histoire est revu pour mieux coller à l’actualité : finis la production et le capitalisme, qui laissent place à la guerre et au totalitarisme. Par Baptiste Créteur. ", "date": "2013", "content": "Par Baptiste Créteur. Une hirondelle ne fait pas le printemps. Mais quand le bruit des bottes de milliers d’hirondelles se fait entendre au loin, l’inquiétude peut légitimement grandir. Nous ne parlons plus d’une amnistie accordée à des bandes criminelles qui se font appeler syndicats et à qui on excuse détournements de fonds et vandalisme parce qu’ils arborent des drapeaux rouges, ni d’une culture de l’excuse qui s’instaure dans le système judiciaire à l’égard des jeunes de Zones Urbaines Sensibles®. On parle ici de l’Éducation nationale, qui refait le monde. En changeant l’homme d’abord. Et la femme, et tout ce qui se trouve entre les deux. Le gouvernement croit dur comme fer que les études de genre ont bien montré que nous étions tous des transgenres polymorphes et que le combat légitime de quelques-uns pour faire reconnaître leur identité auprès d’États longtemps récalcitrants mérite qu’on mène aujourd’hui un combat pour faire perdre leur identité à tous les autres. On va donc déconstruire les stéréotypes, les clichés, et les enfants par la même occasion. On ne parle plus seulement d’égalité entre les sexes, on parle bien d’indifférenciation, de faire en sorte que les différences soient aplanies. Le bulldozer de l’éducation d’État a ici bien plus de poids que les chenilles des tanks et les balles des goulags en tant que rouleau compresseur de l’individu : le collectivisme est une guerre asymétrique, le totalitarisme est une guerre de positions. Petit à petit, l’oiseau bancal fait son nid ; une théorie qui n’est que cela a été progressivement introduite, pas à pas, jusqu’à ce qu’on la rende visible ; l’inauguration de la théorie du genre à l’école a lieu bien après son introduction, et elle n’est pas tout à fait présentée comme une théorie. De même, la théorie du réchauffement climatique anthropique, ses modèles tarabiscotés et erronés à la capacité prédictive nulle et à la valeur ajoutée négative a mené à des actions coercitives nombreuses, mais aussi et avant tout à un martelage consciencieux des enfants. Il n’est pas idiot de les inciter à éteindre la lumière, mais il est dangereux de leur faire croire qu’ils ont le choix entre décroissance et planète inhabitable à l’atmosphère irrespirable. Étrangement, quand il s’agit d’éducation, le principe de précaution ne semble plus de mise ; « déconstruire les stéréotypes » ne peut pas attendre. L’histoire, en revanche, peut. Plus particulièrement, l’histoire des systèmes de production et du capitalisme ; déjà survolée, elle disparait tout bonnement de certains programmes d’histoire. Ce qui a permis à l’humanité plus de progrès en quelques siècles qu’en plusieurs millénaires, plus de paix et de prospérité que les lendemains qui chantent n’en ont jamais promis ne vaut pas qu’on l’évoque ; le capitalisme, après tout, n’est pas vraiment d’actualité alors que l’économie mixte et la social-démocratie règnent et que les hommes politiques et non les parents choisissent ce que les enfants apprennent. C’est donc en changeant l’histoire qu’on va changer l’homme, en enseignant à l’enfant la peur du fascisme et des méchants régimes totalitaires sans leur donner de modèle alternatif au collectivisme, en érigeant une fois de plus l’État en rempart tout puissant contre le fascisme – contradiction dans les termes s’il en est. Les antifascistes d’aujourd’hui sont les fascistes de demain, mais ils ne pourront pas le comprendre ; comment le pourraient-ils, quand on nie les racines socialistes du fascisme, quand on tente de faire croire que le fascisme était d’extrême-droite et qu’on tente de noyer ou faire disparaître certains hommes politiques et auteurs libéraux qui siégeaient à gauche comme Bastiat et Tocqueville ? Pourquoi ne pas plutôt expliquer aux enfants que les Français n’étaient pas tous résistants, que les Femen ne sont pas les femmes indépendantes qu’on croit, qui étaient Mao et Che Guevara, que la croissance et l’entreprise ne se décrètent pas, qu’il existe une solidarité sans l’État-providence, que la philosophie ne se limite pas à connaître les noms de quelques auteurs ou ce que signifie vraiment la devise française ? Et surtout pourquoi, au lieu de tenter de leur faire oublier des stéréotypes qu’ils n’ont pas encore appris, ne pas s’assurer qu’ils sachent lire, écrire et compter et puissent continuer à apprendre par eux-mêmes ? Au moins, les programmes allégés collent mieux avec l’actualité : si l’histoire prend le sens que le gouvernement veut lui donner, les enfants ont bien plus de chances en France de connaître le totalitarisme que le capitalisme et la production. —\nÀ lire aussi : Le tableau noir de l’école française "}