{"url": "https://www.contrepoints.org/2016/11/16/271806-cop22-panique-chez-fluffies", "title": "COP22 : panique chez les Fluffies ", "author": "Donald a bien le pouvoir de mettre ton bel accord à la poubelle ", "date": "2016", "content": "Avec Trump élu, c’est toute la clique verte qui vient de se prendre une claque : ce qui était devenu facile en huit ans d’administration Obama, entièrement, tendrement, amoureusement, et intégralement acquis à la cause réchauffiste, devient soudainement compromis par l’arrivée d’un Poil de Carotte irritant, et surtout résolument climato-sceptique. Pire encore : outre l’aspect totalement inattendu (ou presque) de son élection, l’embarrassant homme d’affaires débarque dans le paysage politico-écologique en pleine COP22 !  Pourtant, tout avait bien commencé. La conscientisation des esprits ronronnait tranquillement, de petits articles orientés en calculs consternants, montrant avec luxe détails ridicules qu’un Paris – New-York en avion équivaut à la fonte de 3 mètres cube de glace en Arctique (les pingouins ne vont plus pouvoir se blottir les uns contre les autres, c’est troporribl). Malheureusement, l’accession de Trump au pouvoir lève pour les participants à la réunion « Petits Fours & Discours Grandiloquents » COP22 le spectre d’un gros changement dans la politique américaine, d’une baisse drastique des juteux financements qui ont jusqu’à présent permis à la propagande carbono-réchauffiste de se répandre dans toutes les oreilles et devant tous les yeux. En effet, comme l’explique assez bien un récent article de Contrepoints, le nouveau président américain a clairement fait figurer l’abandon des agitations onusiennes financées par le contribuable américain pour lutter contre le réchauffement climatique, que Trump qualifie de canular, et il a même été jusqu’à placer cet abandon dans les mesures à prendre d’urgence, dans les cent premiers jours de sa présidence (et donc, entre janvier et avril 2017). On n’a pas de mal à imaginer quelques difficultés de déglutitions de nos éco-conscients, entre deux petits fours, lorsqu’ils ont appris l’improbable élection… Qu’à cela ne tienne, cependant : après tout, ce n’est que le président des États-Unis, et même si ses promesses en matière de climat sont particulièrement limpides et sans la moindre ambiguïté, moyennant le bon battage médiatique, certains ne désespèrent pas le faire revenir à la raison, c’est-à-dire les bonnes conclusions imposées par tous sur le sujet : On ne s’embarrassera pas de notions comme celle de la démocratie qui met des gens au pouvoir sur un programme donné, puisqu’au final, tout le monde sait qu’on va remettre les bonnes idées sur la table et oublier celles du programme. L’un des pompons de démocrates en peau de lapin reste bien évidemment détenu par une Française, et nulle autre que notre ministre de la Verdure et des Petits oiseaux qui gazouillent, Ségolène Royal. Si, pour d’autres, il va falloir convaincre Trump de ne pas appliquer ce pourquoi il s’est engagé, ce pourquoi des gens ont voté pour lui, et ce pourquoi il a été élu, pour Royal, en revanche, la question n’est même pas là : « il ne pourra pas, contrairement à ce qu’il a dit, dénoncer l’accord de Paris », scrogneugneu et non mais et puis quoi encore. En somme, il pourra bien gesticuler comme il veut, l’accord de Paris entrera en vigueur, un point c’est tout. Ah, qu’il est simple, le monde des Bisounours Autoritaires Qui Syntonisent Grave Avec Gaïa ! Si vous êtes d’accord avec eux, tout va bien et vous pourrez même reprendre des petits fours. En revanche, si vous vous opposez à la marche cadencée qui doit tout tendrement écraser sur son chemin, vous serez (aimablement) écrabouillé. Ou, si vous n’êtes que le président des États-Unis, on se contentera de vous ignorer superbement. Dans le respect démocratique et du vivrensemble, bien entendu.  Pourtant, ma pauvre Ségolène, si, si, Donald a bien le pouvoir de mettre ton bel accord à la poubelle. D’une part, il lui suffit de défaire ce que Barack a fait, et c’est d’autant plus facile que le président sortant n’a pas fait passer ce traité devant le Congrès. Et pour cause, ce Congrès, républicain, y est majoritairement opposé. Et d’autre part, Barack n’ayant utilisé qu’un décret, Trump n’aura aucune difficulté à l’annuler, d’autant qu’il est lié a une agence (l’EPA) que le nouvel arrivant entend bien sinon dissoudre, au moins affaiblir grandement. Évidemment, à ce stade de la politique américaine, la question reste posée de savoir si Donald Trump le fera effectivement. Il faut comprendre qu’il a en face de lui tous les lobbyistes du réchauffement climatique anthropique, tous les médias largement acquis à cette cause et une partie non négligeable des scientifiques dont les subventions de recherches dépendent ultimement de leur soutien au dogme officiel. Trump devra aussi composer avec l’opinion publique. Si, au niveau des États-Unis, une majorité des Américains rejette à présente l’idée qu’il y aurait un consensus scientifique, il en va en revanche un peu différemment en Europe dont la population semble absolument vouloir reléguer toujours plus de ses libertés aux institutions politiques diverses et variées, locales, nationales ou transnationales, pour éviter que le ciel ne lui tombe sur la tête. L’émotivité des uns et des autres reste de toute façon grande qui confondent allègrement climat et lutte contre la pollution, CO2 et polluants. Difficile dans ce contexte de savoir si le nouveau président américain aura le courage de tenir l’une de ses promesses de campagne. En revanche, on peut estimer bien plus modeste celui qu’il faudra rassembler pour envoyer paître les accords de Paris, et mortifier la pauvre Ségolène. Ce serait une excellente chose (mortifier Ségolène et laisser tomber les accords de Paris) : ces idioties coûtent cher et n’ont que trop duré. —-\nSur le web "}