{"url": "https://www.contrepoints.org/2011/11/08/54547-l%e2%80%99ultra-antiliberalisme-ou-le-style-paranoide-dans-la-critique", "title": "L’ultra-antilibéralisme ou le style paranoïde dans la critique ", "author": "Impossible en France d’être libéral sans être ultra, néo ou même turbolibéral! Un discours qui confine à la paranoia, que cet article paru initialement en 2006 dans la revue Commentaire entend analyser. Un article d’Alain Wolfeslperger. ", "date": "2011", "content": "Un article d’Alain Wolfeslperger. L’historien américain Richard Hofstadter a publié en 1964 un article, dont le retentissement a encore un écho aujourd’hui, sur ce qu’il appelait « le style paranoïde dans la politique américaine ». Il le définissait par des traits comme « l’exagération passionnée, la méfiance et les fantasmes de complot » et prenait soin de préciser que le mot « paranoïde » n’était pas à prendre au sens strictement clinique mais qu’aucun autre ne lui paraissait plus approprié. Il montrait la permanence de ce « style » dans l’histoire des États-Unis et insistait surtout sur sa forme contemporaine en privilégiant le cas du maccarthysme. Il observait cependant, au passage, sans donner d’illustrations, que la droite n’en avait pas l’exclusivité. Il aurait pu faire la même remarque à propos des États-Unis. Le style paranoïde sévit aussi de l’autre côté, à la fois, du champ politique et de l’Atlantique si on en juge par la manière nouvelle dont le libéralisme économique est aujourd’hui vitupéré en France dans divers milieux intellectuels et politiques se réclamant surtout de la gauche classique ou extrême mais en développant une critique qui n’est pas sans résonance auprès d’une certaine droite classique ou extrême. On a toujours dénoncé avec force, dans ces milieux, les conséquences néfastes du système capitaliste (inégalités, insécurité de l’emploi, etc.) avec des arguments pouvant mériter considération quand ils soulèvent de vrais problèmes. Mais on assiste depuis quelque temps, depuis, en fait, que l’économie de marché a retrouvé une sorte de légitimité de principe, à une intensification de cette critique qui ne correspond pas seulement à un simple changement de ton et qui appelle une appréciation moins bienveillante. Au-delà du recours à une rhétorique naturellement plus enflammée qu’aux temps bénis où les gouvernements de droite ne pouvaient faire mieux que de mener des batailles de retardement contre les « avancées » réclamées et souvent obtenues par le « mouvement social », c’est le procès fait au libéralisme qui a changé de nature. C’est aujourd’hui moins le système que la doctrine lui servant de justification qui est mise en accusation en mettant l’accent sur la manière insidieuse dont elle aurait imposé ses préceptes et sur les perspectives désastreuses qui s’ouvriraient si son succès se confirmait. Comme il s’agit là d’aspects du rôle joué par les idées libérales qui n’avaient pas de sens ou d’intérêt il y a trois ou quatre dizaines d’années, on a ainsi affaire à une doctrine de combat inédite destinée spécifiquement à contrer l’hégémonie actuelle d’un prétendu « ultralibéralisme » et que l’on pourrait appeler, de manière parodique, l’ultra-antilibéralisme en raison de sa radicalité, de son contenu exclusivement critique et de l’état émotionnel fait de peur, voire d’épouvante, qu’elle vise à susciter. C’est à ce propos que le qualificatif « paranoïde », au sens d’Hofstadter, vient naturellement à l’esprit. Les trois idées-forces de cet ultraantilibéralisme sont, en effet, l’explication de la prépondérance actuelle des thèses libérales en matière économique par une conspiration due à un petit nombre de doctrinaires fanatiques ayant mené à bien une entreprise secrète de prise de pouvoir intellectuel, la prévision de la catastrophe d’ampleur planétaire à laquelle nous conduit inexorablement et à brève échéance la poursuite de la mise en œuvre de ces thèses et la révélation terrifiante de l’essence cachée du projet libéral qui n’est rien de moins que la mise en place d’un nouveau système totalitaire à l’échelle mondiale. UNE CONSPIRATION DE DOCTRINAIRES FANATIQUES La propagation du libéralisme économique serait essentiellement le produit d’un plan machiavélique de manipulation des esprits mis impitoyablement en application par un petit groupe de doctrinaires fanatiques. Quand on s’intéresse à la manière dont les ultra-antilibéraux cherchent à comprendre la remise en honneur des idées favorables à l’économie de marché depuis près de trente ans, on ne peut qu’être frappé de voir à quel point ils restent stupéfiés par un phénomène aussi contraire, selon eux, aux souhaits légitimes et aux attentes bien fondées de l’humanité (au « sens de l’histoire », aurait-on dit jadis). Comme pour les membres des mouvements dont Hofstadter, reprenant une idée de Daniel Bell, étudiait le style paranoïde aux États-Unis, l’intensité de leur désarroi (avec la propension au conspirationnisme qui en résulte) semble liée à un profond sentiment de dépossession, c’est-à-dire à la conviction d’avoir été intégralement et injustement privés d’un bien qui devait leur appartenir en exclusivité à tout jamais et qui est, en l’occurrence, la suprématie idéologique. C’est pourquoi, quand ils doivent se résoudre à fournir une explication de cette nouvelle situation, seule peut compter, pour eux, la force autonome des idées et non la leçon des faits sur les mérites des différentes thérapeutiques disponibles pour remédier aux maux économiques de notre époque. Ce qui s’est passé, en effet, est, selon eux, exactement le contraire de ce qui aurait dû avoir lieu. Puisque le système capitaliste était entré dans une phase de crise d’une nature sans précédent au milieu des années 1970, la seule issue concevable était, en attendant son effondrement inéluctable, de rajouter une dose d’intervention étatique pour le maintenir encore un peu en état de survie artificielle. Or, c’est la voie exactement opposée de la libéralisation de l’économie qui a été peu à peu adoptée partout. La plupart des observateurs non (ou moins) engagés dans le combat idéologique contre le libéralisme économique s’accordent à considérer que ce choix « réactionnaire » s’explique essentiellement par la prise de conscience du fait que toutes les autres solutions avaient fait la preuve de leur inefficacité et étaient profondément inadaptées au développement de la mondialisation. Le rôle des défenseurs attitrés du marché s’est borné à rappeler que celui-ci avait des vertus que l’on avait trop sous-estimées et qu’il y avait de bonnes raisons de lui faire plus confiance que ce n’avait été le cas dans la période précédente. Sans qu’il faille, d’ailleurs, exagérer leur rôle par rapport aux économistes, en beaucoup plus grand nombre et plus influents, qui trouvent leur inspiration non dans le libéralisme à proprement parler mais dans la théorie normative dite « économie du bien-être » qui relève de la philosophie utilitariste et dans les enseignements pratiques déductibles d’une théorie économique positive dépourvue de présupposés idéologiques. C’est dans ces conditions que les politiciens désemparés mais pas trop encombrés de préjugés se sont résolus à « faire du libéralisme » comme s’il s’agissait d’appliquer non les préceptes d’une nouvelle religion séculière à laquelle ils se seraient « convertis » mais une thérapeutique dont la mise en application valait la peine d’être au moins essayée. Sans les problèmes rencontrés avec la fin des Trente Glorieuses, il aurait fallu, en effet, une capacité de persuasion hors du commun pour que la petite troupe des économistes restés libéraux dans les années d’après-guerre réussissent à modifier la politique économique d’États démocratiques par la seule force d’une argumentation essentiellement théorique même en bénéficiant, comme on le prétend, de moyens matériels de propagande considérables. C’est bien pourtant cette hypothèse qui est retenue par les ultra-antilibéraux. Le retour en grâce du libéralisme économique est présenté comme principalement le produit d’un processus discret, sinon clandestin, de prise progressive du pouvoir (intellectuel) dont la création de la « société du Mont-Pèlerin » [du nom de la ville suisse où s’est tenue la première réunion] en 1947 par un tout petit groupe de libéraux impénitents est systématiquement mentionnée comme le point de départ le plus probable. C’est par ces « Sages de Sion » d’un nouveau genre qu’ont été mis au point les éléments d’un sinistre complot ayant pour moyens, comme pour lesdits « Sages », l’argent et la ruse, et pour buts la réhabilitation de l’économie de marché et la réalisation d’un vaste retour en arrière par rapport au merveilleux système d’économie mixte qui s’était imposé dans tous les pays occidentaux depuis la grande crise. AU MONT-PÈLERIN C’est ainsi que Susan George écrit qu’une explication du « triomphe du néo-libéralisme et des désastres économiques, politiques, sociaux et écologiques qui s’ensuivent est que les néo-libéraux ont acheté et payé leur propre « Grande Transformation  » [allusion à un livre à la mode chez les anti-libéraux] perverse et rétrograde. Contrairement aux progressistes, ils ont compris que les idées ont des conséquences. À partir d’un minuscule embryon à l’université de Chicago dont le noyau était constitué par le philosophe et économiste Friedrich von Hayek et ses étudiants comme Milton Friedman, les néo-libéraux et leurs bailleurs de fonds ont créé un immense réseau international de fondations, instituts, centres de recherche, publications, chercheurs, écrivains […] pour développer, mettre en valeur et promouvoir implacablement leurs idées et leur doctrine ». Cette explication est reprise dans de nombreux ouvrages d’un genre plus universitaire mais tout aussi idéologiquement motivés que le texte de Susan George, même si la thèse de la conspiration intellectuelle y est associée à la mention (d’ailleurs très brève) d’autres facteurs. Elle est particulièrement développée par Serge Halimi [le castriste en chef du Monde Diplodocus] qui n’hésite pas, de manière significative, à appeler avec insistance « conjurés du lac Léman » le groupe des intellectuels libéraux du Mont-Pèlerin. Il est permis aussi de penser que c’est cette même thèse qui a inspiré le lancement du mouvement antilibéral connu sous le nom d’ATTAC puisque ses fondateurs ne se cachent pas de vouloir employer, notamment grâce à son « conseil scientifique », la même méthode que celle qui, selon eux, a permis le succès des néo-libéraux après la Seconde Guerre mondiale. Pour tenter d’échapper à l’accusation de retenir ainsi une interprétation conspiration-niste de l’histoire, c’est à la théorie intellectuellement et politiquement plus correcte fondée sur le concept d’hégémonie culturelle dû à Gramsci qu’il est toujours fait référence à ce sujet. Mais elle ne rend pas plus plausible l’idée qu’il suffit à une infime minorité d’intellectuels complètement à contre-courant, même abondamment pourvus d’argent et d’enthousiasme, de défendre énergiquement quelques principes théoriques pour que, en deux ou trois décennies, ils parviennent, par une curieuse coïncidence, dans tous les pays (ou presque) et, à peu près, au même moment à imposer aux politiciens de gauche comme de droite un renversement complet de leur politique économique. D’ailleurs, la manière précise dont l’« immense réseau » d’influence dont parle George est parvenu à ses fins reste très mystérieuse. On nous rappelle bien que le Président Reagan aux Etats-Unis et Mme Thatcher en Grande-Bretagne avaient été soumis à l’endoctrinement qu’il diffusait mais, outre qu’il serait difficile de prouver l’existence d’un phénomène semblable pour les dirigeants des autres pays, il ne suffît pas, dans les régimes non dictatoriaux, que ceux qui arrivent au sommet du pouvoir aient telle ou telle forte conviction pour qu’ils puissent impunément en imposer durablement les conséquences à leur pays si celles-ci sont manifestement néfastes. Or l’expérience a montré que les citoyens desdits pays ont été et sont toujours, dans une large mesure, des victimes apparemment consentantes puisqu’ils s’obstinent à voter pour les partis mettant en œuvre un programme plus ou moins libéral pourtant contraire à leurs intérêts. Pourquoi ? Parce que, pour reprendre une formule qui revient de manière lancinante dans divers textes, le libéralisme avait pénétré insidieusement « dans leurs têtes » en même temps que dans celles de leurs dirigeants. Le libéralisme économique s’est diffusé à la manière d’une épidémie. Il est ensuite d’autant plus difficile de se débarrasser de cette maladie de l’esprit qu’on n’a, en général, aucune conscience de sa présence en soi. Même ceux qui ont eu la chance de s’apercevoir du mal qui les a frappés comme tout le monde doivent d’abord mener une lutte acharnée contre eux-mêmes pour en guérir. QUELLES PREUVES ? Quelles preuves y a-t-il de l’existence de cette vision typiquement paranoïde des choses chez les ultra-antilibéraux ? La première est que c’est la seule manière dont il est possible pour eux de réconcilier les faits avec l’incapacité dans laquelle ils se trouvent d’admettre que les progrès du libéralisme s’expliquent par la gravité des problèmes apparus au cours des années 1970 et l’impuissance de l’État à les résoudre. Si un « néo-dirigisme » adapté aux nouvelles circonstances n’a pas fait l’affaire, c’est qu’un regrettable préjugé favorable au libéralisme avait obscurci les cons-ciences avec une force qui ne peut s’expliquer que par l’efficacité d’une entreprise gigantesque de propagande. Une seconde preuve est qu’il existe des documents qui confirment presque textuellement l’existence du fantasme, typique chez les victimes du délire de la persécution, de l’emprise totale sur eux du persécuteur qui s’insinue partout et jusque dans leurs propres pensées pour mieux les manipuler. C’est ainsi que, dans un extraordinaire article, l’ancien président d’ATTAC Bernard Cassen écrit notamment : « [le] virus [du néo-libéralisme] est dans les cellules de nos cerveaux et nous avons besoin de les désintoxiquer pour pouvoir penser librement de nouveau », en précisant que « notre objectif est de décontaminer les esprits » (italiques ajoutés). Il est significatif aussi qu’Halimi (op. cit.) mette l’accent sur la nature quasi religieuse ou mystique du phénomène par la répétition insistante du mot « conversion », sans doute pour que personne ne s’imagine que c’est la force d’une argumentation rationnelle qui aurait pu être à l’origine de la faveur dont bénéficient aujourd’hui les idées libérales [et pourtant, Dieu sait si les arguments réationnels en faveur du libéralisme sont forts, à croire que les intellectuels anti-libéraux ne sont rationnels !Je taquine, je pense qu’ils ne connaissent pas le libéralisme et ne s’en informe que pour critiquer et non pour comprendre : antilibéral, c’est non seulement une opinion mais une position voire un gagne-pain]. Les textes révélateurs d’une tendance de ce genre ne sont pas seulement dus à des membres de la basse (ou moyenne) intelligentsia. Elle se manifeste aussi avec éclat chez les vedettes intellectuelles de l’antilibéralisme, comme le prouvent abondamment les écrits du Bourdieu de la dernière époque. Sans négliger l’influence des intérêts des groupes sociaux qui trouvent un avantage à la propagation des idées libérales, il est surtout très attentif au rôle propre des « armes intellectuelles et culturelles » de l’ennemi. LA SCIENCE ENNEMIE À cet égard, l’agent principal et le plus redoutable, parce que le plus secret et le plus hypocrite, est moins la doctrine libérale qui s’avoue explicitement comme telle que la « science économique » qui se donne les apparences trompeuses de la scientificité et de la neutralité idéologique mais qui, finalement, soutient le même programme. Mais, si, reprenant ainsi, à la terminologie près, le vieux discours marxiste opposant l’« idéologie bourgeoise » à la « science prolétarienne », c’est-à-dire, en l’occurrence, la pseudo-science économique à sa propre sociologie, Bourdieu est très prolixe dans la dénonciation des artifices malhonnêtes qui rendent la première particulièrement bien adaptée à la fonction de « production et reproduction de la croyance dans l’utopie néo-libérale », il n’en donne aucun exemple précis et n’a pas de véritable explication à fournir du succès d’une entreprise aussi foncièrement mystificatrice. Car la science économique n’est pas née dans les années qui ont immédiatement précédé le renouveau du libéralisme économique comme doctrine d’action et on se demande bien pourquoi elle aurait pu acquérir justement à cette époque et partout en même temps cet « effet d’autorité » surpuissant qui aurait provoqué ce renouveau. Il est vrai que le maître à penser de la reproduction ne peut qu’être démuni pour nous aider à comprendre les mécanismes du changement, c’est-à-dire, en l’occurrence, de l’acquisition progressive mais rapide par la science économique d’une position dominante non seulement dans les sciences sociales mais aussi dans les cercles du pouvoir (y compris -pour comble de malheur et d’étrangeté – ceux de tendance socialiste). Bourdieu ne peut que constater et décrire la modification de l’habitus des agents (par suite de leur « conversion » au néo-libéralisme) et la transformation des règles du jeu social qui lui correspond, mais il n’a pas de théorie à fournir pour l’expliquer. De ce fait, le résultat est le même que dans les écrits précédemment mentionnés. Ses diatribes sur la science économique laissent l’impression que ses effets délétères tiennent à une capacité autonome et quasi irrésistible d’imposer à tous ses enseignements qui est d’autant plus mystérieuse que ceux-ci sont, selon lui, dépourvus de toute valeur théorique et empirique et qu’ils conduisent à justifier des mesures contraires aux besoins humains les plus évidents. La propension de Bourdieu à se complaire dans l’évocation typiquement paranoïde de vastes machinations néo-libérales ourdies dans l’ombre se manifeste encore plus clairement dans son annonce que « l’avènement d’une sorte de gouvernement mondial invisible au service des puissances économiques dominantes » (les italiques sont de Bourdieu ) est préparé au moyen de traités internationaux « produits dans le plus grand secret » et rédigés de façon « délibérément obscure ». On constate ainsi avec intérêt, dans le prolongement de l’analyse de R. Boudon [Pourquoi les intellectuels n’aiment pas le libéralisme, que je vous recommande], que la vulgate durkheimienne d’apparence « savante » en honneur chez de nombreux sociologues peut, en pratique, parfaitement se concilier avec la théorie du complot la plus rustique et que ce n’est pas seulement là le produit d’une interprétation grossièrement simplificatrice de la pensée du maître. C’est bien Bourdieu lui-même qui n’hésite pas à développer son analyse dans les deux registres. MARCHÉ MONDIAL, CATASTROPHE MONDIALE Le libéralisme économique nous conduirait fatalement à une catastrophe humanitaire d’ampleur planétaire ou le spectre de l’« omnimarchandisation du monde ». Le résultat à attendre du complot ultralibéral est à la mesure de la perfidie de la méthode. Il s’agit du lancement d’une « machine infernale » qui engendre une « course à l’abîme » au nom d’une « utopie ultra-conséquente comme certaines formes de folie » et qui, du fait de la mondialisation, concerne l’ensemble de l’humanité. C’est encore Bourdieu qui s’exprime en ces termes dans Le Monde diplomatique (mars 1998). Ce style hyperbolique est celui qui est de rigueur chez les ultra-antilibéraux. Pourquoi ? Parce que, comme pour l’extrême droite américaine décrite par Hofstadter à propos de la menace communiste intérieure, la situation exige objectivement, selon eux, de réagir avec rapidité et vigueur tant est catastrophique l’avenir qui s’ouvre devant nous et tant le danger est imminent. Le problème essentiel, en effet, ne provient pas du mal, pourtant déjà affreux, que les politiques libérales font à notre société aujourd’hui. Il se trouve dans le sort beaucoup plus terrible qu’elles nous réservent pour demain. C’est un monde de cauchemar totalement inédit qui nous attend. C’est justement parce que nous n’en avons aucune expérience concrète qu’il faut résister à la tentation de le minimiser. Dans le genre illustré par Polanyi décrivant avec effroi ce qui aurait pu se passer si le libéralisme économique n’avait pas été efficacement contrecarré dès le milieu du XIXe siècle, l’alarmisme s’est emparé de la réflexion antilibérale et y joue un rôle déterminant depuis que cette doctrine monstrueuse a repris le dessus. Le discours apocalyptique ne porte pas (principalement) sur la dégradation de la qualité de l’environnement mais sur le phénomène plus général (dont cette dégradation est un des résultats) de l’omnimarchandisation du monde, comme dit Latouche. De quoi s’agit-il ? De la reprise et de la systématisation du vieux thème marxien, développé dans les premières pages du Manifeste du Parti communiste, de la pénétration perverse du rapport d’argent dans les relations humaines de toute nature sous l’influence d’une bourgeoisie sans cesse plus puissante et conquérante. Trois exemples suffiront. Pour Jean-Marie Harribey, économiste et membre du conseil scientifique d’ATTAC, l’heure est grave car « le capitalisme est en passe [c’est-à-dire, en bon français, sur le point !] de réaliser son rêve le plus dément : transformer totalement les rapports de propriété sur la planète, de telle sorte que la moindre activité humaine, la moindre ressource matérielle ou intellectuelle, deviennent des marchandises, c’est-à-dire des occasions de profit. Avec évidemment la volonté de rendre la chose irréversible». Dans la même tonalité, le sociologue Alain Caillé nous assure que « la principale raison de s’opposer [à la mondialisation libérale] est qu’elle s’accompagne d’une tendance apparemment irrépressible à transformer toute chose, toute activité et toute relation humaine en marchandise » (italiques ajoutés). Dans un genre plus familier mais qui correspond à une aussi dramatique mise en garde, l’économiste Michel Beaud a recours à l’anecdote (encore fictive, mais pour combien de temps ?) de l’homme qui se promène dans la campagne avec son petit garçon et qui s’aperçoit brusquement avec horreur que celui-ci a déjà, à son insu, intériorisé les valeurs néo-libérales quand il lui demande candidement : «Dis, Papa, à qui on paye ? » Il est intéressant d’observer que la pensée progressiste rejoint volontiers sur ce thème la critique conservatrice et romantique du monde bourgeois avec ses éternelles lamentations sur la dégradation de l’environnement traditionnel, la destruction des communautés naturelles par le développement de l’individualisme et de l’économie de marché et la fatale contamination de toutes les motivations désintéressées par l’esprit de lucre qui en résulte. Ce sont ces affinités entre tendances idéologiques apparemment opposées qui expliquent la stratégie d’influence adoptée, sans succès il est vrai, par l’idéologue de la « Nouvelle Droite » Alain de Benoist qui n’a jamais fait mystère de son aversion prioritaire pour le libéralisme en général et le libéralisme économique en particulier et qui aurait aimé constituer avec les ultra-antilibéraux de gauche une sorte de « grande alliance » contre leur ennemi principal commun : l’économie de marché et ses défenseurs. [On notera tout de même que Le vertige social nationaliste de Dominique Reynié remet au goût du jour cette analyse de la collusion des extrêmes.] Les ultra-antilibéraux n’entrent curieusement jamais dans le détail de la description de ce monde cauchemardesque et des raisons qui le rendraient invivable, sans doute parce que ce qui est « évident » n’a pas besoin d’être démontré. Mais le problème est surtout qu’ils ne fournissent pas les raisons de croire en la quasi-fatalité de sa survenance. Comme il convient quand on se complaît dans un style paranoïde d’argumentation, on est, en fait, ici en plein fantasme. Préférant l’idée conforme à leurs préjugés qu’ils se font du libéralisme à l’étude des textes de ses représentants les plus qualifiés et les plus influents, les ultra-antilibéraux lui attribuent des caractéristiques très largement imaginaires. Dans la mesure où Hayek est souvent considéré par eux comme l’auteur dans lequel on trouverait aujourd’hui l’expression la plus achevée de la pensée économique qu’ils abhorrent, il suffit pourtant Je parcourir les trois tomes de son livre principal pour constater que cet « extrémiste » ne caresse nullement le rêve d’une société intégralement marchande. À plus forte raison rien de tel n’est à attendre des économistes qui n’ont qu’une conception purement pragmatique des solutions libérales. Les ultra-antilibéraux n’évoquent pas non plus, sauf de manière très vague, la possibilité qu’interviennent ici, à la place ou en complément de la logique (délirante) des idées, des mécanismes du type « pente glissante » qui feraient que les partisans de la libéralisation de l’économie seraient des apprentis sorciers inconscients d’avoir mis le doigt dans un engrenage destiné à échapper à tout contrôle humain et conduisant à la catastrophe. En fait leur intime conviction à ce sujet leur paraît un mode de preuve suffisant, comme s’il suffisait de constater que le mouvement a commencé sous la forme d’un certain nombre (d’ailleurs limité) d’extensions de la place du marché dans la société pour qu’il se poursuive et s’amplifie inexorablement. C’est ainsi qu’est dénoncée, en des termes totalement disproportionnés avec la réalité, la manière dont le phénomène affecterait déjà l’eau (avec l’évocation corrélative de l’idyllique usage gratuit de la bonne eau pure de la fontaine des villages de nos ancêtres), la culture, le langage, le ciel, le corps humain, la sexualité, la santé, le sport, etc. OBJECTIONS Deux arguments principaux peuvent être opposés à la thèse de l’omnimarchandisation. Le premier est que. pour l’essentiel dans l’état actuel des choses, ce qui est appelé « marchandisation » n’est, en fait, rien d’autre qu’une « désétatisation » et que c’est justement parce que la supériorité du mode administratif de gestion et de fourniture des biens sur le mode marchand n’était plus crédible pour des raisons pratiques (et non idéologiques) précises qu’on a choisi d’y mettre fin dans un certain nombre de cas. Libre à certains de penser qu’il est infiniment plus insupportable de payer un prix en échange d’une consommation adaptée aux besoins de chacun que de verser obligatoirement un impôt pour financer des biens standardisés à la suite d’une décision centralisée. On ne voit, en tout cas, pas pourquoi les « relations humaines », comme dit Caille, qui ont toujours échappé à l’emprise de l’État, seraient condamnées à passer, par la même occasion. « sous le joug du marché », comme si celui-ci avait le pouvoir d’interdire aux hommes de continuer à se comporter les uns à l’égard des autres sur un mode ni étatique ni marchand, Les auteurs antilibéraux ne nous offrent aucune analyse générale d’une telle tendance. Ils affirment seulement qu’il s’agit d’un fait d’observation qu’ils établissent en montrant l’existence possible (nécessaire, selon eux) d’un lien entre les principes de base de l’économie de marché et un certain nombre de phénomènes sociaux nouveaux qu’ils jugent particulièrement inquiétants. Cest ainsi que Zaiki Laïdi, dans un article de Libération (16 juin 2000), contribue, peut-être à son corps défendant à la popularisation des interprétations paranoïdes du renouveau des idées libérales en cherchant à montrer comment la « société de marché » peut se développer grâce au rôle qu’elle joue dans la formation de l’« imaginaire » des individus (ce qui rejoint le thème du « libéralisme dans les tètes ») en affectant l’ensemble de leurs comportements. Il en résulte que la marchandisation du monde peut, par un comble de perversité, progresser même en l’absence d’extension des marchés et, à la limite, sans marché du tout ! « La force idéologique. dit-il, de la société de marché réside peut-être dans sa capacité moins à convertir des secteurs non marchands en secteurs marchands qu’à [imposer la représentation] de la vie sociale comme un espace marchand, même quand il n’y a pas. à la cié, de transaction marchande- » l’une des illustrations qu’il donne de cette capacité prodigieuse est relative à la modification intervenue dans les attitudes des familles à l’égard du système éducatif. Celui-ci tendrait à « se marchandiser » en pratique tout en restant public et gratuit du seul fait que les familles le concevraient maintenant de plus en plus comme, horribile dictu, « un prestataire de services ». Cela signifie que ces familles assigneraient à l’école une finalité aussi aberrante que celle consistant à « préparer les enfants à la vie active » et chercheraient à établir avec cette institution les mêmes relations que celles qu’elles auraient avec une entreprise quelconque sur le marché. En d’autres termes, tout service public doit être considéré comme en voie de marchandisation s’il prend à ses « usagers », jusque-là passifs et confiants en la sagesse supérieure de l’État et de ses agents, la fantaisie un peu vicieuse non de demander sa privatisation au sens juridique du terme mais de se transformer en « clients » désireux de dire directement leur mot sur son fonctionnement et de faire en sorte qu’il réponde mieux à leurs attentes. On constate ainsi que marchandisation ne veut pas dire autre chose que tendance des acteurs ordinaires du système social à intervenir directement et individuellement pour que celui-ci, au travers de ses institutions marchandes ou non, assure une meilleure satisfaction de leurs besoins tels qu’ils les définissent eux-mêmes. Une telle évolution est peut-être le comble de l’horreur pour ceux qui considèrent qu’il revient seule à une élite (ou, ce qui revient au même, aux interprètes qualifiés du « mouvement social ») de se prononcer à ce sujet mais elle risque de paraître au commun des mortels comme quelque chose de tout à fait supportable, voire de souhaitable. On comprend alors mieux l’intensité de la répulsion et même de la panique des ultra-antilibéraux à l’égard d’un phénomène qui est d’autant plus difficile à contrecarrer qu’il se présente sous des jours aussi diaboliquement séduisants et qu’il conduit insidieusement chacun à se comporter, sans en être conscient, comme s’il était un partisan enthousiaste de l’ultra-libéralisme. La deuxième raison de ne pas croire en la fatalité de l’omnimarchandisation du monde est qu’il est inconcevable dans une démocratie libérale que la population fasse imperturbablement confiance à des équipes politiques qui, par extraordinaire, ne se seraient pas aperçues toutes seules que la situation empire constamment du fait de la libéralisation de l’économie. Pour qu’il en soit autrement, il faut soit faire une hypothèse de stupidité complète à propos de la population et de la classe politique, soit, ce qui revient au même en un sens, faire appel à l’inusable (et typiquement paranoïde) théorie de la manipulation parfaitement efficace des institutions politiques, de l’opinion, de la culture, etc., par une classe « dominante » tirant secrètement les ficelles et privant la majeure partie de la population de la possibilité de concevoir et de défendre ses « vrais » intérêts. On ne s’attardera pas à démontrer que ni l’une ni l’autre de ces deux justifications ne résistent à un examen un peu approfondi. UNE MENACE TOTALITAIRE Le libéralisme économique serait une imposture idéologique dissimulant l’essence totalitaire de son projet sous un attachement de façade à la liberté. Le libéralisme économique est un «néototalitarisme», déclarait publiquement un jour (d’après Le Monde du 18 janvier 1997) un membre éminent du parti gaulliste de l’époque, Philippe Séguin, qui cherchait sans doute à séduire, en même temps que le monde de la presse auquel il s’adressait en l’occurrence, un large électorat supposé toujours sensible au rappel du primat du politique sur le marchand. Une semaine plus tard, comme pour ne pas se laisser tourner sur sa gauche par ce rival inattendu sur ce terrain, le dirigeant socialiste Pierre Mauroy reprenait la même idée et s’en prenait, à son tour, au « fondamentalisme néolibéral qui ambitionne l’hégémonie du monde comme un totalitarisme moderne » (d’après Le Monde du 25 janvier 1997). Intéressante coïncidence dans le temps et l’espace (politique) : à gauche comme à droite, si on en juge par ces deux politiciens réputés « raisonnables » et certainement représentatifs, on considère comme une sorte d’évidence le caractère totalitaire du libéralisme économique et la grave menace qu’il représente en conséquence. On imagine certes facilement l’antipathie profonde que les politiciens de toutes tendances éprouvent spontanément pour une doctrine qui montre qu’ils n’ont qu’une utilité limitée dans le meilleur des cas et qu’ils jouent un rôle néfaste dans le pire. Mais la gravité de l’accusation ne va quand même pas tout à fait de soi, surtout quand on tient compte du sens habituel des mots (d’après Le Petit Robert, « libéralisme » est le contraire de « totalitarisme »). On sait, bien sûr, qu’attaquer le libéralisme (économique) a toujours été considéré, en France, comme un innocent passe-temps qui n’a jamais fait de mal (politique, c’est-à-dire électoral) à personne. Ni Séguin ni Mauroy ne sont, pourtant, membres de ces partis extrémistes dont le discours toujours porté aux exagérations polémiques et à la manipulation sans scrupule des mots est naturellement négligeable. On peut juger, en fait, que ces deux sorties incongrues sont révélatrices de la banalisation d’un type de vitupération du libéralisme économique qu’on aurait eu du mal à imaginer avant la période récente et qui confirme l’acclimatation dans tous les milieux politiques du style paranoïde à ce sujet. Il se trouve qu’un aussi surprenant oxymore que « libéralisme totalitaire » ne se rencontre pas seulement sous la plume de politiciens naturellement plus soucieux d’efficacité politique que de correction du langage ou de rigueur conceptuelle. Il est devenu un lieu commun de la pensée ultra-antilibérale dont les tenants ont enfourché ce cheval de bataille pour faire croire que c’est le même vertueux combat que celui contre les régimes et des doctrines de nature véritablement totalitaires qu’il faut poursuivre. Pour Labarde et Marris, par exemple, « le libéralisme, doctrine totalisante [?] […] passera comme tous les totalitarismes […] après le nazisme et le stalinisme » (italiques ajoutés). À certains égards, il ne s’agit que de la reprise du vieux discours soixante-huitard sur le contrôle permanent de la société par les « dominants » au moyen d’un « terrorisme » (comme disait Lefebvre, qui n’avait pas peur des mots) d’autant plus pernicieux qu’il échappe entièrement à la conscience des « dominés », ce qui a conduit certains à faire, de manière inattendue, de 1984 d’Orwell le roman d’anticipation du monde ultra-libéral. Mais l’argumentation a pris deux formes nouvelles. Il y a, d’abord, ceux pour qui il y aurait quelque chose de « totalitaire » dans la société « ultra-libérale » parce que le marché tendrait à y être « tout » comme l’État aspire à être « tout » dans les sociétés de type nazi ou communiste. Il est clair qu’il n’y a là rien d’autre qu’un méchant jeu de mots. Les raisons de penser qu’une telle tendance n’existe pas de manière potentielle dans une société libérale conforme à la doctrine ont déjà été rappelées brièvement plus haut. De plus, même si c’était le cas, celle-ci se caractériserait par une infinité de relations bilatérales librement consenties dont on ne voit pas en quoi elles produiraient les mêmes effets que ceux que l’on a pu constater dans les pays ayant fait l’expérience du totalitarisme étatique. Les ultra-antilibéraux qui rêvent d’une société où toutes les relations entre les hommes seraient faites de dons diraient-ils, d’ailleurs, que celle-ci est « totalitaire » ? Il est, en réalité, impossible de dissocier le concept de totalitarisme de l’idée d’un État envahissant dans la société. C’est à ce sujet qu’une thèse apparentée à la précédente mais un peu plus subtile a parfois été avancée. Lar-gument central est que l’idéal libéral d’une société pacifiée et unifiée dans l’harmonie réalisée par les seules relations marchandes reposerait, comme pour le fascisme ou le communisme, sur la négation du fait massif de l’irréductibilité du conflit entre les hommes en lui interdisant de s’exprimer normalement et d’être canalisé grâce aux institutions de la démocratie et à l’ensemble des structures collectives intermédiaires entre l’individu et l’État. On montre alors qu’il y a de bonnes raisons de penser que, les hommes étant ce qu’ils sont, une telle société ne pourrait, en fait, perdurer qu’avec l’appui d’un État fort dont la fonction essentielle serait de contraindre les agents à respecter exclusivement les règles du marché. Les faiblesses de ce raisonnement sautent aux yeux. Il faut d’abord, une fois de plus, rappeler qu’il est tout simplement faux que le libéralisme économique appelle à la destruction de toute autre institution que celle du marché. On peut ajouter ensuite que, même si c’était là le but poursuivi et qu’il était atteint, il n’y aurait, par définition de la nouvelle situation, plus d’État dans la société et, par conséquent, aucun risque que celui-ci ne soit totalitaire. Enfin, s’il est vrai que cet objectif utopique ne peut jamais être atteint en pratique et que le pouvoir de l’État doit contradictoirement augmenter au fur et à mesure que l’on cherche à imposer ce projet à une société dont la plupart des membres ne peuvent que le rejeter, nous aurions affaire à un régime politique autoritaire ou tyrannique. Même en supposant qu’il soit viable, ce qui est très douteux à notre époque, cela n’a rien à voir avec le phénomène totalitaire tel qu’il est classiquement défini. Ce sens normal évoque directement des réalités concrètes comme un chef charismatique disposant d’un pouvoir illimité, une doctrine officielle bénéficiant d’un monopole idéologique, un parti unique, une police omniprésente et omnipotente, des camps de concentration ou même d’extermination pour les opposants réels ou supposés du régime, une propagande perpétuelle, l’intervention de cet État dans tous les domaines de la vie sociale et économique, etc. Dans toute la mesure où l’on peut imaginer ce qui n’a jamais existé sous aucune forme dans la réalité, on voit mal comment l’État tyrannique dont aurait besoin la société libérale idéale en l’absence d’adhésion suffisante de la population à ses principes devrait fatalement dégénérer en un État idéocratique absorbant totalement la société civile et comment, notamment, il pourrait, sans incohérence insurmontable, être ainsi amené à soumettre l’économie elle-même à ses exigences. LA SIGNIFICATION TACTIQUE DU STYLE PARANOÏDE Le procès fait au libéralisme économique dans le style paranoïde est finalement d’une telle extravagance qu’il laisse perplexe sur les motivations et sentiments réels de ceux qui l’instruisent. On peut penser qu’il exprime moins une angoisse effective devant les risques de la survenance, dans un avenir prochain, d’un monde aussi apocalyptique qu’ils le prétendent que la profondeur de leur désarroi devant le simple fait que ce soit le libéralisme et non le socialisme qui paraisse être aujourd’hui la doctrine économique de référence. Ce retournement complet de situation n’a pas seulement toutes les apparences d’un tour de magie noire. Il est surtout démoralisant et pourrait être un encouragement à se désengager du mouvement historique d’émancipation sociale, pis même, à croire celui-ci dépourvu désormais de toute signification. Pour échapper à cette tentation et rester fidèle à ses convictions, pourquoi ne pas remplacer (provisoirement) la glorification des « lendemains qui chantent » grâce à un socialisme qui n’est plus d’actualité par la dénonciation des « lendemains qui déchantent » (horriblement) par la faute d’un libéralisme qui a le vent en poupe mais auquel il est urgent de s’opposer sans le moindre compromis ? Il est ainsi possible d’envisager l’hypothèse que tout le discours de style paranoïde contre le libéralisme économique remplisse une fonction moins expressive (d’un affolement réel ou d’une sorte de désespoir) que tactique. Il pourrait n’être, autrement dit, qu’un faux-semblant qui n’aurait pas d’autre sens que de répandre auprès d’un peuple, tenu pour crédule et impressionnable, une croyance à laquelle les initiés n’adhèrent pas vraiment mais qu’ils jugent utile de développer dans le cadre d’une stratégie de lutte contre le capitalisme restée classique dans ses objectifs mais dont il s’agirait seulement de moderniser les méthodes. Puisque, provisoirement, ni la révolution ni les « grandes avancées sociales » ne sont plus à l’ordre du jour, ce discours hyperbolique pourrait avoir au moins l’avantage de motiver les troupes et de les maintenir sous pression en attendant des jours plus propices en même temps qu’il apporterait une compensation à la modestie peu exaltante du programme du retour au mythique « pacte social » d’après-guerre auquel il est, en pratique, associé. — Sur le web "}