{"url": "https://www.contrepoints.org/2016/09/17/266054-devons-attendre-de-2017", "title": "Que devons-nous attendre de 2017 ? ", "author": "Par Alexandre Mancino. MARIER DÉFENSE, SÉCURITÉ ET LIBRE-ÉCHANGE QUELLE EUROPE SOUHAITONS-NOUS ? ", "date": "2016", "content": "Il y a 15 ans, le XXIe siècle s’ouvrait avec les attentats du 11 septembre 2001. Un jour historique allait marquer le monde en le faisant basculer vers une recomposition globale qui allait exiger une compréhension fine des enjeux en présence. Cette date marqua le début du siècle. D’elle découle tous les déboires internationaux qui ont suivi : l’Afghanistan puis l’Irak allaient instaurer une instabilité permanente au Moyen-Orient. Une nouvelle menace naissait pour les démocraties occidentales : celle du terrorisme djihadiste, idéologie qui allait prendre la forme d’une « nouvelle guerre », insidieuse et différente de celles déjà connues jusqu’alors. Les tristes événements de cet été 2016 en France soulignent à quel point nous sommes vulnérables face à cette nouvelle menace. MARIER DÉFENSE, SÉCURITÉ ET LIBRE-ÉCHANGE Les enjeux de défense et de sécurité constituent aujourd’hui une priorité dans le monde tant la recomposition de la puissance exige de repenser les relations internationales. Le sommet du G20 à Hangzhou s’est ouvert par une avancée positive avec la ratification du Traité de Paris sur le climat par les deux plus gros pollueurs de la planète, signe que l’environnement sera un enjeu majeur des prochaines années et exigera de repenser le business model des entreprises. Ce sommet a aussi montré les velléités entre les puissances qui veulent défendre leurs intérêts stratégiques personnels et a reconnu les effets néfastes que pouvait avoir la mondialisation tout en ne mettant pas en cause le libre-échange. Ce G20 a illustré l’ensemble des enjeux auxquels est confronté le monde moderne : problème de soutenabilité de la croissance, insécurité grandissante face à de nouvelles menaces globales, questionnement sur les bienfaits de la mondialisation qui engendre de nombreuses inégalités… Ces dernières exigent de repenser le modèle capitalistique en l’adaptant aux nouveaux défis et en n’oubliant pas que « l’enjeu de la mondialisation, c’est la justice sociale » comme l’a très bien dit Emmanuel Faber, Directeur Général de Danone, aux nouveaux diplômés d’HEC le 10 juin dernier. QUELLE EUROPE SOUHAITONS-NOUS ? Le Vieux Continent n’est pas épargné par une grande remise en question : quelle Europe souhaitons-nous ? Alors que davantage de transferts de souveraineté semblent indispensables pour continuer à peser face à d’autres grandes puissances, les tentatives de repli sur soi font florès et s’accompagnent de la montée des populismes. L’exemple du Brexit en est le plus significatif. Le vote des Britanniques porte un coup rude à la construction européenne. Encore faut-il désormais transformer les échecs en opportunités et profiter de l’occasion pour relancer l’Europe avec une coopération renforcée efficace pour porter un projet européen fort et fidèle à ses valeurs. L’Union Européenne doit se réinventer et trouver sa place dans un nouvel ordre international instable. Elle est la solution pour l’expansion économique et la promotion des droits de l’Homme et des libertés fondamentales. La mondialisation fait peur parce qu’elle est incomprise. Une nouvelle élite doit naître en faisant preuve de pédagogie pour la défense de l’intérêt général. La France doit faire partie de ce nouveau monde en acceptant de changer ses structures qui la gangrènent depuis plus de 20 ans. Les Trente Glorieuses ne seront plus d’actualité. Notre modèle social est à revoir pour adapter le pays à la mondialisation et lui faire retrouver sa place à part dans le monde. Il s’agit aujourd’hui de s’éloigner de toute fatalité et de prendre des réformes justes et courageuses en remettant la valeur travail au cœur de notre société. Ce qui précède n’est qu’un aperçu de ce nouveau monde en recomposition. L’année 2017 s’annonce riche en événements cruciaux pour l’avenir à commencer par les élections américaine et française. Les mutations de notre société exigent de repenser les priorités, de les hiérarchiser et de renouveler l’élite politique. Face à tous ces enjeux, la jeunesse française doit se montrer entreprenante et doit en prendre toute sa part. Les enjeux en présence sont lourds et pesants. Le monde est complexe ; il exige de l’appréhender sous un prisme multiple. Le nouvel ordre qui émerge et l’évolution concomitante de notre société nécessitent d’avoir une vision globale des enjeux en présence et de peser de toutes nos forces pour prendre part à cette recomposition. Cette aventure s’annonce rude mais absolument passionnante. Les prochains mois marqueront un tournant pour l’ensemble de ces mutations. Ils seront l’occasion d’analyser en profondeur les causes de ces changements et de prendre toutes les mesures pour s’adapter à ce nouveau monde qui est en train de naître.   "}