{"url": "https://www.contrepoints.org/2015/10/20/226068-en-direct-des-usa-le-tafta", "title": "En direct des USA, le TAFTA ", "author": "Par Camille Chevalier. Des divisions dans la politique américaine Comment Obama compte faire passer le Traité ? Que pensent les Américains de ce traité ? Où en sommes-nous en Europe ? ", "date": "2015", "content": "En France, le Trans-Atlantic Free Trade Agreement (TAFTA) est un tabou indéfini, un accord commercial en négociation auquel de nombreux partis se sont fermement opposés. Parmi les critiques les plus communes, on oppose au libre-échange et à la croissance économique résultant de l’ouverture des frontières des multinationales cupides poursuivant les États devant des tribunaux internationaux et des millions d’emplois perdus dans les pays de l’Union européenne. Les détracteurs les plus farouches n’hésitent pas à mettre en avant l’impérialisme américain, la fin de la souveraineté et l’abaissement des normes sanitaires pour agrémenter leur faible argumentation. Croire que le TAFTA fait unanimité aux États-Unis est un fantasme. Des divisions dans la politique américaine Le Congrès des États-Unis, composé du Sénat et de la Chambre des Représentants n’est pas favorable à l’administration d’Obama. Les Républicains sont majoritaires dans les deux institutions. Selon la Constitution américaine, le Congrès mène la politique commerciale et douanière. Le Président est pourtant le plus fervent supporter des traités commerciaux, sources de croissance et d’emplois. Deux accords sont actuellement discutés outre-Atlantique, le TAFTA et le TPP, un traité commercial transpacifique. Les principales oppositions à ces traités viennent des démocrates, notamment Nancy Pelosi, la chef de file des démocrates à la Chambre des Représentants, et Hillary Clinton, candidate aux primaires, pourtant ancienne Secrétaire d’État d’Obama. Elles craignent des conséquences néfastes sur le droit du travail, sur les normes de sécurité dans l’alimentation ou l’environnement et critiquent une procédure peu transparente. Selon eux, il ne faut pas s’attendre à une hausse du commerce car les droits de douane, à 3%, sont déjà faibles. Comment Obama compte faire passer le Traité ? Les Républicains sont majoritairement favorables au libre-échange. Néanmoins, la promesse du Président de faire voter une loi sur l’immigration, favorable aux sans-papiers déplaît fortement aux Républicains qui pourraient ne pas soutenir Obama dans sa politique internationale. Depuis 1974, il existe une procédure appelée Trade Promotion Authority ou plus communément fast track negotiating authority qui permet de transférer la capacité de négocier les traités internationaux au Président. Si ce transfert de pouvoir était voté par le Congrès, les deux Chambres ne pourraient ni débattre, ni amender les accords. Elles devront seulement les accepter ou les rejeter. La plupart des Républicains et une minorité de démocrates ont voté en faveur de cette procédure. Les leaders démocrates à l’image de Pelosi ou Clinton l’ont critiquée. Les lobbys des travailleurs, des consommateurs et des écologistes avaient organisé des manifestations dans tout le pays pour pousser leurs élus à voter contre. Obama dispose donc du fast track, qui lui permettra de poursuivre les négociations et de voter le traité plus rapidement. Que pensent les Américains de ce traité ? La plupart des Américains ne sont pas informés sur ce sujet. Ils redoutent surtout le traité transpacifique qu’ils conçoivent comme une invasion de produits asiatiques et une menace pour leurs emplois. Mis à part les clichés risibles comme les risques de manger du fromage pour les femmes enceintes, les Américains craignent surtout des agents pathogènes contenus dans les aliments européens, et la perte d’emplois. Où en sommes-nous en Europe ? On craint principalement l’abaissement des normes, notamment sanitaires. En réalité, les normes alimentaires sont nombreuses aux États-Unis et l’harmonisation des normes européennes et américaines pourraient permettre à de nombreux produits de l’Union de s’exporter. Par exemple, seule la marque Hénaff peut exporter son pâté aux États-Unis. Certaines normes sont de simples lourdeurs administratives et leur suppression pourrait permettre de dynamiser la production et le commerce. Par ailleurs, la Commission Européenne a tenu à rassurer sur son site en refusant tout « nivellement par le bas ». Les États peuvent déjà être condamnés face à des entreprises. La France a déjà signé une centaine d’accords de ce type. Selon le ministère de l’économie, il s’agit surtout de rassurer des investisseurs et créer un climat de stabilité, des deux côtés car les investisseurs européens pourraient aussi bien être discriminés aux États-Unis. En ce qui concerne la crainte de la concurrence, certes les Américains produisent des biens alimentaires plus compétitifs, notamment la viande, même sans hormones, et le maïs. Certes, la fin des droits de douanes rendrait nos industries agricoles moins compétitives, mais les pays de l’Union sont dynamiques dans les services, les produits laitiers, le vin. Il s’agit d’arriver à un équilibre pour que l’accord puisse profiter à tous les signataires. De plus, l’inquiétude d’une concurrence culturelle inégale face à Hollywood est écartée car l’audiovisuel a été retiré de l’agenda des négociations. L’argument du manque de transparence du traité ne tient plus car la Commission Européenne publie sur son site les étapes d’avancement de la négociation, consultables par tous les citoyens. Plus globalement, c’est une formidable opportunité de croissance économique, de créations d’emplois, plus de 400.000 d’ici 2027 selon les prévisions ; de hausse de revenu global, 545 euros par ménage en moyenne. Il s’agit de cumuler 50% du PIB mondial face à la Chine qui tente de rassembler ses partenaires économiques au sein du FTAAP, une autre zone de libre-échange. On aurait tort de s’en priver… — Sur le web "}