{"url": "https://www.contrepoints.org/2011/11/10/54846-biodiversite-et-charmantes-bebetes-invasives", "title": "Biodiversité et charmantes bébêtes invasives ", "author": "La  biodiversité en soi ne peut pas être sacralisée. Comment la maximisation du nombre d’espèces vivantes sur terre pourrait-elle constituer un idéal, voire pour certains un objectif contraignant inscrit dans la constitution ? Par Anton Suwalki Introduction d’espèces et biodiversité Jusqu’où faut-il défendre la biodiversité ? Le maintien de la biodiversité c’est comme l’abolition de la peine de mort. À quand un contrôle du Ministère de la Santé par celui de l’Environnement impitoyables ", "date": "2011", "content": "Par Anton Suwalki Depuis quelques années, à l’automne, de grosses taches noires se forment sur les murs intérieurs de mon appartement. Il s’agit en fait d’essaims d’harmonia axyridis, une coccinelle asiatique qui a été introduite comme agent biologique aux USA dans les années 1970, et 1980 en Europe, pour lutter contre les pucerons. L’espèce conquérante n’a pas tardé à s’imposer aux détriment des coccinelles indigènes et à envahir des territoires de plus en plus vastes. Elle a colonisé le Québec à partir de 1994. La prolifération en Europe semble avoir démarré en Belgique en 2004, puis s’est progressivement propagée aux sud des Pays-Bas, en Allemagne, en Angleterre, et dans la moitié Nord de la France.  Arrivés les temps froids, elle aime trouver refuge dans endroits chauds et abrités, et il semble qu’harmonia axyridis apprécie particulièrement mon hospitalité. Soyons honnête, ça n’est pour moi qu’un mince désagrément. Mais la lutte biologique promue par les militants anti-pesticides peut avoir  d’autres nuisances. Les auteurs de l’article du lien précédent évoquent notamment le mauvais goût que les coccinelles asiatiques donnent au vin.  Mais son effet le plus dévastateur est sur sa cousine européenne : car non contente de lui ravir sa nourriture (les pucerons), elle s’attaque aussi à ses œufs et à ses larves. Introduction d’espèces et biodiversité Il est intéressant de noter que ceux qui ressassent en permanence le même discours sur la biodiversité, la prétendant par exemple mise en danger par les cultures d’OGM, restent muets lorsque celle-ci est menacée par un auxiliaire introduit sans précaution et sans étude d’impact préalable par l’agriculture biologique. Ce non-questionnement à ce sujet révèle une fois de plus les préjugés sur les vertus de ce qui est naturel, et le flou qui entoure la notion de biodiversité dans la vulgate écologiste. L’histoire fourmille d’exemples d’introduction d’espèces volontaires ou non, qui sont devenues invasives. Je vous conseille à ce sujet l’excellent livre de Jacques Tassin, écologue au CIRAD [1]. S’appuyant sur des centaines d’exemples, l’auteur fournit dans un langage très accessible des clés pour comprendre la problématique des espèces invasives, les mécanismes des invasions biologiques, et leurs conséquences. Jacques Tassin se démarque ainsi agréablement du discours empreint de moralisme conservateur qui domine chez les écologistes, et qui n’épargne pas non plus une fraction des écologues. Il manifeste le souci de rester dans le domaine de l’objectivité scientifique, loin des mythes du jardin d’Éden et de l’harmonie naturelle d’une biodiversité générée par les processus de l’évolution, et seulement perturbée par l’action néfaste de l’homme. Si l’homme n’est pas la seule cause de dispersion d’espèces hors de leur milieu d’origine, il en est bien sûr un formidable accélérateur. Souvent involontairement, comme lorsqu’il propageait des rats vecteurs de la peste abrités dans les cales de ses navires, ou des insectes dans les stocks de graines transportés, mais il y a des introductions volontaires aux conséquences incontrôlées, comme lorsque des espèces végétales théoriquement confinées dans les jardins d’acclimatation du 19ème siècle se sont affranchies des murs et ont prospéré dans le milieu sauvage. Ces disséminations sont parfois inoffensives, et certains exemples permettent de pointer les contradictions de l’idéologie de la conservation de la nature. Les mêmes qui refuseraient aujourd’hui toute introduction d’espèce animale ou végétale étrangère dans un milieu donné militent en même temps à la sauvegarde de cygnes tuberculés totalement absents des lacs d’Europe de l’Ouest il y a quelques siècles. D’autres défendent l’ écureuil gris qui s’est imposé en Angleterre au détriment de l’écureuil roux local. Des arbres, ou ces spectaculaires fougères arborescentes de  la Réunion sont tellement familières aux habitants de l’Ile que la plupart en ignorent l’origine étrangère. Certains arbustes, tels le sumac vinaigrier, qui peuple notamment les berges du Doubs et contribue en automne à la beauté du paysage,  sont des espèces étrangères (relativement) invasives. Qui songerait à s’en plaindre? Quelquefois, les conséquences des invasions peuvent être catastrophiques, pour l’homme (Agriculture) ou les espèces endémiques. C’est le cas des lapins en Australie. Mais dans bien des cas, l’introduction en elle-même n’est pas synonyme d’invasion : ce qui transforme l’introduction en invasion peut être tout simplement la dégradation préalable de l’écosystème à laquelle une espèce étrangère plus rustique résiste mieux que les espèces autochtones. Quant aux conséquences sur la biodiversité, elles ne sont pas forcément unilatérales : si la moule zébrée a envahi de nombreux lacs au détriment des moules autochtones, elle jouerait un rôle positif dans la filtration des eaux polluées et favoriserait la survie d’autres espèces. Jusqu’où faut-il défendre la biodiversité ? Personne ne songe à nier que la biodiversité à une valeur, qu’on la considère comme un agrément pour les yeux ou comme un immense réservoir de ressources. La perte, ou la prolifération d’une espèce donnée peut avoir des conséquences en chaine importantes. L’écologie, qui étudie les interactions des êtres vivants entre eux et avec le milieu physico-chimique dans lequel ils vivent, n’est pas simplement une science passionnante, c’est une science directement utile, aux applications concrètes. L’évaluation d’impact d’espèces potentiellement invasive en est une. Mais est-ce de cela qu’il s’agit dans le discours récurrent sur la biodiversité menacée par l’homme ? Nous pensons que le plus souvent, on sort de la science pour rentrer dans des considérations morales ou philosophiques qui ne sont pas les nôtres. Si l’homme est partie prenante de la nature , nous pensons qu’il est et doit rester au centre de ses propres préoccupations morales. Que dans toute mesure prise par les institutions humaines, l’intérêt des hommes doit être considérée avant l’intérêt du vivant dans son ensemble. Parfois traité haineusement de « pire espèce invasive », il est la seule espèce invasive que nous défendons contre les autres, ne serait-ce que parce qu’il est le seul a pouvoir se poser des questions morales . La coccinelle asiatique, ou les criquets qui détruisent les récoltes n’ont selon toute vraisemblance aucun état d’âme d’agir comme cela. Ils n’ont même pas conscience d’être des criquets ! La  biodiversité en soi ne peut pas être sacralisée. Comment la maximisation du nombre  d’espèces vivantes sur terre pourrait-elle constituer un idéal, voire pour certains un objectif contraignant inscrit dans la constitution ? Certains écologues, qui s’éprennent un peu trop de l’objet de leurs recherches , ont malheureusement glissé progressivement de l’écologie scientifique vers l’écologisme militant. Une dérive inquiétante. Deux exemples. N’hésitant pas à se risquer à des prophéties aussi effrayantes que fantaisistes scientifiquement, Edward O. Wilson [2]  n’hésitait pas à prédire (il y a 20 ans) l’extinction de la quasi-totalité des espèces d’ici 2020. C’était bien sûr du pipeau. Pour Pierre-Henri Gouyon [3], la préservation de la biodiversité relève de l’éthique. « Le maintien de la biodiversité (paraît-il), c’est comme l’abolition de la peine de mort.«  Le pire est qu’il est très probablement sincère ! Si les conséquences pratiques de la mise en œuvre de cet antihumanisme sous-jacent sont rarement évoquées ou mesurées par les gens qui éprouvent de la sympathie pour ces idées, l’une des mesures proposées par Pierre-Henri Gouyon devrait leur ouvrir les yeux : « À quand un contrôle du Ministère de la Santé par celui de l’Environnement ? » Si on comprend bien, le maintien de la santé publique devrait selon monsieur Gouyon être conditionné par l’obligation morale de « préserver » la nature. Tenter de s’émanciper un tant soi peu des lois impitoyables de la nature [4], c’est donc cela que vous trouvez immoral, monsieur Gouyon [5] ? À méditer, non ? —-\nSur le web "}