{"url": "https://www.contrepoints.org/2019/08/12/322506-ne-tombez-pas-malade-au-mois-daout", "title": "Ne tombez pas malade au mois d’août ! ", "author": "Par Phoebe Ann Moses. ", "date": "2019", "content": "Cela pourrait vous coûter la vie de tomber malade au mois d’août. Plus de lits d’hospitalisation, services entiers et blocs opératoires fermés, y compris dans notre cher service public… UNE PETITE SURACTIVITÉ EN AOÛT… La ministre de la Santé Agnès Buzyn a répété que tout était sous contrôle et qu’il n’y avait pas de dysfonctionnement lié à la canicule. Toujours cette même langue de bois : évidemment ce n’est pas lié à la canicule (horreur, ça supposerait que le gouvernement n’aurait pas fait ce qu’il fallait pour lutter contre la chaleur et le réchauffement climatique). Tout au plus, comme l’indique Le Monde, Agnès Buzyn concède-t-elle qu’il y a eu… Les urgentistes apprécieront. Récit d’une journée comme les autres, quand c’est le mois d’août à l’hôpital. « Il n’y a plus de lit d’hospitalisation. Un service sur deux est fermé à Lyon en moyenne » explique un médecin urgentiste. « Dans le public comme dans le privé » précise-t-il, au cas où il vous viendrait à l’idée, bêtement, que le service public soit toujours plus à l’écoute de la population… On ne peut certes pas reprocher aux médecins, comme aux infirmières, comme aux aides-soignants, comme aux administratifs, de souhaiter prendre des vacances en août, comme tout le monde. Mais alors quid de la permanence des soins ? Les médecins passent leur temps au téléphone pour chercher un service ouvert qui accepte la prise en charge du patient, pendant que l’attente aux urgences devient exponentielle. TOUT EST FERMÉ EN AOÛT Vous entendrez dire officiellement que personne n’est laissé de côté, que les soins – gratuits – sont toujours dispensés, a fortiori en cas d’urgence. C’est faux : les urgences ont besoin qu’en aval, on puisse opérer des patients. Or dans certains services, les chirurgiens découvrent de manière brutale qu’il a été décidé de fermer leur bloc opératoire la semaine du 15 août. Privés d’outil de travail. Dans ces conditions, ils refusent de prendre en charge des opérations qui ne pourront pas avoir un suivi en toute sécurité pour le patient (en cas de problème quand vous êtes opéré le 13 août, comment vous soigner s’il n’y a plus de bloc opératoire ouvert ?) Côté médecine, certains services déjà saturés acceptent de prendre des patients. Mais il n’y a pas de médecin. Vous risquez donc de passer le 15 août à l’hôpital sans qu’aucun examen ne soit pratiqué. « Normal, c’est le mois d’août. » Oh vous verrez bien de temps à autre un tensiomètre, un plateau repas tiède et un balai venir perturber la douce torpeur de votre douillette chambre d’hôpital. Mais de scanner : point, il est fermé. Ou il y a trop de monde. Ou on verra demain. D’analyses : sous 3 jours, pas avant. De médicaments : certaines pharmacies d’hôpital public n’ont même pas le stock nécessaire et il faudra l’aide d’un de vos proches pour aller acheter en ville le médicament que vous a prescrit l’interne. Voilà qui explique pourquoi les services hospitaliers refusent de prendre les patients adressés par les urgences… qui finissent par « stocker » leurs malades dans les couloirs, sur des brancards, ou dans un service qui n’a rien à voir avec la pathologie en cause. Si c’était un jeu vidéo, ce serait Game Over en 5 minutes. LES MÉDECINS ASSUMENT SEULS LES DÉCISIONS DES MINISTRES Mais nous sommes dans la vraie vie. Comme en témoigne dans Var-Matin le Dr Vincent Carret, urgentiste à Toulon : Cet urgentiste explique qu’à force de passer des messages de campagne de prévention indiquant d’appeler le 15, il y a un afflux supplémentaire de patients alors que les équipes ne sont pas plus nombreuses. Il faut gérer plus de patients avec moins de médecins. Et dans Var-Matin, il pointe les responsables au plus haut niveau : Alors, en haut lieu, on fera des brainstormings, des audits, des études, des accréditations, pour que août 2019 soit meilleur que août 2018 : promis, l’hôpital sera performant, aujourd’hui plus qu’hier et bien moins que demain. La solution, elle, existe pourtant déjà : supprimer les 35 heures qui plafonnent le temps de travail quand il y a besoin de main d’oeuvre ; et libérer la tarification par la Sécu qui plafonne les prix mais aussi l’envie de travailler. Le plafonnement des tarifs explique en partie pourquoi le personnel de santé, dans le public comme dans l’exercice libéral, part en congé au mois d’août : personne n’a envie de gâcher ses vacances (ni celles de sa famille) pour un tarif imposé et des conditions de travail exécrables (pas de personnel, pas de services ouverts en nombre suffisant). Une libéralisation des tarifs entraînerait une concurrence des médecins qui devraient s’adapter au marché du soin. Le « marché » étant bien entendu une notion taboue en France ; mais si ce tabou sautait on n’en serait pas là. Pas pleurnicher, merci. Nous parlons ici de vies humaines, pas de théories sur la répartition du temps de travail, un concept fumeux auquel ne peuvent réfléchir que des esprits qui ont assez de temps libre. Quant à vous, patient potentiel : partez en vacances et portez-vous bien ! "}