{"url": "https://www.contrepoints.org/2018/05/28/48163-impot-petite-histoire-dun-grand-mal", "title": "L’impôt : petite histoire d’un grand mal ", "author": "Par Florent Belon. ", "date": "2018", "content": "LES ORIGINES DE L’IMPÔT Depuis que l’homme vit en société, le concept d’impôt existe. Si dans les sociétés primitives cet impôt existait sous forme de temps consacré (édification d’infrastructures) et de risques courus (prise des armes en temps de guerre) en faveur de la communauté, le développement économique des sociétés a amené une grande sophistication de la contribution de chaque citoyen à la communauté. L’augmentation de la richesse créée et l’apparition de monnaie ont permis l’émergence de l’impôt au sens moderne du terme. Ainsi, à Athènes, l’impôt sur le revenu et l’impôt sur le patrimoine existaient déjà, même si ces prélèvements étaient réservés aux périodes de guerre. La fiscalité romaine était si étendue (elle touchait tous les actes de vie), complexe et lourde que de nombreux commentateurs ont jugé qu’elle fut, avec son dénigrement du travail, en partie cause de la chute de cet empire. Après la chute de Rome, la civilisation étant devenue plus primitive et la prospérité moins grande, le prélèvement redevint en partie en temps (servitudes) et en nature (dîme par exemple). Si quelques espaces de relative liberté existaient dans certaines zones (comme les villes franches, villes marchandes, alleux…), la féodalité imposait par la contrainte de nombreuses contributions qui se justifiaient de moins en moins avec le temps par la protection assurée par le seigneur local. La flagrante illégitimité de ce prélèvement contraint et parfois fort excessif générait alors régulièrement des révoltes plus ou moins vastes contre l’ordre établi, et qui avaient pour revendication la baisse des prélèvements et une gestion décentralisée et plus démocratique. Face à ces oppositions, la fiscalité s’est alors raffinée en usant de prélèvements indirects plus sournois et tout aussi confiscatoires, mais éveillant moins la colère de l’homme ordinaire. La TVA et autre TIPP ne sont que des gabelles et octrois modernes, illustrations contemporaines de ces taxes redoutables. LA DÉMOCRATIE, CAUTION DE L’IMPÔT Les Lumières et la Révolution française font leur œuvre. L’impôt est la seule atteinte à la propriété privée reconnue sous réserve qu’il soit consenti par la Nation et proportionné aux ressources de chaque citoyen (la progressivité est alors hors de propos, et les tenants de celle-ci font un anachronisme ou un révisionnisme forcené lorsqu’ils vicient l’esprit de la Déclaration des droits de l’homme de 1789). La contrainte qu’est la levée de l’impôt devient ainsi légale et légitime. En effet, elle est en principe la contrepartie à des services rendus à la collectivité dont l’application générale est le mode considéré comme le plus efficace (infrastructures, sécurité, justice …). Néanmoins, la fiction qu’est l’État dispose désormais de moyens de contrainte jusqu’alors inégalés. Les contribuables remarquent avec le temps que si les prélèvements augmentent fortement en cas de guerre, ils ne retrouvent pas leur niveau initial la paix revenue. En outre, les infrastructures et services rendus ne sont pas à la hauteur des efforts fiscaux exigés de la population. Afin de masquer l’inefficacité de la dépense publique, le financement de l’État n’a eu de cesse de se diversifier au moyen de monopoles et d’inflation, ces derniers étant respectivement un vol du consommateur et un vol du détenteur de monnaie. Une autre tendance lourde est celle de la complexification sans fin, grâce à de multiples assiettes. Pascal Salin a brillamment étudié ce phénomène d’assiettes formellement distinctes, mais économiquement menant de façon irrémédiable à des impositions successives et des surtaxations. Le degré de complexité de notre système de prélèvements obligatoires est à un tel paroxysme que l’étude des incidences économiques de la fiscalité est une gageure. Gageure sans grand intérêt d’ailleurs, car le poids des prélèvements est si important que peu importe la structure fiscale, il écrase l’initiative. L’IMPÔT MORAL Dans l’après-guerre et jusque dans les années 80 en France, un concept nouveau apparaît, celui de la fiscalité sociale. L’impôt est censé combattre la pauvreté notamment au moyen de la redistribution. Ainsi, tout opposant à la fiscalité est déclarée « affameur du peuple ». Reste que si le niveau de prélèvements obligatoires augmente, la pauvreté ne régresse pas dans les proportions escomptées. Suite à ce constat d’échec, une certaine dose de libéralisme fait son retour dans les années 80, infléchissant l’oppression fiscale mais sans permettre de retrouver des niveaux de prélèvements obligatoires soutenables. Cette notion de fiscalité sociale est désormais ancrée dans notre culture. Récemment, les prélèvements sociaux ont été augmentés en faveur des personnes âgées (2003), du financement du RSA (2008). De plus, toute fiscalité se doit d’être juste, ce qui signifie chez les socialistes de droite comme de gauche progressive et concentrée sur les forces vives. Les propositions de progressivité de la CSG, d’instauration d’une tranche marginale à l’impôt sur le revenu ou sa cousine la taxe (dite « exceptionnelle » sic !) sur les hauts revenus, en sont autant d’illustrations. L’IMPÔT « GREENPEACE » Dans les années 2000, le concept de fiscalité positive est revisité de façon très supérieure à ceux de fiscalité pour services collectifs ou de fiscalité sociale. En effet, ces deux derniers concepts peuvent être plus ou moins appréciés dans leur résultat par le contribuable et susciter une opposition pour cause d’inefficacité et de prétexte au vol. Le nouveau concept est, lui, beaucoup plus difficile à renverser car plus obscur et complexe. Il s’agit de la fiscalité écologique. L’impôt qui n’arrivait pas à résoudre les problèmes purement humains est désigné comme la solution de sauvetage de la planète. Je ne me prononcerai pas dans cet article sur les causes du réchauffement climatique, mais j’exprime quelques doutes sur la capacité de la fiscalité à modifier positivement les comportements humains alors qu’elle n’a prouvé que sa capacité à les dévoyer et à les rendre irrationnels (de l’impôt sur les fenêtres aboutissant à une dégradation de l’habitat, jusqu’au « De Robien dans les champs » sans locataire alors que le logement est en pénurie sur d’autres marchés, sans parler du naufrage économique des outre-mer après presque trente ans de dispositifs massifs de défiscalisation). Qui pourra mesurer l’efficacité de taxes carbone et assimilées sur la biodiversité et le bien-être des ours polaires ? Reste qu’il s’agit là pour l’État d’un filon prometteur pour encore de nombreuses années lui permettant peut-être, dépassant la taxation annoncée des émissions industrielles de C02 d’aller jusqu’à taxer la respiration humaine source de dégagement de CO2 et surtaxant toute activité physique puisqu’elle générera un surplus de CO2… L’IMPÔT EST TON MEILLEUR AMI Dernière innovation majeure, l’impôt qui fait du bien. Désormais l’impôt est présenté comme une source de bien-être. La fiscalité tend désormais à dépasser la seule dissuasion des consommations traditionnellement surtaxées, comme le tabac et l’alcool principalement en raison de l’assiette stable qu’elles offrent grâce à leur caractère addictif,  mais beaucoup plus généralement sur tout produit sujet à soupçons. Le récent projet de droit d’accise sur les boissons sucrées (dite taxe sur les sodas) est un bon début. Et de nombreuses contradictions apparaissent déjà. Les jus de fruit contiennent autant de sucre qu’un soda et ne sont pas taxés, les édulcorants remplaçant le sucre sont eux aussi suspects… S’opposer à ces taxes sera alors un terrible manque de gratitude face à la main tendue et à la compassion de l’État, qui, par ces taxes, ne fait qu’entamer un programme de désintoxication de ses concitoyens. Pire, s’opposer à ces taxes est un comportement déclaré criminel, et ceux les dénonçant sont sans âme ni conscience. L’État devient alors moralisateur et hypocrite. LA VRAIE NATURE DE L’IMPÔT ET NOS VÉRITABLES PROTECTIONS Mais dans toutes ces polémiques, retenez une seule chose, l’objectif de la fiscalité est de générer le maximum de ressources au Léviathan, sans souci de services collectifs efficaces et encore moins de justifications fondées et sincères. Un impôt est bon s’il rapporte beaucoup et constamment. La seule limite à cette explosion n’est pas l’imagination débordante des geôliers mais la capacité des détenus à dissimuler une partie de leur activité et à déménager vers une prison plus accueillante. La suppression du bouclier fiscal, le retour de l’exit tax en cas d’expatriation fiscale, les volontés politiques d’harmoniser la fiscalité en Europe, les attaques du secret bancaire et la diabolisation de territoires « non collaborateurs » (officiellement appelés « non coopératifs ») sont des éléments portant atteinte aux protections naturelles contre les pressions fiscales trop fortes. Ceci n’augure rien de bon pour les mois à venir. Lorsque dans un mauvais film de suspense deux personnes se retrouvent dans une pièce sans fenêtre, et que la première action de l’une d’elles est de refermer la porte à double tour, la suite est souvent sanglante pour l’autre. Heureusement, l’ingéniosité des individus (et des fiscalistes…) est également sans limite. La complexité des textes offre aussi un nombre de failles proportionnel. De plus, Internet est un vecteur potentiel de mise en concurrence des systèmes fiscaux, comme le montrent déjà les sites marchands basés au Luxembourg, les casinos virtuels à Malte… et peut-être demain des monnaies privées et des banques libres. Et en dernier recours, « Who is John Galt ? » "}