{"url": "https://www.contrepoints.org/2011/09/07/44399-les-causes-de-la-croissance-zero", "title": "Les causes de la croissance zéro ", "author": "Pour sa chronique hebdomadaire de rentrée, Jean-Yves Naudet revient sur la situation économique des pays occidentaux et en particulier de la France. Pour lui, la crise mondiale est loin de toute expliquer: la dette, l’impôt et l’instabilité permanente des politiques menées sont les vrais coupables. Par Jean-Yves Naudet 0% de croissance du PIB au second trimestre « La faute à la crise » La dette et l’impôt ont tué la croissance… L’instabilité de la politique économique a aggravé la crise ", "date": "2011", "content": "Par Jean-Yves Naudet\nPublié en collaboration avec l’ALEPS(*) Le Club de Rome en avait rêvé, les hommes politiques l’ont fait. Le vieux « rêve » de l’arrêt de la croissance, repris par les courants écologistes (si on produit moins, on pollue moins : CQFD), est devenu réalité, non seulement en 2009, mais à nouveau aujourd’hui. La croissance a été nulle en France au second trimestre et les prévisions pour 2011 et 2012 ont été revues à la baisse à l’occasion de la présentation du plan de rigueur du 24 août. Faut-il s’en étonner ? La croissance ne se fixe pas par décret, mais elle peut facilement être détruite par de mauvaises décisions politiques. Et celles-ci n’ont pas manqué ces derniers temps. 0% de croissance du PIB au second trimestre Laissons de coté ceux qui pensent que la croissance s’arrêtera fatalement. Qu’il s’agisse de l’âge d’or chez certains classiques ou de la phase ultime du communisme chez Marx, ces thèses absurdes reposaient sur une conception primaire et limitée des besoins humains : un jour, on produirait assez pour répondre à tous les besoins, comme si l’homme ne cherchait pas en permanence à améliorer sa situation. A la fin des années 1960, avec le Club de Rome puis les courants écologistes, l’équation était encore plus simple : produire, c’est polluer (et épuiser les ressources non renouvelables) ; pour polluer moins et garder nos ressources naturelles, produisons moins. Toujours cette idée d’un homme incapable de s’adapter, ni de régler les problèmes d’environnement, ni de trouver d’autres sources d’énergie. Ces thèses ont encore un certain écho (avec la « deep ecology », mais aussi avec nos rouges camouflés en verts), mais l’opinion majoritaire a constaté une évidence : la croissance zéro nous l’avons eue au moins trois fois depuis 1973 (et une quatrième fois ce trimestre), et les conséquences ont été toutes plus séduisantes les unes que les autres : moins d’emplois (même si le lien emploi/croissance n’est pas mécanique, la dégradation de l’emploi, encore confirmée le 25 août, n’est pas sans lien avec la faiblesse de la croissance), donc plus de chômage, moins de pouvoir d’achat, moins de consommation, plus de difficultés sociales, etc. La croissance a même été négative en 2009 (- 2,7% en France). Puis elle est redevenue légèrement positive, avec même un résultat inattendu au premier trimestre 2011 : + 0,9%. Nos ministres avaient alors présenté la France comme la championne de la croissance ; nous avions marqué notre scepticisme. Les faits nous ont hélas donné raison : la croissance a été nulle au second trimestre et, pour l’ensemble de 2011, en dépit du premier trimestre, elle ne devrait pas dépasser, selon les dernières prévisions officielles du 24 août, 1,75%. La question qui se pose est donc simple : comment en sommes-nous arrivés là ? « La faute à la crise » La réponse gouvernementale est simple: c’est « la faute à la crise ». Pourquoi sommes-nous malades ? Parce que nous avons une maladie ! Mais d’où vient la maladie ? Mystère. Certes, nous ne sommes pas les seuls malades. Mais c’est un peu court comme explication de dire que notre croissance a disparu parce que celle de nos voisins a disparu : c’est l’œuf et la poule. On observera en outre, même sans être attachés à la signification des chiffres conjoncturels, que pour le second trimestre, alors que la France connaissait une croissance zéro, l’Allemagne, l’Espagne, l’Italie, les Pays-Bas ou le Royaume-Uni étaient entre 0,1 et 0,3%, la Belgique à 0,7%, l’Autriche à 1%, la Finlande à 1,2%, l’Estonie à 1, 8%, et la Pologne à près de 4 % ! En dehors de l’Europe, la croissance est très supérieure dans les pays émergents, en Asie (7 à 10% par an), en Amérique latine ou en Afrique (4% au moins). Pourquoi cette langueur de la croissance en Occident? Pour 2008/2009, les responsabilités sont claires : les politiques monétaires laxistes, notamment aux Etats-Unis, la volonté de soutenir artificiellement la croissance, notamment en matière immobilière par des crédits à bon marché, même à des ménages non solvables. La machine infernale était lancée, les ménages n’ont pu rembourser et l’Etat – deuxième erreur –  en Amérique comme en Europe, a voulu sauver les banques, par l’aide budgétaire ou monétaire. Seuls des idéologues peuvent soutenir que la crise de 2009 est venue du marché, du capitalisme, des spéculateurs. La crise est d’origine étatique. La dette et l’impôt ont tué la croissance… Mais depuis ? Pourquoi, après une apparence de sursaut, à nouveau une croissance zéro, donnant une « conjoncture en W »? La réponse est évidente : à cause de la politique de relance. Les pays les moins touchés sont les pays qui ont le moins relancé. Les pays qui ont cru s’en sortir avec les vieilles recettes keynésiennes, à savoir la hausse des dépenses publiques et des déficits, sont ceux dont la croissance est retombée comme un soufflé. Les dépenses publiques ont fait artificiellement grimper les statistiques du PIB, avant de provoquer l’effondrement actuel. Ces politiques de relance ont accentué la crise des finances publiques, souvent très antérieure, et ont aggravé encore le recul économique. La croissance zéro est fille des politiques de relance, de déficits, de dettes souveraines. Cela s’explique notamment par l’effet d’éviction : l’épargne disponible est détournée de son rôle naturel (financer les investissements productifs) pour servir à payer des dépenses publiques de fonctionnement. Résultat : en France, c’est l’investissement privé, productif, qui s’effondre, alors qu’il s‘agit du principal moteur de la croissance. La politique de relance par les dépenses publiques de fonctionnement a tué l’investissement des entreprises. En outre, la crise des dettes souveraines qui en a résulté a perturbé durablement les marchés financiers et éloigné de la bourse, donc du financement des entreprises, de nombreux épargnants. Mais la crise de l’investissement productif a d’autres causes. L’Etat est responsable également par le biais de l’explosion fiscale. La France est le pays qui a le plus de dépenses publiques et les plus fortes charges sociales et fiscales pesant sur les entreprises. Comment, dans une économie mondialisée, peut-on imaginer se battre à armes inégales, en traînant des boulets fiscaux aux pieds ? Lors de l’Université d’Eté de la Nouvelle Economie à Aix, nos amis de Contribuables associés ont rappelé que les Français travaillent pour l’Etat jusqu’au 22 juillet, jour de libération fiscale. A soi seul, cela suffirait à expliquer la croissance zéro. Et le plan de rigueur du 24 août (les fameux 12 milliards « d’économies ») est pour l‘essentiel un plan de hausse d’impôts, alors qu’à l’étranger, ce sont les dépenses publiques qu’on diminue : le résultat ne se fera pas attendre : la croissance va continuer à se ralentir. L’instabilité de la politique économique a aggravé la crise Mais il y a pire en France. Il y a cette manie de changer les règles du jeu (fiscales, sociales, réglementaires,…) en permanence. La vie économique est faite d’incertitudes et les entrepreneurs sont là pour les déjouer et les anticiper. Mais ils sont désarmés face à l’incertitude irrationnelle due au changement permanent de politique. Comment avoir une « croissance durable » dans un environnement réglementaire et fiscal imprévisible ? On peut se protéger (y compris par des marchés à terme) contre les incertitudes des marchés ; mais on est désarmé face aux incertitudes étatiques. Cela accentue l’attentisme, donc la récession. Un autre moteur de la croissance est également menacé, c’est celui des exportations. Le résultat du commerce extérieur au premier semestre a été encore plus catastrophique que d’habitude. Or, n’en déplaise à la démondialisation de M. Montebourg et aux souverainistes de tous bords, la mondialisation est notre réalité. Comment espérer vendre plus à l’étranger avec des charges sociales, fiscales, et des tracasseries bureaucratiques plus lourdes qu’ailleurs ? Avec une économie encore plus réglementée et régulée ? Avec un climat social alourdi par des partenaires sociaux irresponsables, politisés et non représentatifs ? Avec une protection sociale et un Etat providence aussi lourds qu’inefficaces ? Il faut en finir avec les analyses de conjoncture politiquement correctes, qui consistent soit à ne rien dire (« l’économie va mal parce que c’est la crise ! »), soit à disserter sur des choses sans consistance (« le moteur de la consommation fléchit », « le prix du pétrole a pénalisé notre commerce extérieur »), soit à accuser des fantasmes (« l’ultralibéralisme du gouvernement », « les cadeaux fiscaux aux riches »). La réalité est plus simple : l’économie française souffre de l’omniprésence de l’Etat et de l’instabilité des politiques économiques. La priorité est donc double : « stabiliser les politiques de stabilisation », comme Friedman l’avait déjà dit il y a cinquante ans (donc en finir avec le keynésianisme) et faire maigrir l’Etat (défiscaliser, déréglementer, désétatiser). C’est l’omniprésence de l’Etat qui a conduit à la croissance zéro; c’est du recul de l’Etat que reviendra la croissance. « Laissez-faire, laissez-passer » est la meilleure des politiques économiques. Sur le web —-\n(*) L’ALEPS, présidée par le Professeur Jacques Garello, est l’Association pour la Liberté Économique et le progrès social, fondée il y a quarante ans, sous l’autorité de Jacques Rueff, dans la tradition intellectuelle française de Jean Baptiste Say et Frédéric Bastiat. "}