{"url": "https://www.contrepoints.org/2020/12/17/386626-lunion-europeenne-lidiot-utile-ecologiste-du-village-global", "title": "L’Union européenne, « l’idiot utile écologiste » du village global ", "author": "Par Yves Ro nsse. Nature de l’énergie Confusion énergie et électricité Confusion émissions de CO2 et teneur de l’atmosphère en CO2 La croyance d’une proche pénurie des énergies fossiles Les centrales nucléaires émettent du CO2  L’industrie nucléaire est dangereuse ", "date": "2020", "content": " Quand vous perdez, si vous voulez vous ruiner complètement, doublez la mise, c’est bien connu ! On vient d’annoncer avec des accents triomphalistes qu’après une nuit de dures négociations, les pays de l’Union européenne se sont mis d’accord sur une action vraiment décisive pour le climat : l’objectif (irréaliste) de réduire les émissions de GES de 40 % d’ici 2030 sera porté au niveau (utopique) de 55 %. Ah mais c’est qu’il ne faut pas rigoler, on va voir ce qu’on va voir, tout l’argent gaspillé jusqu’ici en pure perte, hé bien on va en remettre une couche car chacun le sait, quand ce qu’on fait ne marche pas, il faut continuer à le faire encore plus, ça finira bien par marcher ! Pour faire bonne mesure, le Conseil européen du 11 décembre exige qu’un objectif climatique global d’au moins 30 % s’applique au montant total des dépenses au titre du Cadre Financier Pluriannuel et de Next Generation EU et se traduise par des objectifs appropriés dans la législation sectorielle, ce qu’on peut traduire par l’obligation de dépenser 30 % du budget et des 752 milliards du plan de relance : tous les lobbys chasseurs de subventions accourent, y compris les mafias spécialisées dans le détournement des fonds européens. Cela fait penser au journaliste répliquant au scientifique qui lui faisait remarquer que la production électrique des éoliennes était nulle 70 % du temps à cause du manque de vent : « hé bien, pour compenser, on n’a qu’à en mettre beaucoup plus ! » À propos de l’inutilité des subventions colossales accordées dans l’UE au renouvelable intermittent éolien et solaire :  Il est vrai qu’en matière d’énergie, un grand nombre d’idées fausses circulent, non seulement dans le grand public, mais aussi parmi les hommes politiques, que ceux-ci y croient vraiment ou fassent seulement semblant d’y croire par opportunisme. Ces idées fausses ont colonisé en masse les médias. Prenons seulement l’exemple d’un sondage qui a montré qu’une majorité, et surtout des jeunes, croit que le nucléaire émet du CO2 (audition Jancovici Assemblée nationale 7 mn 30 – 8 mn 15). Sans doute n’ont-ils pas suivi leurs cours de physique et de chimie dans l’enseignement secondaire, ou bien ces cours existent-ils encore ? Le grand prétexte à toutes les élucubrations est évidemment la lutte contre le réchauffement climatique, et surtout la conviction martelée qu’il serait d’origine anthropique. Et comme l’énergie est au fondement de notre société, comme d’ailleurs de toute société civilisée avancée, elle est aujourd’hui un enjeu majeur des combats politiques de tous ceux qui veulent « changer la société » pour « sauver la planète », depuis les adeptes du tout renouvelable jusqu’aux décroissants de la sobriété heureuse, le plus souvent au mépris des réalités de l’économie, et même de la physique et de la chimie. Le lavage médiatique des cerveaux fonctionne si bien que la pression sur nos hommes politiques les incite à une fuite en avant déraisonnable. LES GRANDES CONFUSIONS RÉPANDUES AUJOURD’HUI Nature de l’énergie Peu de gens comprennent ou même connaissent la nature de la grandeur physique  énergie. Peu ont pris conscience que nous ne pouvons pas en « fabriquer » plus qu’il n’en existe dans le monde et sur Terre, nous ne pouvons que la déplacer et la transformer ! Selon les lois de base de la thermodynamique, elle se conserve et se dégrade. Toute transformation implique une perte. Confusion énergie et électricité L’électricité n’est en rien une énergie primaire, seulement un vecteur qui permet de transporter l’énergie captée d’une source primaire vers un endroit où on peut exploiter cette énergie. On doit donc différencier les sources d’énergie primaires que l’on trouve dans la nature (charbon, pétrole, gaz, uranium, thorium, soleil, vent, hydrologie, biomasse…) et les formes d’énergie finales utiles obtenues à partir des sources primaires après transformation et transport. Ces dernières peuvent se classer en trois grandes catégories : Chaleur (et froid), Transport et Électricité, respectivement 50 %, 28 % et 22 % de l’énergie finale dans l’UE aujourd’hui1. Confusion émissions de CO2 et teneur de l’atmosphère en CO2 Cette dernière est la résultante nette des émissions (naturelles et humaines) et des captations (naturelles). L’ordre de grandeur des émissions et captations naturelles est incomparablement plus élevé que celui des émissions humaines, et n’est connu qu’avec une approximation qui est aussi d’un ordre de grandeur plus élevé que les émissions humaines. L’attribution unique aux émissions humaines de la croissance de la teneur en CO2 de l’atmosphère repose sur l’hypothèse non prouvée que les émissions et captations naturelles sont en équilibre parfait, ce qui n’a jamais été le cas dans le passé. Il est curieux qu’avec la crise du virus chinois, la baisse d’activité économique qui s’est traduite par une baisse des émissions humaines n’a pas eu le moindre effet sur la croissance de la teneur en CO2 de l’atmosphère. La croyance d’une proche pénurie des énergies fossiles Comme si nous en étions encore à l’époque où l’OPEP pensait pouvoir faire la loi, et où tout le monde croyait alors qu’on allait vers la fin du pétrole. La situation géopolitique sur les hydrocarbures (gaz + pétrole) n’est plus du tout la même : le fameux pic de pétrole n’est pas encore passé, les réserves mondiales n’arrêtent pas d’être réévaluées à la hausse, et aux dernières nouvelles représentent au minimum deux siècles de la consommation actuelle2, et sans doute beaucoup plus si on considère les progrès potentiels dans l’efficacité énergétique dans une multitude de domaines. Les centrales nucléaires émettent du CO2  Alors que, exactement comme les renouvelables intermittents (éoliennes, photovoltaïque), leur fonctionnement peut être considéré comme engendrant « zéro-émission ». L’industrie nucléaire est dangereuse L’écologisme n’arrête pas d’essayer d’influencer l’opinion en dénigrant l’industrie nucléaire en la chargeant de tous les péchés, notamment à propos des déchets, alors que ce sont en fait des spent fuels dont la réutilisation permet de diminuer drastiquement la demi-vie. Quand ils n’ont plus d’arguments, les écologistes affirment tout bêtement qu’il s’agit d’une industrie du passé, en passant volontairement sous silence les énormes progrès des recherches en cours, ainsi que les nouvelles installations nucléaires de par le monde, même dans des pays richement dotés en énergie primaire fossile : voir par exemple la centrale nucléaire de Barakah au Émirats arabes unis dont l’unité 1 vient d’atteindre 100 % de puissance le 7 décembre 2020. Si on croit aux effets du CO2 sur le réchauffement climatique, ce qui est le dogme proclamé par les écologistes, même le GIEC a admis que pour le combattre, le nucléaire ferait partie de la solution : il sera le complément décarboné indispensable pour compenser l’intermittence de l’éolien et du solaire et pour continuer à produire une électricité stable et bon marché. Il existe de très nombreux développements intéressants à venir dans l’industrie nucléaire, notamment celui des petits réacteurs modulaires ou Small Modular Reactors. LA DÉRIVE SOCIALISANTE DE L’UNION EUROPÉENNE Mais aujourd’hui, l’UE part dans la même dérive que plusieurs de ses États-membres, une dérive vers un état d’esprit socialiste aux mains de dirigeants qui pensent pouvoir planifier autoritairement l’évolution de leur pays vers un avenir qu’ils jugent le meilleur en négligeant à la fois les besoins objectifs de leurs peuples et les lois du marché. L’UE croît qu’à coups de subventions financées avec l’argent du contribuable ou la dette qui n’est en fait que l’argent du contribuable différé, elle pourra faire mettre en place des solutions industrielles onéreuses et inefficaces qui ne pourront qu’aboutir à un échec économique. Rappelons-nous la faillite de l’URSS. En mettant tous ses moyens dans la balance, un État peut toujours parvenir à un résultat flatteur dans un domaine ou l’autre (espace, militaire), mais en négligeant la réalité économique dans tous les autres domaines, il finit tôt ou tard par péricliter. FAIRE CONFIANCE À LA RECHERCHE Les solutions réelles permettant à l’humanité de s’adapter aux problèmes de la planète, qu’il s’agisse du climat ou du rattrapage des pays pauvres, émergeront de la recherche fondamentale et de la recherche appliquée, dans des laboratoires, et pas dans des marches pour le climat, ni dans les discours catastrophistes des marchands de peur spécialistes en communication, relayés par les médias activistes (L’utopie hydrogène, p.175). Il est temps que le monde politique montre un peu de courage face aux chantages de ces activistes et n’essayent pas d’imposer une solution bancale à coups de réglementations et de milliards, lesquels font les choux gras des chasseurs de subsides, toujours prêts à profiter de l’argent du contribuable. En un mot, il faut arrêter de gaspiller les chances de l’Europe. « Les politiciens européens portent une lourde responsabilité en ayant voulu jouer aux énergéticiens et en poursuivant sans discernement des utopies. Alors que le monde actuel, créé essentiellement grâce aux énergies fossiles, a vu un accroissement sans précédent de l’espérance de vie, une qualité de vie jamais égalée auparavant et l’empressement du reste du monde en pleine croissance à nous copier, l’UE devient l’« idiot utile écologiste » du village global, tandis que ses concurrents continuent à avancer leurs intérêts technologiques, économiques, géopolitiques et idéologiques. » – L’utopie hydrogène – Samuele Furfari- p. 154.  "}