{"url": "https://www.contrepoints.org/2016/11/07/270915-france-lelectricite-nucleaire-cest-delectricite-court", "title": "En France, l’électricité pas nucléaire, c’est pas d’électricité tout court ", "author": "", "date": "2016", "content": "L’idée de départ est, comme bien souvent en politique et dans ce pays, à la fois simple et complètement idiote : pour protéger Gaïa et les générations futures, rien de tel qu’obliger tout le monde à utiliser des énergies dites renouvelables qui pollueront Gaïa (mais différemment) et endetteront (à mort) les générations futures. Avec ce principe vient aussi l’idée, plus fine, de décentraliser la production d’énergie qui se heurtera constamment avec l’impérieuse nécessité d’un État fort qui contrôle absolument tout et interdira donc avec constance et acharnement toute tentative de décentralisation hors de son giron. Bref, la transition énergétique, c’est un peu l’art de faire entrer des cubes dans des cylindres à coup de maillet. Cette transition a été proprement mise en place et imposée en Allemagne et après plusieurs années, les retours d’expérience s’accumulent : c’est une folie (selon le vice-chancelier allemand) aux résultats qualifiés de dramatiques par différents experts du domaine. Devant ce désastre, une conclusion s’impose : il faut absolument que la France la mette en place à son tour.  Grâce aux efforts combinés d’une ignorance assumée dans les principes technologiques et économiques de base, d’un gouvernement socialiste et le jeu nécessaire des alliances et renvois d’ascenseurs écologistes pour s’assurer d’un quinquennat tranquillou-bilou, c’est donc ce à quoi s’est employée la politicaillerie française avec, reconnaissons-le, un certain succès : les éoliennes et autres moulins à vent immobiles ont poussé comme des champignons, les panneaux photovoltaïques se sont multipliés sur des toits orientés plein nord, les subventions ont coulé à flot, les scandales se sont empilés et la transition énergétique a commencé, comme en Allemagne, à faire quelques dégâts. Hiver 2016, nous y voilà doucement. Le parc nucléaire français se décrépit, honni tant par le gouvernement qui ne veut pas avoir même l’air d’y toucher que par à peu près tous ceux qui veulent avoir bonne conscience (c’est important, la bonne conscience, pour avoir les miches au chaud lorsque la bise d’hiver arrive). On apprend ainsi que 19 réacteurs nucléaires sont actuellement à l’arrêt en France, privant le parc EDF de 30% de sa capacité de production. Zut. Les contrôles renforcés de l’Autorité de Sûreté Nucléaire (ASN) ont imposé l’arrêt d’un paquet de réacteurs. Zut, il va falloir utiliser les énergies alternatives pour compenser (par alternative, comprenez le charbon et le pétrole, les autres blagues écologistes ne permettant pas, même de loin, par beau temps avec un petit zéphyr idoine, de fournir la demande de 19 réacteurs nucléaires à l’arrêt). À la sévérité (voulue ? nécessaire ?) de l’ASN, il faut ajouter une gestion du parc existant par EDF au moins aussi alternative que les énergies poussées par la transition rigolote de nos politiciens. Comme nous sommes en France, il faudra aussi tenir compte des actuels déboires d’EDF qui reprend à sa charge une bonne partie des soucis d’Areva, ce naufrage ô combien franco-français du capitalisme de connivence. Bref, sauf à embaucher des centaines de milliers d’écologistes pédalomanes pour compenser, EDF se retrouve dans une situation délicate de devoir produire au moins autant d’électricité qu’aux hivers précédents avec nettement moins de réacteurs en ligne. Peut-être est-ce réellement ça, la transition énergétique ? En attendant, cet affaiblissement de la capacité de production d’électricité en France a des conséquences directes pour le particulier, à commencer par des prix nettement plus volatils et un accroissement de la dépendance du pays aux fournisseurs d’or noir. Notez que ce n’est pas grave, tant nos relations sont bonnes avec le Qatar et l’Arabie Saoudite, ces deux royaumes fort recommandables. Le consommateur, entre deux attentats, pourra donc se réjouir d’une facture qui augmente : c’est pour la bonne cause écologique. Rassurez-vous cependant : la situation a été prise au sérieux par les plus hautes autorités de l’État, à commencer par Ségolène Royal, qui s’est voulue rassurante sur Europe 1 dernièrement : C’est effectivement fort rassurant de savoir qu’il n’est pas de la responsabilité du gouvernement d’avoir choisi la transition énergétique et des productions intermittentes pour notre approvisionnement, tout comme il est tout à fait rassurant qu’une nouvelle campagne d’économies d’énergie soit lancée, campagne dont on sait qu’elle sera d’autant plus un succès qu’un réacteur éteint oblige les consommateurs à ne plus consommer du tout (malin !). Cet hiver, si vous n’avez plus de chauffage, dites-vous que la campagne d’économies bat son plein. Et puis, c’est tout à fait rassurant de savoir que c’est Ségolène Royal qui devra gérer cette crise énergétique si jamais (Dieu nous en garde) elle devait advenir. N’a-t-elle pas amplement démontré sa chutzpah lorsqu’elle géra, de main de maître, la région Poitou-Charente en démontrant, par l’exemple, ce qu’économie veut dire ? Parce que, pour Ségolène, la France doit absolument économiser (notez que l’économie des dépenses et dans la distribution de cadeaux pré-électoraux n’entre pas dans la même case), comme tout pays du Tiers-Monde confronté à des soucis énergétiques. Oh, certes, on ne peut pas s’enorgueillir de gaspiller, mais a contrario, on ne peut pas non plus se réjouir de consommer toujours moins d’énergie, la diminution de cette consommation signifiant directement une diminution de notre richesse, de notre capacité à produire, à créer, à apporter à tous et chacun de quoi vivre ; il y a d’ailleurs une parfaite corrélation entre l’augmentation de la consommation d’énergie et la sortie de la misère, et une aussi belle corrélation entre la diminution de consommation d’énergie et l’effondrement d’une société. Restons optimistes : puisqu’après tout et officiellement, le climat se réchauffe, nous aurons donc un hiver doux et clément dans lequel il ne nous sera guère utile de nous chauffer. EDF ne sera donc pas en sous-production. Le gouvernement pourra donc suivre sa tendance naturelle et continuer à transiter énergétiquement vers des niveaux plus bas. Et Ségolène réussit tout ce qu’elle entreprend. Tout se passera donc bien. —-\nSur le web "}