{"url": "https://www.contrepoints.org/2017/06/01/290887-chine-credit-lopium-de-mondialisation", "title": "Chine : le crédit est l’opium de la mondialisation ", "author": "Par Simone Wapler. ", "date": "2017", "content": "L’événement important qui occupait les grands médias la semaine dernière était le G7 et les arguties sur le climat. Mais l’événement intéressant fut la dégradation de la note de crédit de la Chine par Moody’s. La Chine devient l’acteur mondial pro-commerce, établit ses routes et ses partenariats comme autrefois l’Angleterre toute puissante puis les États-Unis. Pour tenir ses partenaires, la Chine utilise un opium bien spécial : le crédit. Elle construit des infrastructures qui lui serviront en prêtant ou en troquant infrastructures contre des concessions de long terme. J’ai récemment pu concrètement voir ces réalisations au Costa Rica et au Nicaragua (ouvrages d’art et laiteries) ou encore au Congo (routes, nouveau port minéralier). Bien sûr, il ne s’agit pas vraiment de libre échange mais de contrats publics, et ce n’est pas parce qu’on vous doit de l’argent que vous êtes riche… Dans le même temps, le système financier chinois est vérolé jusqu’à la moelle et même l’agence de notation s’en est émue le 24 mai. Prêts risqués, comptabilité bidonnée, corruption : tous les bons ingrédients d’une grande crise financière sont là. La Banque centrale prête désormais directement aux banques, le taux interbancaire (taux auquel les banques se prêtent entre elles) se renchérissant. Ceci indique que les banques se méfient les unes des autres : c’est en général un signe précurseur de crise bancaire. Comme l’Occident, la Chine a un système monétaire dans lequel crédit et monnaie sont une seule et même chose. Ces montagnes de dettes ne sont pas garanties par des actifs réels et ne valent quelque chose que parce qu’on escompte des profits futurs. Or voilà que la croissance ralentit. Dans le cas de la Chine, il est très difficile de localiser une bulle précise, plus dangereuse qu’une autre. Absolument tout se fait à crédit. L’immobilier, les infrastructures, la spéculation financière, la consommation… Les Chinois achètent appartements et voitures à crédit. LE YUAN N’EST PLUS CE QU’IL ÉTAIT Le yuan n’est plus une monnaie adossée à d’énormes réserves de dollars. C’est une monnaie adossée à des perspectives de profits futurs de la part d’entreprises à la comptabilité très incertaine. Mais la Chine a un atout sur l’Occident : les taux d’intérêt y sont encore élevés. Le taux directeur de la banque centrale, inchangé depuis octobre 2015, est à 4,35% et le taux de l’emprunt d’État à 10 ans est à 3,67%. Il existe donc une marge de manœuvre de ce côté. Ensuite, selon Gavekal, alors même qu’en 2009 toutes les importations et les exportations chinoises étaient soldées en dollars, aujourd’hui près de 40% le sont en yuans. La Chine prête de l’argent à ses partenaires commerciaux qui vont acheter du yuan et commercer en yuan. Ce qui nous ramène à la nouvelle route de la soie adossée à l’opium du crédit… Évidemment, l’inconscience achetée par l’opium du crédit aura une fin. À un moment, lorsque les taux d’intérêt seront à des niveaux ridiculement proches de zéro partout dans le monde, l’évidence s’imposera : l’épargne ne peut plus être rémunérée et une obligation d’un gouvernement quelconque est incapable de stocker de la valeur dans le temps. Tous les systèmes de retraite des pays occidentaux seront alors au pied du mur. Tous les États-providence surendettés devront revoir leurs prétentions. Un monstrueux krach obligataire s’annonce. Les taux artificiellement bas sont l’opium du système monétaire mondial mais la ruine du peuple. La dégradation de la Chine est un des derniers avertissements pour réorganiser votre épargne de façon à échapper à la prochaine crise financière… car n’oubliez pas que votre contrat d’assurance-vie en euro repose essentiellement sur la dette française. —\nPour plus d’informations et de conseils de ce genre, c’est ici.   "}