{"url": "https://www.contrepoints.org/2019/11/22/357970-les-petits-effets-indesirables-des-politiques-ecologiques-idiotes", "title": "Les petits effets indésirables des politiques écologiques idiotes ", "author": "Par h16 il y a maintenant bien trop de passagers dans ces transports en commun en plus de celle déjà transportée en 2013 ", "date": "2019", "content": "L’écologie, ce n’est pourtant pas compliqué : dans une grande ville moderne, si on veut lutter contre la pollution, les particules fines, le réchauffement climatique et la perte de lien social, il suffit de prendre les transports en commun, pardi ! C’est donc entendu : pour qu’enfin nos citadins se syntonisent à Gaïa et s’ouvrent à leurs prochains (qu’ils soient leur voisin de rame de métro ou leur arrêt de bus), les politiques urbaines ont fait assaut d’inventivité afin de pousser les urbains trépidants vers les transports en commun et qu’ils laissent enfin leur voiture au garage. Moyennant quelques (milliers d’) interdictions, quelques (milliers de) taxes ici ou là, quelques (millions de) messages de propag… pardon publicitaires sur toutes les ondes, on a donc convaincu, fleur au fusil contre la nuque, que prendre le métro, le bus ou le tram était à la fois à la mode, écoconscient et financièrement malin pour épargner son petit porte-monnaie. Le bilan ne s’est pas fait attendre : à mesure que le bilan atmosphérique de l’air des villes n’a pas cessé de s’améliorer (la concentration des particules fines de 10 micromètres ou moins – PM10 – s’est effondrée de plus de 41 % et de plus de 48 % pour celles de 2,5 micromètres ou moins – PM2,5 – depuis 2000, eh oui), les citadins se sont docilement pressés dans les transports en commun et notamment dans les métros lorsqu’ils existent.  Manque de chance, malheureux concours de circonstances, malentendu fortuit, ironie du sort et fourchette en plastique, la population des souterrains a donc explosé pendant que celle des routes s’est réduite, au point qu’il y a maintenant bien trop de passagers dans ces transports en commun : dans le métro parisien, c’est devenu une véritable bousculade où il est fréquent qu’on s’y retrouve à bien plus de quatre passagers par mètre carré. Le lien social devient fort étroit. Ainsi et selon les petits calculs enfiévrés du Parisien qui s’est paluché les données publiques de la RATP, ce sont près de 80 millions de trajets supplémentaires qui ont été comptabilisés sur le réseau sur les cinq dernières années, soit en moyenne une augmentation de plus de 200 000 voyageurs, un peu comme si le métro parisien transportait quotidiennement toute la population de la ville de Rennes en plus de celle déjà transportée en 2013… Le tout avec un réseau qui, lui, n’a pas évolué. Youpi, tout se passe comme prévu, tout le monde prend le métro… et le métro est saturé ! Mieux encore : non seulement il est saturé, mais c’est aussi l’endroit de la capitale où la pollution y est la plus élevée, de loin. Eh oui : grâce à l’action finement calibrée des pouvoirs publics, l’air est plus pur partout sauf aux endroits où ces pouvoirs publics ont tout fait pour entasser le maximum de population. C’est malin.  Bref, on a tout fait pour tabasser la bagnole, et avec succès, les gens ne la prennent plus et se rabattent sur des transports en commun qui ne sont plus guère entretenus, et notoirement laissés aux mains de syndicats collectivistes. Or, le collectivisme dans l’industrie, ça a toujours fort bien marché – l’URSS était réputée pour ses voitures luxueuses, ses installations industrielles écologiques et performantes, n’est-ce pas. Le bilan est sans appel avec un résultat identique en petit (RATP) et en grand (SNCF) : réseaux vétustes et en piteux état, trains régulièrement en panne, des grèves saisonnales et quasiment mieux cadencées que les trains qui sont maintenant bondés et chargés de pollutions diverses. La particule fine ne se trouve plus sur les boulevards parisiens. Rassurez-vous, on la retrouve dans le métro !  Cette consternante péripétie illustre assez bien l’un des innombrables effets de bord idiots de l’écologie politique comme on en observe de plus en plus à mesure que l’hystérie écoloboboïde se répand : En réalité, on pourrait faire une liste fort longue des effets de bord plus ou moins désastreux des mesures soi-disant écologiques qui n’ont ni sens économique, ni sens écologique et qui aboutissent à des idioties, mais le pompon est largement atteint lorsque ces mesures provoquent directement la mort d’individus. Et c’est une récente étude sur les conséquences de l’accident de Fukushima en 2011 qui illustre le mieux cette tendance mortelle : si une précédente étude médicale de Stanford évaluait une surmortalité putative liée aux radiations dégagées lors de cet incident à 130 morts hypothétiques, l’étude économique réalisée sur ce qui s’est passé directement à la suite de l’arrêt complet du nucléaire dans l’archipel nippon montre que le principe de précaution appliqué a, quant à lui, provoqué une surmortalité pas du tout hypothétique de 1280 individus : la hausse des prix de l’électricité de 38 %, provoquée par l’abandon du nucléaire dans le mix japonais et l’import consécutif de charbon et de gaz, a directement poussé des milliers de personnes, dont les plus fragiles, à renoncer à se chauffer ce qui a entraîné une surmortalité claire dans la population. Comme le détaille un intéressant article de Futura Sciences à ce sujet, l’arrêt de la production nucléaire japonaise par une application bien trop empressée du principe de précaution et une vision écologique un tantinet exagérée a directement contribué à dix fois plus de morts bien réels que les morts hypothétiques provoqués par les rejets radioactifs suite à cet accident qui sont, de l’aveu de toutes les autorités compétentes, extrêmement faibles. Au demeurant, rappelons une vérité qui est aussi valable en France qu’au Japon, à savoir que le froid cause davantage de morts que le chaud (les canicules sont des phénomènes certes plus médiatiques parce que plus visibles et que les décès provoqués le sont sur une période courte, mais la surmortalité par le froid est bien plus forte, bien que moins visible car sur une période plus longue). Les politiques écologiques brouillonnes qui favorisent aussi bien les éoliennes (au final très polluantes) que les hausses de tarifs électriques sont directement responsables d’une surmortalité « discrète » mais indéniable en hiver. Eh oui : l’écologie, c’est un peu plus compliqué que cette purée médiatique à portée d’adolescentes encouettées qu’on nous sert partout, de plateaux télés en tribunes de presse enfiévrées. Pour chaque décision prise à l’emporte-pièce correspond des effets de bord dont beaucoup sont largement indésirables et qui amène pour ces politiques publiques stupides à des bilans globaux catastrophiques tant sur le plan environnemental que sur le plan de la santé publique, du niveau de vie ou du résultat économique. Mais nous sommes en France : malgré ce mauvais bilan, on ne stoppera pas l’action. Devant l’échec ou les effets indésirables, on se dira simplement qu’elle n’était pas entreprise avec suffisamment de vigueur, pardi !  —-\nSur le web "}