{"url": "https://www.contrepoints.org/2012/03/12/72728-pourquoi-je-vais-quitter-la-france-et-ce-que-vous-y-perdrez", "title": "Pourquoi je vais quitter la France et ce que vous y perdrez ", "author": "Un billet d’humeur d’un futur exilé fiscal anonyme. ", "date": "2012", "content": " J’ai décidé de quitter la France. Je ne cacherai pas les raisons — la raison ! — qui m’ont poussé à prendre cette décision. Je n’invoquerai pas le cadre de vie, le climat ou les paysages du pays qui m’accueille, ni ses habitants charmants. Je ne chercherai pas d’excuses. D’ailleurs, je ne me sens pas coupable. Non, je le dirai sans honte, mon départ a une seule raison : je paie trop d’impôts. Je sais que cette décision sera jugée, dénoncée, critiquée, méprisée, qu’elle me vaudra quantité d’épithètes : « égoïste, profiteur, accapareur, sans-cœur, avare, indifférent ». Je serai coupable d’être riche. Cette richesse pourtant, je ne l’ai pas acquise par le vol, la fraude et la violence mais parce que des gens me l’ont versé à la suite d’un contrat. Je ne crois pas que cela correspondait à une simple générosité de leur part. Ils ont accepté de me le céder parce que de leur point de vue, la valeur du service que je rendais excédait la somme qu’ils devaient verser pour l’obtenir. Si j’ai reçu autant d’argent c’est que de nombreuses personnes ont accepté de me payer pour les services que je leur rendais. Si j’ai reçu autant d’argent, c’est parce que j’ai rendu de nombreux services à la société. En quoi devrais-je en avoir honte ? En quoi devrais-je me sentir coupable ? Un autre argument en faveur d’impôts toujours plus élevés est que je devrais être fier de payer autant d’impôts qui enrichiront mon pays et atténueront la pauvreté. Fier, je veux bien l’être des bonnes actions que j’accomplis mais là il n’y aurait vraiment pas de quoi. Quoi que je souhaite ou fasse, cet argent sera prélevé de toute manière. En quoi cet acte pourrait être méritoire puisque je ne saurai jamais (ou plutôt je ne le sais que trop !) si en l’absence de contrainte j’aurais agi de même ? Aussi, ai-je l’impression que ceux qui veulent tant augmenter les taux de mes contributions ne s’intéressent non pas tant à ma vertu qu’à mon patrimoine. Ma vie, mes actes et leurs conséquences ne seront plus considérés par la société comme les conséquences de mes choix éthiques personnels (contribuer à mon bonheur, à celui de mes proches, à la prospérité générale de la société) mais comme une aubaine, un accident de la même nature que les bonnes récoltes, le beau temps sur les plages, ou l’enneigement des stations de sport d’hiver, événements à propos desquels la seule question qui importe est : quel profit en retirer ? Que seront-ils alors pour moi dès lors que je ne me sentirai plus considéré comme une fin mais comme un moyen ? Et puis êtes-vous si sûr que l’argent qui m’aura été pris sera si bénéfique ? Le Produit Intérieur Brut par habitants était à peu près de 30 500 euros en 2011. La dépense publique atteignant 56,2% du produit Intérieur Brut en 2011, celle-ci représentait 17 000 euros par français. Tout se passe donc en théorie comme si l’État distribuait 17 000 euros en faveur de chaque Français, plus de 68 000 euros pour une famille de quatre personnes… Et malgré cet argent des gens dorment dans la rue ! Alors est-ce que multiplier sans arrêt les dépenses est vraiment la solution ? Dans le pays où je vais, il y a moins de dépenses et de contributions. Pourtant, je n’y ai pas vu que la misère s’y était répandue, bien au contraire ! Croyez-vous en outre que l’argent que j’ai gagné je l’aurais conservé uniquement pour moi en multipliant les dépenses toutes plus extravagantes les unes que les autres ? Pensez-vous que, peut-être par orgueil si vous voulez, je n’en aurais pas conservé une part plus grande pour venir en aide aux personnes qui souffrent que ne le feront les administrations qui le recevront ? D’où viennent selon vous les dons qui permettent aux organismes caritatifs de soulager des famines ? Alors, oui, je crois Victor Hugo qui affirmait : « qui donne aux pauvres prête à Dieu » mais je crois aussi Tristan Bernard qui ajoute : « qui donne à l’État prête à rire ». Pour certains, je devrais rembourser à l’État tout ce qu’il a fait pour moi. Je veux bien rembourser mais alors que ces personnes m’expliquent comment faire. Je suis anonyme et vous ne pouvez connaître mes revenus supérieurs à un million d’euro. Mettons-nous d’accord sur un chiffre de deux millions d’euros. Je risque désormais de payer à l’État au titre de l’impôt sur le revenu plus d’un million cent mille euros, contre plus de sept cent mille euros avec les anciens taux. Je ne sais comment évaluer les services dont j’ai bénéficié mais prenons comme hypothèse les 17 000 euros par personne évoqués plus haut. Je me permets alors de poser aux personnes qui considèrent que « je dois rembourser » les questions suivantes : Comment peut-on rembourser si en versant chaque année plus de sept cent mille euros et en recevant l’équivalent de 17 000 euros en services divers on n’a pas remboursé ? Et si moi je n’ai pas remboursé, qui l’aura fait ? Pensez-vous que tout le monde devrait donner à l’État plus qu’il ne reçoit ? Quelle serait alors l’utilité de l’État ? Pourquoi des impôts, des taxes et des contributions ? D’autres enfin pensent que mon départ signifie « que je n’aime pas mon pays ». Si vous croyez que votre pays se conduit avec vous d’une manière contraire à la justice, est-ce l’aimer, est-ce lui rendre service qu’accepter servilement l’injustice subie ? En l’acceptant ne risquez-vous pas de la voir s’étendre petit à petit, faisant toujours plus de victimes, si bien que ceux qui en tireront profit seront si peu nombreux que vous pourriez dire que votre pays tout entier en aura été victime ? La refuser, n’est-ce pas témoigner contre cette injustice et contribuer à l’atténuer ? N’est-ce pas enfin aimer son pays ?  "}