{"url": "https://www.contrepoints.org/2014/12/29/192778-qui-est-j-p-van-ypersele-candidat-a-la-presidence-du-giec", "title": "Qui est J.-P. Van Ypersele, candidat à la présidence du GIEC ? ", "author": "Par Jo Moreau ", "date": "2014", "content": " La présidence de Monsieur Rajendra Pachauri à la tête du GIEC touche à sa fin, et Monsieur Jean-Pascal Van Ypersele de Strihou, actuel vice-président de cet organisme, a posé sa candidature pour occuper le poste bientôt vacant. Mais qui est Monsieur Van Ypersele ? Né à Bruxelles en 1957, Il appartient à une famille très active dans la vie politique belge depuis plusieurs générations. Docteur en Sciences physiques, Professeur de Climatologie et Sciences de l’environnement à l’Université Catholique de Louvain, Vice-président du GIEC depuis 2008, il est très impliqué dans les recherches sur la responsabilité humaine dans les changements climatiques. Il bénéficie de ce fait d’une large couverture médiatique internationale, et même d’une quasi exclusivité dans ce domaine pendant de nombreuses années dans notre pays. Mais cette image idyllique est tempérée par la personnalité du personnage. En 2001, cité comme témoin à décharge d’un accusé lors du procès de quatre Rwandais poursuivis pour génocide, il s’attira les remarques cinglantes de l’Avocat Général : « Vous faites toujours allusion à la diffamation quand on ne partage pas immédiatement votre opinion ? » Ou encore, un avertissement du Président du Tribunal : « Ici, un accusé a le droit de mentir, les témoins ne l’ont pas ». Le chroniqueur judiciaire du journal Le Soir remarque que le témoin est « à la limite de l’arrogance ». On retrouve là des traits de caractère qui n’ont apparemment pas beaucoup évolué depuis. Spécialiste des annonces climatiques alarmistes, toujours apocalyptiques, il est toutefois suffisamment prudent pour suggérer qu’en la matière, rien n’est certain mais quelle que soit la catastrophe naturelle qui survient, elle est la conséquence du réchauffement climatique. Cela transparaît notamment dans le rapport auquel il collabora sous l’étiquette du lobby idéologico-politique Greenpeace. Ou encore dans ses multiples interventions médiatiques, par exemple dans La Nouvelle République : « D’ici quelques décennies, les réfugiés du climat se compteront par millions. Mais il restera difficile de distinguer l’effet propre des seuls changements climatiques, car de nombreux autres facteurs favorisent les migrations. » Ou pour la RTBF : « Nous aurons de plus en plus chaud, avec des épisodes momentanés particulièrement froids. » Ou enfin pour Le Vif : « Ce froid qui perdure est une conséquence directe des changements climatiques. » Sa proximité avec les lobbies environnementalistes est également mise en évidence par certaines déclarations publiques fort éloignées du débat climatique, comme par exemple son opposition au nucléaire civil.  Monsieur Van Ypersele refuse tout débat avec des scientifiques ne partageant pas ses opinions. « Discuter avec des climato-sceptiques est une perte de temps », déclare-t-il péremptoirement. Cela fut mis en évidence en 2013 de façon éclatante, lorsqu’il refusa de débattre à la RTBF (télévision belge) avec un de ses collègues de l’Université de Louvain, mais finit par assister toutefois à l’émission dans un studio séparé. Il tente également de discréditer, par des affirmations grotesques proches de la diffamation, les scientifiques qui osent mettre en doute les conclusions du GIEC. Ainsi, en 2007 lors d’une conférence, il les traite de « négationnistes qui mènent un combat d’arrière-garde contre le GIEC pour tenter de protéger les intérêts des lobbies du charbon et du pétrole ». Son action monte en puissance quand il intervient directement pour faire annuler une conférence qui devait présenter à Bruxelles deux scientifiques « climato-sceptiques », le Professeur émérite Fred Singer (Univ. de Virginie, USA, ancien chef de projet à la Nasa pour les mesures de température atmosphérique par satellite) et le Professeur Claes-Göran Johnson (École Royale Polytechnique, Université de Stockholm, spécialiste de la turbulence et de la thermodynamique de l’atmosphère). Voilà tracé en quelques traits un portrait de Monsieur Van Ypersele, dont l’action s’apparente plus à un combat politique qu’à l’ouverture indispensable qu’on est en droit d’attendre d’un débat scientifique. Cela est en phase avec ce que le GIEC nous a habitué jusqu’à ce jour, mais il faut craindre qu’une nomination éventuelle de Monsieur Van Ypersele renforcera encore le caractère despotique de cet organisme, qui plus que jamais, tentera sous sa direction de discréditer et réduire au silence ses contradicteurs. —\nSur le web. "}