{"url": "https://www.contrepoints.org/2011/04/26/22215-predictions-economiques", "title": "Prédictions économiques ", "author": "Par Jean-Hugho Lapointe (*) Conférence à la mémoire d’Alfred Nobel, 11 décembre 1974\nLa prétention de connaissance ", "date": "2011", "content": "Par Jean-Hugho Lapointe (*) Alors que beaucoup d’entre nous ont le sentiment que les prévisions économiques sont juste aussi douteuses que les prévisions météorologiques, la demande pour ces pronostics économiques reste d’une façon ou d’une autre très forte, alors que peu de gens semblent intéressés par leurs résultats. En effet, le business du pronostic remonte à l’Antiquité, et alors qu’il n’a pas encore amélioré significativement sa production, les gens continuent d’affluer vers son autel. De nos jours, certains domaines de l’activité de prévision, comme les prévisions météorologiques ou économiques, sont astucieusement dénommés « prospective scientifique », puisqu’ils font un usage extensif de modèles mathématiques. Mais depuis que j’ai la certitude que ni ces modèles ni les prévisions qu’ils produisent ne pourraient jamais être considérés comme suffisamment fiables pour être utilisés en tant que preuve dans une cour de justice pour expliquer de quoi l’avenir sera fait, je suis intrigué par le fait que les économistes orthodoxes, qui doivent les connaitre mieux que moi, les utilisent à cette fin. En conséquence de cela, les politiques publiques restent guidées par les prévisionnistes économiques et leurs modèles, en dépit des humiliants résultats et des conséquences terribles pour les vies humaines et pour la société qu’ils occasionnent. Si les astrologues et les météorologistes n’ont qu’une faible influence sur les politiques publiques, les économistes devins occupent des positions stratégiques dans le processus de prise de décision publique, au gouvernement ou dans les banques centrales, nourrissant l’adoption de politiques de grande envergure de moins en moins bien inspirées. Que le travail des prévisionnistes économiques continue d’échapper à un examen minutieux est à tout le moins dérangeant, ce qui a motivé la rédaction de cet article. Complexe : impliquant un grand nombre de pièces différentes liées entre elles d’une façon difficile à interpréter. (Dictionnaire de l’étudiant de Cambridge) Comme je l’ai souligné, les prévisions économiques sont fondées sur des modèles économiques mathématiques. En science, un modèle est généralement compris comme étant une représentation abstraite d’un sujet donné, tel qu’un processus ou un système. Les modèles mathématiques sont des modèles qui utilisent le langage mathématique (données, équations) pour décrire leurs systèmes sous-jacents, et on les retrouve dans une variété de disciplines telles que la physique, l’économie, la biologie, la météorologie, la climatologie, etc. Les modèles économiques mathématiques sont ainsi des représentations abstraites d’une économie basées sur les données disponibles mises sous forme d’équations. Les outputs de ces modèles sont des prédictions quantitatives de l’état futur de l’économie, en fonction des mesures prises à un moment donné, prétendument similaires à la façon dont une modélisation du système solaire pourrait prédire la position future des planètes en prenant les données correctes présentes. Depuis que la science économique orthodoxe fait confiance à ces outils pour formuler ses théories et prédictions, les modèles économiques mathématiques sont devenus la pierre angulaire de la plupart des avis guidant les politiques publiques, comme, depuis des décennies maintenant, la détermination des taux d’intérêt. En effet, dès lors qu’on présume avoir la possibilité de prédire l’état de l’économie, l’idée qui suit est que nous pouvons prévoir les résultats de nos actions, et donc de gérer correctement la société. Pourtant, comme le disait Albert Einstein dès le début des années 40 : Quand le nombre de facteurs entrant en jeu dans un complexe phénoménologique est trop grand, la méthode scientifique, dans la plupart des cas, échoue à s’imposer. Il suffit de penser à la météo, pour laquelle la prévision, même à quelques jours, est impossible. Néanmoins, personne ne doute que nous sommes confrontés à un lien de cause à effet dont les facteurs de causalité sont pour l’essentiel connus de nous. Les événements dans ce domaine sont hors de portée d’une prévision exacte en raison de la variété des facteurs à l’œuvre, et non en raison d’un manque d’ordre dans la nature. [1] Depuis ce temps, la théorie de la complexité a gagné du terrain dans un grand nombre de champs scientifiques en tant que moyen d’appréhension des systèmes complexes, mais il semble que la prévision économique y reste imperméable. Nous allons voir maintenant ce que pourrait apporter un changement de paradigme en économie. Einstein était un penseur éblouissant sur plusieurs sujets, et notamment concernant les limites de la science (ou la philosophie des sciences). Il a été parmi les premiers à identifier les obstacles particuliers que pose la complexité à la science, suivi par le mathématicien Warren Weaver, considéré comme pionnier du sujet. Par la suite, inspiré par les travaux de Weaver, le premier à discuter spécifiquement des conséquences scientifiques de la complexité en économie a été Friedrich Hayek. Dans La théorie des phénomènes complexes (1964, The Theory of Complex Phenomena), il a souligné que ce qui distingue les phénomènes complexes (comme l’économie) des phénomènes plus simples est la multiplicité des éléments en interaction au sein d’un système, couplée à la subjectivité des données qui, en sciences sociales, échappe à des formules mathématiques. Néanmoins, la théorie de la complexité semble avoir gagné du terrain dans les années 90, comme le décrit le mathématicien cornélien Steven Strogatz : À chaque décennie ou presque, une théorie grandiose voit le jour, portant un sinistre nom à consonance en C. Dans les années 60, ce fut la cybernétique. En 70, la théorie de la catastrophe. Ensuite vinrent, dans les années 80, la théorie du chaos et dans les années 90, celle de la complexité. Dans chaque cas, les sceptiques grommelaient que ces théories étaient survendues et que les résultats était soient faux, soit triviaux. Puis tout le monde rigolait et retournait à sa table de laboratoire pour quelques rectifications, et la science réductionniste cloisonnait ses collègues dans des disciplines attenantes, qui étaient elles-mêmes mises à l’écart dans leur propre petit coin de l’univers. […] Ce qui change, c’est que c’est désormais une idée dans l’air du temps. Même les scientifiques grand public les plus fanatiques commencent à reconnaître que le réductionnisme ne peut pas être assez puissant pour résoudre tous les grands mystères auxquels nous sommes confrontés : le cancer, la conscience, l’origine de la vie, la résilience de l’écosystème, le sida, le réchauffement climatique, le fonctionnement d’une cellule, le flux et le reflux de l’économie […] Ce qui rend tous ces problèmes non résolus si frustrant, c’est leur décentralisation, phénomène dynamique dans lequel un très grand nombre de composants ne cessent de changer leur état d’instant en instant, se bouclant l’un sur l’autre, de telles sortes qu’ils ne peuvent pas être étudiés par l’examen de chaque partie isolée. Dans de tels cas, l’ensemble n’est certainement pas égal à la somme des parties. Ces phénomènes, comme les autres dans l’univers, sont fondamentalement non-linéaires. [2] L’un des premiers développements scientifiques importants issus des études de la complexité est survenu en météorologie au début des années 2000. Un autre mathématicien, David Orrell, a ouvert un débat dans ce domaine quand il avança l’idée que les erreurs dans les prévisions météorologiques ne sont pas attribuables au chaos, mais plutôt à des erreurs dans les modèles. En outre il a prétendu que les erreurs dans les modèles sont insurmontables en raison de la complexité du système sous-jacent ; à l’inverse du chaos, la complexité est incalculable. Si son argumentation a fait faire des progrès en météorologie, la science économique conventionnelle (qui utilise des modèles similaires pour des systèmes similaires) a surtout glissé sur toute la question jusqu’à ce jour. Évidemment, il y a d’immenses implications politiques pour la science économique orthodoxe qui ne sont pas partagées par la météorologie et qui pourraient inciter au maintien du statu quo. Cela conduit à une différence de traitement étrange qui fait que, à partir de deux modèles mathématiques ayant en commun des conceptions physiques similaires, des méthodes semblables et des limites analogues, l’une soit connue pour ne pas être suffisamment fiables pour décider de l’achat de vêtements imperméables pour un trek prévu dans une semaine, tandis que l’autre soit encore utilisée dans les décisions politiques visant des millions de vies. Orrell traite des limites des modèles mathématiques pour la prévision des systèmes complexes tels que l’économie, la santé ou le climat dans son livre The Future of Everything [3] Il distingue d’abord le chaos et la complexité. Une de leurs principales différences est qu’il n’y a pas d’ordre dans le chaos, alors que l’ordre émerge spontanément dans les systèmes complexes. Et en effet, sans aucune volonté centrale de planification, l’ordre existe dans la nature, dans les organismes vivants et dans les économies. Il émerge des relations multiples et des effets de rétroaction entre les différents éléments de ces systèmes, dans la mesure où ces rétroactions créent un équilibre toujours ajusté. Une autre propriété émergente de certains systèmes complexes est l’adaptation. Ces propriétés des systèmes complexes sont difficiles à saisir pour les modèles parce qu’ils sont étrangers au réductionnisme. L’ordre et l’adaptation se déploient via le système dans son ensemble et ne peuvent être compris selon les mêmes lois qui régissent les relations entre les différents éléments des systèmes. Pensez au cerveau humain : dessinez une carte de tous ses neurones et sachez que l’un d’eux peut interagir avec un autre sans solliciter notre intelligence ou notre mémoire. Pensez aussi à la métaphore d’Adam Smith de la «main invisible», la capacité du marché libre de répartir les ressources et de servir la société en dépit du fait que chaque agent ne cherche seulement que son propre intérêt. Le réductionnisme utilisé pour comprendre et modéliser les systèmes complexes est donc une erreur scientifique : une méthode qui a marché dans de nombreux cas en physique mais qui a été transposée par erreur à des domaines où elle n’était pas appropriée. De plus, si le réductionnisme est une approche erronée du seul fait qu’il obscurcie la nature globale des systèmes complexes, il est encore aggravé par le fait que les relations non linéaires entre les parties elles-mêmes sont difficiles à saisir mathématiquement. Par exemple, il n’y a pas d’équations pour appréhender les nuages ou leurs relations exactes avec les océans, et donc les modèles climatiques doivent utiliser des approximations. En économie, les modèles doivent présumer que les agents économiques agissent rationnellement ou tendre vers une efficacité maximale. Pourtant, les gens font des décisions économiques irrationnelles. Cela peut affecter énormément la validité des modèles. Orrell explique que les modèles de systèmes complexes sont très sensibles à de petites erreurs dans les équations approximatives, notamment parce que ces systèmes sont les hôtes d’un équilibre extrêmement délicat entre forces opposées et mécanismes de rétroaction, où un léger déséquilibre dans leur représentation a de grands effets sur l’exactitude des modèles de projections. Les approximations sont donc l’une des principales sources d’erreur des prévisions – une erreur qui croît avec le temps à mesure que le système adopte une voie qui s’écarte de celle prévue. En d’autres termes, les programmes d’ordinateur doivent nécessairement suivre des règles prédéterminées et bien définies, alors que les comportements des êtres humains ou du monde naturel sont souvent fondés sur des règles en perpétuelle évolution, ou l’absence de règles. Cela signifie que le monde défini dans un modèle ne peut évoluer que vers le résultat prévu par les règles contenues dans le programme, une simple description de ce qui se passerait si ces règles étaient respectées dans le monde réel, toutes choses égales par ailleurs. Enfin, la validité d’une théorie scientifique réside dans sa capacité à résister aux essais, et les modèles ne peuvent être éprouvés qu’à l’aide des expériences passées. Si ces tests peuvent marcher pour des problèmes simples, ils ne peuvent pas fonctionner pour des systèmes complexes caractérisés par des propriétés émergentes et non-linéaires, telles que l’adaptation, qui font que le passé n’est pas garant de l’avenir. Et même si les modèles sont déterminés de façon à « prédire » les données antérieures, ils sont toujours aveugles sur ce qui va advenir. Le test est donc irrémédiablement vicié : les prévisions peuvent toujours réussir à prédire le passé, mais ce test n’est pas pertinent si l’histoire ne se répète pas. Et sans test digne de ce nom, aucune théorie ne peut être considérée comme juste. Dans l’ensemble, la théorie de la complexité nous donne une vision plus rigoureuse de ce qui n’était au départ qu’une intuition des difficultés à prévoir l’économie avec précision, car elle aborde les aspects mathématiques de la question. Maintenant, sachant cela, quelle devrait être notre ligne de conduite ? Continuer à faire des prévisions que nous savons entachées d’erreurs, en nous efforçant de les corriger, ou cesser de les utiliser et adopter une approche plus stochastique en employant l’information disponible, conscients des limites à notre connaissance ? Si « l’étude des caractéristiques des systèmes dynamiques complexes nous montre exactement pourquoi une connaissance limitée est inévitable [et] nous confronte aux limites de l’entendement humain », [4] l’apprentissage de nos limites est alors une découverte scientifique réelle. Ignorer cette avancée serait stupide et non scientifique. Et pourtant, il semble bien que c’est pour cela que les prévisionnistes économiques sont payés en vue de rendre nos institutions publiques encore plus puissantes. Les prédictions de l’avenir ne sont jamais que les projections automatiques des processus et procédures actuels, c’est-à-dire des projections d’événements susceptibles d’arriver si les hommes n’agissent plus et si rien d’inattendu ne se produit ; que la moindre action se produise, pour le meilleur ou pour le pire, et chaque accident détruit nécessairement toute la structure dans le cadre de la prévision et se déplace où il trouve sa preuve. (Hannah Arendt) L’analyste financier, ancien trader de Wall Street et maintenant auteur à succès, Nassim Taleb, a également pris l’économie conventionnelle comme sujet central dans son livre, Le cygne noir (The Black Swan), [6] qui a été traduit dans des dizaines de langues et a été nommé l’un des 12 livres les plus influents de la période post seconde guerre mondiale par le Sunday Times [7]. Taleb a fait fortune pendant la crise financière de 2008 en pariant contre les modèles, puisqu’il comprit qu’ils réduisaient « l’improbable » risque de défaillance systémique. Il utilise désormais sa notoriété pour la bonne cause, nous mettant en garde contre la folie de diriger des économies entières avec des théories et des modèles économiques obstinés. Il est plus virulent contre les dangers présentés par les prévisionnistes économiques, suggérant que « [q]uiconque cause des dommages par des prévisions doit être traité comme un fou ou un menteur. Certains prévisionnistes causent plus de dommages à la société que des criminels. » Taleb décrit Paul Samuelson comme le père de l’économie dominante telle qu’elle est actuellement enseignée dans les universités. Le manuel de Samuelson, Economics: An Introductory Analysis, a été publié en 1948 comme l’un des premiers manuels américains à expliquer les principes de l’économie keynésienne, et a conduit à l’intensification actuelle de l’utilisation des méthodes quantitatives dans l’analyse économique. Aujourd’hui encore, son livre règne dans les universités et en est à sa 19e édition. La pensée de Taleb sur l’héritage de Samuelson est sans équivoque : Dans l’économie orthodoxe, la rationalité est devenue une camisole de force. Les économistes planificateurs ont ignoré le fait que les gens préfèrent peut-être faire autre chose que de maximiser leurs intérêts économiques. Cela a conduit à des techniques mathématiques telles que la « maximisation », ou l’« optimisation », sur lesquels Paul Samuelson a réalisé l’essentiel de son travail. […] Je ne serais pas le premier à dire que cette optimisation a affaibli la science sociale en la réduisant à une discipline intellectuelle et analytique qui s’efforçait d’être une « science exacte ». Par « science exacte », j’entends l’ingénierie de deuxième catégorie de ceux qui veulent faire croire qu’ils sont dans le département de la physique – la renommée physique de l’envie. En d’autres termes, une imposture intellectuelle. Taleb accuse le Prix Nobel d’économie des dommages qu’il aurait causés par sa béatification des idées erronées sur la gestion des risques et la prévision ; incorrectes théories économiques qui peuvent être catastrophiques et ne doivent jamais devenir l’Évangile dans un tel environnement incertain. Méthodes de prévision créant un faux sentiment de sécurité, ou pire, orientant les gens dans la mauvaise direction. Les universités ont exacerbé le problème par l’enseignement de ces idées nobélisées, présentées comme étant l’orthodoxie. [8] Le « sophisme ludique » est ce que Taleb appelle la mauvaise utilisation des statistiques dans les jeux de casino pour modéliser les situations réelles de vie et leurs probabilités de risque. Il réfute la validité des modèles prédictifs dans des situations complexes où ces méthodes statistiques ne fonctionnent pas, en soulignant que la pureté mathématique de ces modèles ne prend pas en compte certaines des idées clés telles que l’impossibilité de posséder toutes les informations pertinentes et le fait que les petites variations inconnues dans les données peuvent avoir un impact énorme. Le problème dans ce monde, c’est que les imbéciles sont outrecuidants et que les personnes intelligentes sont habitées de doute. (Bertrand Russell, logicien et pacifiste, co-auteur du manifeste de Russel et Einstein) Cent pour cent. (Ben Bernanke, Président de la Réserve Fédérale, confiant dans l’idée que la Fed contrôlera l’inflation) Le doute et l’épistémologie sont devenus l’anathème de la planification centralisée moderne parce qu’ils remettent en cause l’illusion que les choses peuvent être correctement gérées. [9] Cependant, l’un des pères de la philosophie occidentale, Socrate, nous a éclairés d’un principe intemporel quand il déclara que tout ce qu’il savait n’était que la certitude de sa propre ignorance (une correction à l’extravagance stipulant que nous pouvons connaître quelque chose totalement), et quand il s’estima plus sage que tout homme qui n’avait pas envie de connaître par lui-même ce qu’il ne connaissait pas. Pour Socrate, le doute et la curiosité sont les caractéristiques des sages. C’est la curiosité qui a poussé les esprits les plus brillants du passé à questionner les mythes et les dogmes. Avec la puissance de la méthode scientifique, les religions et les superstitions ont été déchues, de même que leurs explications de nombreux phénomènes dans des domaines tels que l’astronomie, la chimie ou la physique. A partir du 19e siècle, ce qui a maintenu éveillée la curiosité des hommes et mobilisé leur raison a été la société elle-même et ses comportements. Et grisés par les succès de Newton en sciences naturelle, il n’est pas surprenant que quelques esprits se soient assombris dès qu’ont été prescrites de nouvelles méthodes pour expliquer la « physique sociale ». C’est là qu’est intervenu Auguste Comte (1798-1857), père de la sociologie (qualifiée à l’origine de « physique sociale ») et associé de Henri de Saint-Simon, le socialiste français. Reconnaissant que les sciences naturelles avaient accompli tant de choses, mais que l’Humanité restait ignorante des problèmes sociaux, Comte croyait qu’il y avait une phase suivante et ultime à l’évolution sociale, qui était encore à venir, à savoir le positivisme (en référence à la possibilité d’expliquer toute chose, y compris le social, à l’aide de la méthode scientifique). Comte s’est rendu compte que la sociologie était une science plus « complexe », mais il a cru que ses problèmes pouvaient être résolus en utilisant les mêmes procédés qui avaient résolu des phénomènes moins complexes. Donc, durant l’ère positiviste, au moyen d’une science sociale fondée sur une méthode quantitative et mathématique, qu’il considérait comme la pièce maîtresse de toute science, Comte voyait un monde futur où l’âge des droits abstraits (héritage de l’époque des Lumières) serait remplacé par une période plus moderne où la société serait planifiée par une élite scientifique, habilitée par la maîtrise d’une science nouvelle, synthétisant la science humaine. Les droits individuels deviendraient obsolètes, et seraient remplacés par des devoirs dans un monde où les experts « savent mieux ». Les croyances de Comte ont eu une influence profonde sur la pensée scientifique et sociologique. Si sa religion positiviste a attiré peu de partisans, son idée que la société puisse être ordonnée par la méthode scientifique en a séduit plus d’un, de sorte qu’elle est maintenant largement répandue. Pourtant, étrangement, il n’y a jamais eu aucune preuve pour démontrer que les méthodes traditionnelles des sciences naturelles soient en mesure de s’adapter à l’examen des phénomènes sociaux complexes. Cela n’était qu’une supposition. Il est étrange que ceux qui croient avec ferveur dans le pouvoir de la science procèdent en vertu d’une hypothèse qui n’a jamais été démontrée scientifiquement. D’une certaine manière, Comte a inventé la planification centralisée moderne. Marx et Hegel, entre autres, ont été probablement influencés par lui (ou par son mentor St-Simon) et après que leurs théories se soient répandues, des positivistes se sont décrits aussitôt comme marxistes. [10] Fondés sur la conviction que les problèmes sociaux pouvaient être régulés à partir d’une approche empirique « scientifique », des plans grandioses de réorganisation sociale ont été mis en œuvre en Europe et aux États-Unis, bénéficiant d’un soutien des « scientifiques » des sciences sociales et des leaders sociaux progressistes. Le socialisme est devenu très populaire et a conquis plusieurs pays. Woodrow Wilson a soutenu l’eugénisme, et beaucoup d’autres ont fait l’éloge de Mussolini et/ou des communistes. Ces initiatives ont permis l’application d’expériences inédites d’ingénierie sociale, après tout. Ceux qui s’opposaient à eux vivaient dans le passé et luttaient contre le progrès et les solutions aux maux de l’homme. Peu importe la façon dont s’expriment aujourd’hui en pratique les différentes formes de planification centralisée (keynésianisme, économie néo-classique, socialisme, etc.), elles partagent toutes la même racine : l’idée que la société peut être mathématiquement reconstruite comme un phénomène mécanique et que les méthodes traditionnelles des sciences naturelles peuvent être appliquées pour résoudre les problèmes comme si la société était un environnement contrôlable, semblable à un laboratoire. Le scientisme n’est pas seulement le fantôme tapi derrière le socialisme, puisqu’il se cache aussi derrière toutes les formes de planification centralisée contemporaine. Il a causé déjà beaucoup de mal, mais le pire peut être à venir. L’économie, en tant que science sociale reliant tout à chacun, est un instrument hégémonique. Comme l’aîné des Rothschild l’a dit : « Donnez-moi le contrôle de l’argent d’une nation et je ne me soucierai pas de savoir qui fait ses lois. » La science économique n’est plus qu’une « physique sociale » au sens de Comte. Une fois qu’il est largement admis que, contrôlé et domestiqué par un petit nombre, chaque problème dans le monde trouve une solution, la liberté devient une question secondaire. Cela a des conséquences importantes pour le sort de la liberté (ou des droits abstraits) et, depuis que cette question est forcément en débat au plan scientifique, Hayek a cherché également à attirer notre attention sur des aspects épistémologiques en montrant que, de par notre ignorance des limites de la science, nous nous exposons à la destruction de beaucoup de choses qui nous sont chères. Le dernier livre de Hayek, La présomption fatale (The Fatal Conceit), traite de la croyance erronée que l’homme peut façonner la société selon ses désirs. Comme il l’a observé, de nombreux progressistes, socialistes et planificateurs, auraient pu éviter leurs plans d’action s’ils avaient pu vraiment connaître les résultats de leurs actes à l’avance. Avec plus de sagesse, les développements récents devraient nous aider à redécouvrir le rôle de l’économiste en tant qu’observateur holistique plutôt que comme conseiller quantitatif. Peut-être que l’économiste pourrait alors recouvrer sa crédibilité et assumer un rôle utile, autre que celui de conseiller du principe, invité à livrer ses avis en aveugle sur ce qu’il faut faire, en prétendant pouvoir lire dans l’avenir. Mais pour paraphraser Ricardo Caballero du Massachusetts Institute of Technology, la macroéconomie, en tant que champ d’étude, a muté au cours des décennies d’un discours verbal portant sur le monde réel à un discours fondé sur l’analyse quantitative d’un alter-monde. [11] Cette mutation semble difficile à inverser, puisque les modèles macroéconomiques modernes sont désormais au cœur des facultés des sciences économiques et leur utilisation est devenue une condition préalable pour la publication dans des revues universitaires depuis les années 70. [12] Pourtant, la crise financière de 2008 devrait nous frapper comme preuve de l’échec de la macroéconomie traditionnelle. Pas plus tard qu’en février 2008, Ben Bernanke affirmait ceci : « Mon scénario de base implique une période de croissance lente, suivie par la suite au cours de l’année d’un rythme légèrement plus rapide de croissance lorsque les effets des mesures de relances monétaire et budgétaire commenceront à se faire sentir. » Donc, aujourd’hui, lorsque les programmes d’assouplissement quantitatif soutenus par des modèles mathématiques de l’économie sont défendus par la même personne qui n’a pas vu venir le train de la crise, quelle confiance pouvons-nous accorder à sa dernière prédiction qu’il saura maîtriser les dangers de l’inflation ? Malheureusement, notre confiance risque d’être faible. Les systèmes complexes sont caractérisés par leur décentralisation et une gouvernance bottom-up (c’est-à-dire une émergence naturelle de gouvernance, depuis la base). L’ordre et la direction de l’ensemble sont le résultat (et non la structuration) des diverses relations entre les éléments. Un management top-down (au moyen d’une gestion descendante coercitive) entrave le fonctionnement normal des systèmes complexes dans la mesure où les gestionnaires ne peuvent maîtriser toutes les informations pertinentes, dispersées et insaisissables, qui sont pourtant nécessaires à une prise de décisions adaptée à « l’intelligence » globale du système. Là résident les conflits entre la législation et la common law, entre la planification centralisée et l’ordre spontané, entre l’autoritarisme et la liberté. De ce point de vue, l’École autrichienne d’économie ré-émergente est la seule à comprendre les avantages de la décentralisation des décisions économiques et sociales. [13] Mon argumentation ne serait pas complète sans un retour à ce qui est peut-être l’exposé le plus éloquent de l’insuffisance des méthodes quantitatives appliquées aveuglément à l’économie, à savoir la conférence de Hayek lorsqu’il obtint le prix Nobel d’économie. Dans la mesure où, avec mes propres mots, je ne saurais mieux faire connaître ses arguments, j’avais pour idée de reproduire les extraits les plus importants. Évidemment, puisqu’il y en a trop, j’ai choisi de me limiter à son introduction, qui aurait pu tout aussi bien être écrite aujourd’hui. Mon premier espoir est que les lecteurs qui ne connaissent pas cette conférence la lise promptement. Mon second espoir est que les leçons de prudence, d’humilité et de solide scientificité, que Hayek s’efforce de nous transmettre puissent enfin gagner du terrain à une époque où elles sont plus que jamais nécessaires et alors que notre compréhension des phénomènes complexes est désormais plus en phase avec celle de Hayek, bien plus qu’elle ne l’était quand il a prononcé sa conférence intemporelle en Suède, il y a des décennies : Conférence à la mémoire d’Alfred Nobel, 11 décembre 1974\nLa prétention de connaissance L’occasion particulière de cet exposé, combinée avec le principal problème pratique que les économistes ont à faire face aujourd’hui, ont abouti au choix de ce sujet (élection presque inévitable). D’une part, la mise en place encore récente du mémorable prix Nobel dans l’enseignement des sciences économiques marque une étape importante dans le processus par lequel, de l’avis du grand public, l’économie n’est pas reconnue comme ayant la même dignité et le même prestige que les sciences physiques. D’autre part, les économistes sont en ce moment appelés à dire comment l’on pourrait sortir le monde libre de la menace sérieuse d’accélération de l’inflation qui, il faut l’avouer, a été provoquée par des politiques que la majorité des économistes ont recommandé et même encouragé. Nous avons en effet en ce moment peu de causes de fierté : notre profession a été de contribuer au désordre du monde. Il me semble que cet échec des économistes à orienter les politiques avec plus de succès est étroitement lié à leur propension à imiter le plus fidèlement possible les procédés utilisés par les sciences physiques qui ont brillamment réussi — une tentative qui, dans notre domaine, nous induit purement et simplement en erreur . Cette approche a fini par être décrite comme une attitude « scientiste » — une attitude qui, comme je l’ai défini il y a une trentaine d’années, « est décidément non scientifique dans le pur sens du terme, car elle implique une application mécanique et aveugle des habitudes de pensée à des champs différents de ceux dans lesquelles elles se sont formées ». Je veux aujourd’hui commencer par expliquer comment certaines des plus graves erreurs de politique économique récente sont une conséquence directe de cette erreur scientiste. (*) Jean-Hugho Lapointe est avocat, diplômé de l’Université Laval en gestion. "}