{"url": "https://www.contrepoints.org/2012/03/28/74902-christian-vanneste-le-systeme-actuel-privilegie-les-deputes-godillots-et-le-clientelisme", "title": "Christian Vanneste : « le système actuel privilégie les députés godillots et le clientélisme » ", "author": "Le fougueux député du Nord répond en philosophe aux questions de Contrepoints sur l’actualité politique et sociale. Entretien exclusif de Contrepoints. Contrepoints : Pensez-vous qu’il existe un espace pour le libéral-conservatisme ? Comment expliquer cette inertie ? Situez-vous la place du libéralisme à droite ou à gauche ?  Y a-t-il une droitisation de la campagne de M. Sarkozy ? Sarkozy installe-t-il un climat de défiance sur les questions de sécurité ? À propos de laïcité « à la française ». Que pensez-vous de la proposition de François Hollande d’inscrire la laïcité dans la Constitution ? Cette mesure peut-elle freiner la montée des extrémismes religieux ? Comment empêcher cette inflation de lois ? Pourquoi n’y a-t-il pas une rébellion des députés ? La seconde partie de l’interview, dans laquelle M.Vanneste s’exprime sur le clientélisme électoral entre autres, sera très prochainement publiée dans nos colonnes. ", "date": "2012", "content": "Entretien exclusif de Contrepoints. Contrepoints : Pensez-vous qu’il existe un espace pour le libéral-conservatisme ? Christian Vanneste : Il faut commencer par distinguer trois niveaux : sémantique, politique et idéologique. Sur le plan sémantique il n’y a rigoureusement aucun espace, car l’opinion dominante en France refuse l’emploi des mots. Le terme conservatisme est systématiquement dénigré par les responsables. Écoutez le président de la République par exemple. Chaque fois qu’il emploie le mot conservateur c’est manifestement pour stigmatiser une attitude. Dans les pays anglo-saxons, les partis de droite s’assument comme conservateurs, ce qui correspond à ma position dans tous les domaines, alors que la gauche y désigne des libéraux. En France, même le mot libéral est quasiment une injure, parce qu’il y a une confusion entre le libéralisme politique et le libéralisme économique, bien-sûr toujours suspecté d’hyper-libéralisme, une espèce de capitalisme sauvage. Ce qui est consternant dans la mesure où parmi les plus grands penseurs libéraux, il y a un certain nombre d’auteurs français importants, ne serait-ce que Montesquieu, Benjamin Constant qui est complètement ignoré, Bastiat et l’immense Tocqueville, un des penseurs les plus lucides sur l’évolution de la démocratie. Leur occultation en France est tout à fait scandaleuse. Il faut rappeler que la philosophie libérale appartient à notre histoire. Quant au champ politique, il est malheureusement en train de se rétrécir, puisque vous avez par exemple un courant qui a osé se réclamer du libéralisme, ce sont Les Réformateurs menés par Hervé Novelli, à la suite d’Alain Madelin, sur des positions davantage économiques. Pourtant même sur ce terrain, il n’a guère été suivi. On pourrait à peine citer quelques maigres avancées, comme le statut d’auto-entrepreneur. Le bilan reste très faible par rapport à ce qu’on aurait pu et dû faire. Si vous voulez, en paraphrasant Sieyès, on pourrait dire « qu’est-ce que le libéralisme ? Rien. Qu’est-ce qu’il devrait être ? Tout  ». Car c’est exactement ce dont la France a besoin, dans une situation de recul que l’actuel président de la République n’a pas redressée. Comment expliquer cette inertie ? Cela peut se résumer ainsi : l’apparente résistance de la France à la crise repose sur une politique de consommation essentiellement fondée sur les prestations sociales et donc sur le transfert des revenus, alimenté par une dépense publique monstrueuse qui fait de la France un pays socialiste, que ce soit la droite ou la gauche qui gouverne. Quand vous avez 56% du PIB en dépense publique, vous êtes évidemment dans une structure socialiste. Cette dépense permet entre autres d’entretenir un secteur protégé confortable, avec des assistés dotés de revenus même quand le pays se porte mal, et avec de nombreux fonctionnaires qui ne ressentent pas les effets de la crise. Ce système est alimenté par le déficit, donc par la dette. Malheureusement M. Sarkozy est quelqu’un qui parle beaucoup, qui s’agite beaucoup, mais qui n’a pas eu le courage de faire les réformes à la hauteur de nos problèmes, même s’il en a réalisé davantage que ses prédécesseurs. Situez-vous la place du libéralisme à droite ou à gauche ? Dans le paysage idéologique, il existerait un espace possible à droite, à condition d’avoir un libéralisme économique combiné avec un conservatisme social, ou bien avec  un souci général des libertés individuelles primant sur l’égalitarisme. En revanche, il n’en existe pas pour le libertarisme, c’est-à-dire une pseudo émancipation des mœurs qui serait, de mon point de vue, une forme de suicide social. Y a-t-il une droitisation de la campagne de M. Sarkozy ? Le drame du président Sarkozy est qu’il n’a pas de ligne directrice. Il n’est pas un stratège mais un tacticien de la politique. Il prend des idées dans l’air du temps, qui peuvent être de droite dans la mesure où elles lui paraissent bonnes pour communiquer, mais dont l’éventuelle mise en place est suivie de mesures contradictoires en fonction des circonstances. Ce fut le cas par exemple avec la suppression de la « double peine », suivie de textes répressifs contre l’immigration. Les contre-mesures en appellent d’autres et ainsi de suite. Cette attitude empirique, dénuée de règle éthique et de cohérence, s’est particulièrement vue lors de l’ouverture à gauche, catastrophique puisqu’elle a montré que la droite a peur de défendre ses idées et s’inspire de la gauche avec vingt ans de retard. Au fond elle se cantonne dans une attitude purement pragmatique, fait diversion sur le sécuritaire et se contente de proposer un moindre mal économique, apparemment opposé à la gauche, alors que dans les pays anglo-saxons, elle a su imposer ses valeurs. Sarkozy installe-t-il un climat de défiance sur les questions de sécurité ? Nicolas Sarkozy fait une campagne en deux temps, d’abord réduire les marges du FN en séduisant son électorat. Bien entendu s’il passe le premier tour, il changera son fusil d’épaule et cherchera à se recentrer pour rallier les voix de François Bayrou. Il pense à la communication avant d’agir en usant d’une tactique opportuniste. C’est la thèse d’Éric Zemmour, lorsqu’il dit que le gouvernement est conçu comme un casting et non comme une équipe de gens compétents. La défiance vient de ce manque de vision : quand Nicolas Sarkozy lance une idée, il est automatiquement soupçonné de calcul électoraliste et donc cela la décrédibilise. Cela avait été le cas lors du débat sur l’Identité Nationale. D’une manière générale, le jeu politicien consiste à nourrir des espoirs avec des gesticulations. Hollande a ainsi promis du rêve, ce qui me paraît malheureux. L’élection de 2007 avait provoqué des attentes fortes et par son absence de perspective, le président a déçu et créé un sentiment de désillusion. Son actuel slogan de candidat sur la France forte ne suscite guère d’enthousiasme. À propos de laïcité « à la française ». Que pensez-vous de la proposition de François Hollande d’inscrire la laïcité dans la Constitution ? Parmi les idées intéressantes du président, la laïcité positive était excellente : elle consiste à ne privilégier aucune religion mais à les respecter toutes. C’est l’esprit du texte même, en abandonnant son orientation agressive et sectaire développée au début du XXème siècle. Lors de l’inventaire des biens du Clergé imposé de façon violente, c’était vraiment une guerre injuste entre l’État et l’Église. La laïcité positive est une prise en compte de la réalité des rapports apaisés tels qu’ils doivent exister entre la politique et les religions. Cette mesure peut-elle freiner la montée des extrémismes religieux ? L’idée d’introduire la laïcité dans la Constitution, c’est comme la volonté de supprimer le mot race, il s’agit d’un cache-misère sémantique. On change les mots pour ne pas parler des idées, puisque le mot race est justement utilisé pour interdire les discriminations. Comme avec les communistes, il y a une volonté de table rase. On veut garder le crime mais supprimer le mot qui le désigne, c’est idiot. Montesquieu disait qu’il ne fallait toucher à une loi qu’en tremblant, or sur ce sujet on doit trembler beaucoup, la Constitution est faite pour que l’on ne la change pas. Personnellement, je suis opposé à toute inflation législative. Comment empêcher cette inflation de lois ? Un moyen efficace serait de mettre en place un comité d’évaluation et de contrôle indépendant, pour que le Parlement s’occupe beaucoup plus de vérifier l’impact de la loi et les conséquences pratiques de sa mise en œuvre à long terme. Trop de lois sont inutiles ou inappliquées, comme celle interdisant les attroupements dans les halls d’immeubles qui attentent à la liberté de circuler. Il faudrait aussi empêcher les mandats multiples. Une idée à laquelle je tiens est le référendum d’initiative populaire, comme en Suisse. Car un gouvernement ne laisse jamais passer une proposition de loi qui lui déplaît, en revanche il va imposer des projets qui lui plaisent. Vous avez vu par exemple l’opération menée par le Gouvernement et un député pour pénaliser la négation du génocide arménien. Il s’agissait bien sûr de faire voter les 300 000 arméniens. Ce n’est pas de la bonne politique car même si le génocide des arméniens en 1915 dans l’Empire Ottoman est une certitude, la mission parlementaire créée durant ce mandat pour traiter de la question des lois mémorielles avait clairement conclu qu’il ne fallait plus de lois dès lors que la réforme de 2008 permettait les résolutions. Durant mon dernier mandat parlementaire j’ai été le membre de la majorité qui a le plus souvent voté contre les textes gouvernementaux, en étant aussi souvent libéral que conservateur. J’ai voté contre Hadopi par exemple, qui est une vraie atteinte aux libertés. Pourquoi n’y a-t-il pas une rébellion des députés ? Parce que le système actuel privilégie les députés godillots et le clientélisme. La seconde partie de l’interview, dans laquelle M.Vanneste s’exprime sur le clientélisme électoral entre autres, sera très prochainement publiée dans nos colonnes. —- Que penser de la dernière affaire Vanneste ? "}