{"url": "https://www.contrepoints.org/2018/04/17/314257-tesla-au-bord-de-la-sortie-de-route", "title": "Tesla, au bord de la sortie de route ? ", "author": "Par Isabelle Chaboud. ", "date": "2018", "content": "Même si Tesla a réussi à rassurer quelque peu les marchés avec son annonce de production de Model 3 pour le premier trimestre 2018, les mauvaises nouvelles s’accumulent. Un accident mortel causé par une Tesla en pilote automatique le 23 mars a déclenché une enquête du régulateur des transports américain (NTSB). Quelques jours plus tard, Tesla voyait sa note crédit abaissée par Moody’s de B2 à B3 et annonçait le 29 mars un rappel de 123 000 Model S. Conséquence : l’action a chuté en bourse, perdant près de 20 % sur le mois de mars. Elle s’est ressaisie depuis, et n’affiche plus au 12 avril qu’une perte de 14 % sur les 30 derniers jours, à 298,04 dollars. Plus inquiétant, les charges non anticipées se multiplient et la situation de trésorerie de Tesla, déjà tendue, devient alarmante. Cinq points clefs nous semblent expliquer ce contexte inquiétant pour Tesla. LE POINT ÉPINEUX DU MODEL 3 ET DES GRANDES SÉRIES Le 3 avril 2018, Tesla a finalement annoncé une production de 2020 véhicules du Model 3 pour la semaine précédant la communication. Même si le niveau de production semble meilleur qu’attendu, il reste néanmoins en deçà de la prévision ajustée de 2500 véhicules par semaine pour le 1ᵉʳ trimestre 2008, et bien en dessous de l’objectif initial de 5 000 véhicules par semaine communiqué en novembre 2017. Deux problèmes demeurent. Tout d’abord, il n’est pas certain que cette cadence de production pourra être maintenue sur la durée voire être accélérée afin d’atteindre les 5 000 Model 3 par semaine. Ensuite, le Model 3 est le modèle d’entrée de gamme de Tesla (son prix de base est de 35 000 dollars, alors que les modèles S et X dépassent les 100 000 dollars) : en 2017, Tesla réalisait une marge brute négative sur ce modèle, comme le révèle l’annonce de ses résultats du 4ᵉ trimestre 2017. Cette mauvaise performance serait due aux coûts de production importants liés au démarrage et aux dépréciations de l’outil de production. Cette information, peut-être passée inaperçue, semble pourtant cruciale. Quand on sait que la marge brute sur l’activité automobile s’élevait à 23 % à fin 2017 avec une vente de seulement 1764 Model 3 pour cet exercice sur un total de livraisons de 101 420 véhicules, on peut s’interroger sur la capacité de Tesla à rapidement régler ses problèmes de démarrage sur le Model 3 et à générer une marge brute non seulement positive sur le Model 3, mais aussi suffisante pour couvrir les autres coûts d’exploitation. Dans ce même communiqué, Tesla indique que le groupe table sur une marge brute de 25 % sur le Model 3 dès lors que la production sera stabilisée à 5 000 véhicules par semaine. En 2017, la marge brute sur l’ensemble des activités de la société avait chuté de 23 % à 19 %, ne permettant pas de couvrir les frais de R&D (12 % du chiffre d’affaires), ni les frais marketing, commerciaux et administratifs (21 % du chiffre d’affaires). Sans compter les frais financiers et autres charges inattendues… Avec un niveau de marge brute globale de 19 %, Tesla a essuyé une perte de 1,96 Md€ en 2017. Les retards de production accumulés et les goulets d’étranglement montrent que le passage à la production de grandes séries n’est pas encore réglé. DES BESOINS DE TRÉSORERIE COLOSSAUX Pour atteindre des objectifs de production notamment du Model 3, Tesla a besoin d’investir massivement dans ses chaînes de production de la Gigafactory 1 et du site de Fremont. Selon le rapport annuel de Tesla à fin décembre 2017 (formulaire 10-K de la commission des opérations en bourse américaine – Securities and Exchange Commission (SEC), en anglais), les investissements de 2018 devraient être du même ordre que ceux réalisés en 2017, soit plus de 4,4 Md$. Or la capacité de Tesla à générer une trésorerie d’exploitation n’est pour l’instant pas suffisante. À fin 2017, la trésorerie d’exploitation est toujours négative. Certes, la situation s’est améliorée, à 61 M$ contre 124 M$ en 2016 et 524 M$ en 2015. Mais cela signifie que Tesla perd encore de l’argent sur chacun de ses produits ou services vendus. En outre une lecture approfondie du rapport annuel à fin 2017 indique que Tesla devra débourser environ 4 Md$ pour couvrir ses engagements financiers, dont l’échéance est comprise entre avril 2018 et 2019 (note annexe 13 du formulaire 10-K). Autant dire que Tesla a un besoin imminent de liquidités. L’ABAISSEMENT DE LA NOTE DE CRÉDIT PAR MOODY’S AVEC DES PERSPECTIVES NÉGATIVES Le 27 mars 2018, Moody’s a dégradé la note de crédit de Tesla sur fond d’inquiétudes quant au niveau de production du Model 3 et en raison des besoins de liquidités imminents alors que la capacité d’autofinancement du groupe est négative. La note globale attribuée à Tesla est désormais de B3 (contre B2 auparavant) avec des perspectives négatives. En assortissant la notation d’une perspective négative, Moody’s signale que la notation de Tesla pourrait encore être dégradée ultérieurement. Tesla est donc classifié dans la catégorie : « très spéculatif ». De plus, selon Bloomberg, la notation des 1,8 Md$ de titres de créances non garantis de premier rang émis en août 2018 a également été abaissée de B3 à Caa1. Ceci signifie que les obligations sont de très mauvaise qualité : elles sont qualifiées d’« obligations pourries » ou junk bonds en anglais. Cette dégradation de la notation de Tesla va encore renchérir le coût du financement. LES INCERTITUDES SUR LE FINANCEMENT FUTUR DE TESLA Tesla a indiqué que le groupe ne réaliserait pas levée de fonds cette année. Toutefois, au vu des besoins de liquidités et des chiffres publiés à fin décembre 2017, il est vraisemblable que Tesla doive émettre de nouvelles actions ou obligations ou emprunter de l’argent. Selon Moody’s, Tesla aurait besoin de plus de 2 Md$ pour pouvoir rembourser ses obligations et éviter un manque de liquidités. Les banques continueront-elles à financer une société de plus en plus risquée ? Les investisseurs accepteront-ils d’injecter à nouveau de l’argent dans le groupe ? Certains investisseurs avaient vendu massivement leurs actions en mars 2018 et le poisson d’avril d’Elon Musk sur Twitter dans lequel il avait indiqué que la société avait fait faillite avait encore fait plonger le cours début avril. RAPPEL DE 123 000 MODEL S : PREMIÈRE RÉVÉLATION DE PROBLÈMES DE QUALITÉ Tesla a rappelé 123 000 Model S construits avant avril 2016 suite à une « corrosion excessive observée sur les boulons de direction assistée ». Il s’agit certainement d’une mesure préventive, et Tesla précise que l’usure ne concernerait que les « régions avec un climat très rigoureux ». Il convient néanmoins de rappeler que 123 000 véhicules constituent plusieurs années de production. Pour mémoire, en 2017, Tesla a livré environ 101 420 véhicules de Model S et Model X. Un rappel aussi massif aura certainement un coût pour Tesla (non communiqué). Selon le Financial Times, l’an dernier Consumer Reports, un magazine mensuel américain publié par une association de consommateurs aurait jugé le Model S comme le véhicule le moins fiable de ceux testés. Un résultat réfuté par Tesla, qui prétend que l’étude n’était pas à jour. La société JD Power avait également remonté des « problèmes de qualité » sur le Model S et le Model X mais les acheteurs de ces modèles haut de gamme auraient préféré ne rien dire pour affirmer leur position de pionniers et d’adeptes précoces d’une nouvelle technologie importante. Difficile donc de déterminer si des problèmes de qualité existent, car l’information sur le sujet est peu disponible. Mais si d’autres révélations éclataient ou si le problème identifié sur les Model S était plus sérieux qu’annoncé, certains propriétaires pourraient être tentés de revendre leur véhicule. Ce point mérite attention à moyen terme, car Tesla a mis en place des programmes de ventes de véhicules avec des clauses de rachat garanti. Le prix de rachat anticipé par Tesla ne prenant pas en compte des hypothèses de reventes massives, la société pourrait également essuyer de nouvelles pertes sur ce type de financement. DES DIFFICULTÉS QUI ONT, POUR L’INSTANT, PEU D’INFLUENCE Malgré les difficultés, Elon Musk garde son emprise sur les actionnaires et la moindre nouvelle (légèrement) réjouissante propulse à nouveau le cours de l’action au-delà des 300 dollars. Ainsi, suite à l’annonce d’une production du Model 3 supérieure aux attentes, le titre a repris des couleurs et clôturait à 305,72 dollars le 5 avril 2018, contre 252,48 dollars deux jours plus tôt, à la veille de l’annonce. Et ce, même si les objectifs n’ont pas été atteints… Elon Musk affirme donc plus que jamais son rôle de grand communicateur, sans doute aussi motivé par un nouveau plan de rémunération qui pourrait lui permettre de toucher plus de 50 milliards de dollars sur les 10 ans à venir. Mais combien de temps pourra-t-il continuer à influencer les investisseurs ? Aujourd’hui Tesla doit relever le défi des grandes séries pour devenir un réel constructeur automobile. Avec un peu plus de 100 000 véhicules livrés en 2017, la société d’Elon Musk est loin derrière les grands constructeurs mondiaux. Cette montée en puissance prendra sans doute des années. La question est de savoir si Tesla aura l’endurance financière pour aller au bout de cette course de fond, et si le constructeur pourra compter sur les investissements et le soutien de ses différents partenaires. Sinon, il risque de devoir envisager le placement sous le chapitre 11 de la loi sur les faillites aux États-Unis. General Motors, acteur autrement plus expérimenté de l’industrie automobile, avait dû lui-même s’y résoudre en 2009. Depuis, le constructeur n’a plus annoncé que des bénéfices à chacune de ses clôtures d’exercice… Isabelle Chaboud, Professeur associé d’analyse financière, d’audit et de risk management, Grenoble École de Management (GEM) La version originale de cet article a été publiée sur The Conversation. "}