{"url": "https://www.contrepoints.org/2013/08/19/135315-ames-de-verre-danthelme-hauchecorne", "title": "« Âmes de verre » d’Anthelme Hauchecorne ", "author": "Âmes de verre est un roman d’Heroic Fantasy contemporaine, inspirée entre autre par la mythologie celtique et dont l’intrigue se passe de nos jours en France. Par Sylvain Gay. – Anthelme Hauchecorne, Âmes de verre, Éditions Midgard, février 2013, 653 pages. ", "date": "2013", "content": "Âmes de verre est le troisième livre publié par Anthelme Hauchecorne. Auparavant, il y a eu La Tour des illusions, son premier roman, et Baroque’n Roll, un recueil de nouvelles. Tous ces titres portent un numéro 1 – Âmes de verre est ainsi le volume 1 du cycle du « Sidh » – ce qui montre un désir chez l’auteur de construire une série de cycles plutôt que des œuvres isolées. Sous une très belle couverture de Pascal Quidault, Âmes de verre n’est pas un roman de Science Fiction à proprement parler. Il relève plutôt du fantastique et de l’Heroic Fantasy, mais une Heroic Fantasy contemporaine, inspirée entre autre par la mythologie celtique et dont l’intrigue se passe de nos jours en France, à Lille plus précisément. Le point de départ, le pitch pourrait-on dire, est que le monde n’est pas ce qu’il semble être et que d’autres créatures le partage avec les humains. Au moins depuis la grande peste noire du Moyen Age, des humains dits « éveillés » ont acquis le don de « Vue » qui leur permet de voir des créatures issues d’un infra-monde qui se mêlent aux humains et en font leurs victimes. Ces créatures sont d’abord appelées « Streums » au début du roman puis « Dædalos » par la suite. Elles appartiennent à différentes espèces pas forcément amies. Les humains qui ne voient pas ces créatures sont appelés « Dormeurs ». À notre époque, les Éveillés se sont regroupés dans une organisation clandestine appelée la Vigie et tentent d’éliminer les Streums qui parviennent à passer dans notre monde. Le récit se partage en trois parties distinctes qui alternent dans ce roman peu facile à résumer. Tout d’abord des informations presque factuelles sont données par des extraits du « Codex Métropolis », un recueil de textes rédigés par des humains ayant fondés la Vigie et prodiguant leurs conseils aux nouveaux arrivants. Les points de vue exprimés sont divers car les Éveillés se partagent en deux factions : d’une part les Chasseurs, qui combattent les Streums ; d’autre part les Colombes, qui tentent de les étudier sinon de les comprendre. Le lecteur suit également les aventures compliquées et violentes de Camille, une « apprentie Chasseuse » qui va avoir la chance (ou la malchance…) de se trouver au bon endroit, au bon moment. Les circonstances feront qu’elle s’alliera avec le Craqueuhle, un Dædalos qui prétend avoir le même but qu’elle. Camille combattra des Streums mais se fera prendre à partie par certains des Éveillés. Enfin, la troisième ligne narrative raconte la quête de Vincent Zych, un jeune professeur d’économie dont la fille et la femme ont été massacrées par des Streums. Vincent cherche à les venger et pour cela ne recule devant rien. Il a capturé Neith, une Daedalos et tente par tous les moyens d’obtenir des informations. Vincent cherche également des renseignements sur une œuvre musicale, le « Requiem du dehors » qui pourrait être la clé des événements récents. Dernier élément, un tueur en série, le « Marchand de sable » sévit dans la ville. Ce qui est intéressant dans ce roman, c’est d’abord l’univers imaginé par l’auteur. Celui-ci élabore un univers très riche, haut en couleur et finalement beaucoup moins manichéen qu’on pourrait le croire au début du récit. Les groupes sont innombrables, divisés en sous-groupes qui s’affrontent les uns les autres, parfois en s’alliant avec des ennemis. Les protagonistes ont toujours de (relativement) bonnes raisons d’agir comme ils le font mais aucun n’est toujours sympathique. Car il n’y a pas réellement de « bons » dans cette histoire. On compatit avec certains personnages, à certains moments du moins, mais tous, à un moment ou à un autre révèle leur part d’ombre. La deuxième chose remarquable dans ce roman est le style très riche, très imagé, avec beaucoup d’humour noir et un très riche lexique empruntant parfois aux idiotismes lorrain et du nord de la France. Par ailleurs, de nombreuses références aussi bien musicales qu’aux jeux vidéo notamment émaillent le texte. L’écriture est également nerveuse et les événements se succèdent sans temps mort. La lecture est donc prenante – on a du mal à lâcher ce livre en cours de route – et même parfois passionnante. Mais ce roman n’est pas parfait et j’aurais deux critiques à faire. Ou plutôt, plus que des critiques, je voudrais faire deux réserves d’importance très inégales. Tout d’abord, le style de l’auteur franchit parfois la limite du crédible (certains jeux de mots auraient pu être évités) et certains éléments sont à peine vraisemblables (peut-on vraiment s’arracher à soi-même une molaire avec un poignard et continuer ensuite le combat presque comme si de rien n’était ? Je doute.). Deuxième réserve : les idées politiques de l’auteur apparaissent de temps à autre dans le roman et là, il faut l’admettre, c’est la catastrophe. L’auteur professe en effet des idées d’extrême gauche anarchistes tendance collectiviste très désagréables à la lecture. Quelques exemples. Quelques déclarations de Vincent Zych en classe devant ses élèves :\n« L’intérêt commun n’existe pas. Les ressources sont limitées. Elles doivent être partagées. Et comme en tout partage, c’est la loi du plus fort qui prévaut. » (page 88)\n« L’intérêt commun n’existe que dans la propagande libérale de l’OMC. (…) Le marché mondial est la vitrine civilisée de la barbarie économique. Nous achetons à vil prix les trésors des pays pauvres, que nous troquons contre des merdes technologiques facturées à prix d‘or. » (page 89).\n« 1789, c’était de la branlette, mai 68 une pignole à peine, c’étaient des démos les mecs, des brouillons ! » (page 90)\n« … que proposez-vous de faire ? – Simple : réduire les échanges. Relocaliser la production. Aider les pays les moins avancés à s’autosuffire, par des crédits ciblés. Nous y viendrons. La crise énergétique créera une limite naturelle aux échanges. (…) Arrêtez de consommer. Si vous devez acheter, achetez local, méprisez le dernier gadget à-la-mode-à-la-con. Le seul bulletin de vote qui compte, c’est votre carte bleue. » (page 91) D’autres citations du roman :\n« L’échange de cultures dans toute sa splendeur, tel que l’Homme le pratique depuis l’aube des temps. Le miracle capitaliste. L’argent roi. » (page 315-316)\n« La Science seule ne nous hissera pas d’égaux à égaux avec les dieux. Déjà, ses limites apparaissent : contaminations, épuisement des ressources, pollution, réchauffement climatique… Nous ne pouvons placer tous nos espoirs dans l’amélioration de la machine imbécile. C’est l’humain lui-même qu’il faut affûter, élever, réconcilier avec la Nature. » (page 628) Je ne vais pas réfuter ici tous ces points – certains sont d’ailleurs très bien venus comme la défiance envers la démocratie – mais juste dire à l’auteur que non, l’OMC n’est pas libérale, non le commerce n’appauvrit pas les peuples – dans le monde réel, c’est le contraire qui est vrai – et non, le catastrophisme écologique contemporain ne repose sur aucune donnée objective et ce n’est qu’un artefact idéologique. La croyance que l’on peut modifier l’homme et le rééduquer comme s’il n’était qu’une pâte à modeler entre les mains de ceux-qui-savent-ce-qui-est-bon est une des origines des totalitarismes des siècles passés, l‘autre étant le culte de l’État. Ce n’est pas un hasard si cette vision du monde est un des fondements des projets totalitaires socialistes et écologistes contemporains. C’est peut-être bien de critiquer la mode mais ce serait beaucoup mieux de ne pas succomber aux modes politiques du moment et au politiquement correct. Le pire est peut-être que ces idées n’apportent strictement rien au roman qui s’en passerait fort bien. L’auteur se fait plaisir mais c’est au détriment de son œuvre. Je me permets donc de conseiller à Anthelme Hauchecorne la lecture de vrais auteurs libéraux et libertariens comme Frédéric Bastiat, Pascal Salin ou Murray Rothbard. (Surtout qu’on pourrait très bien voir dans les Streums qui envahissent notre monde – et qui semblent avoir de bonnes raisons pour cela, nous en saurons peut-être plus dans le deuxième tome – une métaphore pour les immigrés qui arrivent par centaines de milliers chaque année en France. Les immigrés vus comme des sortes de monstres qui se nourrissent de notre énergie vitale, sous la plume d’un écrivain anarchiste ? Est-ce possible ?) En conclusion, je recommande la lecture de ce roman aux amateurs de Fantasy urbaine, comme on dit parfois et je lirai sans aucun doute la suite de ce roman car une fois le livre refermé, il est clair que l’univers imaginé par l’auteur n’est finalement qu’esquissé dans ce premier volume. On a envie d’en savoir plus sur les Dædalos et sur l’étrange monde dont ils viennent et de savoir ce qui va arriver par la suite aux protagonistes de ce récit… Un dernier mot concernant la mise en page de ce livre : remarquable. Certaines pages sont imprimées sur fond gris, façon manuscrit et des illustrations parsèment le texte. Dommage que le papier, un peu cheap ne leur rende pas complètement hommage. – Anthelme Hauchecorne, Âmes de verre, Éditions Midgard, février 2013, 653 pages. "}