{"url": "https://www.contrepoints.org/2016/08/23/263573-leolien-inutile-nuisible-6-raisons", "title": "6 raisons pour lesquelles l’éolien est inutile et nuisible ", "author": "Par Michel Gay. L’ÉOLIEN EST INUTILE cet objectif est dépourvu d’intérêt 3/ ENFIN, INUTILE POUR AMÉLIORER L’EMPLOI EN FRANCE L’ÉOLIEN EST AUSSI NUISIBLE qu’à 24 % de leur puissance installée Par conséquent, tout pays qui demande à l’éolien une part importante de son alimentation électrique doit créer ou maintenir en parallèle des installations fossiles de secours d’une puissance égale à celle de l’éolien. , il y a là un coût caché fausse énergie propre. . L’implantation d’éoliennes en France n’obéit qu’à une volonté idéologique antinucléaire qui profite à quelques affairistes astucieux sans aucun gain écologique, financier ou climatique en retour pour la collectivité. Son développement inutile et nuisible doit être arrêté. ", "date": "2016", "content": "L’ÉOLIEN EST INUTILE 1/ INUTILE, PARCE QUE LA FRANCE PRODUIT DÉJÀ UN EXCÉDENT D’ÉLECTRICITÉ. En 2015, la France a exporté 11 % de sa production électrique, le plus souvent pendant les pointes de productions éoliennes qui ne correspondent pas à la demande d’électricité. Quand la France cherche à se débarrasser d’un excédent d’électricité (dû notamment aux éoliennes), ses voisins qui ont aussi des éoliennes (comme l’Allemagne) ont le même problème au même moment. 2/ INUTILE DANS LA LUTTE CONTRE LE RÉCHAUFFEMENT CLIMATIQUE. Dans notre pays, la production thermique fossile est déjà une des plus basses d’Europe (6,2% seulement du total de l’électricité produite en 2015) et donc les émissions de CO2 sont aussi parmi les plus faibles (autour de 45 grammes par kilowattheure). Cette production fossile minimum doit être conservée, pour pallier les creux des productions éoliennes (et photovoltaïques), notamment lorsque la consommation est importante pendant les nuits froides et sans vent d’hiver, par exemple. En réalité, l’objectif des partisans des éoliennes n’est pas de remplacer l’électricité d’origine fossile qui émet des gaz à effet de serre, mais la production nucléaire… qui n’en émet pas. Du point de vue de la lutte contre le réchauffement climatique, cet objectif est dépourvu d’intérêt. 3/ ENFIN, INUTILE POUR AMÉLIORER L’EMPLOI EN FRANCE Les éoliennes sont fabriquées en Allemagne, au Danemark et en Espagne. De plus, les équipes de montage viennent surtout de pays de l’Est, sous le régime des travailleurs détachés. La part du travail français est faible. L’ÉOLIEN EST AUSSI NUISIBLE 1/ NUISIBLE AU MARCHÉ DE L’ÉLECTRICITÉ EN FAISANT CHUTER ARTIFICIELLEMENT LES PRIX DE GROS. La production subventionnée des éoliennes en Europe a provoqué un effondrement des cours de l’électricité, et donc des recettes pour financer les futurs investissements. Cette baisse des prix ne profite pas au consommateur / client qui paie les subventions dans sa facture d’électricité. Le jour de Pâques 2016, par exemple, la production éolienne excédentaire a fait chuter le cours de l’électricité sur le marché de gros au dixième du prix garanti par l’État aux producteurs éoliens grâce aux subventions des consommateurs et des contribuables. 2/ NUISIBLE PAR SON INTERMITTENCE QUI NÉCESSITE UN COUPLAGE AVEC DU GAZ OU DU FIOUL. En France, les éoliennes ne tournent en moyenne sur l’année qu’à 24 % de leur puissance installée. La plupart du temps, elles fonctionnent au ralenti, ou bien les pales tournent à vide sans rien produire, ou elles sont à l’arrêt. Or, la production d’électricité doit en permanence égaler la consommation sinon le réseau s’effondre. Qui prend le relais ? En France, les centrales hydroélectriques existantes, ou à venir, ne peuvent pas et ne pourront jamais jouer ce rôle. Seules des turbines à gaz ou à fioul (combustibles importés et polluants), sont suffisamment souples pour être actionnées rapidement. Les statistiques publiées par le Réseau de transport d’électricité (RTE) indiquent que la puissance fournie par les éoliennes en France varie d’environ 1% (souvent) à 80 % (rarement) de la puissance installée. Par conséquent, tout pays qui demande à l’éolien une part importante de son alimentation électrique doit créer ou maintenir en parallèle des installations fossiles de secours d’une puissance égale à celle de l’éolien. Ces centrales à combustibles fossiles, peu utilisées, ne seront pas rentables, et donc leurs productions auront un coût élevé. Les exploitants européens de centrales à gaz ont déjà averti les pouvoirs publics qu’ils ne les maintiendraient pas en fonctionnement sans subventions. Si l’éolien devait assurer une part importante de l’alimentation électrique, il y a là un coût caché potentiellement très élevé qui n’est jamais présenté au public. L’éolien couplé avec le gaz est une fausse énergie propre. 3) NUISIBLE PAR SES INCONVÉNIENTS VISUELS, SONORES ET FINANCIERS POUR LES HABITANTS PROCHES. Les éoliennes implantées aujourd’hui en France mesurent jusqu’à 180 mètres de haut en bout de pales. En Belgique et en Allemagne, des engins de 200 mètres apparaissent (soit les deux tiers d’une tour Eiffel). Il en résulte une altération du cadre de vie et une dépréciation des habitations proches. Des décisions de justice ont admis des pertes de valeur allant jusqu’à 40 %. De plus, ces engins risquent de ne jamais être enlevés. La caution réglementaire n’est aujourd’hui que de 50 000 € par éolienne. Or, le coût d’enlèvement est d’environ 150 000 € par éolienne de 2 MW (le socle de béton restant enfoui). Aux États-Unis, 14 000 éoliennes sont abandonnées et rouillent sur pied. Accepter un projet éolien c’est donc, probablement, dégrader le paysage et la qualité de vie pour longtemps. Enfin, les ressources engrangées par les communes sont artificielles. C’est l’ensemble des contribuables et des consommateurs français qui s’appauvrit en finançant les revenus versés aux promoteurs des éoliennes. La loi transition énergétique de 2015 prévoit le remplacement du tiers de la production nucléaire par des énergies renouvelables à l’horizon de 2025. Cet objectif est une folie, en raison : Au nom de quoi ces sacrifices pseudo-écologiques et financiers devraient être acceptés ? L’implantation d’éoliennes en France n’obéit qu’à une volonté idéologique antinucléaire qui profite à quelques affairistes astucieux sans aucun gain écologique, financier ou climatique en retour pour la collectivité. Son développement inutile et nuisible doit être arrêté.   "}