{"url": "https://www.contrepoints.org/2016/03/10/242376-ecologie-positive-linherente-ecologie-de-leconomie", "title": "Écologie positive – L’inhérente écologie de l’économie ", "author": "mais s’imposer une décroissance radicale, à commencer par celle qui devrait être mise en œuvre dans les pays riches, qui sont les plus consommateurs et les plus destructeurs doivent nous inspirer quelques appréhensions sur la façon dont le prestige de la science peut être utilisé. Une autre écologie est possible – Ecologie positive ", "date": "2016", "content": "Lorsque nous nous sommes lancés dans la série d’articles intitulés « Écologie positive » ou « Une autre écologie est possible » (dont la liste est rappelée par le tableau ci-dessous), outre l’opportunité à ne jamais négliger de cuisiner quelques chatons mignons, il était moins question de rejeter en bloc l’écologie que de faire apparaître à quel point la peur, la culpabilité et l’idéologie décroissante anticapitaliste biaisaient notre façon d’envisager le rapport entre l’Homme et son milieu de vie, au mépris des études scientifiques et des progrès techniques dans le domaine de la protection de l’environnement et de la santé. Le cas du DDT hier, celui du gaz de schiste actuellement constituent des exemples particulièrement frappants. Et alors que la tempête médiatique enflait à l’approche de la Conférence Climat, Convois VIP Polluants & Petits Fours dont l’objectif, d’une modestie monacale, était de sauver la planète, il apparaissait utile de présenter une série de thèmes écologiques de premier plan en remettant l’église au milieu du village, et un peu de bon sens dans cet océan d’effroi politiquement calculé. En effet, en dépit de plusieurs décennies de mises en garde contre le développement économique bruyamment orchestrées par la sphère écologiste, et en dépit du principe de précaution inscrit depuis 2005 dans notre Constitution, toute nouveauté n’est pas forcément à écarter d’emblée, tout développement économique n’est pas forcément néfaste, toute amélioration du niveau de vie humain ne se fait pas forcément au détriment de l’environnement. Au début des années 1970, suite à la période de croissance spectaculaire accompagnant la reconstruction d’après-guerre, les questions écologiques font leur apparition dans le débat public : on s’inquiète alors de l’épuisement des ressources et de la destruction de l’environnement jusque dans les relations internationales. Ces années idéologiquement influencées par les contestations de 1968 sont aussi l’époque où les opinions publiques occidentales commencent à s’interroger sur la société de consommation et la pertinence du modèle de développement capitaliste. Interrogations qui sont accélérées par les déclarations, études et autres rapports plus catastrophistes les uns que les autres qui fleurissent à ce moment-là. En France, nous avons eu René Dumont, agronome et utopiste, père spirituel des Verts, et membre fondateur du mouvement altermondialiste Attac. Il se présenta à l’élection présidentielle française de 1974 afin de donner une tribune aux idées écologistes naissantes. De la Conférence de Stockholm (1972) à la COP21 de décembre dernier, en passant par le Sommet de la Terre de Rio et son Agenda 21 (1992), sans oublier l’inévitable Protocole de Kyoto (1997) qui fixa les premiers objectifs de réduction des émissions de gaz à effet de serre, les exigences de respect de l’environnement, de développement durable et de lutte contre le réchauffement climatique sont de plus en plus ancrées dans les esprits à tel point que toute nouvelle action est évaluée à l’aune de la préservation de la planète. Mais surtout, le Club de Rome publie en 1972 un rapport célèbre, The Limits To Growth, qui continue à marquer profondément la façon dont nous concevons notre rapport à l’environnement et au développement. Fondé en 1968 par des scientifiques, des économistes, des fonctionnaires et des industriels préoccupés de développement durable et d’empreinte écologique, ce Club influent considère que les ressources naturelles vont s’épuiser sous les coups conjugués des croissances démographique et économique débridées telles qu’il les observe et telles qu’il les modélise (avec des chercheurs du MIT) sur une centaine d’années. La conclusion est d’autant plus sans appel qu’elle est catastrophique : si rien n’est fait le plus vite possible, le système économique mondial s’effondrera en 2030. C’est troporrible, on va tous mourir !!!  Que faire ? Rassurez-vous, notre sympathique Club a des idées. Un « équilibre global » serait même possible. Bien sûr, il va falloir limiter les naissances à deux enfants par famille, taxer l’industrie pour limiter la production et redistribuer les richesses à chacun selon ses besoins. Des taxes ! De l’égalité ! Pas de bisous mais du planisme et de l’autoritarisme ! Chouette, non ? Quarante années plus tard, bizarrement, du système capitaliste qui devait nous conduire à la ruine, au contraire du planiste qui devait régler le problème, c’est le second qui s’est effondré. Quant au premier, il a malgré tout encore l’air d’aller. Enquiquinante réalité ? Qu’à cela ne tienne ! Médiapart nous apprend heureusement que le rapport de 1972 a été remis à jour en 2012 sous la houlette de Graham Turner (toujours avec le soutien du MIT) grâce à des modèles informatiques encore plus précis, pointus, performants et taillés au cordeau. Jolis petits modèles numériques qui prédisent si bien la catastrophe puisqu’après recalcul, paf, l’effondrement est une fois encore fixé à 2030. Peut-être même 2020. Préparez-vous ! Le journaliste de Médiapart déplore le peu de cas qui fut fait de ce nouveau rapport, s’attend à ce qu’il ne soit pas suivi d’effet et donne ses propres recommandations pour dévier de la course fatale : Bref, peu importe un développement durable et harmonieux si ce n’est pas pour s’attaquer à un système de production : l’abominable système capitaliste libéral qui a eu le culot, chaque fois qu’il a été suffisamment appliqué, d’augmenter l’espérance de vie et le niveau de richesse partout dans le monde. Ces sombres perspectives proclamées par le Club de Rome ont été critiquées par de nombreux économistes, à commencer par Friedrich Hayek, l’homme qui a si bien vu comment toute expérience de planification débouche inéluctablement sur le totalitarisme. Lors du discours qu’il a donné à l’occasion de la réception de son prix Nobel en 1974, Hayek a commenté ce rapport en ces termes : Prescient il y a plus de 40 ans, Hayek avait déjà senti que « le prestige de la science » serait utilisé sans vergogne pour des agendas collectivistes : la science qui normalement avance par réfutations successives, se veut logique, rationnelle et dépassionnée, concernée seulement par les confirmations apportées par les observations faites dans la nature ou les expériences, cette science sur qui compte le grand public pour l’éclairer n’en est pas moins instrumentalisée au profit de l’idéologie décroissante anti-capitaliste. C’est parfaitement clair à propos du réchauffement climatique anthropique pour lequel on nous explique sur tous les tons que « la science est établie » en dépit de multiples observations contraires à la thèse officielle de la COP21, pour justifier des décisions contraignantes et coûteuses prises par pur parti pris idéologique, en l’absence de toute confirmation concrète non polémique des théories utilisées. La politique prenant le pas sur la science, les modes environnementales évoluent : le diesel fut encouragé un temps, il est maintenant vilipendé. Faute d’avoir une compréhension globale de tous les tenants et aboutissants, il est à peu près impossible de mener une politique planifiée de bout en bout. Et ce type de politique, aveuglement caractéristique de nos hommes politiques, de nos administrations et de tous les groupes de pression qui tournent autour d’eux pour faire triompher leurs intérêts, représente très précisément le capitalisme de connivence. Encore plus symptomatique, le nucléaire : au regard de la loi sur la transition énergétique votée il y a quelques mois sous l’impulsion de Ségolène Royal, ministre de l’Environnement, sa part dans la production électrique française devait tomber à 50 % d’ici 2025. Mais à la faveur de son habituelle incohérence ou d’un fugace éclair de lucidité, la même ministre envisage maintenant de prolonger la vie des centrales françaises de 10 ans : apparemment, les énergies renouvelables vont être un peu courtes pour combler l’écart. Oh, zut.  Sur ce sujet comme sur beaucoup d’autres la chaîne des décisions environnementales est perpétuellement déficiente, faussant systématiquement le réel en ne laissant pas le marché s’adapter régulièrement aux évolutions économiques, technologiques et écologiques. En pratique, tout montre que l’interventionnisme politique ruine systématiquement la relation qui se noue naturellement entre l’écologie et l’économie. L’écologie, la vraie, celle qui consiste à inscrire le développement de l’Homme de façon aussi harmonieuse que possible dans son environnement, est justement l’objet de l’économie bien comprise : la surexploitation des ressources est combattue par les écologistes, mais elle est également contre-productive sur le plan économique ; la pollution, par exemple, entraîne des coûts écologiques qui ont une facture économique certaine. Il n’y a donc aucun hasard dans la recherche d’un environnement plus sain, moins pollué et dans lequel l’Homme s’inscrit sans effets délétères : c’est l’aboutissement logique d’une économie efficiente, où l’énergie est utilisée de façon efficace, avec le moins de perte possible et où les ressources sont employées pour s’assurer à la fois un présent décent et un avenir viable. Autrement dit, l’opposition entre économie et écologie des écologistes du Club de Rome et de leurs successeurs politiques n’est qu’une fausse dichotomie, introduite pour mieux faire passer des lubies dangereuses d’organisation et de collectivisation de la société qu’on enrobera au besoin d’une bonne couche de science « officielle ». L’absence de savoir ou de bon sens économique derrière l’écologie pratiquée actuellement en dit bien plus long sur l’agenda politique collectiviste des écologistes militants que sur une soi-disant opposition irréconciliable entre l’économie, le capitalisme, le libéralisme d’un côté, et l’Homme et la Nature de l’autre.  — o — Une autre écologie est possible – Ecologie positive —-\nSur le web "}