{"url": "https://www.contrepoints.org/2021/07/09/401238-la-haine-sans-fin-envers-jeff-bezos", "title": "La haine sans fin envers Jeff Bezos ", "author": "Par Quentin Briendo. ", "date": "2021", "content": "Dès l’entame de l’article, il s’agit pour le journaliste de montrer que le parcours de l’entrepreneur n’a rien d’extraordinaire : « Beau parcours que celui-là : parti de rien si on oublie ses études à Princeton et un premier investissement de 250 000 dollars, financés tous deux par ses parents… » LE PARCOURS PAS SI EXCEPTIONNEL DE JEFF BEZOS En ce qui concerne l’université, il est intéressant de voir que le ton employé n’est pas le même suivant que Libération parle de Jeff Bezos ou de Michelle Obama, pourtant diplômés de la même prestigieuse université : « Ultradiplômée, franche et élégante, la First Lady a joué son rôle de mère de la nation à la perfection, complétant l’image de son mari-président ». Seulement voilà, l’un est l’entrepreneur le plus riche du monde, ce qui ne peut être qu’exécrable tandis que l’autre est la femme du premier Président noir des États-Unis d’Amérique ce qui ne peut être que fantastique. Preuve, s’il en fallait une, du prisme idéologique qui sévit dans la rédaction de Libération… Pour ce qui est du financement de 250 000 dollars, le journaliste ne précisant pas sa source, il est difficile de savoir de quoi il est question. Probablement s’agit-il de l’investissement de 245 000 dollars qu’ont effectué ses parents dans l’entreprise Amazon en 1999. Seulement voici un bref aperçu de l’historique d’Amazon : Il n’y a rien de surprenant à ce que des parents investissent dans l’entreprise de leur fils en 1999 alors qu’au cours de cette année, l’action Amazon culminait à 94 dollars contre 1,73 dollar à son introduction soit 5400 % d’augmentation en seulement deux ans. Nous sommes bien plus proches d’un investissement rationnel dans une entreprise rentable que d’un enfant roi qui aurait reçu 250 000 dollars comme le laisse suggérer le journal… AMAZON, RESPONSABLE DE TOUS LES MAUX Il s’ensuit le mille-feuille argumentatif classique lancé à l’encontre d’Amazon : Cette liste finit en apothéose puisque Jeff Bezos aurait « Terriblement aggravé à lui tout seul le dérèglement climatique ». Pour avoir donné la possibilité à des individus d’acheter à travers sa plateforme, il est seul responsable des commandes qui y sont passées. Formidable, avec un tel raisonnement, chaque armurier serait déclaré coupable d’homicide du fait d’avoir fourni une arme à un assassin… Une comparaison est même osée un peu plus loin : « Amazon était directement responsable d’émissions de dioxyde de carbone à hauteur de 51 millions de tonnes, plus que la Suède. » Ce genre d’analogie stérile n’a d’autre but que de servir un journalisme en manque de sensationnalisme. Il y a 200 millions d’abonnés Amazon Prime à travers le monde et seulement 10 millions d’habitants en Suède. Enfin, on ne sache pas que la Suède distribue 1,5 milliard de colis à travers le monde sur la simple période des fêtes. Une comparaison avec la Laponie eût été tout aussi pertinente… NE PAS MORDRE LA MAIN QUI NOURRIT Je me permettrai pour conclure de rappeler à Libération que le service public qu’il aime tant ne peut être financé qu’en spoliant légalement, selon la célèbre formule de Frédéric Bastiat, les entreprises privées bénéficiaires. Quand bien même Amazon ne paie pas la totalité de ses impôts en France, l’entreprise permet à 11 000 PME françaises de vendre et d’exporter. Il y a fort à parier que ces entreprises paient des impôts permettant à Libération de vomir sur leur modèle économique. Effectivement, rappelons que le quotidien perçoit 23 centimes de l’État pour chaque numéro vendu ce qui en fait proportionnellement le journal le plus subventionné de France après L’Humanité. Il vaudrait mieux pour Libération que le modèle capitaliste d’Amazon perdure car sans lui, la perfusion socialiste qui maintient artificiellement en vie ce journal pourrait s’arrêter très brutalement. "}