{"url": "https://www.contrepoints.org/2011/03/10/16372-fatigue-verte", "title": "Fatigue verte ", "author": "", "date": "2011", "content": "Un nombre croissant de pays en Europe commencent à souffrir de ce qu’on ne peut décrire que comme une « fatigue verte ». En fait, l’humeur a radicalement changé depuis mars 2007, quand les chefs de l’UE s’étaient mis d’accord sur leurs ambitieuses cibles vertes. C’est particulièrement évident en Allemagne, la salle des machines industrielle et le bailleur de fonds de l’Europe. Ces derniers jours, la directive de l’UE sur les biocarburants (bientôt dépassée par la directive renouvelables), s’est vue absolument taillée en pièce dans la presse allemande. Telle qu’elle se présente actuellement, la directive exige que les stations service vendent de l’essence avec 10% de teneur en éthanol, ce qui a déclenché des boycotts, dus à la crainte des conducteurs que ça produirait des dégâts dans leurs véhicules. Le Spiegel note : « Tous les pays de l’UE étaient supposés avoir introduit l’E10 avant la fin de 2010, mais seules la France et l’Allemagne s’y sont pliés. Et les problèmes ne sont pas limités à l’Allemagne. À cause de légères différences entre des biocarburants E10 utilisés en France, l’ADAC, la plus grande association d’automobilistes allemande, recommande que les conducteurs allemands évitent l’E10 quand ils passent la frontière. » Dans un commentaire, Handelsblatt critique la directive, avançant l’argument que, du fait des prix alimentaires qui montent, et des soucis sur l’environnement, « en 2008, les ministres de l’énergie de l’UE se sont opposés à étendre la part des biocarburants au delà de 10% ». Mais, note le journal : « L’histoire ne s’arrête pas là, cependant… Des prix stables ou en baisse, pour les produits agricoles, dont se plaignent les lobbys de fermiers -français en tête – appartiendront au passé. Ceux qui vont devoir payer sont les consommateurs. En Europe, mais aussi particulièrement dans les pays en développement. » Il conclut, « brûler de la nourriture comme carburant est juste une idée folle. » Nous avons averti sur la politique biocarburants de l’UE à plusieurs reprises, par exemple en janvier 2008, quand nous avions écrit qu’allouer plus de ressources aux biocarburants serait une sérieuse erreur. « Les biocarburants ne peuvent probablement pas apporter plus de 0,9 à 1,1% de réduction en émissions totales de l’UE. C’est une sérieuse mal-allocation de ressources. Si la gigantesque dépense nécessaire pour arriver à une si minuscule réduction des émissions étaient redirigées vers des projets de reforestation, presque 28% des émissions totales de l’UE pourraient être supprimées. Même si c’était redirigé vers des renouvelables (dont le rendement en termes de coûts est relativement mauvais), au niveau de coûts actuels, ces fonds livreraient une réduction de 2 à 5%. » Entretemps, la Commission européenne vient d’annoncer que la politique climatique de l’UE coûtera €270 millliards par an sur les 40 prochaines années. C’est un montant massif. Mais la Commission a quand même l’intention d’augmenter encore la cible de l’UE de réduction du CO2, au delà des 20% actuellement prévus. Le Frankfurter Allgemeine Zeitung nous livre son commentaire : « La capacité de l’industrie européenne à être compétitive internationalement va être minée en conséquences de cibles unilatérales sur le changement climatique. Les productions intensives en énergie, comme par exemple les métaux, se voit simplement transférée vers les pays du tiers monde […] sans amélioration du climat du monde. La Commission ne se pose pas les questions fondamentales. » Pour être juste, le commissaire allemand en charge des questions d’énergie, Günther Oettinger, s’est montré très critique sur la tentative de sa propre institution d’augmenter les objectifs de réduction de CO2. « Je pense que 20% c’est bien, c’est le juste milieu » a-t-il dit, avertissant que l’UE se retrouverait toute seule, « et alors nous ne perdrons pas seulement des emplois, des impôts et des contributions sociales. En plus de ça, nous n’aurons même pas de réduction de CO2 ». Il semble avoir perdu, en tout cas, puisque la commission vient d’annoncer qu’elle allait pousser pour un objectif de réduction de 25%, plus que les 20% prévus de réduction par rapport au niveau de 1990. Quoi qu’il en soit, l’opposition au programme vert – sur lequel on s’était mis d’accord quand l’économie européenne était en plein boom et que l’UE se cherchait un nouveau rôle (la paix dans le monde était un peu démodée) – est clairement en en hausse. Repris du blog d’Open Europe avec l’aimable autorisation de ses responsables. "}