{"url": "https://www.contrepoints.org/2021/03/31/394281-le-nucleaire-nest-pas-dommageable-pour-la-sante", "title": "Le nucléaire n’est pas dommageable pour la santé ", "author": "Par Michel Gay. ", "date": "2021", "content": "Le rapport (384 pages en anglais) du « Joint Research Center » (JRC) de la Commission européenne publié en mars 2021 conclut que le nucléaire n’est pas plus dommageable pour la santé et l’environnement que d’autres sources d’énergie déjà incluses dans la liste (appelée « taxonomie ») permettant l’accès aux financements européens dans le cadre de la lutte contre le changement climatique. Parmi ses nombreuses conclusions, et en dépit des affirmations d’associations antinucléaires clamant le contraire et agitant des épouvantails, le JRC indique : « Les analyses n’ont révélé aucune preuve scientifique que l’énergie nucléaire est plus dommageable pour la santé humaine ou l’environnement que d’autres technologies de production d’électricité déjà incluses dans la taxonomie comme activités soutenant le changement climatique. » LE NUCLÉAIRE : UN APPEL AUX (VRAIS) SCIENTIFIQUES En tant que service scientifique de la Commission, doté d’une expertise technique dans les domaines de l’énergie et la technologie nucléaires, le JRC a été invité au cours de l’été 2020 à évaluer les avantages et les inconvénients du nucléaire afin de savoir s’il pouvait être inclus dans cette taxonomie dont il est exclu jusqu’à présent. Le JRC a donc rédigé un rapport d’évaluation technique sur les aspects « Do no significant harm » (non significativement dommageable pour la santé) de l’énergie nucléaire, y compris ceux liés à la gestion à long terme des déchets radioactifs de haute activité et du combustible nucléaire usé. Selon le JRC, l’impact du nucléaire sur la vie humaine, y compris les radiations, est similaire à l’impact de l’éolien en mer… « Selon les études d’impact du cycle de vie […], l’impact total sur la santé humaine des émissions radiologiques et non radiologiques de la chaîne de l’énergie nucléaire est comparable à l’impact sur la santé humaine de la chaîne de production éolienne marine ». Le JRC conclut également que le nucléaire actuel est beaucoup moins risqué pour la santé humaine en termes de morts par quantité d’électricité produite que les énergies fossiles, et qu’il est même comparable à l’éolien et à l’hydraulique. « Les centrales nucléaires occidentales actuelles de deuxième génération ont un taux de mortalité de 10-7 décès / GWh). Cette valeur est beaucoup plus faible que celle caractérisant toute production d’électricité à base de combustibles fossiles et comparable à celle de l’hydroélectricité dans les pays de l’OCDE et de l’énergie éolienne ». LE NUCLÉAIRE ET SES DÉCHETS Les déchets nucléaires sont souvent mis en avant et diabolisés par les antinucléaires. Sous la pression des Allemands, les Verts sont même prêts à soutenir le gaz naturel par le biais des financements européens. En effet, des centrales électriques au gaz supplémentaires permettraient de sortir plus rapidement du charbon et, surtout, de compenser la variabilité des productions fatales de l’éolien et du solaire ! Le rapport rappelle aussi qu’une partie significative en volume des déchets radioactifs est en réalité très peu radioactive. Ils pourraient même être valorisés en définissant un seuil de libération en dessous duquel ils seraient manipulés comme des déchets normaux. « Une partie importante des déchets radioactifs potentiels est en fait non radioactive ou très faiblement radioactive (provenant principalement des activités de démantèlement). Si le cadre juridique et réglementaire national l’autorise, les matériaux dont les niveaux de radioactivité sont inférieurs aux seuils d’autorisation peuvent être soustraits au contrôle réglementaire par le biais d’un processus d’autorisation, c’est-à-dire qu’ils ne sont plus considérés comme des déchets radioactifs et peuvent être réutilisés, recyclés ou encore gérés comme des déchets conventionnels. » LE STOCKAGE DU… CO2 Le rapport conclut qu’il existe un consensus scientifique sur le fait que le stockage géologique en profondeur pour les déchets nucléaires constitue une bonne solution. « Pour les déchets radioactifs de haute activité et le combustible usé, il existe un large consensus parmi les communautés scientifiques, technologiques et réglementaires sur le fait que le stockage définitif dans des dépôts géologiques profonds est la solution la plus efficace et la plus sûre pour garantir l’absence de dommages significatifs à la vie humaine et à l’environnement pendant la période requise. » Une comparaison intéressante est effectuée entre les stockages des déchets nucléaires et ceux des déchets du gaz (le CO2). Il existe en effet des projets de capture et stockage géologique du CO2 qui consistent à injecter ce gaz résiduel profondément dans le sous-sol après l’avoir capturé en sortie de cheminée. « De même, la technologie de captage et de séquestration du carbone (CSC) repose sur l’élimination à long terme des déchets dans des installations géologiques. Elle a été incluse dans la taxonomie et a reçu une évaluation positive. Le groupe d’experts de la taxonomie considère donc que les défis liés à l’élimination sûre à long terme du CO2 dans des installations géologiques, qui sont similaires aux défis posés par l’élimination des déchets radioactifs de haute activité, peuvent être gérés de manière adéquate. En termes de mise en œuvre pratique, il n’existe actuellement aucun stockage géologique opérationnel pour le dioxyde de carbone ou pour les déchets radioactifs. » DANGER PERÇU ET RISQUE RÉEL Toutefois, le nombre de morts n’est pas le seul critère pour évaluer le risque d’une technologie. Il faut aussi tenir compte d’autres inconvénients comme, notamment, les surfaces perdues et/ou les personnes déplacées (exemple des panneaux solaires et des barrages). Cependant, le JRC constate que « … l’aversion pour les catastrophes et les risques peut être perçue différemment pour les événements nucléaires. » Ce rapport du JRC constitue un travail sérieux qui, il faut l’espérer, sera exploité par les conseillers de nos gouvernants. Il est surtout urgent qu’ils en tiennent compte après la gabegie dénoncée par la Cour des comptes de plus de 120 milliards d’euros déjà engagés en pure perte dans l’éolien et le photovoltaïque. Le Haut-Commissaire au Plan, François Bayrou, vient de sonner l’alarme le 24 mars sur l’impasse dramatique du futur énergétique de la France qui entre dans « une impasse ».   (Une traduction en français de l’avant-propos de 14 pages de ce rapport en anglais est disponible ici.) "}