{"url": "https://www.contrepoints.org/2021/08/01/173655-la-route-dete", "title": "La route d’été ", "author": "Par Jean-Baptiste Noé ", "date": "2021", "content": "Portée vers le futur, l’été a toujours une saveur de retour en enfance. Sur la route de l’été, on parcourt au volant les routes que l’on a autrefois parcourues sur les cartes. On retrouve les noms qui nous ont effrayés et que l’on regarde désormais de haut, et ces paysages inconnus nous sont désormais lisibles. Nous avons acquis le savoir de la route et de la géographie. La route que j’ai toujours préférée est celle qui va de Paris à Marseille. Si on la prend correctement on passe juste au sud de la Champagne, non pas la Champagne rémoise, mais celle de la côte des Bars et de Troyes. On traverse les cuestas du bassin parisien, on roule sur la Champagne pouilleuse, on admire des paysages de vignes et de bovins. On bifurque un peu avant Dijon pour descendre la vallée du Rhône. C’est la Bourgogne royale et majestueuse. De l’autoroute on aperçoit seulement les noms, et les vignes dans le lointain. Puis ce sont les monts du Beaujolais et les coteaux du Lyonnais. Puis la vallée du Rhône, avec des noms aussi chaud que le soleil et aussi rocailleux qu’il est possible de l’être. On arrive en Provence. En ouvrant les fenêtres, on sent les pins et les cigales, on hume les herbes de cette terre humide et sèche à la fois, où l’eau est aussi présente que la canicule. On pense déjà au pastis, une infidélité noble au monde du vin, mais tellement appropriée aux glaçons, au soleil, à la terrasse et à la piscine. On roule dans les côtes d’Aix et les côtes du Var, et on arrive à Bandol d’où les restanques plongent dans la mer. Nous sommes sur les traces des Grecs, et les premiers Romains arrivent en bateaux. Dans ces rouges fins et spirituels, ce sont les agrumes de la Méditerranée que nous découvrons. On repart vers le Languedoc. C’est la route à l’envers. Minervois, Corbières, d’autres Romains et d’autres histoires, la rugosité des batailles, l’élégance des monastères arrachés à leurs carcasses de pierres. Chaleur et sécheresse ; du climat et des hommes. On remonte vers Bordeaux. Paysage plat, maisons fermées, style différent. De château en château, de grandeur en grandeur, on devine derrière les cols montés et les étiquettes droites ce qu’il faut de labeur et d’abnégation pour édifier de tels monuments. Continuons de remonter, c’est cette fois le Val de Loire. Paysage doux et calme. Tempérance du climat, lumière merveilleuse et douce, inscrite au patrimoine mondial de l’humanité. Soyeux de la pierre, magie du verbe du layon et des rosés pimpants. Nous sommes à Orléans, et déjà à Paris. Retour à la case départ, retour à la rentrée. Un tour de France qui fut un tour de vignes. Il ne manque que l’Alsace, perdue dans son coin loin de ce tour dantesque. Il manque le Jura et la Savoie, il manque les vins d’Auvergne et les vins de Corse. Ce tour complet est un tour non fini. Il me manque quelque chose donc il manque l’essentiel. Repartir, l’année prochaine, pour un autre tour. Un article publié initialement le 18 juillet 2014. —\nSur le web.   "}