{"url": "https://www.contrepoints.org/2015/01/27/195896-le-gras-sature-coupable-des-maladies-cardiaques-ii", "title": "Le gras saturé coupable des maladies cardiaques ? (II) ", "author": "La journaliste scientifique Nina Teicholz a récemment publié un best-seller intitulé The Big Fat Surprise, au sujet de l’impact du gras saturé sur la santé. Elle a épluché des centaines d’études publiées depuis les années 60 et interviewé des acteurs importants du domaine de la nutrition qui ont influencé les politiques gouvernementales à l’égard du gras. Par Le Minarchiste. Les gouvernements s’en mêlent… Le végétarisme Le cholestérol et le gras Nina Teicholz, The Big Fat Surprise : Why Butter, Meat and Cheese Belong in a Healthy Diet, Simon & Schulster, 497 pages. ", "date": "2015", "content": "Par Le Minarchiste. Les huiles végétales n’étaient pratiquement pas consommées aux États-Unis en 1910 (jadis, les restaurants McDonald’s faisaient cuire leurs frites dans du suif de bœuf), mais représentent de nos jours 7% à 8% des calories. Elles ont d’abord été utilisées comme gras de cuisson sous les marques Wesson et Mazola, puis sous forme solide dans la margarine, le Crisco, les biscuits, les crackers, les muffins, le pain, les croustilles, les repas surgelés et la mayonnaise. Les huiles végétales font diminuer le cholestérol sanguin total comparativement au gras saturé, mais elles ont un effet secondaire majeur : le cancer. N’étant pas saturées, elles deviennent cancérigènes lorsqu’elles s’oxydent. Convertir une huile végétale en un gras solide permet d’en augmenter les utilisations possibles de manière exponentielle, surtout au niveau des produits alimentaires manufacturés, mais si cela est fait par hydrogénation, l’apparition de gras trans viendra rendre le produit final fort nocif pour l’humain. L’étude Multiple Risk Factor Intervention Trial (MRFIT) eu lieu entre 1973 et 1982 et portait sur 361 000 hommes américains dont 12 000 avaient un niveau de cholestérol de plus de 290 mg/dL (à risque très élevé). La plupart étaient obèses, avaient une pression artérielle élevée et fumaient. La moitié d’entre eux ont procédé à des changements d’habitudes de vie incluant de boire du lait écrémé, d’éviter les œufs, de remplacer le beurre par de la margarine et d’éviter la viande ainsi que les desserts. Leur cible de gras saturé était de 8% à 10% des calories. Les résultats furent surprenants : les hommes ayant procédé aux changements eurent un taux de mortalité un peu plus élevé que le groupe de contrôle même s’ils arrêtèrent de fumer en plus grande proportion. En fait, à l’époque, environ une douzaine d’études démontraient un lien entre consommation de gras non-saturé et cancer, surtout du colon. L’American Heart Association (AHA) a reçu des millions de dollars en soutien des grandes entreprises qui produisent les huiles végétales. Dès sa fondation en 1948, cet organisme était pratiquement une extension de l’entreprise Procter & Gamble. Son directeur médical durant les années 60, Campbell Moses, a même posé avec une bouteille d’huile Crisco dans une vidéo de l’AHA ! Quand Jerry Stamler a republié son livre « Your Heart Has Nine Lives » en 1963, il a été imprimé à des milliers d’exemplaires et distribué gratuitement aux médecins par la Corn Products Company.  L’AHA a obtenu beaucoup de financement grâce aux frais exigés en échange du droit de mettre son logo « Heart Healthy » sur un produit, lequel s’est retrouvé sur les Kellogg’s Frosted Flakes, Fruity Marshmallow Krispies et les Pop-Tarts faibles en gras, des produits loin d’être bons pour la santé. Les grandes entreprises d’huiles qui ont soutenu la recherche visant à démontrer que les huiles végétales sont bonnes pour la santé incluent Anderson Clayton & Co., Carnation, The Corn Products Co., Frito-Lay, General Mills, H.J. Heinz, la Pacific Vegetable Oil Corp., Pillsbury, la National Biscuit Company, General Foods et Quaker Oats, pour ne nommer que celles-là. Les gouvernements s’en mêlent… Une fois que les théories contre le gras et le cholestérol eurent été adoptées par les institutions gouvernementales, elles devinrent intouchables, peu importe quel expert ou quelle étude amenait une preuve scientifique de la fausseté de ces idées. Tous les scientifiques ayant tenté de faire des recherches et de publier des études contredisant le consensus établi ont vu leur financement coupé, les journaux scientifiques les bouder, leur université les renvoyer, les conférences ne pas les inviter à présenter et leurs collègues les rejeter, voire les insulter publiquement. Ce climat malsain a eu comme résultat de faire miroiter une sorte de consensus quasi-unanime contre le gras saturé, alors que cela n’a jamais été le cas. En nutrition (et bien d’autres domaines…), la méthode scientifique a été inversée : au lieu d’émettre une hypothèse et de tenter de l’invalider par l’expérimentation, on a tenté de trouver des données qui corroborent l’hypothèse souhaitée. La diète faible en gras et quasi-végétarienne prescrite par les gouvernements est une sorte d’expérience non-contrôlée menée sur la population depuis des décennies, basée sur bien peu de preuves scientifiques suffisamment robustes et ayant eu comme résultat une épidémie d’obésité, de diabète et de maladies cardio-vasculaires. Ainsi, à partir des années 60, les gouvernements ont entamé cette gigantesque expérience nutritionnelle visant à réduire la consommation de viande, de produits laitiers et de gras en général, particulièrement le gras saturé (au profit des gras polyinsaturés). Ces directives ont favorisé la consommation d’huiles végétales, de céréales, de fruits et de légumes, et donc d’hydrates de carbone. Cette diète n’avait jamais été testée et ne reposait que sur des suppositions, et non sur des preuves scientifiques solides. Malheureusement, cette diète allait s’avérer désastreuse pour la santé des gens, mais il était trop tard pour que les politiques gouvernementales changent de cap à 180 degrés à la lumières de nouvelles connaissances scientifiques. Avec sa bureaucratie massive et son processus de prise de décision sclérosé et miné par les intérêts politiques et corporatifs, le gouvernement est une institution où la rigueur scientifique et le scepticisme n’ont pas leur place. De leur côté, les producteurs d’œufs, de viandes et de produits laitiers ne disposent pas de lobbies très puissants, alors que les grandes corporations alimentaires avaient mis sur pied leur lobby, la Nutrition Fondation, dès 1941, pour influencer les politiciens et l’opinion publique. La promotion d’une diète basée sur les hydrates de carbone faisait on ne peut plus l’affaire des grandes corporations alimentaires. De nos jours, tous les produits ont été reformulés pour être considérés faibles en gras, des yogourts aux soupes. Au Québec, il n’est même plus possible d’acheter un yogourt ayant plus de 2% de gras, hormis le Liberté Méditerranée qui contient cependant des traces de gras trans. Le végétarisme L’étude la plus citée concernant le végétarisme date de 1978 et impliqua 34 000 membres de la Seventh-day Adventist Church, qui ne consomment pas de viandes, sauf des œufs et du lait. Les chercheurs observèrent moins de cancer (sauf de la prostate) et moins de décès de maladies cardiaques chez les hommes. Par contre, aucun bienfait ne fut observé chez les femmes, alors qu’on rapporta un taux de cancer de l’endomètre plus élevé. Cependant, le groupe de contrôle pour cette étude vivait à l’autre bout du pays (au Connecticut), où des facteurs environnementaux auraient pu influer sur les résultats. En fait, aux États-Unis, la mortalité de maladies coronariennes est 38% plus élevée sur la côte Est que sur la côte Ouest. Par ailleurs, le groupe expérimental ne comportait pas de fumeurs (puisque cela était proscrit par cette secte) et ses membres étaient mieux éduqués. De plus, l’étude était effectuée et financée par la Loma Linda University, une institution qui appartient à la Seventh-Day Adventist Church, (auraient-ils trafiqué cette étude pour promouvoir leur religion ?). Observer que les gens qui mangent beaucoup de viande rouge ont des taux de mortalité plus élevés ne veut rien dire en soi. Il est fort possible qu’en moyenne, ces gens aient aussi un mode de vie malsain. Pour preuve : en mangeant de la viande rouge, ils contreviennent aux recommandations des médecins et nutritionnistes ; il est donc très probable qu’ils ne respectent pas d’autres de ces recommandations, comme d’éviter les boissons gazeuses sucrées, les desserts et de faire de l’exercice. D’ailleurs, une étude faite par des chercheurs de l’Université Harvard a démontré que les gens qui mangent davantage de viande rouge sont moins actifs physiquement, plus obèses et fument davantage que la moyenne. L’une des études qui a reçu le plus d’attention concernant le végétarisme a été menée à San Francisco en 1990, avec un échantillon de – attention – 28 personnes ! Grâce à une angiographie, les chercheurs ont démontré que les participants ont vu en moyenne leurs artères s’élargir au cours d’une période de 5 ans. Le problème est qu’il n’existe pas de corrélation entre la largeur des artères et la mortalité coronarienne. Par ailleurs, les participants avaient aussi tenté d’arrêter de fumer, d’éliminer les sucres raffinés, de pratiquer le yoga et la méditation. Cette étude a été notamment publiée dans The Lancet par le désormais célèbre Dean Ornish. Curieusement, la diète Ornish est l’une des seules qui soit couverte par le régime d’assurance Medicare ainsi que par une quarantaine d’assureurs privés. En fait, les études n’ont jamais pu démontrer que les végétariens vivent plus longtemps. Dans le rapport de 2007 du World Cancer Research Fund, les auteurs n’ont noté aucun impact de la consommation de fruits et légumes sur l’incidence de cancer. La plus grande étude sur le sujet a suivi 63 550 hommes et femmes en Europe pendant une décennie et la mortalité entre végétariens et omnivores fut la même. (ici) En 1926, le gouvernement britannique a commandé une étude visant à comparer les Masaï à une tribu voisine quasi-végétarienne, les Akikuyu. L’étude a duré plusieurs années et a porté sur 6 349 Akikuyu et 1 546 Masaï. À la grande surprise des chercheurs, les Akikuyu souffraient de déformations osseuses, de caries dentaires, d’anémie, de maladies pulmonaires, d’ulcères et de troubles sanguins. Le seul problème médical des Masaï était la polyarthrite rhumatoïde. Les Masaï étaient en moyenne 5 pouces plus grands et 23 livres plus lourds (surtout de masse musculaire). Ils avaient des tailles plus fines et des épaules plus larges et étaient beaucoup plus forts physiquement. Il existe une méta-analyse sur le sujet (ici) qui combine les résultats de 5 études comparant les végétariens et non-végétariens. Cette méta-analyse rapporte un taux de mortalité total ajusté pour le style de vie (âge, sexe, fumeur, consommation d’alcool, niveau d’éducation, niveau d’exercice et indice de masse corporelle) de seulement 6% inférieur pour les végétariens (voir tableau 8). On y constate que le taux de mortalité cardiaque des non-végétariens est beaucoup plus élevé, mais les végétariens ont davantage de mortalité par cancer !  Mais sans contredit, le point le plus important est que ces études comparent le végétarisme à une diète omnivore occidentale typique, qui inclut la consommation de nombreuses portions de grains, céréales, riz, patates, mets préparés (sel), de charcuteries et de sucres raffinés (gâteau et liqueurs). Donc, est-ce que les végétariens ont des taux de mortalité de 6% inférieurs parce qu’ils évitent la viande ou simplement parce qu’en général, ils mangent moins de desserts, boivent moins de liqueurs et mangent moins de sel ? Selon un rapport de 2007 du World Cancer Research Fund et du American Institute for Cancer Research, la viande rouge cause le cancer colorectal. Pourtant, le risque relatif n’est que de 1.29 alors que le National Cancer Institute estime qu’un risque relatif de moins de 2.00 doit être pris avec un grain de sel (jeu de mot non-intentionnel !). Le cholestérol et le gras L’étude LRC fut menée par Basil Rifkind, chef du département de métabolisme des lipides du NHLBI, avec Daniel Steinberg, un spécialiste du cholestérol de l’Université de Californie (San Diego). Ils ont analysé un demi-million d’hommes et ont trouvé 3 800 d’entre eux ayant un niveau de cholestérol suffisamment élevé pour anticiper une attaque cardiaque (265 mg/dL). Ils furent divisés en deux groupes qui reçurent des indications de manger moins d’œufs, de la viande plus maigre et des produits laitiers moins gras. Le groupe de traitement reçut aussi un médicament faisant diminuer le cholestérol sanguin (cholestyramine) alors que le groupe de contrôle ne reçut qu’un placebo. Aucune différence statistiquement significative ne fut observée entre les deux groupes concernant les attaques cardiaques. Le taux de mortalité total ne fut non plus pas significativement différent d’un groupe à l’autre. D’autres études axées sur la réduction du cholestérol sanguin ont observé des taux de cancer et de lithiase biliaire plus élevés dans le groupe expérimental. De plus, les populations ayant en moyenne des taux de cholestérol sanguin moins élevés, comme par exemple les Japonais, ont des taux plus élevés d’ACV et d’hémorragies cérébrales. En 1998, l’American Heart Association (AHA) a demandé au professeur Alice Lichtenstein de l’Université Tufts de tester une diète faible en gras (ici). En diminuant le taux de gras à 10% des calories, elle observa que le bon (HDL) et le mauvais (LDL) cholestérol diminuaient tous les deux, mais que les triglycérides augmentaient (jusqu’à +70%). Dans les années 1990s, le NIH a financé une étude rigoureuse portant sur 1 700 enfants à l’école primaire qui, pendant 3 ans, ont réduit leur apport de gras de 34% à 27% des calories. Ils ont aussi fait plus d’exercice physique. Aucune réduction de leur graisse corporelle ne fut observée. Dans l’étude Framingham, chez les femmes de plus de 50 ans, aucune corrélation entre le cholestérol sanguin et la mortalité coronarienne ne fut constatée. Il s’agit d’une observation importante puisque les maladies cardiaques ne surviennent que très rarement chez les femmes de moins de 50 ans. Par ailleurs, en 1992, un panel d’expert du NHLBI s’est penché sur les données existantes sur les femmes et ont observé que le taux de mortalité était plus élevé chez les femmes ayant un niveau de cholestérol sanguin plus bas, peu importe l’âge. Le focus médical sur le cholestérol fut grandement encouragé par les compagnies pharmaceutiques, qui produisent les statines. En faisant diminuer le seuil de cholestérol sanguin indiquant un risque, l’indication de l’usage des statines a concerné de plus en plus de personnes. Entre réduire le mauvais cholestérol (LDL) et faire augmenter le bon (HDL), les compagnies pharmaceutiques préfèrent de loin la première option puisque cela peut se faire par médication. Les ventes de statines mondiales ont totalisé $956 milliards en 2011. Ces médicaments permettent de réduire la mortalité coronarienne, mais pas seulement parce qu’elles font diminuer le LDL. Ces drogues ont des effets pléitropiques qui sont présentement mal compris par les chercheurs en la matière.  Une diète faible en gras et surtout faible en gras saturé fait diminuer le LDL, mais aussi le HDL. Le gras saturé fait augmenter le HDL, pas l’exercice, ni le vin rouge, ni les bleuets. Robert Knopp, un spécialiste des lipides de l’Université de Washington, a réalisé une étude sur 444 employés masculins de Boeing à Seattle ayant un niveau de cholestérol sanguin élevé. Puis, il mena une étude similaire sur 700 femmes de cette même entreprise et obtint un résultat encore plus alarmant : la baisse du HDL causée par une diète faible en gras et en cholestérol a conduit à une augmentation du risque de crise cardiaque. En 1987, l’épidémiologiste Walter Willett de Harvard avait découvert que, pour les 90 000 infirmières de son étude d’une durée de14 ans, la consommation de gras, et surtout de gras saturé, était négativement corrélée à l’incidence de cancer du sein. D’autres études ayant porté sur environ un demi-million de femmes en Suède, Grèce, France, Espagne et Italie n’ont démontré aucun lien entre le cancer du sein et la consommation de gras animal. L’une des études du NCI de 2006, la Women’s Intervention Nutrition Study, consistait à faire consommer aux femmes moins de 15% de gras, et aucune corrélation ne fut observée avec le cancer du sein. Le Women’s Health Initiatives, impliqua 49 000 femmes post-ménopausées sur une diète faible en gras. La proportion de leurs calories provenant du gras total est passée de 37% à 29% et de gras saturé de 12.4% à 9.5% durant une décennie. Aucune différence ne fut constatée en termes de cancer du sein, colorectal, de l’endomètre, ACV ni maladies cardiaques. (Voir ceci et ceci) Récemment, devant l’ampleur de ces preuves scientifiques innocentant le gras, l’USDA et l’AHA ont retiré leurs recommandations alimentaires de consommation de gras de 30 à 35%. Leurs rapports n’en parlent plus puisque aucune connaissance scientifique ne justifie une telle chose. L’une des plus importantes découvertes concernant le cholestérol fut faite par le Docteur Ronald Krauss. Il étudia les différents types de mauvais cholestérol LDL et découvrit que ce sont les petites particules denses qui causent les maladies cardiaques, pas les grosses qui sont inoffensives. Le niveau de mauvais cholestérol LDL n’est pas du tout corrélé à la probabilité d’avoir une attaque cardiaque. Ce sont plutôt les petites et denses molécules de LDL qui causent les maladies cardiaques, lesquelles augmentent quand on mange des hydrates de carbone. Le gras saturé, lui, fait augmenter les grosses molécules de LDL, qui sont inoffensives, ainsi que le bon cholestérol HDL. Ces nouvelles connaissances furent ignorées par l’AHA, les gouvernements, la plupart des médecins et les nutritionnistes.  La réalité est que les experts en nutrition se sont montés le bourrichon en se concentrant sur le niveau de LDL total comme bio-marqueur de problèmes cardiaques. Changer leurs politiques nécessiterait de déclarer que tout ce qu’ils ont recommandé pendant des décennies était erroné et qu’ils ont donc eu tort pendant tout ce temps. Un tel bouleversement est impossible lorsqu’autant de carrières prestigieuses et de profits corporatifs sont en jeu. Aux États-Unis, une bureaucratie gouvernementale entière est dédiée à la diminution du LDL : le National National Cholesterol Education Program. D’ailleurs, plusieurs méta-analyses publiées en 2010 et 2014 notamment (ici et ici) concluaient qu’une diète élevée en acides gras polyinsaturés et faible en gras saturé ne permettait pas de réduire l’incidence des maladies cardiaques.  —\nSur le web "}