{"url": "https://www.contrepoints.org/2012/04/16/79529-lecologie-nouvel-opium-du-peuple", "title": "L’Ecologie, nouvel Opium du peuple ? ", "author": "En complément à son interview disponible dans Contrepoints et paru hier, voici un extrait du livre de Samuele Furfari édité chez Bourin Editeur, « Dieu, l’Homme et la Nature », extrait initialement paru sur l’Institut des Libertés le 13 avril dernier. Par Samuele Furfari . Le plan de Dieu dans la création ", "date": "2012", "content": "Par Samuele Furfari  C’est le grand retour vers la nature. Nous sommes invités à vivre «écolo» et «bio». Les villes – sans doute moins les campagnes – se remplissent de vélos et de magasins de produits bios, de «parapharmacies» pour se soigner par les plantes, et – sans doute plus préoccupant – se soigner également par des médecines parallèles. Bref, la mode écolo est partout… mais seulement dans les pays riches. Quarante ans après Mai 68, le slogan «il est interdit d’interdire» reste le mot d’ordre de nos sociétés… sauf sur un point : pas question de toucher à la nature. L’homme émancipé peut ne pas se préoccuper de son voisin, de l’indigent, de l’émigré : la Nature est devenue notre absolu, le Dieu du XXIe siècle européen, le nouvel être suprême auquel nous devons rendre hommage et nous plier. Le combat pour le respect des plantes et des animaux trouve chaque jour plus de défenseurs, plus de moyens financiers, plus d’appuis de la part des hommes politiques que l’action en faveur de la vie des hommes – à laquelle on avait pourtant donné priorité pendant 2000 ans. L’homme moderne occidental se donne bonne conscience lorsqu’il pense à la nature et achète des produits bios, s’habille avec des vêtements en coton non traités et prend son vélo pour aller faire du yoga. Même le sexe a cédé à la mode écolo : Greenpeace, par exemple, suggère dix conseils intimes pour limiter les dégâts environnementaux liés à nos nuits d’amour. Aujourd’hui, certains jeunes choisissent même leurs partenaires d’une nuit sur la base de leur foi écologique. Au-delà et au-dessus du contrat moral avec Dieu, au-delà et au-dessus du contrat social conclu avec les hommes, il faut maintenant conclure un contrat éthique et politique avec la nature, avec cette terre même, à qui nous devons notre existence, et qui nous fait vivre. Pour les anciens, le Nil était un dieu qu’on vénère, de même le Rhin, source infinie de mythes européens, ou la forêt amazonienne, la mère des forêts. Partout dans le monde, la nature était la demeure des divinités. Celles-ci ont conféré à la forêt, au désert, à la montagne, une personnalité qui imposait adoration et respect. La terre avait une âme. La retrouver, la ressusciter, telle est l’essence de Rio. Ne s’agit-il pas là d’un texte religieux, où l’on parle de vénération, d’adoration et d’âme ? Derrière une notion sympathique et non dépourvue de logique, se cache un mobile spirituel qui va à l’encontre de l’esprit judéo-chrétien. Ce texte montre de manière tangible, concrète, la volonté d’entrer dans une nouvelle ère – celle du Verseau – et qu’en ce sens, il faut rompre avec les fondations de notre monde et faire retour à un paganisme nourri de la vénération de la terre en général, et de ses éléments en particulier (les fleuves, les arbres et tout être animal). L’Évangile des chrétiens n’est plus suffisant, il faut aller au-delà et au-dessus, plus loin et mieux ! Le plan de Dieu dans la création De la Création découlent l’ensemble du cosmos et toute vie sur la terre. Dans la Bible hébraïque, le verbe utilisé pour «créer» est bara. Ce verbe est uniquement employé dans l’acte créateur de Dieu, une création fondamentalement nouvelle. Il s’agit d’un fondement du judéo-christianisme. Bara n’est jamais utilisé pour ce que l’homme fait de son génie ou de ses mains. Comme le dit Edward J. Young : «nous sommes des artisans et non des créateurs». Lorsque Ève accouche, elle s’écrie : «Avec l’aide de l’Éternel, j’ai formé [qana] un homme.» (Genèse 4:1). Ève, une créature de Dieu, se garde bien d’utiliser le verbe bara, car il est exclusivement réservé à l’acte créateur de Dieu. Elle utilise le verbe qana que l’on peut traduire par acquérir, procréer, produire. Elle précise d’ailleurs bien qu’elle ne peut accomplir cette demi-création, dont elle est pourtant fière, qu’avec l’aide de Dieu. Elle reconnaît qu’elle est procréatrice, mais pas ex nihilo : elle ne peut partir de rien, seul Dieu peut le faire. Après la Création, Dieu donne à l’homme-femme une mission précise sous forme d’impératif. «Dieu les bénit en disant : Soyez féconds, multipliez-vous, remplissez la terre, rendez-vous-en maîtres, et dominez les poissons des mers, les oiseaux du ciel et tous les reptiles et les insectes.» (Genèse 1:28).  Les théoriciens de l’écologie profonde incriminent ce fondement judéo-chrétien comme portant en germe tous les maux que l’homme actif a infligé à l’environnement passif. Pour eux, c’est le judéo-christianisme qui a construit l’Occident et qui est donc responsable du changement climatique et des autres dégâts occasionnés à la planète. Tout provient de cet ordre erroné : «Rendez-vous-en maîtres, et dominez.» Il est vrai que ces verbes hébreux sont forts, qu’ils impliquent un degré d’interventionnisme de l’homme dans le Créé. Par exemple, le verbe «dominer» apparaît en tout vingt-cinq fois dans l’Ancien Testament et toujours dans le sens d’une vraie domination, comme celle de l’envahisseur, des rois ou encore d’un chef de travaux. Il s’agit donc de plus qu’un simple management. Quant à l’expression «se rendre maître», elle apparaît quarante autres fois avec le sens d’un pays, d’un territoire, d’une nation placé sous l’autorité d’un maître, mais sans qu’il y ait violence. Les tenants de l’écologie profonde interprètent ce texte fondateur du judéo-christianisme comme donnant à l’homme un mandat pour exploiter, spolier, déposséder une entité qui ne peut se défendre. Cette procuration ne prévoit pas de limite à l’exploitation. Par exemple, l’inventeur norvégien du concept d’écologie profonde, Arne Næss, parle de l’arrogance de cette idée d’un homme supérieur et dominateur, intermédiaire entre la nature et Dieu. Pour lui, «la sagesse de Dieu est ridiculisée parce qu’il a engagé une créature aussi ignorante et si ignoble que l’homo sapiens pour administrer et garder cette vaste nature à laquelle on comprend si peu». L’argument est un peu court, il convient de lire l’ensemble de la Bible pour comprendre le judéo-christianisme, et non tirer çà et là des versets pour étayer une quelconque thèse. —-\nSur le web "}