{"url": "https://www.contrepoints.org/2018/03/12/311531-egalite-partout-pas-une-tete-ne-doit-depasser", "title": "Égalité partout, pas une tête ne doit dépasser ! ", "author": "Par Nathalie MP. ", "date": "2018", "content": "L’injonction « Pensez printemps ! » lancée par Emmanuel Macron afin de convaincre les électeurs de la fraîcheur et de la modernité de sa candidature m’a toujours beaucoup amusée : tant de com’, tant de vide et tant de « marcheurs » béats d’admiration ! Seul le mauvais esprit qui m’a saisie ce matin pouvait m’ouvrir les yeux sur sa possible composante « avènement de l’homme nouveau » chère à tous les dirigistes invétérés.  EGALITÉ À TOUS LES ÉTAGES Car à voir le gouvernement se démener frénétiquement pour imposer l’égalitarisme le plus pointilleux en tous les domaines, j’ai acquis la désagréable impression que la fraîcheur dont il s’agit finalement est celle des petits pois primeurs bien alignés dans leur cosse. Il n’est même plus question d’être égaux en droits dans le respect de nos différences. C’est tous pareils qu’on nous veut, au garde-à-vous devant le politiquement correct ambiant, sans une pensée, une parole, ou une action qui dépasse. Et gare aux omissions, sinon ce sont brimades, amendes et « name and shame » d’État qui nous attendent. Dès l’élection de Macron, on pouvait prévoir qu’un petit pas en avant pour réformer nos structures complètement obsolètes serait à coup sûr accompagné d’épaisses couches de progressisme bien sucré pour endormir les réticences de son camp d’origine. Mais on constate aujourd’hui que le pas en avant (Code du travail, SNCF …) est vraiment très petit, tandis que les preuves de gauche finissent par être l’unique horizon de la réflexion politique. Qu’il s’agisse des mesures anti-fake news, de l’égalité salariale homme femme, des quotas de femmes dans le cinéma, de l’objet social des entreprises ou de la lutte contre le RCA, la viande, le glyphosate et les voitures, tout est fait pour normer la vie des gens selon les valeurs du camp du Bien et celles-là seules, qu’elles correspondent à une réalité ou pas, qu’elles s’attaquent à un danger effectif ou totalement fantasmé. On pourrait imaginer que chacun, informé des tenants et des aboutissants de telle ou telle pratique, fasse ses propres choix. Mais non. Pour le politiquement correct (le conservateur comme le progressiste, mais aujourd’hui on subit le second), il n’y a pas des préférences, il y a une vérité qui doit s’imposer à tous, immédiatement. UN LOGICIEL POUR L’ÉGALITÉ Dernière trouvaille, annoncée hier à l’occasion de la « journée de la femme », les entreprises auront l’obligation de brancher un logiciel anti-inégalités sur leur système de paie afin de calculer à l’euro près l’écart de salaire entre les hommes et les femmes. Outre qu’on se demande comment un tel programme sera paramétré pour tenir compte de toutes les situations personnelles des salariés, on sent venir les produits « garantis sans écart de salaire » comme d’autres s’affichent « sans huile de palme » sous la pression d’ONG écologistes parfaitement oiseuses. L’asservissement au conformisme le plus niais est bien parti. Dans la France moderne d’Emmanuel Macron, la startup État domine toutes les autres, c’est elle qui développe logiciels sur logiciels pour amener tous les esprits au profil unique du petit pois idéal. Et voyez comme tout se combine à merveille : véganisme oblige, là où le général de Gaulle comparait les Français à des veaux, Macron est passé aux légumes ; et là où Orwell décrivait « la ferme des animaux », Macron est passé à l’exploitation maraîchère extensive. Une chose est sûre, tout comme les vaches, les petits pois seront bien gardés : Marlène Schiappa nous a promis hier des « référents égalité » dans les établissements scolaires. Commissaires du peuple, ça faisait sans doute trop « ancien monde ». — Sur le web "}