{"url": "https://www.contrepoints.org/2020/08/23/378623-californie-pas-de-vent-pas-de-soleil-pas-delectricite", "title": "Californie : pas de vent, pas de soleil, pas d’électricité ! ", "author": "Par Michel Gay. Annexe ", "date": "2020", "content": "La Californie découvre les joies de la production intermittente d’électricité des éoliennes et des panneaux photovoltaïques (PV) en inaugurant quatre jours consécutifs de coupures tournantes d’électricité. Les centrales à gaz, bien que fonctionnant à plein régime (un comble pour un État qui se veut green), ne suffisent plus pour répondre aux besoins de la climatisation vitale par des températures élevées dépassant largement les 40°C. LA CALIFORNIE, PREMIER EXEMPLE Le 14 août 2020 en fin d’après-midi, un blackout a privé d’électricité plus de deux millions d’habitants de Californie (500 000 foyers) durant plusieurs heures. Cette coupure d’électricité est liée à la double défaillance des énergies renouvelables (coucher du soleil et absence de vent) représentant aujourd’hui seulement près du tiers de la production d’électricité en Californie. Que serait-il arrivé si l’État le plus peuplé des États-Unis avait produit la moitié voire la totalité de son énergie à partie de ces énergies intermittentes ? De nombreux experts alertent depuis des années sur le risque de dépasser le seuil de 30 % d’énergies renouvelables dans le mix énergétique sans prévoir en double des unités pilotables généralement au gaz capables de prendre le relais. LA CLIMATISATION, MAIS PAS SEULEMENT Certes, la climatisation est en cause, mais en Californie, c’est un besoin et non un luxe ! La canicule européenne de 2003, moins sévère qu’en Californie, avait provoqué 18 000 morts supplémentaires en France. Mais trois autres facteurs sont aussi à l’œuvre dans ce désastre : 1) Une baisse de 25 % des importations des États voisins, eux aussi soumis aux fortes chaleurs et ayant besoin de leur propre production d’électricité. Ce qui montre la fragilité des plans d’alimentation comptant massivement sur les importations des voisins. Cette démonstration par l’absurde s’applique aussi aux échanges intra-européens lors des pointes de consommation hivernales. 2) Le solaire photovoltaïque sensé produire en phase avec les besoins de climatisation (cas rare des énergies intermittentes) montre ses faiblesses : les manques de production ont concerné la plage horaire entre 15 h 00 et 22 h 00. Or, compte tenu de la latitude de la Californie, la production des photovoltaïques baisse rapidement à partir de 16 h 00 solaires. Le photovoltaïque n’a donc été d’aucune utilité entre 18 h 00 et 22 h 00, soit durant 4 heures ! 3) La chute de la production éolienne prouve ses faiblesses une fois de plus, s’il en était besoin, et son absence de corrélation naturelle avec les besoins. Tout cela pourrait être une belle leçon pour les responsables politiques de la plupart des pays européens qui soutiennent ces énergies renouvelables intermittentes et qui préparent une catastrophe généralisée en Europe. Mais ces derniers, confits dans leur idéologie et l’attention focalisée sur leur élection (ou réélection), sont-ils capables d’en avoir conscience ? L’AVENIR RADIEUX VERS LEQUEL NOUS MARCHONS… La production d’électricité décarbonée n’est pourtant pas un problème en s’appuyant correctement sur la technologie, et notamment sur… le nucléaire. L’usage de l’électricité qui apporte bien-être, confort et qui sauve des vies ne doit pas être stigmatisé. Si les politiciens californiens n’avaient pas opéré de mauvais choix de programmation énergétique cette situation ubuesque ne se produirait pas. Le seul problème est là. Une grande centrale nucléaire produit à profusion en Arizona, l’État voisin, mais au cri de « il y a toujours du vent quelque part » et de « on pourra toujours importer de chez les voisins » (qui sont évidemment en général soumis aux mêmes aléas météorologiques)… la sortie de route était prévisible (comme en Europe). EN CALIFORNIE… EN FRANCE ET EN EUROPE ? Du 1er août au 15 août, le facteur de charge de l’éolien en France a été de seulement 10 %… En Allemagne et en France, des absences de vent peuvent succéder à des vents forts ne correspondant pas aux besoins. Ces situations provoquent des périodes de prix négatifs pour écouler de force cette électricité subventionnée par les impôts des contribuables (voir les deux graphiques en annexe). L’Allemagne a autant de puissance installée éolienne (61 790 mégawatts -MW-) que le nucléaire en France, mais sa production est tombée à 139 MW le 8 août à 10 h 15. Pour pallier cette intermittence, ce pays possède un double parc de production électrique utilisant toujours le charbon et le gaz, ce qui en fait le plus gros émetteur de CO2 de l’Union européenne, alors que la France est un des pays les moins émetteurs grâce à son énergie nucléaire. Un des responsables du gestionnaire de réseau californien a fait cette remarquable et délicieuse déclaration au Wall Street Journal : « Nous devons prêter attention au progrès très décevant que nous avons accompli sur l’adaptation de la demande ». C’est ballot… mais que fait la police ? Toutefois, pour nombre de politiciens écolos, l’insuffisance de production d’électricité ne constitue pas un drame. Jusqu’à présent en France, la production a été adaptée à la demande avec bonheur. Mais certains écologistes seraient ravis d’inverser le paradigme pour aller vers une  sobriété heureuse. La maîtrise de la demande par l’effacement « volontaire », si nécessaire contraint par des prix artificiellement élevés et par la loi, devrait calmer nos ardeurs consuméristes. Pour les écolos dogmatiques, réduire par la contrainte (loi, black-out, Covid,…) la production d’électricité constitue un excellent moyen de « désintoxication consumériste » et la « démonstration » qu’il est possible de sortir du nucléaire. En effet, la production 100 % dit renouvelable doit s’accompagner d’une réduction drastique des consommations d’électricité. L’expérience douloureuse du confinement lié au Covid démontrerait (pour certains) que la baisse drastique des activités sociales, culturelles, domestiques, et industrielles est possible pour le plus grand bien de l’humanité… La majorité des Français a-t-elle envie d’une telle cure/purge, y compris pour le bonheur de la planète qui ne demande rien ? DÉLOCALISER LE PHOTOVOLTAÏQUE DANS LE DÉSERT ? L’efficacité d’une cellule solaire croît avec l’ensoleillement (durée et intensité), mais elle décroît avec la température et… l’ombre (neige, poussière, sable…). Dans les déserts, il y a de l’espace et du soleil, mais il y a aussi malheureusement du sable. Les grands projets solaires des Émirats Arabes Unis se sont ainsi fracassés dans les tempêtes de sable qui rendent les panneaux solaires inopérants en les couvrant d’une pellicule poussiéreuse. Les nettoyer à sec griffe et opacifie les panneaux et les nettoyer à l’eau de mer les couvre d’une croûte de sel, l’eau douce étant rare dans le désert. Aussi les Émiratis ont abandonné leurs projets solaires pharaoniques et se sont tournés vers le nucléaire. ET LE STOCKAGE ? Il est illusoire de miser sur le stockage à grande échelle pour compenser les lacunes des renouvelables. Comme le montre l’exemple en Californie, les renouvelables devront dans tous les cas être secourus par un ami pilotable (gaz ou charbon fortement émetteurs de gaz à effet de serre) dont la capacité devra couvrir en double la totalité de celle des renouvelables. C’est le prix à payer qui doit être pris en compte dans le prix de l’éolien ou du solaire, ce qui n’est pas le cas aujourd’hui. Les prix avancés aujourd’hui (70 euros/MWh pour l’éolien et 80 euros/MWh pour le solaire) ne prennent pas en compte le prix du soutien des centrales à gaz et au charbon, ni leurs productions, et n’ont donc aucun sens économique. Le gaz peut intervenir comme énergie de transition à court et moyen terme, mais à long terme seul le nucléaire peut conduire à se passer des énergies fossiles et à la neutralité carbone. Le GIEC (Groupement international d’experts sur le climat) l’a bien compris en stipulant que « sans nucléaire les objectifs d’électricité verte étaient inatteignables ». Sans nucléaire ni gaz, pas de vent, pas de soleil, pas d’électricité ! Un message simple que les écologistes antinucléaires (car il existe aussi des écologistes pronucléaires) ne semblent toujours pas avoir compris.   Annexe     "}