{"url": "https://www.contrepoints.org/2020/06/10/373173-construire-des-societes-antifragiles-pour-survivre-a-limprevisibilite-des-crises", "title": "Construire des sociétés « antifragiles » pour survivre à l’imprévisibilité des crises ", "author": "Par Julien Granata . ", "date": "2020", "content": "Le professeur d’économie américain Nouriel Roubini, surnommé « Dr Doom » pour ses prévisions pessimistes, a prédit une crise financière en 2020 suivie d’une récession mondiale. Néanmoins, ses prédictions n’étaient en aucun cas liées aux conséquences d’une pandémie, mais à celles d’une augmentation des taux d’intérêt entraînant de l’inflation puis une impossible relance budgétaire par des États surendettés. En France, qu’il s’agisse de l’Observatoire français des conjonctures économiques (OFCE), du Centre de recherches pour l’expansion de l’économie et le développement des entreprises (Rexecode) ou encore de la Banque de France, les organismes en charge d’élaborer des prévisions économiques tablaient pour 2020 sur une prévision de croissance supérieure à 1 %. L’impossibilité de prédire l’imprévisible devrait encourager les décideurs politiques à inhiber l’importance qu’ils accordent aux prévisions économiques. Mais face aux bouleversements externes, les systèmes ou les organisations doivent s’adapter pour surmonter les crises de leur temps. La philosophie « antifragile » de Nassim Nicholas Taleb, l’ex-trader devenu philosophe des sciences du hasard, nous invite à appréhender les crises plus comme des vecteurs de renforcement que des désastres qu’il convient de prédire avec précision. NI ROBUSTESSE, NI RÉSILIENCE La pandémie de Covid-19 nous rappelle, à juste titre, que la nature est fondamentalement imprévisible. Qu’elles soient économiques, climatiques ou sanitaires, les crises vont inévitablement croître en fréquence et en intensité. Le corps humain, le monde du vivant, autant que les systèmes, se renforcent lorsqu’ils sont soumis à des facteurs externes de désordre ou de volatilité. Cette faculté à tirer profit du chaos, voire d’en avoir besoin pour devenir meilleur, est l’essence même de l’antifragilité qui se nourrit du hasard et de l’incertitude. L’Hydre de Lerne, dont les têtes se multiplient chaque fois qu’elles sont coupées, est un symbole antique d’antifragilité. Dans son ouvrage Antifragile, les bienfaits du désordre, Taleb explique simplement que « tout ce qui, à la suite d’évènements fortuits (ou de certains chocs), comporte plus d’avantages que d’inconvénients est antifragile ». Dans le cas contraire, il s’agirait de systèmes fragiles. Face à une nature imprévisible, ce qui n’est pas antifragile ne survit pas. L’antifragilité se distingue donc de la robustesse, liée à la capacité de résistance, ainsi que de la résilience consistant à se réorganiser après perturbation pour maintenir ses fonctions et sa structure initiale. Contrairement à la robustesse et la résilience, l’antifragilité ne cherche en aucun cas à rendre les systèmes plus robustes aux crises, mais simplement à se renforcer à leur contact.   Plus concrètement, l’antifragilité n’invite pas à des politiques consistant à la mise en œuvre de protocoles préventifs, comme le fait de constituer des réserves de masques, mais plutôt à renforcer les capacités d’adaptation rapide, car de futures crises imprédictibles nécessiteront la mise en œuvre rapide de protocoles difficilement anticipables à ce jour. L’ÉCONOMIE MONDIALE : FRAGILE ET PEU PRÉVISIBLE Taleb relate dans son ouvrage que la Federal Aviation Administration a découvert qu’une trop forte délégation aux systèmes automatiques, rendant les vols en apparence plus sûrs, augmentait le risque d’accident aérien. Mais contrairement au système aérien dont l’accident rare d’un avion n’entraîne pas la chute de tous les autres, l’économie mondialisée fonctionne comme un système unique au sein duquel les erreurs se propagent et entraînent un risque systémique d’effondrement. Alors que chaque accident aérien permet à son système de se renforcer pour empêcher le prochain, chaque crise bancaire augmente la probabilité de la suivante. Un système économique antifragile saurait stopper les contagions pour se renforcer de ses erreurs. Nul ne tenterait de le rendre robuste sous d’improbables prévisions ou en sauvant ses banques systémiques comme lors de la crise financière de 2008. Il est bon de rappeler à ceux qui ne jurent que par les prévisions économiques que les probabilités des événements rares ne sont pas calculables alors que leurs conséquences peuvent avoir une portée considérable. En rendant les régions économiques interdépendantes autour d’un système unique de financiarisation généralisée, l’économie mondialisée s’avère bien fragile. Même si depuis 2008 les interconnexions interbancaires ont largement diminué, celles entre les banques et le shadow banking (ou finance parallèle qui échappe notamment à la régulation) – situation dénoncée en 2018 par le président de la Banque centrale européenne Mario Draghi – ont augmenté renforçant le risque systémique. Par sa rareté et son imprévisibilité, s’il reste difficile de prévenir d’une pandémie mondiale (entendons avec précision, car il est facile de prédire à la manière d’un Bill Gates ce que tout virologue sait déjà) et surtout de ses conséquences, il s’avère plus aisé de prédire l’augmentation de la fréquence des crises bancaires du fait de la multiplication d’intermédiaires financiers. En effet, ces derniers, pour maintenir un niveau de profit, vont fatalement faire prendre des risques au système économique sans jamais en prendre eux-mêmes. INVESTIR SUR LES CAPACITÉS D’ADAPTATION Tout ce qui relève d’une culture formelle, centralisée et descendante entrave l’antifragilité. L’essor d’une classe de preneurs de non-risques – bureaucrates, banquiers, académiques ou journalistes – qui alimente l’illusion que le monde fonctionne en vertu d’un schéma rationnel fragilise les systèmes. Cette nouvelle classe que Taleb nomme « fragilista » a tendance à surestimer ce qui est rationnel à ses yeux comme la portée du savoir académique, les décisions d’un conseil scientifique, les études de marché ou les prévisions économiques. Pire, ils vont encourager l’engagement de moyens dans des actions artificielles où les profits sont faibles, mais visibles, et les effets secondaires potentiellement graves et invisibles. Finalement, ce qui fragilise modélise des prévisions et, parallèlement, les systèmes prévisionnels conduisent inexorablement à de la fragilité. Comme le défend Taleb, les livres d’histoire de l’économie ou de management sont majoritairement écrits par les non-praticiens qui imaginent le monde sous le prisme de ce qu’ils voient, considérant ce qui ne leur est pas accessible comme n’existant pas. Comme tout académique, ils sont régis par les lois de la rationalisation a posteriori qui interprètent mal l’évidente influence du hasard, de la chance ou des crises. Si les crises sont inévitables, au lieu de faire d’incommensurables efforts pour les prévenir, il serait alors préférable d’en faire sur les capacités d’adaptation rapide et d’évolution durable en abandonnant toute velléité de retour à la situation antérieure. L’antifragilité n’est point nostalgique. — Sur le web  "}