{"url": "https://www.contrepoints.org/2015/09/24/222952-largent-des-autres-est-il-une-energie-renouvelable-2", "title": "L’argent des autres est-il une énergie renouvelable ? ", "author": "Par Mathieu Mistret. ", "date": "2015", "content": "Au lieu de se poser de grandes questions sur l’évolution du climat et sur la limitation de l’impact présumé de l’Homme sur celui-ci, il serait temps de se poser de bonnes questions concernant les énergies renouvelables. Le marché de l’électricité souffre de plusieurs maux. En premier lieu, la faiblesse de l’activité économique en Europe se traduit par une demande assez basse et donc agit à la baisse sur les prix. Jusqu’ici, tout va bien : la demande est plus que satisfaite par l’offre, les prix baissent.\nEn revanche, d’autres facteurs plus pernicieux entrent en ligne de compte. 1. La production d’électricité par le charbon consécutive à l’arrêt des centrales nucléaires allemandes tend à inonder le marché d’électricité peu coûteuse. 2. Les subventions aux énergies renouvelables (solaire et éolien) agissent à la baisse sur les prix (au détriment du citoyen et des entreprises). 3. La production solaire et éolienne est maximale dans les périodes ou la demande est relativement faible (printemps et automne pour l’éolien, midi pour le solaire). Les prix baissent pendant ces périodes. Concernant le dernier point en particulier, il est bon de rappeler que la seule façon de stocker massivement de l’énergie en 2015 est l’accumulation d’eau derrière un barrage. Cela risque de durer encore quelques temps et les promoteurs du renouvelable solaire et éolien le savent bien. Ils plaident donc pour que les hydro-électriciens investissent dans le pompage qui permet d’absorber les surplus d’électricité à prix très bas (parfois négatif !) et de les turbiner quand la demande et les prix seront plus élevés. C’est malin et dans un marché libre, ça peut très bien fonctionner. Sauf que les dés sont pipés. Curieusement, l’hydroélectricité bénéficie rarement du même enthousiasme que le solaire ou l’éolien alors que son rendement est le plus élevé de tous les modes de production, qu’elle est la seule à pouvoir accumuler de l’énergie en grande quantité et qu’elle est parfaitement propre en termes de CO2. Nos chers amis écologistes dans leur catastrophisme habituel ont poussé à la fermeture des centrales nucléaires allemandes et bientôt suisses. Il en résulte l’utilisation de charbon. Cela devrait-il être considéré comme une preuve que les alternatives à faibles émissions sont crédibles ? Nos chers amis écologistes dans leur planisme moralisateur ont poussé à subventionner des énergies renouvelables inefficaces en termes de volume et de période de production. Nos chers amis écologistes dans leur grand amour des animaux que personne d’autre n’aime réclament toujours plus de normes pour les milieux aquatiques. Ils ont provoqué une baisse massive des prix, ils travaillent à la perte de rendement du mode de production d’énergie qui en a le plus et maintenant, ils comptent sur les investissements des autres dans le pompage pour réparer leur grotesque manipulation d’un marché initialement libre. Y-a-t-il un volontaire pour leur expliquer que l’argent des autres n’est pas renouvelable ? Il y a peut-être trop de CO2 mais assurément, eux, ils ne manquent pas d’air. "}