{"url": "https://www.contrepoints.org/2019/12/19/360646-allons-nous-renoncer-a-la-liberte-de-carlo-strenger", "title": "« Allons-nous renoncer à la liberté ? » de Carlo Strenger ", "author": "Par Johan Rivalland. Carlo Spenger, Allons-nous renoncer à la liberté ?,  Belfond , février 2018, 176 pages. ", "date": "2019", "content": "À travers cet ouvrage, Carlo Strenger entend revenir à l’idée selon laquelle notre existence revêt une dimension tragique, que nous avons en partie perdue de vue sous l’effet des progrès techniques et scientifiques qui ont relégué les systèmes métaphysiques loin de nos consciences ou préoccupations. La liberté résulterait ainsi d’une conquête, et ne serait nullement prédéterminée. C’est pourquoi il nous reviendrait de veiller à la préserver. Or, selon lui, sous l’effet conjugué de l’insouciance et de la superficialité, attachées au « consumérisme passif » d’une part, et des assauts des fondamentalismes d’autre part, notre liberté serait en danger. VERS UN EFFONDREMENT DE L’OCCIDENT ? À la fois je comprends l’aversion de Carlo Strenger à l’égard de la superficialité d’un monde à la Festivus, festivus tel que pouvait le moquer un Philippe Muray, et à laquelle on peut tout à fait adhérer. Mais je regrette en revanche cette propension de nombre d’intellectuels, auxquels Carlo Strenger s’associe, consistant à rejeter de manière assez vive tout ce qui s’assimile à cette « société de consommation » tant exécrée, au point d’en souhaiter la mort. Car, n’y a-t-il pas contradiction à rappeler, comme il le fait, que la plus belle réussite de la société occidentale est « sans conteste d’avoir permis aux individus de décider librement de leur existence, tout en offrant une grande diversité de modes et de styles de vie » et cette vision pessimiste d’intellectuels et écrivains qui « sont nombreux non seulement à prédire l’effondrement de l’Occident, mais aussi à l’appeler quasiment de leurs vœux » ? Que l’on puisse déplorer la mentalité de consommateur de plus en plus répandue, soit, mais chacun – à mon sens – est libre de mener la vie qu’il veut ou qu’il peut. Tout le monde ne peut avoir pour modèle une approche philosophique et hautement intellectuelle de la liberté comme peut l’avoir Carlo Strenger. Même si j’adhère à l’idée que « la véritable liberté est une conquête, fruit d’un dur labeur » et ne va jamais de soi. Et, même si j’apprécie la référence à Isaiah Berlin sur les deux conceptions de la liberté, préférée à la vision rousseauiste de cette même liberté. L’auteur entend surtout nous éveiller sur le fait que nous sommes fragilisés par l’attitude très répandue qui consiste à tout attendre de « responsables », politiciens et forces de l’ordre en premier lieu, face aux différentes crises qui nous touchent (crise des réfugiés, attentats islamistes, ou autres). L’État, en quelque sorte, pourrait-on dire. Et ce ne sont pas les libéraux qui affirmeront le contraire. UNE VISION ASSEZ PESSIMISTE À cet égard, il conteste la vision rousseauiste si répandue en France du « Soi authentique », qui relèverait de la mystification et ne ferait au contraire que créer du ressentiment. L’auteur semble éprouver une certaine admiration pour Michel Houellebecq, et partage en bonne partie son pessimisme. Mais il rejoint aussi Benjamin Barber dans sa critique virulente de la société capitaliste :     Les gens étaient-ils mieux informés avant ? ai-je envie de demander, même si je partage pleinement le constat. Est-ce vraiment la faute du capitalisme ? D’autres systèmes valent-ils mieux ? N’est-ce pas plus simplement la démocratie qui est en cause ? (mais que proposer d’autre ?). Puis il poursuit :     Voilà qui pourrait renforcer l’idée que ce serait davantage la démocratie qui serait en cause que le capitalisme. Ou, pour être plus précis, d’un point de vue libéral, nous y verrions plutôt les effets nocifs du « capitalisme de connivence ». S’appuyant sur les écrits d’Alain Finkielkraut, il y verrait également et surtout un problème de perte de la culture partagée. Si je suis globalement d’accord là encore sur le constat, pour autant je n’adhère pas au lien de causalité avec le capitalisme. Ce n’est pas ce dernier, me semble-t-il, qui est coupable une fois encore de tous les maux, mais bien plutôt à mon sens les choix politiques effectués en matière d’éducation. Et si l’auteur s’en prend, comme beaucoup, aux politiques qualifiées de « populistes », ainsi qu’aux poncifs habituels sur le réchauffement climatique ou au développement des inégalités, j’y verrais plutôt une conséquence des orientations passées des politiques au pouvoir et de ce capitalisme de connivence que j’évoquais précédemment que de tout autre chose. LA LIBERTÉ EN TANT QUE DISCIPLINE On retrouve cette obsession de la mentalité de « consommateur » chez des personnalités comme Éric Zemmour, qu’il cite d’ailleurs ; et j’espère y revenir prochainement, en analysant un certain débat où il en est question, si je trouve le temps – et il le faudra car cela me tient à cœur. Carlo Strenger poursuit ensuite son raisonnement avec une critique du « droit au bonheur » et du « Vrai soi » rousseauiste, suivi d’une évocation de la tragédie de la liberté, à travers les tragiques modernes et la psychanalyse. Se livrant à un plaidoyer en faveur de l’ascèse épicurienne, il se défend toutefois de toute critique simpliste de la société de consommation, dont il reconnaît profiter lui-même de certains aspects, mais souligne le caractère insipide de la culture populaire occidentale et tente d’analyser « le vide chronique que ressentent constamment de nombreux individus […] dans notre société d’abondance ». Il présente ensuite les principales idées du courant existentialiste en philosophie, avant de montrer que ce qui définit l’islamisme radical et le terrorisme qui en est issu vient de cette « peur de la liberté » et de l’autonomie individuelle qu’elle suppose. Pour conclure que, face aux craintes qui nous guettent, nous nous devons de profiter des moyens intellectuels et culturels dont nous disposons pour défendre nos valeurs fondamentales et le sens de la vie qui passe à travers elles. Car ce sont elles, nous dit-il, qui définissent le socle de notre liberté. Liberté que nous devons envisager comme une véritable discipline. S’appuyant de nouveau sur Isaiah Berlin, Freud, ou encore Karl Popper, Carlo Stenger conclut sur l’idée selon laquelle :     Malheureusement, l’auteur – qui se présente comme un libéral de gauche – cède à ce travers classique auquel je n’adhère aucunement, consistant à nous inviter à nous méfier et éviter à tout prix de « céder à l’impératif de la pensée néo-libérale, qui évalue tout à l’aune de critères économiques, et qui conduit quantité d’étudiants à choisir des filières leur permettant de décrocher plus tard un emploi lucratif. » Ce à quoi je ne puis que lui répondre qu’il fait fausse route, comme beaucoup. Qu’au-delà de la critique de l’usage de ce terme de néolibéral, je ne puis que l’engager à lire la réponse suivante (parmi plusieurs autres) : Non, le libéralisme ne peut être réduit à une doctrine économique Et Non, le libéralisme n’est pas obsédé par le matérialisme Ou encore ce gage de bonne foi, s’il est utile : Non, les libéraux ne pensent pas que le monde se réduit à la distraction et la superficialité, faisant fi de la culture ! Cessez donc de leur coller cette étiquette outrageuse qui ne correspond en rien à la réalité ! Carlo Spenger, Allons-nous renoncer à la liberté ?, Belfond, février 2018, 176 pages. "}