{"url": "https://www.contrepoints.org/2017/07/12/294630-fermer-17-centrales-nucleaires-nicolas-hulot-derape", "title": "Fermer 17 réacteurs nucléaires ? Nicolas Hulot incohérent ", "author": "Par Michel Gay. coûtera plus de 5 milliards d’euros par an à la collectivité 4,5 milliards d’euros d’économie pour rester sous la barre des 3% de déficit public ", "date": "2017", "content": "Le ministre de la transition écologique Nicolas Hulot a annoncé le 10 juillet 2017 sur RTL qu’il faudra fermer « peut-être jusqu’à 17 réacteurs nucléaires » pour ramener à 50 % la part de l’atome dans la production d’électricité à l’horizon 2025 afin de respecter la loi sur la transition énergétique. « Il faut qu’on regarde » a-t-il précisé. Monsieur Hulot ferait bien de « regarder » avant de faire des annonces fracassantes. DES VISIONS INCOHÉRENTES ET ANTAGONISTES Nicolas Hulot avait présenté quelques jours plus tôt (le 6 juillet) son plan climat dans lequel il prévoit de supprimer les voitures à essence et diesel d’ici 2040 pour les remplacer par des voitures électriques. Et d’où viendra le surplus d’électricité (30 milliards de kilowattheures pour 10 millions de voitures électriques selon l’ADEME) ? Pense-t-il vraiment qu’en recouvrant la France d’éoliennes et de panneaux solaires les ruineuses productions erratiques des éoliennes et des panneaux photovoltaïques y pourvoiront ? On croit rêver. La France compte actuellement 58 réacteurs répartis dans 19 centrales qui produisent (bon marché) 75% de notre électricité. Nicolas Hulot veut « planifier » la transition vers une production d’électricité plus diversifiée. Bien, mais comment le gouvernement compte parvenir à baisser la part du nucléaire tout en imposant une « taxe carbone » pour diminuer en même temps la consommation des combustibles fossiles ? L’avenir va être compliqué… DES VISIONS OPPOSÉES Lors de son audition au Parlement le 30 juin 2010, Alain Bucaille, alors Directeur de la recherche et de l’innovation d’Areva, avait souligné qu’il convenait de « prendre en compte la possibilité d’une accélération du développement de l’énergie nucléaire résultant en partie de l’accroissement du parc de véhicules électriques ». Et c’est bien ce que souhaite Monsieur Hulot. Jean-Bernard Lévy, le PDG d’EDF, a affirmé lors de l’Assemblée générale des actionnaires, le 17 mai 2017 que « l’énergie nucléaire restera le socle de production indispensable pour des décennies encore ». Pour lui, le défi doit être de « réussir le tournant du nucléaire », qu’il prévoit pour la fin de 2018, à l’occasion du démarrage officiel de l’EPR de la centrale nucléaire de Flamanville (Manche). Une porte-parole d’EDF a déclaré le 10 juillet : « Nous nous conformerons à la Programmation pluriannuelle énergétique » (la feuille de route de la France qui prévoit de maintenir le nucléaire à 63 GW de puissance) sans commenter directement les déclarations de Monsieur Hulot. Au-delà de la France, le Royaume-Uni, la Finlande et la quasi-totalité des pays d’Europe orientale (Pologne, Slovaquie, Hongrie…) se lancent dans des programmes d’équipements nucléaires qui vont les engager jusque vers la fin du XXIe siècle. UNE ÉCHÉANCE INTENABLE L’échéance de 2025 est une incantation politique pour satisfaire (et calmer) une frange écologiste d’idéologues extrémistes antinucléaires. En effet, ils sont agacés que le développement des énergies renouvelables (éolien et solaire) soit actuellement entravé par l’intermittence de sa production aléatoire et par des défis technologiques, notamment concernant le stockage de l’énergie. Hors hydroélectricité (déjà saturé), stocker de l’énergie  en grande quantité sur une longue période serait extrêmement coûteux et volumineux. Une batterie contenant un mégawattheure occupe le volume d’un conteneur maritime. Stocker la production des énergies intermittentes équivalente à celle d’un réacteur nucléaire pendant un mois représenterait plus d’un million de ces conteneurs. OÙ EN SONT LES COMPTES PUBLICS ? Un réacteur nucléaire moyen de 1000 mégawatts rapporte un million d’euros par jour de fonctionnement, et donc environ 300 millions d’euros par an. Fermer sciemment 17 réacteurs en parfait état de marche, alors que les investissements sont déjà réalisés et que le personnel est présent (qu’en fait-on ?), coûtera plus de 5 milliards d’euros par an à la collectivité. « Je considère que ce ne sont pas des dépenses mais des investissements », a ajouté Nicolas Hulot, évoquant l’utilisation supplémentaire de 4 milliards d’euros du « plan d’investissement » annoncé par le Premier ministre Édouard Philippe. Gérald Darmanin, le ministre de l’Action et des Comptes publics, annonce le même jour (10 juillet) que le gouvernement doit faire 4,5 milliards d’euros d’économie pour rester sous la barre des 3% de déficit public. Il faudrait qu’il suggère à Nicolas Hulot de commencer par ne pas jeter 5 milliards d’euros par la fenêtre… tous les ans. Nicolas Hulot a aussi déclaré le 10 juillet que « la menace pour nos concitoyens est diffuse, aléatoire, et l’échéance exacte ne peut pas être déterminée scientifiquement ». S’inclut-il dans cette menace ? Dans son plan présenté le 6 juillet, il souhaite « faire la démonstration que la contrainte climatique soit une amélioration du quotidien des Français ». C’est mal parti… "}