{"url": "https://www.contrepoints.org/2014/12/09/190768-relance-de-leconomie-vive-la-guerre", "title": "Relance de l’économie : vive la guerre ? ", "author": "Par Rafael Anselem. Un peu de bon sens ", "date": "2014", "content": " De plus en plus chaque jour, la France s’enfonce dans le marasme économique. Si vous cherchiez le pays de l’incompétence, alors il me semble que vous avez trouvé la bonne affaire ! Instabilité fiscale, dette publique explosive, déficit record, chômage de masse, et j’en passe : notre pays est unique. Pendant ce temps, les idées keynésiennes continuent de se propager dans la classe politique mondiale : les taux directeurs de la BCE sont à un niveau historiquement bas, Mario Draghi pense à mettre en place une politique monétaire accommodante, Juncker veut lancer un plan d’investissement au niveau européen, et tout le monde appelle à l’augmentation des dépenses publiques. Tous les signes sont présents pour nous faire comprendre que le libre-marché est à jeter à la poubelle. Il semble que ce soit plutôt l’heure de nous resservir une tasse d’interventionnisme. Alors, il serait peut-être légitime de se demander : et si une bonne guerre, bien sanglante, nous permettait d’oublier ce climat économique si triste ? Étonnante question ? Je ne la pose pas de manière hasardeuse. Le sujet s’est présenté à moi lors d’une discussion avec un ami durant un cours d’histoire. La partie traitée par le professeur était la situation économique de Berlin après la Deuxième Guerre Mondiale. Après avoir étudié le constat d’une ville ruinée, et dévastée, il nous avons appris que la ville s’est reconstruite par des subventions américaines. Elles représentaient 50% du budget total de Berlin Ouest. Une grande partie de ces fonds partaient dans le financement de la culture : théâtres et opéras en grande partie. J’ai alors enchaîné, avec mon voisin, sur une discussion à propos de Paul Krugman. Ce néokeynésien avait en effet affirmé sur un plateau télévisé : « Si nous découvrions que des extra-terrestres avaient prévu de nous attaquer et que nous ayons besoin de produire massivement des armes pour nous défendre, nous pourrions cesser de nous inquiéter pour l’inflation et les déficits, de sorte que cette crise prendrait fin en 18 mois. Et si nous découvrions que nous avions tort, qu’il n’y avait pas d’extra-terrestres là-haut, ce serait encore mieux … » (14 août 2011) Pour des raisons que j’ai déjà pu évoquer, ses propos me laissent sans voix. Et, naïf que je suis, je pensais que mon voisin allait avoir la même réaction. Mais je fus assez surpris de voir qu’il y trouvait une part de vérité. Sans être en accord total avec notre Prix Nobel, il était d’avis que pour relancer l’économie, le gouvernement pouvait dépenser à court terme. Alors le débat est ouvert. Après tout, si on y réfléchit un peu, si le gouvernement se spécialisait dans la guerre pour relancer l’économie, n’aurions-nous pas à y gagner ? Afin que l’effort se fasse, il faut employer une très grande partie de la population. Ensuite, il faut payer toute cette main-d’œuvre, qui pourra dépenser son salaire, investir ensuite dans des projets et créer un cercle vertueux dans l’économie. De même pour la production d’armes, pour le financement des véhicules et j’en passe. Mais la voilà, la solution, engagez-vous ! Qu’ils disaient… Un peu de bon sens Mais sommes-nous devenus fous ? Voilà, ceci est la situation où nous sommes arrivés. Le climat est devenu tellement catastrophique que les propos les plus dangereux ne sont plus contestés. Je ne prétends pas détenir la science infuse. Mais il me semble qu’il y a des limites à l’acquiescement bête et discipliné aux propos d’une personne « reconnue ». Le problème est pourtant toujours le même : il y a ce qu’on voit, et ce qu’on ne voit pas, comme le disait Frédéric Bastiat. D’un côté, le chômage diminue par l’emploi public, via l’engagement dans l’armée et les différentes nationalisations d’entreprises. Mais rien n’est créé par le marché. Par conséquent, le secteur public prend le dessus sur l’initiative privée, en rappelant qu’un emploi public détruit 1,5 emploi privé. L’État devient le seul acteur, et empiète sur la vie privée, puisqu’il obtient tous les pouvoirs. De plus, si tous les citoyens étaient engagés dans l’armée et partaient au front, il n’y aurait plus de chômage, et aussi plus rien à manger. Tous les agents du marché qui produisent les biens et services nécessaires à la société sont désormais occupés par l’effort de guerre. Et par le marché, il ne faut pas entendre les grandes entreprises cotées en bourse… Il faut voir le marché comme tous les individus qui échangent. En d’autres termes, nous. De même, les salariés seraient payés, n’est-ce pas ? Cet effort collectif doit être financé. Mais par quoi ? Soit l’État augmente les impôts, et les ménages voient leurs revenus diminuer, ce qui les appauvrit car ils baissent leur consommation et leur investissement (même chose pour les entreprises) ; soit l’État s’endette, ce qui correspond donc à des impôts futurs. Il peut également imprimer pleins de jolis petits billets, histoire de financer tous ses projets en douce, et continuer à appauvrir la population par l’inflation. Enfin, n’oublions pas que lorsque le gouvernement américain via la Fed a fait cela pour financer la Premiere Guerre Mondiale, il y a eu la déflation en 1920, car le marché devait se purger des liquidités injectées dans l’économie. Si les salaires augmentent effectivement, il faut que le gouvernement engage l’un des trois processus précédemment évoqués. Des dépenses continues ouvrent la voie au malinvestissement, aux bulles puis à l’explosion de la dette. Autre conséquence, les entreprises financées pour la guerre se voient largement favorisées par rapport aux autres secteurs, créant ainsi de la concurrence déloyale. Toute cette logique doit aussi être appliquée pour la reconstruction des infrastructures détruites. Il est inutile de s’attarder sur les arguments évidents contre la guerre, comme les morts… c’est anecdotique… Bien entendu, cet article peut apparaître comme étant franchement dérisoire : personne n’appelle à la guerre. Enfin, pas les gens sensés. Ce qu’il faut comprendre, c’est que l’idée selon laquelle l’intervention de l’État peut être bénéfique ou souhaitable est absurde. Tout ce qui améliore l’économie en apparence cache en fait des effets plus que néfastes. Lorsque vous entendez parler de blocage de loyers, de subventions, de limitation des salaires, ou encore de dévaluation : n’oubliez jamais que ces propositions cachent des résultats peu souhaitables à long terme. Comme le disait Milton Friedman : « Lorsqu’un homme se livre à une beuverie, le soir même cela lui fait du bien. Ce n’est que le lendemain qu’il se sent mal. » Il faut aussi comprendre que le marché n’est pas efficient par un manque de salaire, par un manque de consommation, mais d’un trop plein d’État. L’erreur étatique est toujours la même. "}