{"url": "https://www.contrepoints.org/2016/01/15/235489-surveillance-dinternet-votre-vie-privee-en-danger", "title": "Surveillance d’Internet : votre vie privée en danger ", "author": "Par Yann Boutaric. Internet au banc des accusés Un accès à vos relevés bancaires et à votre dossier médical Protégez-vous et anticipez ! ", "date": "2016", "content": "Cela fait quelques années déjà que la surveillance de l’Internet par les autorités s’est considérablement accrue. Notamment depuis les lois Hadopi. La sécurisation de votre réseau Internet privé par exemple, au-delà de l’assurance qu’elle vous donne de ne pas partager votre Wi-Fi avec vos voisins, permet surtout à l’État d’associer un identifiant à une connexion. Et donc de s’assurer que vous êtes seul responsable de votre comportement sur le Web. Puis les tragiques événements terroristes de l’année écoulée ont poussé le gouvernement à renforcer encore davantage ces mesures sécuritaires. Mais vous qui n’avez rien fait, devez-vous pour autant sacrifier votre vie privée au nom de la cause nationale ? Peut-on encore limiter cette intrusion qui semble inexorable, et se protéger en conséquence ? Internet au banc des accusés La fameuse branche « cyber-djihadiste » serait le cœur de la menace. Adeptes des réseaux sociaux, des forums en tout genre et du « Dark Net » (cette partie du Net inaccessible depuis les moteurs de recherche), les terroristes en puissance profiteraient de la liberté offerte par Internet pour préparer leurs attentats morbides. Un climat de panique générale qui a fait dire à un ancien président de la république : « Quand on consulte des sites djihadistes, on est djihadiste ». Et qu’il fallait interner ces personnes dans des « centres de déradicalisation ». Preuve s’il en est que désormais, les autorités ont accès à vos moindres agissements sur le réseau. Espace de liberté par excellence, le Web tend à devenir un véritable service de renseignement pour l’administration, et gare à vous si vous faites un faux pas ! Nombreuses donc sont les voix qui s’élèvent actuellement pour affirmer leur crainte de voir poindre un nouveau Patriot Act à la française. Nous voulons tous donner les moyens nécessaires aux autorités pour éradiquer ce mal. Et nous voulons tous nous en protéger. Mais à quel prix ? C’est sur ce point que les avis divergent. Un accès à vos relevés bancaires et à votre dossier médical Le Patriot Act est une loi adoptée aux États-Unis depuis maintenant 14 ans. Une partie des sections qui la composaient ne sont plus en vigueur depuis le 31 mai dernier, mais elle suscite toujours autant le débat, tous partis politiques confondus. Proposée en réaction aux attentats du 11 septembre 2001, elle permettait, et permet toujours en partie, à l’administration américaine un accès à des données très personnelles sur ses concitoyens. Parmi ces données, les relevés bancaires ou le dossier médical mais aussi les conversations privées. La question de sa reconduction est au cœur de la campagne présidentielle de 2016, et elle divise. Rand Paul par exemple, membre du parti républicain de sensibilité libertarienne s’y oppose vivement et critique ouvertement les dispositifs de surveillance de la NSA. En France, nous n’en sommes pas encore là. Mais une note interne du ministère de l’Intérieur, dévoilée par le journal Le Monde, recense les souhaits formulés par la police dans le cadre de cette lutte. Et certaines propositions, telle que l’obligation pour les entreprises éditrices des services de messagerie de fournir les clés de chiffrement utilisées pour décoder les messages, pourraient mettre à nu votre vie privée, ni plus ni moins. Protégez-vous et anticipez ! En attendant de voir si l’escalade du pistage ira jusqu’à ces extrêmes, vous pouvez d’ores et déjà vous protéger contre les potentielles intrusions actuelles. Encore une fois, il est question de prix : celui de la confidentialité. Une journaliste américaine, Julia Angwin, a affirmé lors d’une conférence en octobre 2014 qu’il était nécessaire de dépenser 2 467 dollars par an pour assurer une protection fiable de vos données privées : mot de passe inviolable, désinfection de votre ordinateur, antivirus efficace, protection de vos données sur mobile, migration de vos mails sur une messagerie libre sont autant de précautions à prendre pour se défendre des espions du Web. Mais il existe de nombreux moyens gratuits de privatiser votre navigation et vos données, tout du moins de limiter leur accès à des tiers, et plus largement aux autorités. Sur les réseaux sociaux notamment, il est très facile de vous protéger, grâce aux « paramètres de confidentialité ». En quelques clics, vous êtes déjà beaucoup moins visible. Pour l’instant, les données échangées sur ces réseaux sont cryptées, donc a priori inexploitables par l’administration. Votre premier cheval de bataille, c’est Google. Et puis, il y a les résultats de recherche Google. C’est votre priorité. C’est le moteur de recherche le plus utilisé au monde et aussi le moyen le plus facile de trouver des informations privées sur vous.\n• Tapez votre nom dans la barre de recherche Google\n• Consultez les résultats un à un et repérez ceux qui vous dérangent\n• Rendez-vous sur les sites en question, et contactez la société ou le webmaster. Demandez-lui de supprimer le contenu que vous ne souhaitez pas voir apparaître. C’est votre droit.\n• Rendez-vous ensuite dans le support Google (ici). Vous pouvez demander à Google de supprimer les résultats de recherche que vous considérez comme sensibles. De manière générale, ils sont assez réactifs. Une fois ces démarches effectuées, vous aurez déjà considérablement diminué les risques d’intrusion ou de divulgation d’informations privées. En attendant de voir comment l’État compte faire évoluer ses lois sur la surveillance… Pour plus d’informations et de conseils de ce genre, c’est ici et c’est gratuit "}