{"url": "https://www.contrepoints.org/2016/02/01/208964-promenons-nous-dans-lhistoire-avec-francois-hollande", "title": "[Replay]Quand François Hollande visitait Cuba… ", "author": "Par Nathalie MP. , ", "date": "2016", "content": "  Que n’a-t-on reproché à Nicolas Sarkozy lorsqu’en 2007, en visite dans une université de Dakar au Sénégal, il déclarait dans un discours  que « l’homme africain n’est pas assez rentré dans l’Histoire » ! Colonialisme, paternalisme, racisme, tout y est passé. François Hollande, qui a toujours cherché à construire sa stature présidentielle contre les faits et gestes de son prédécesseur, n’allait certainement pas commettre la même bévue. Lors de son déplacement à Cuba lundi 11 mai, il a rencontré Fidel Castro et la raison de cette rencontre est simple : « Quoi qu’on ait pensé de ce qu’il a fait, il est dans l’Histoire. »    Faisons rapidement un sort au discours de Dakar. Violemment pris à partie, Henri Guaino, son auteur, s’est défendu en précisant que sa phrase faisait écho à une formule d’Aimé Césaire, écrivain né en Martinique, ardent défenseur de la « négritude » et anticolonialiste : « Laissez entrer les peuples noirs sur la grande scène de l’Histoire. »  Et revenons à la tournée de François Hollande dans les Caraïbes, terre natale d’Aimé Césaire, justement. Plusieurs journaux n’ont pas hésité à qualifier ce road show de campagne électorale. De fait, de Saint-Barth à Haïti en passant par Cuba, tous les thèmes chers à la gauche y sont passés. « L’autonomie, ça ne veut pas dire que la solidarité nationale a disparu » a déclaré le chef de l’État avant de faire une série d’annonces sur le RSA, les gendarmes mobiles ou l’allègement de dettes locales se traduisant en dizaines de millions d’euros de dépenses supplémentaires pour le budget de la France. Sans compter deux cyclotrons, équipement de pointe dans le diagnostic du cancer, l’un pour la Guadeloupe et l’autre pour la Martinique, alors qu’il était prévu de n’en installer qu’un. Tout cela est tellement amusant que François Hollande va jusqu’à minauder comme un pauvre Président brimé par son ministre : « Si le ministre des Finances était là, il commencerait à s’inquiéter de mes propos ! » C’est bien de s’inquiéter de trop dépenser. Ce serait encore mieux de ne pas jeter l’argent par les fenêtres. C’était le premier thème, celui de la dépense publique, et il coûte assez cher. Le second thème est celui de l’abolition de l’esclavage. Ce n’est pas un thème propre à la gauche, c’est le thème de toute personne soucieuse de la dignité humaine. Mais la gauche a néanmoins une façon bien à elle d’aborder la question : elle a une considération particulière pour la traite négrière atlantique. Elle en a fait un sujet de société de premier plan et une loi mémorielle (Loi Taubira de 2001). Pourtant d’autres chemins d’asservissement ont existé, notamment la traite orientale et la traite intra-africaine. Dans chacun des trois cas, le nombre estimé de victimes oscille entre 12 et 17 millions de personnes. Ainsi donc, dimanche 10 mai, à l’occasion de la « Journée nationale des mémoires de la traite, de l’esclavage et de leur abolition », François Hollande a inauguré à Pointe-à-Pitre, en compagnie de Christiane Taubira, Lilian Thuram et de nombreux chefs d’État africains et caribéens, le plus grand mémorial au monde consacré à l’esclavage, le mémorial ACTe, et a clairement expliqué ce qu’il faut comprendre par le terme « réparations » : la « seule dette qui doit être réglée » aux descendants d’esclaves est de « faire avancer l’humanité », ce en quoi je partage son avis. Il restera cependant une autre dette, celle générée par des travaux colossaux dont le coût final de 85 millions d’euros s’est établi au double du devis prévu initialement alors que la Guadeloupe est fortement touchée par le chômage (26 % de la population active) et la crise économique. Le troisième thème, celui du réchauffement climatique et de la Conférence climat COP21 de décembre prochain à Paris, ne quitte guère François Hollande, totalement mobilisé pour faire de cette réunion internationale un succès diplomatique pour le monde, pour la France et pour lui-même. Après l’appel de Manille lancé en février dernier par Marion Cotillard, voici l’appel de Fort-de-France auquel Ségolène Royal a prêté sa voix. J’ai déjà parlé de ces sujets « climat » dans deux précédents articles, je n’y reviens donc pas et je propose plutôt la visite du site Skyfall animé notamment par le mathématicien Benoît Rittaud. Parallèlement à des déclarations de haute volée philosophique telle que : « Nous sommes dans le monde et le monde est en nous. Dès lors, nous sommes le monde »,  François Hollande a précisé : « Le fonds Caraïbe pour les catastrophes naturelles (mécanisme qui garantit le versement rapide d’indemnités en cas de catastrophe) devra être largement doté », et nous revoilà dans les cadeaux de voyage façon premier thème. Le quatrième et dernier thème concerne la « fascination » de la gauche pour la révolution cubaine, son chef Fidel Castro et son homme de main Che Guevara. Selon Marisol Touraine, « Fidel Castro représente quelque chose dans l’imaginaire de la gauche française », tandis que Ségolène Royal parle d’une rencontre « mythique » et Christiane Taubira d’un moment « symbolique ». On se rappellera que Danielle Mitterrand était au mieux avec le leader maximo et l’accueillait en 1995 sur le perron de l’Élysée en lui faisant la bise. Usant de son entregent pour faire libérer des prisonniers, elle expliquait : « Il y a des prisonniers à Cuba. Politiques ? Je ne sais pas. » Quand l’imaginaire de ce qui n’existe pas se mêle à l’aveuglement de ce qui existe. Et voilà notre Président de la République pris dans la même fascination, dans le même imaginaire de la révolte et de la libération de Cuba, comme s’il voulait gauchiser sa stature politique en prévision du congrès du Parti socialiste qui aura lieu le mois prochain. S’il est le premier président français de la Vè République, le premier dirigeant européen (excepté Felipe Gonzales, ex-chef socialiste du gouvernement espagnol, en 1986) à faire ce voyage à Cuba, comme il se plait à le répéter aux journalistes qui l’accompagnent, il a malgré tout dans le reste du monde un certain nombre de prédécesseurs politiquement intéressants. D’après un petit diaporama publié par L’Obs à l’occasion de cette visite, François Hollande succède directement à Vladimir Poutine (Russie, janvier 2015), au Président chinois en juillet 2014, au Premier ministre vietnamien en mars 2014, puis à Dilma Rousseff (Brésil), Cristina Kirchner (Argentine), Daniel Ortega (Nicaragua) et Nicolas Maduro (Vénézuela) en janvier 2014, et enfin à Hugo Chavez (Vénézuela) en 2011. Laissons Dilma Rousseff de côté et extasions-nous une fois de plus sur le soin empreint d’humanisme avec lequel François Hollande choisit ses cercles d’amis. Après ses visites au Qatar et en Arabie saoudite au début du mois, on finit par se se demander en ne riant qu’à moitié s’il ne va pas prochainement nous annoncer son déplacement en Corée du Nord, Rafale et Mistral sous le bras. Pourtant en 2003 il tenait des propos plutôt durs à l’égard du régime castriste. Dans une tribune intitulée « Dire la vérité », le premier Secrétaire du Parti socialiste qu’il était alors s’y désolait en ces termes : Les exilés cubains vivant aujourd’hui en France auraient certainement aimé qu’il se relût avant de se précipiter chez un dictateur certes âgé, certes en mauvaise santé, mais dont le régime, transmis à son frère Raul en 2006, présente encore aujourd’hui des caractéristiques totalitaires, ainsi que l’explique l’écrivain Zoé Valdès. De nombreux journalistes et écrivains sont en prison actuellement, et le stylo que le Président français a offert à Raul Castro en symbole de la liberté d’expression paraît bien dérisoire. Bien loin de ses préventions de 2003, François Hollande a expliqué, non sans une certaine satisfaction pleine de vanité : « Je voulais avoir ce moment d’Histoire. C’est l’histoire de Cuba, et c’est l’histoire du monde ! »  Eh bien, rappelons-nous justement quelques épisodes marquants de l’Histoire de Cuba et voyons s’il y a lieu d’en être si fasciné.1 Arrêté et emprisonné pendant deux ans sous la dictature de Batista, Fidel Castro prend le pouvoir en janvier 1959 suite à une marche de guérilleros menés par Che Guevara sur La Havane. La capitale fait un accueil triomphal au nouveau régime, mais tout va basculer très vite vers une dictature soviétophile très éloignée des projets libéraux exprimés avant la prise de pouvoir. Les partisans de Batista sont fusillés systématiquement, la constitution de 1940 n’est pas restaurée, au profit d’un gouvernement par décrets, et la réforme agraire se transforme en confiscation des terres par l’armée castriste. Peu à peu, tous les démocrates quittent le gouvernement. La première grande vague d’exils a lieu en 1961. Elle concerne surtout les classes moyennes, mais le monde ouvrier ne sera pas non plus épargné : les syndicats sont marginalisés par noyautage des communistes et Castro parvient à imposer l’interdiction du droit de grève. L’église catholique avait accueilli avec satisfaction la chute de Batista, mais très vite elle doit se replier sur elle-même car nombre de prêtres sont expulsés, les collèges religieux sont fermés et les revues diocésaines interdites. Le monde artistique sera touché de la même façon. La thèse de Castro est simple comme le totalitarisme : « Dans la Révolution, tout, en dehors, rien. » La dictature est en place et elle a son Saint-Just en la personne de Che Guevara, être froid et sectaire, convaincu que « la solution des problèmes de ce monde est derrière le rideau de fer. » C’est lui qui met en place dès 1960 le premier camp de travaux forcés et qui aime assister aux exécutions des opposants en fumant un cigare. Guevara sera aussi ministre de l’économie à laquelle il ne connaît rien. Il finira par ruiner la banque centrale cubaine. Au total, plus de cent mille cubains ont connu les camps ou les prisons, entre 15 000 et 17 000 personnes ont été fusillées. Voilà le « moment d’Histoire » que François Hollande s’est offert. Bien sûr, l’argument du gouvernement consiste à dire que les choses ont changé, que Raul Castro a amorcé une ouverture du régime ainsi qu’en témoigne le dégel des relations avec les États-Unis. Dans cette optique, il importe que la France se positionne au premier rang des partenaires de Cuba. Quelques contrats, avec le groupe Accor notamment, ont d’ailleurs été signés lors de ce voyage et François Hollande s’est prononcé officiellement pour la levée de l’embargo imposé par les américains. Mais à vrai dire, Cuba n’a guère d’autre choix que de tenter un rapprochement des États-Unis. Son économie est exsangue et ne survivait jusqu’à aujourd’hui que grâce aux pétro-dollars en provenance du régime ami du Venezuela. Or avec la chute du prix du pétrole, ce dernier n’est plus en mesure d’assurer sa propre solvabilité, encore moins celle de Cuba. En se rapprochant des États-Unis, Raul Castro cherche moins à assouplir le régime castriste qu’à retrouver des marges de manœuvres en vue de consolider son propre pouvoir. Était-il si urgent de se précipiter à Cuba, était-il si nécessaire de rencontrer Fidel Castro ? Tout ce qui est « dans l’Histoire » est-il bon à prendre ? À mon avis, non. — Sur le web "}