{"url": "https://www.contrepoints.org/2020/01/13/362168-concurrence-sncf-comment-la-cgt-est-devenue-la-locomotive-de-la-liberalisation", "title": "SNCF : la CGT est la meilleure amie de la libéralisation ", "author": "Par Jonathan Frickert. ", "date": "2020", "content": "Lauréate du Cactus d’or de pire entreprise française 2019 décerné par le magazine 60 millions de consommateurs, la SNCF et ses 14 millions d’usagers quotidiens continuent de subir la grève malgré le retrait provisoire de l’âge pivot promis par Édouard Philippe ce samedi. Cette mesure a satisfait les syndicats réformistes pour lesquels l’inévitable augmentation de l’âge de la retraite sous forme d’âge pivot à la manière de ce qui se fait déjà pour le régime complémentaire constituait une barrière à ne pas franchir. En parallèle, le mouvement pèse de plus en plus sur les comptes de celle qui est depuis le 1er janvier une société anonyme. Ce poids financier amène la compagnie des chemins de fer à brader quelque 400 000 billets de train. Jusqu’à envisager la revente de ses propres actifs. Une aubaine pour les concurrents de la SNCF qui peuvent remercier la CGT. Par son action dévastatrice sur l’image et les finances de la société, le syndicat contestataire accélère à ses dépens une concurrence que l’État français mettra plusieurs années à concrétiser. PETITS PRIX POUR L’USAGER, GROS POUR LE CONTRIBUABLE Si on entend régulièrement parler des caisses de solidarité permettant aux grévistes de compenser la perte d’une partie de leur rémunération, on entend moins évoquer un autre lésé du conflit : le contribuable. S’il est prématuré de donner des prévisions, les premiers chiffres laissent songeurs. Depuis le 5 décembre, on estime à 700 millions d’euros le coût direct de la grève des cheminots pour la SNCF. Vingt millions d’euros par jour qu’il est difficile d’appréhender pour un seul individu. Pourtant, cette grève représente la somme de 19 euros par foyer fiscal et 41 euros par contribuable imposé. Une somme qui s’ajoute aux 215 euros que coûte annuellement la SNCF à chaque Français. Une coquette somme pour laquelle on peut d’ores et déjà remercier nos amis grévistes, car les causes sont déjà connues. Des remboursements massifs de clients n’ayant pu prendre leur TGV ainsi qu’une image largement écornée auprès des usagers des TER. Ces derniers ont privilégié des moyens de transport alternatifs dont beaucoup s’acclimatent désormais. Un coût largement masqué par les bonnes affaires que peuvent désormais faire les usagers au détriment des contribuables. Toutefois, le drame français tient dans le fait que les deux sont la même personne. C’est ainsi que face à cette situation financière, la SNCF a annoncé la semaine dernière la mise en vente de 400 000 billets à prix réduit afin de tenter de regagner la confiance de ses usagers. Certains TGV coûtent désormais le prix d’un TER. Un aller Paris-Strasbourg en Ouigo est vendu 22 euros. Certaines lignes, dont les places coûtaient 80 à 130 euros, ont vu leurs prix divisés par quatre voire cinq, ce qui ne suffit pas à remplir des lignes dont certaines ne le sont qu’aux deux-tiers. Cette hécatombe est évidemment la conséquence de la guerre opposant deux manières de gérer votre argent « mieux que vous » selon l’expression consacrée. Entre l’étatisation voulue par le gouvernement et la soviétisation souhaitée par la CGT, la SNCF – et par elle le contribuable – paie les pots cassés. UNE LIBÉRALISATION À L’ALLEMANDE Ce mouvement s’inscrit dans un moment particulier de l’histoire de la SNCF. Passée totalement inaperçue, la concurrence dans le transport ferroviaire est entrée en vigueur seulement deux jours avant le début du conflit. Depuis le 3 décembre dernier, les régions ont la possibilité d’organiser des appels d’offres pour confier une partie de leurs lignes de TER à d’autres opérateurs que la SNCF. Un pas déjà franchi par trois régions. L’an dernier, ces dernières ont identifié les lignes concernées et tablent sur 15 à 20 % d’économie comme dans le Grand Est. Constitué en EPIC depuis une loi de 1982, la SNCF est depuis le 1er janvier une société anonyme à capitaux publics, renouant avec sa situation d’avant les années 1980 où la société était une SA à capitaux mixtes. Cela n’est pas sans rappeler le statut de La Poste, typique des fausses privatisations à la française dans lesquelles les capitaux restent généralement publics. Ce changement de statut est surtout calqué sur la situation ferroviaire allemande, où le chemin de fer est ouvert à la concurrence depuis 1993. Depuis la réunification des compagnies de chemin de fer outre-Rhin en 1994, la Deutsche Bahn est également constituée sous forme de société anonyme à capital 100 % étatique. UNE MISE EN CONCURRENCE QUI LAMBINE Seulement, cette réforme ne se fait pas en un claquement de doigts. À l’heure où nous écrivons ces lignes, les TER, TGV, RER et cheminots en grève sont toujours estampillés SNCF. Si le mouvement social contraint la compagnie à resserrer ses coûts plus tôt que prévu, le calendrier de mise en concurrence conserve sa lenteur naturelle. Une loi met en effet 13 mois en moyenne pour entrer en vigueur auxquels s’ajoutent des mesures de mise en place progressive. Si les opérateurs publics peuvent d’ores et déjà lancer des appels d’offres, l’ouverture à la concurrence ne sera obligatoire qu’en 2023 pour les TER voire 2039 pour la région parisienne, sans doute pour ménager la moitié des 18 régions dirigées par la gauche. À cette lenteur étatique s’ajoute la lenteur des marchés publics. S’ajoute donc un avis de préinformation d’un an avant la véritable période d’appel d’offres d’une durée de deux ans et un nouveau délai de transition entre la SNCF et le potentiel nouvel opérateur. Enfin, il faudra compter sur un délai de transfert de personnels. Avant de voir des trains estampillés Deutsche Bahn ou Trenitalia sillonner les rails hexagonaux, il vous faudra attendre entre 3 à 7 ans minimum. Pourtant, la concurrence n’a pas attendu la loi de 2018 pour faire son œuvre. Si la concurrence dans le marché ferroviaire est effectivement entrée en vigueur l’année dernière, la concurrence dans le marché du transport collectif interurbain a largement devancé les aspirations étatiques. Une concurrence née de l’émergence du covoiturage en plein boom de l’économie collaborative et de la libéralisation du bus portée par Emmanuel Macron en 2015. Une fois n’est pas coutume : ce sont bel et bien les grévistes qui sont les principaux artisans de l’accélération de la concurrence. LA CGT, MEILLEURE AMIE DE LA LIBÉRALISATION Sans le vouloir, la CGT est en effet en première ligne de la libéralisation du chemin de fer français de par les coups portés aux finances d’un service public dont elle se prétend le garant. Revenons deux ans en arrière. Nous sommes en avril 2018. Conformément à sa vieille tradition datant de 1947, la SNCF connaît sa grève annuelle. La discorde porte cette fois sur le projet d’ouverture à la concurrence de la société ferroviaire. Le mouvement est qualifié de grève perlée. Une qualification erronée, le mouvement de 2018 étant une cessation totale périodique et non un ralentissement volontaire du travail. Un document interne épingle rapidement le coût du mouvement. Du 3 avril au 28 juin 2018, ce sont près de 790 millions d’euros qu’a perdu la SNCF du fait de la grève. Cette somme dépasse de loin les 679 millions d’euros de bénéfice net de 2017. En se limitant aux mouvements de 2018 et 2019, c’est quelque 1,5 milliard d’euros parti en fumée comme des pneus sur un piquet de grève. Ces deux dernières années, 1 euro sur 20 de subventions publiques accordées à la SNCF a directement servi à compenser le coût des grèves des cheminots. Un problème financier encore une fois lié à la gestion du mécontentement des usagers. Une bonne part de ces sommes est due à des annulations ou des renonciations de trajets par des usagers. La SNCF découvrait pour la première fois depuis longtemps qu’elle était désormais sur un marché concurrentiel qui suppose de conserver et de gagner des clients. Ainsi, même si le contribuable finance les billets de train à hauteur de 60 %, l’usager effectif représente une part de plus en plus grande à mesure que l’État se désengage enfin de ce mastodonte financier. Par ailleurs, ce dernier a imposé en mai 2018 une règle d’or visant un retour à l’équilibre avant la fin du mandat présidentiel. Cependant, la grève de 2019-2020 aura provoqué un faux départ. Dirigée depuis novembre par Jean-Pierre Farandou, succédant à l’emblématique Guillaume Pepy, la SNCF envisage en effet désormais de céder des actifs afin de maintenir sa trajectoire budgétaire. En Île-de-France, l’actuelle grève ampute la RATP de 3 millions d’euros quotidiens depuis le 5 décembre, au point que le coût cumulé des grèves à la RATP et la SNCF dans la région devrait avoisiner les 200 millions d’euros. Au niveau national, la grève de 2019 a déjà entraîné le remboursement de 1,4 million d’euros aux usagers et l’annulation du prélèvement du mois de février pour les abonnements annuels. Autant de gestes visant à compenser l’exaspération croissante des usagers. Si les salaires des grévistes constituent une dépense de moins, elle est compensée par l’immobilisation des actifs non utilisés. Ceux-là mêmes qu’envisage désormais de céder la SNCF pour conserver sa trajectoire budgétaire. En plus de ces questions financières peut-être un peu obscures pour certains, la SNCF doit également débourser des sommes astronomiques en pénalités, mobilisations de bus et en frais de communication. UN RÉGAL POUR LA CONCURRENCE Des conséquences directes de l’inadaptation de la SNCF au marché sur lequel elle évolue, à savoir le marché du transport. La grève a ainsi fait le bonheur des concurrents de la SNCF. L’année dernière, Blablacar a ainsi racheté OuiBus, filiale de la SNCF, afin de créer BlablaBus. De ce rachat est né un partenariat entre la compagnie ferroviaire et l’application de covoiturage qui fait grincer des dents chez le principal concurrent du duo, le leader européen Flixbus, dont la direction fustige un pacte témoignant d’une perte de vitesse de ses contractants. Face aux difficultés de la SNCF, Blablacar et Flixbus sont autant d’alternatives permettant aux usagers de trouver chaussure à leur pied. En témoigne l’explosion de leurs réservations qui font hurler les syndicats, toujours prompts à déplorer les effets des causes qu’ils chérissent. FlixBus et Blablacar sont ainsi accusés d’être des brise-grèves pour la simple raison qu’ils tentent de satisfaire les besoins de leurs clients. L’année dernière, en pleine grève, BlablaBus prévoyait en effet deux millions de places de covoiturage et de bus, soit l’équivalent de 5000 rames de TGV. Ce mouvement se retrouve dans l’augmentation du nombre de passagers, de 50 à 100 000 chaque jour, mais également dans celle du nombre de destinations, passées de 320 à 400 dans toute l’Europe. De son côté, FlixBus a également augmenté ses effectifs roulants : 400 cars quotidiens contre 320 avant la grève, et un accroissement d’activité de moitié dont 20 % conséquence directe du mouvement social. Une augmentation soutenue par la levée de 500 millions d’euros opérés en juillet dernier. Malgré la galère quotidienne de millions de Français, cette destruction progressive de l’édifice ferroviaire français sous le poids de sa propre incompétence laisse entendre une petite musique doucereuse qui nous fait dire que cette galère sera peut-être la dernière. "}