{"url": "https://www.contrepoints.org/2014/08/16/177220-les-democrates-americains-pro-gaz-de-schiste", "title": "Les Démocrates américains, pro gaz de schiste ? ", "author": "Par Benny Peiser et la Global Warming Policy Foundation. Un monde inondé de pétrole protège les marchés d’un choc de prix comme en 2008. ", "date": "2014", "content": "Un article de Watts Up With That. Un monde inondé de pétrole protège les marchés d’un choc de prix comme en 2008. « Le boum du gaz de schiste aux États-Unis est en train de former une nouvelle sorte de Démocrates dans la politique nationale, des législateurs qui apportent un plus grand soutien à l’industrie du pétrole et du gaz, au risque de s’aliéner les groupes environnementalistes, un noyau dur de la base du parti. Cette tendance apparait alors que la production de pétrole et de gaz se déplace au delà des États traditionnellement riches en énergie, un développement qui augmente aussi l’influence géopolitique des États-Unis dans le reste du monde. C’est un thème qui joue, à l’approche des élections de mi-mandat en novembre prochain, certains Démocrates essayant d’équilibrer les inquiétudes des groupes environnementalistes au sujet du changement climatique, et une industrie qu’ils voient comme apportant des avantages économiques. » Voilà ce que rapportait Amy Harder dans le Wall Street Journal du 12 août 2014. « À l’approche des élections de mi-mandat de cet automne, les Démocrates semblent en train d’étouffer certaines de leurs sensibilités vertes, et d’embrasser la récente révolution énergétique américaine. Le fracking (NdT : mode d’extraction du gaz de schiste) a complètement transformé le paysage énergétique américain en seulement quelques courtes années, et les environnementalistes, une composante clé de la base Démocrate, ne sont pas contents. Le fracking ouvre de nouvelles opportunités pour le pétrole et le gaz dans tout le pays, et les Démocrates qui, jusqu’à présent, auraient pu critiquer de façon vocale la production de combustibles fossiles, trouvent plein de raisons de monter en marche dans le train du schiste. Restez à l’écoute, c’est un fil narratif à suivre pour ces élections de mi-mandat ». C’est ce que souligne Walter Russell Mead dans The American Interest du 12 août 2014. « Les combats en Libye, en Irak, en Ukraine et à Gaza, et une économie mondiale qui accélère, devraient signifier un pétrole plus cher. Pourtant, le prix du brut baisse. Il y a six ans, le prix du pétrole s’était élevé jusqu’à un record de 147 dollars par baril, alors que les tensions montaient autour du programme nucléaire iranien, et que l’économie mondiale avait juste connu sa plus forte période de croissance soutenue depuis les années 1970. Maintenant, le West Texas Intermediate, le prix étalon pour les États-Unis, s’échange sous les 100 dollars depuis 10 jours, et le Brent, son équivalent européen, a dégringolé à son plus bas depuis 13 mois hier. Ce qui a changé, c’est le boum de la fracturation hydraulique du schiste. La production de pétrole des États-Unis est à son plus haut niveau depuis 27 ans, ajoutant plus de 3 millions de barils par jour depuis 2008. » Voilà également ce que rapporte Lynn Doan, Grant Smith et Moming Zhou pour Bloomberg le 13 août 2014. « Les importations de charbon aux États-Unis grimpent fortement, alors même que les mines de charbon ferment dans toute la région centrale des Appalaches. Une raison majeure : le prix. La consommation totale de charbon des États-Unis devrait augmenter de 3% cette année, pour atteindre 862 millions de tonnes. Cette augmentation attendue reflète la météo frigide du début de l’année, qui a gonflé la demande de toutes les centrales électriques, y compris celles au charbon. » John Miller et Cassandra Sweet, Wall Street Journal, 13 août 2014. « Les entreprises énergétiques emmènent leurs opérations controversées de fracking de la terre à la mer, dans les eaux profondes au large des côtes des États-Unis, de l’Amérique du Sud et de l’Afrique. Le fracking offshore fait partie d’une stratégie plus large de toute l’industrie pour rentabiliser des investissements de milliards de dollars dans les développements en mers profondes. Cette pratique existe depuis deux décennies, mais cependant, ce n’est que depuis ces quelques dernières années que les avancées technologiques et les vastes découvertes offshore se sont combinées pour rendre réalisable le fracking à grande échelle. Le fracking dans le Golfe du Mexique devrait augmenter de plus de 10% dans les deux années jusqu’à 2015″. C’est ce qu’ajoute enfin David Wethe pour Bloomberg le 7 août 2014. — Sur le web – Traduction Contrepoints. "}