{"url": "https://www.contrepoints.org/2012/01/28/66669-madagascar-comment-la-croissance-est-etouffee", "title": "Madagascar : comment la croissance est étouffée ", "author": "Madagascar subit actuellement la règle selon laquelle un coup d’État s’avère catastrophique pour l’économie. Par Oasis Kodila Tedika ", "date": "2012", "content": "Par Oasis Kodila Tedika\nArticle publié en collaboration avec UnMondeLibre En 2009, Andry Rajoelina a fait son coup d’État : l’économie malgache s’est repliée de 3,7% la même année. En 2010, l’île a affiché une croissance modeste de 0,3 %. On estime qu’elle pourrait se situer à 2% à la fin de 2012, toutes choses restant égales par ailleurs. On est loin de son taux record de 9,8% en 2003. Néanmoins, les économistes admettent que le potentiel de croissance de ce pays est important, pourvu que l’on regarde minutieusement les vrais problèmes qui contraignent principalement l’investissement privé : risques sur l’appropriabilité privée des rendements de l’investissement, rendement social de l’investissement et coût élevé de financement. En effet, les investisseurs dans ce pays ne peuvent réellement pas s’approprier leur investissement ou son rendement principalement à cause de l’instabilité des décisions politiques ou gouvernementales et de la volatilité de la situation macroéconomique. Les deux causes étant accentuées par le coup d’État de 2009. Cette instabilité des décisions politiques a accru le risque d’investissement, car affectant très fortement le droit de propriété ou/et le respect de contrat. Le secteur privé se plaint notamment du devenir juridique incertain des contrats et concessions signés par le gouvernement actuel, ainsi que de la révision des contrats passés par le gouvernement précédent. Les réformes sur le climat des affaires pâtissent également de cette situation dans ce sens qu’elles ne sont plus réellement à l’ordre du jour. L’Heritage Foundation et le Wall Street Journal dans leur rapport sur la liberté économique accorde à ce pays la note de 40 sur 100 en termes de respect de droit de propriété ; une nette détérioration par rapport à sa situation de 2008, par exemple. Selon l’indice global de la fondation Ibrahim de la sécurité et souveraineté de droit, Madagascar a perdu 21,2 points entre 2000 et 2010 (soit de 65,4 à 44,3 sur 100). Relativement au même indice, ce pays était classé à la 14ème place sur 53 pays africains en 2000. En 2010, il se positionne sur la 40ème place. Concernant l’instabilité macroéconomique, un indice statistique simple permet de nous éclairer en l’appliquant à la croissance : l’écart-type, une mesure de la dispersion autour de la moyenne. En matière de croissance sur la décennie, il est égal à 6,3. Le graphique ci-après visualise la situation plus clairement encore. Les autres indicateurs macroéconomiques plaident pour la même réalité, c’est le cas par exemple du solde financier primaire ou de la balance courante, qui sont toujours au rouge. L’insuffisance de la qualité et de la quantité d’infrastructure physique et le manque d’éducation et de formation correspondant au besoin de l’économie tendent à rendre le rendement social de l’investissement privé très faible. Or, avec le manque de clarté sur la situation politique, l’aide extérieure, qui a toujours été un élément clé pour l’investissement public dans les infrastructures, a diminué. Et réalisme oblige, on ne le voit pas revenir à son niveau dans le court-terme. Ce qui n’augure rien de bon pour les investissements privés, et donc naturellement pour l’économie malgache. Les investisseurs butent encore sur un autre obstacle important, celui du financement des projets. Comment peut-on financer ses activités économiques dans une situation si opaque, mais aussi avec une infrastructure financière très peu développée ? C’est la question qui dérange. Les entrepreneurs évoluant à Madagascar, dans l’enquête 2009 sur l’évaluation du climat d’investissement, affirment que les difficultés d’accès au financement constituent l’un des principaux freins au développement du secteur privé. En effet, seules deux banques commerciales se déploient au niveau réseau national. Les autres institutions bancaires se concentrent uniquement sur les grandes villes. Et ces institutions financières du pays ne sont pas parfaitement fiables. D’après l’indice de la Fondation Ibrahim de la fiabilité de ces institutions, le pays a une note de 66,3 sur 100 en 2010. Le rapport Doing Business 2012 place le pays à la 177ème place en matière d’accès au crédit. Aussi, entre 2007 et 2011, un solde du compte courant avec un déficit moyen de -16,88 en pourcentage du PIB et un solde des opérations financières de l’État de -2 % du PIB (le solde primaire est également négatif pour la même période) impliquent une faiblesse de l’épargne nationale. Elle se situe à près de 10% du PIB, alors que la moyenne africaine tourne autour de 20%. Ce sombre tableau traduit un système financier dans un état très problématique. En somme, il est possible que l’économie malgache renoue au moins à court terme avec sa tendance, c’est-à-dire un taux d’au moins 4 à 5%. Cela suppose cependant une élimination de ces contraintes récurrentes à l’investissement privé. Ne pas s’en débarrasser compromettrait l’avenir des malgaches : plus de 40% de la population vit dans l’extrême pauvreté et le taux de chômage est estimé à plus de 30%. —-\nSur le web "}