{"url": "https://www.contrepoints.org/2019/01/15/334730-lettre-aux-francais-chiche-monsieur-le-president", "title": "Lettre aux Français : chiche, Monsieur le Président ! ", "author": "Par Michel Gay. ", "date": "2019", "content": "Dans sa lettre aux Français diffusée ce 13 janvier 2019, le Président de la République affiche plusieurs orientations importantes qui méritent des éclaircissements compte-tenu de certaines affirmations déconcertantes et de contradictions entre ses déclarations et ses actes. Ainsi : Ailleurs, « ils » commencent par créer de la richesse avant de la distribuer ; ailleurs, ils n’interdisent pas à leurs entreprises d’explorer le sous-sol pour extraire du gaz et du pétrole ; ailleurs, ils ont aussi le sens de la justice, ainsi que de l’entraide et de la solidarité qui ne constituent pas une exclusivité française. Et il serait arrogant de le croire. Vu « d’ailleurs », cette affirmation peut paraître bien péremptoire et douteuse au regard de l’agitation populaire (Gilets jaunes) qui dénonce justement ce manque de fraternité et d’égalité, notamment devant l’impôt. C’est bien de le savoir, et de faire ensuite un constat juste des causes de cette colère. Mais comment y répondre ? Allez-vous continuer à dilapider l’argent des contribuables dans les énergies renouvelables pour faire plaisir à des lobbies verts présents dans vos ministères, et que vous semblez redouter ? Alors le grand débat va servir à quoi puisque ce sont justement certaines de ces grandes orientations qui sont remises en cause aujourd’hui ? Est-ce que réduire le nucléaire à 50% du mix énergétique, et taxer toujours plus les énergies (essence, électricité) pour subventionner toujours plus les énergies renouvelables, fait partie de ces grandes orientations ? Dans l’affirmative, « la messe est dite » et ce débat sera une mascarade. Alors pourquoi la ruiner dans l’impasse des énergies renouvelables, notamment éolienne et photovoltaïque ? Pourquoi vouloir réduire la production d’électricité d’origine nucléaire source de richesses pour la France en fermant la centrale de Fessenheim en parfait état de fonctionnement ? Alors pourquoi les pénaliser avec une énergie de plus en plus chère sous le poids de taxes et d’impôts qui grèvent leur compétitivité, notamment à l’international ? Alors pourquoi vouloir diminuer le nucléaire, économe en ressources naturelles (un seul gramme d’uranium fissionné par Français et par an pour produire 75% de l’électricité nationale), et qui, de plus, n’émet pas de gaz à effet de serre (ce qui est bon pour « le dérèglement climatique ») ? Repenser notre modèle de développement consiste à développer le nucléaire du futur (EPR et surgénérateurs), et à sortir de l’impasse des éoliennes et du photovoltaïque. Ces productions intermittentes impliquent d’augmenter notre consommation de gaz, ou de bruler du charbon / lignite comme en Allemagne. Est-ce bien ce que vous voulez ? Oui et, après « entreprises », vous auriez pu ajouter « productrices de richesses ». Voilà encore une fois un constat juste et pertinent, et vous déclarez même vouloir « faire que le travail paie davantage ». Mais pourquoi alors agir à l’opposé en créant des rentes de situations alimentées par des subventions publiques pour des lobbies éoliens et photovoltaïques ? Oui, il est nécessaire de baisser le niveau de la dépense publique pour diminuer les impôts. La Cour des comptes propose une économie de 121 milliards d’euros en cessant de subventionner les énergies renouvelables à fonds perdus vers des lobbies et des opportunistes ! Concernant le thème « essentiel à notre avenir » de la transition énergétique, vous indiquez « Aujourd’hui personne ne conteste l’impérieuse nécessité d’agir vite ». Attention ! Agir, oui, mais l’urgence est relative. Et surtout dans quel sens ? Réduire le nucléaire (qui économise des énergies fossiles et réduit les émissions de CO2), tout en augmentant notre dépendance au gaz (en développant les énergies renouvelables fatales et intermittentes), est-ce le meilleur moyen d’agir dans le bon sens ? C’est un vœu pieux qui se heurte à l’immobilisme de la classe politique souvent plus soucieuse de préserver son pré carré que de défendre l’intérêt général du pays. Jamais les propositions (politiquement incorrectes ?) formulées ci-dessus ainsi que dans de nombreux articles, et des courriers aux élus n’ont été prises en compte. Elles ont également été ignorées dans les débats préparatoires à la Loi de transition énergétique pour la croissance verte en 2015 (LTECV), ainsi dans la Programmation pluriannuelle de l’énergie (PPE)… Chiche, Monsieur le Président de la République ! Vous avez maintenant des solutions pour commencer à augmenter la richesse des Français, diminuer leurs impôts et pour «  rendre à la France sa prospérité pour qu’elle puisse être généreuse ». Ce serait un bon début pour calmer les colères. "}