{"url": "https://www.contrepoints.org/2020/06/29/374854-municipales-abstention-record-effondrement-de-lrem-vague-ecolo", "title": "Municipales : abstention record, effondrement de LREM, vague écolo ", "author": "Par Frédéric Mas. ", "date": "2020", "content": "Le second tour des élections municipales s’achève sur fond d’abstention record, de disparition de LREM et de vague écolo sans précédents. Après une coupure de plusieurs mois due à la crise sanitaire et au confinement, l’électeur a repris le chemin des urnes sans enthousiasme ni conviction. Avec près de 60 % d’abstention, c’est à la fois la légitimité des nouveaux élus qui interroge et la prime à la polarisation politique qu’elle encourage. S’il fallait illustrer l’adage comme quoi nos démocraties sont aujourd’hui pilotées par des minorités d’élus, eux-mêmes désignés par des minorités d’électeurs, cette campagne serait assez symptomatique.  Comme le rappelle Gérard-Michel Thermeau, jusqu’à présent les municipales suscitaient encore l’intérêt des citoyens. Aujourd’hui, même la démocratie locale est en crise. PEU D’OFFRE POLITIQUE Sans doute, la crise du Covid-19 et la peur de la seconde vague y sont pour quelque chose, mais ce n’est pas tout. L’offre politique se restreint d’année en année, et avec elle la possibilité de réformer le pays. Comment ne pas comprendre le peu d’investissement des citoyens ? Ceux qui se sont déplacés étaient sans doute les plus motivés, ce qui peut aussi expliquer la forte présence des plateformes politiques très marquées à gauche comme celles proposées par les formations écologistes.  Le parti d’Emmanuel Macron, LREM, s’effondre un peu partout à l’exception notable du Havre, ce qui n’est pas nécessairement une bonne nouvelle pour le président de la République. Toute l’attention médiatique était dirigée sur Paris, où Agnès Buzyn, parachutée à la dernière minute dans la campagne par l’Élysée, s’est prise une raclée monumentale, arrivant loin derrière le maire sortant Anne Hidalgo et la candidate LR Rachida Dati. DISPARITION DE LREM Au Havre, Édouard Philippe est réélu très honorablement, consolidant indirectement ainsi sa place au sein de l’exécutif. Il est l’un des seuls à s’en tirer auprès de l’opinion publique après la crise du coronavirus, et cette élection confirme l’image de sérieux qu’il a pu incarner face à un Macron fuyant, pour ne pas dire absent. Le Premier ministre est en passe de devenir un rival sérieux de l’actuel locataire de l’Élysée.   Plus généralement, le parti de l’exécutif est inexistant, et n’a pas renversé la table comme il l’avait fait à la présentielle et aux législatives. Malgré toute l’énergie dépensée à tenter de polir son image de « centrisme autoritaire », en jouant en particulier sur la fibre écolo et socialisante, LREM a fini par faire la campagne de ses adversaires. Les électeurs ont préféré l’original à la copie et voté pour les Verts qui s’imposent dans sept des plus grandes villes de France. LE TRIOMPHE ÉCOLO Lyon, Bordeaux, Strasbourg, Poitiers, Annecy… et presque Lille. La victoire des écologistes dans plusieurs métropoles témoigne du divorce idéologique grandissant entre la France des centres-villes et celle de la périphérie. La première se fait plus sensible aux discours apocalyptiques des prophètes verts, la seconde fut le foyer de départ des manifestations de Gilets jaunes.   La première réclame davantage de fiscalité verte et éventuellement une restriction des libertés publiques au nom de l’urgence climatique, l’autre n’est pas prête à payer pour le mode de vie privilégié des premiers et se révolte contre leur invisibilisation politique. Réconcilier ces deux France est sans doute l’un des principaux casse-têtes des années à venir. Les convaincre de ne pas détruire la liberté individuelle au passage en est un autre. RÉINVESTIR L’ÉCHELON LOCAL La désaffection de l’électeur n’a pas pour seule cause les effets de la crise sanitaire. La recentralisation politique discrète qui s’est opérée en France depuis le début des années 2000 a largement limité l’autonomie des villes, en particulier en matière fiscale. Le déplacement des pouvoirs locaux vers l’État central a donc aussi dépossédé le citoyen de la possibilité de mieux contrôler ses édiles et accélérer la dépolitisation. L’élection d’Emmanuel Macron n’a fait qu’accélérer le mouvement en portant au pouvoir l’élite bureaucratique du pays et ses clientèles privilégiées. La crise de confiance qui ronge les institutions ne pourra donc être résolue que par une vraie décentralisation qui place l’autonomie des communes au cœur de son projet. "}