{"url": "https://www.contrepoints.org/2020/06/06/372992-ces-dividendes-qui-ont-mauvaise-reputation", "title": "Ces dividendes qui ont mauvaise réputation ", "author": "Par Patrick Simon. ", "date": "2020", "content": "Par ces temps de crise, les dividendes passent un mauvais quart d’heure. Or, ils sont liés à la bonne santé des entreprises, à l’innovation et à l’investissement. Pour investir il faut de l’argent et pour cela il faut rémunérer ceux qui l’apportent. Cette rémunération est nommée un dividende. Le groupe Total a annoncé que malgré la crise sanitaire et la forte chute du prix du pétrole qu’elle a engendrée, les moyens de transport étant beaucoup moins utilisés, il règlera néanmoins à ses 400 000 actionnaires le dividende promis. Pourtant, des pressions sont venues du gouvernement et du mouvement anti-dividendes pour ne pas les payer ou en différer le versement. Heureusement, Total ne s’est pas laissé impressionner. Son indépendance à l’égard de l’État, contrairement à Renault par exemple, fait que l’entreprise n’a pas besoin de lui demander des aides et ainsi ne ponctionnera rien sur les finances publiques. Payer le dividende, c’est tenir ses engagements et consolider la confiance des actionnaires. LES DIVIDENDES SONT LES FUTURS INVESTISSEMENTS Face à la baisse du prix du baril, Total a réduit ses dépenses de plus de 300 %. Le pétrolier a également refusé la résolution « climat » proposée par certains investisseurs (Climate Action 100 +) qui visait à rendre le groupe responsable des émissions de CO2 de ses clients. Les raisons du refus de cette aberration juridique ont été expliquées par M. Pouyanné, le PDG, dans un entretien avec le journal Le Revenu. Ainsi Total n’a pas cédé à la doxa. Grâce à ses sages comportements, l’action en bourse, qui avait évidemment chuté, commence à remonter. Certains se demandent peut-être si cet enrichissement des actionnaires est vraiment opportun à l’heure actuelle alors que tout le monde souffre. N’y aurait-il pas de meilleures priorités ? Que font les entreprises qui versent des dividendes ? Autrefois, Michelin a été critiqué pour avoir procédé à des licenciements alors que ses bénéfices étaient au plus haut. Certaines mauvaises langues disaient même que les actions Michelin montaient à cause de ces licenciements boursiers, signe d’une gestion prudente visant à réduire les dépenses. C’est que la logique des entreprises n’est pas celle de l’État souvent démagogique (maintenir à perte des emplois ou des sites et aller tout droit à la faillite, où tous les salariés perdent leur emploi au lieu de quelques-uns). La logique de Michelin reposait sur l’innovation et supposait de réduire les frais pour se concentrer sur l’essentiel : rester le numéro un du pneu dans le monde grâce à ses procédés de fabrication. Actuellement on doit porter des masques que l’on jette au bout de 4 heures d’utilisation. En un temps très rapide les ingénieurs de Michelin ont mis au point un masque réutilisable plus de cent fois grâce à cinq filtres lavables et interchangeables. D’autres, comme une filiale d’Air liquide, vont fabriquer des respirateurs artificiels destinés aux hôpitaux publics. D’autres encore, spécialistes du parfum comme l’Oréal, Guerlain, Givenchy, ou du luxe comme Louis Vuitton, vont mettre au point un gel hydroalcoolique à distribuer en masse. Les exemples sont multiples de ce qu’il est possible de réaliser grâce aux investissements. La formule d’Helmut Schmidt est célèbre : « Les investissements d’aujourd’hui sont les profits de demain et les salaires d’après-demain. » Or, pour ces investissements il faut de l’argent et pour cela il faut rémunérer ceux qui l’apportent. C’est ce que l’on nomme un dividende. IL FAUT UN MARCHÉ POUR VENDRE LES PRODUITS Apportons une illustration encore plus caractéristique de la lourdeur des investissements nécessaires. La CMA CGM est aujourd’hui un des premiers transporteurs maritimes du monde. À quoi cette entreprise doit-elle son succès après la privatisation de la CGM dans les années 1990 ? À une chose toute simple : tisser un réseau mondial de lignes maritimes avec d’énormes porte-conteneurs faisant presque le tour du monde et de plus petits navires baptisés feeders sur lesquels transbordent les gros et qui desservent des régions comme le Golfe persique ou le Sud-Est asiatique. Ce fut l’idée de Jacques Saadé. Il suffisait d’y penser mais il fut le seul à l’organiser de façon visionnaire et systématique. Cette idée supposait de faire construire d’énormes navires et à cet effet d’injecter de substantielles sommes dans cette construction. Si les investisseurs n’avaient pas perçu de dividendes sur les fonds qu’ils apportaient, auraient-ils investi ? Et la CMA CGM aurait-elle connu le succès qu’elle a connu ? Plusieurs siècles avant Gutenberg, les Chinoisont inventé l’imprimerie et la poudre mais ils n’en ont rien fait. Pourquoi ? Parce qu’ils n’avaient pas de marché sur lequel vendre des livres ou de la poudre, ni d’exploitants susceptibles de commercialiser ces inventions après avoir trouvé ou levé des fonds. Si l’inventeur est aussi un exploitant c’est merveilleux. Mais si, comme souvent, l’inventeur est un professeur Tournesol n’ayant pas le sens des affaires ou du commerce, il lui en faut en trouver un. Ce partenaire est le capitaliste dont la mission est de trouver et d’investir des fonds dans l’entreprise. Pour trouver ces fonds, il faut entre autres verser des dividendes. C’est à cela qu’ils servent. Tel est le trio indispensable : un inventeur, un exploitant, des investisseurs. — Sur le web "}