{"url": "https://www.contrepoints.org/2016/06/11/256186-menace-liberte-dexpression", "title": "Ces censeurs qui menacent notre liberté d’expression ", "author": "Par Gabriel Lacoste. L’EMPIRE DU BIEN CLIMAT DÉLÉTÈRE ", "date": "2016", "content": "Qu’est-ce qui menace notre liberté d’expression ? Les foules, ainsi que leurs démagogues bien-pensants. Si j’étais en Chine ou dans une dictature quelconque, je pointerais du doigt les autorités. Ici, en Occident, j’accuse les organisations militantes en quête de pouvoir. Au risque d’en surprendre plusieurs, les mêmes qui me font peur sont celles qui s’approprient toutes les vertus de l’humanité depuis la Révolution française. Selon elles, ce sont les racistes, les machos, les religions arriérées, les conservateurs, les policiers, ainsi que l’élite financière qui veulent nous faire taire. Bref, ce sont les méchants qui menacent les gentils. Selon elles, la liberté d’expression, c’est le droit de bloquer les rues, puis d’y parader. Elles se voient comme les dignes héritières de ce célèbre Chinois bravant les blindés sur la place Tienanmen, face à une société qui les persécute. L’EMPIRE DU BIEN Au Québec, ce sont ceux qui voudraient faire taire Radio-X, qualifiée de radio-poubelle, sous prétexte que les animateurs tiennent des propos offensants envers des minorités opprimées. Ils s’organisent autour d’un parti politique, Québec Solidaire, qui propose des mesures de contrôle de l’espace publicitaire. Aux États-Unis, ils s’attaquent physiquement à Milo Yannopoulos pour interrompre sa conférence, dont les propos sont hostiles aux féministes. Ils s’agitent sur les campus, exigeant de bannir toutes sortes de discours considérés comme détestables. Par exemple, ils pétitionnent pour censurer Walter Block, un anarcho-capitaliste, en déformant sa pensée. J’avais été témoin de ce genre d’hystérie vers l’âge de 17 ans, lorsque des militants encouragés par leurs profs syndiqués avaient vandalisé la voiture d’un opposant à leur grève. Cette forme d’agression a plusieurs visages. La plus répandue est l’école publique elle-même. Elle est une tribune à laquelle nous sommes obligés d’assister, animée par des étrangers qui ne sont pas nos parents. Ceux qui sont autorisés à y pérorer la monopolisent sous la menace de grèves, puis ce qu’ils nous racontent est commandé du haut d’un ministère. L’obtention d’un tel permis exige de passer des années à étudier des matières hautement politisées, où les influences syndicales, progressistes et plutôt marxistes sont manifestes. Des groupes politiquement influents s’activent pour y placer leur agenda idéologique, sous prétexte d’émanciper la population de ce qu’ils considèrent être leurs oppresseurs : l’étranger impérial, la haute finance, les forces du marché, le patriarcat, la tradition religieuse, les industries pétrolières, etc. Voilà une violation de la liberté d’expression constante qui n’est jamais questionnée. Concrètement, un pouvoir reposant sur la force détermine qui doit s’exprimer auprès des jeunes, puis ce dont ils leur parleront, plutôt que de les laisser choisir, eux ou leurs parents. Le tout est revendiqué par des militants fortement actifs et organisés en associations vertueuses, déterminés à conditionner l’esprit de leur environnement. Ces personnes peuplent également les fils de discussion sur les réseaux sociaux, injuriant quiconque remet en cause leurs opinions, en agitant des clichés partagés par des autorités intellectuelles réputées. Lorsque je m’y exprime, je suis alors souvent pointé du doigt comme le riche, le bourgeois, le néo-libéral, le patron, cet ennemi de classe qui hait les pauvres et réduit tout au profit, même si c’est complètement déconnecté de moi. J’y ressens l’antagonisme et la haine, la même que j’entendais de la bouche de nombreux professeurs. CLIMAT DÉLÉTÈRE Il est utile de comprendre l’agression contre la parole d’autrui sur un spectre. Plusieurs comportements ne sont pas des violations physiques à ma liberté d’expression, mais de l’intimidation verbale. Au fond, les insultes et les cris hargneux des foules envers des groupes jugés oppresseurs, ainsi que les slogans savants qui les agitent constituent une forme d’expression, puis elle n’empêche pas celle des autres. Si ceux-ci ont assez de courage, ils y répondront. Cependant, ce sont les ingrédients préalables à la violation institutionnelle de la liberté d’expression. C’est dans ce climat que les législateurs finissent par intervenir, à la demande de la minorité bruyante, pour contrôler légalement ce qui se dit, au nom de beaux principes de justice sociale. Le danger se situe là. Si je pointe du doigt un groupe d’opinion en particulier, la gauche militante, c’est parce qu’elle n’a pas conscience de son agressivité. Ceux qui en font partie sont convaincus d’incarner le Bien, pensant constamment que le Mal, ce sont les autres. Si la tyrannie finit par advenir dans notre monde, elle le sera grâce à ce type de personnes, je vous en fais la prédiction. Mon but n’est pas de les empêcher de s’exprimer, mais de proposer un message cohérent capable de les contrer. Fondamentalement, la liberté d’expression est possible lorsque deux personnes en désaccord sont capables de reconnaître chez l’autre une bonne volonté, puis une capacité de penser rationnellement. C’est dans ce contexte que les idées évoluent. J’ai appris beaucoup de mes opposants, ayant régulièrement adapté mes réflexions à leurs perceptions. Je n’ai pu le faire qu’en respectant leur intégrité intellectuelle, même si leurs perceptions me mettaient en colère. Les discours dénigrants selon lesquels les masses seraient endoctrinées par des êtres fourbes et mal intentionnés font obstacle à cette sagesse. Je ne prétends pas que seulement mes adversaires y succombent. J’en connais parmi mes sympathisants qui vont aussi dans cette direction, puis je peux moi-même y être tenté à l’occasion. Si jamais un jour, nous, libertariens et libéraux classiques, arrivions aux portes du pouvoir, je commencerais peut-être à avoir peur de nous-mêmes. Pourquoi ? Parce qu’au fond, la principale menace à la liberté d’expression, c’est soi-même au sein d’une foule politisée.   "}