{"url": "https://www.contrepoints.org/2011/08/13/40443-emeutes-de-londres-resultat-de-40-ans-de-socialisme-et-de-tyrannie-du-politiquement-correct", "title": "Émeutes de Londres : résultat de 40 ans de tyrannie du politiquement correct ", "author": "Toutes les déviances intellectuelles qui ont abouti à la situation dramatique des émeutes de Londres sont constitutifs de la culture de la gauche post-soixante huitarde, ainsi que de notre pseudo-droite interventionniste et relativiste, qui a totalement intégré les stéréotypes de ce politiquement correct socialiste dévastateur. Par Vincent Benard L’émasculation de la police par le politiquement correct Une justice ultra laxiste Les ravages du traitement social des problèmes de société France, Albion, même décrépitude From The rule of law to the rule of mob… Est-il trop tard ? ", "date": "2011", "content": "Par Vincent Benard Les émeutes de Grande Bretagne auront permis au politiquement correct à la française de trouver de nombreuses tribunes, dans lesquelles vous apprendrez pêle-mêle que « L’Angleterre défavorisée réagit aux coupes budgétaires sombres dans les budgets sociaux opérées par David Cameron », que les émeutes sont le signe de l’échec du modèle néo-libéral britannique, etc. Naturellement, aucun esprit affuté n’aura remarqué qu’en France, le déversement de milliards sur les banlieues défavorisées au titre des politiques de la ville et autres stabulations sociales n’ont pas empêché des émeutes tout aussi spectaculaires, quoique seulement partiellement comparables, en 2005 [1], et que depuis, les quartiers touchés par la gangrène délinquante ont plutôt progressé, quoiqu’en dise l’ex-ministre de l’Intérieur de l’époque. De façon plus futile, les gouvernements s’interrogent sur la facilitation de l’organisation des pillages grâce à Facebook et aux messageries codées BlackBerry, et envisageraient peut-être de forcer les fournisseurs de ces services d’accorder au gouvernement des passerelles d’accès pour permettre l’espionnage des conversations suspectes. Là encore, personne d’assez bien réveillé n’a fait remarquer aux proposants de telles idées – ou alors je n’écoute pas les bonnes chaines de radio – que la Grande Bretagne était certainement le pays le plus vidéo-surveillé du monde, et qu’en l’espèce, l’efficacité de cette surveillance permanente du citoyen n’avait rien changé à la donne. Et puis signalons aux trolls liberticides que dans nos sociétés, la liberté n’est pas le problème, elle est l’objectif, ce que le titre de ce blog s’efforce modestement de rappeler. Pour trouver des analyses un peu moins fleur bleue des émeutes, rien de tel que la blogosphère britannique. Et, curieusement, le tableau qu’elle nous dépeint n’est pas tout à fait le même que celui de nos journaux subventionnés. L’émasculation de la police par le politiquement correct Le blog de l’officier de police anonyme Inspecteur Gadget a vu sa fréquentation monter à 65 000 visiteurs uniques lors des émeutes. Respect, cher collègue (mon record est à 10 500 avec le climategate). Et que nous dit-il ? Que si les troubles ont pris une telle tournure, c’est parce que les instructions initialement données à la Police par la home secretary (ministre de l’Intérieur), une certaine Theresa May, ont été, surtout, de ne pas risquer de bavure. Elle a d’ailleurs été partiellement désavouée par David Cameron. En outre, l’inspecteur gadget évoque le sentiment d’inutilité croissant des forces de l’ordre en Grande Bretagne, parce qu’on leur demande d’être gentils et compréhensifs avec les communautés qui abritent un nombre croissant de délinquants. La réflexion suivant résume assez bien son propos : Bref, lorsque la police est systématiquement présentée comme coupable lors des incidents à répétition qui émaillent la vie des quartiers difficiles, elle cesse d’être efficace lorsque la situation dégénère. Ajoutons à cela que le politiquement correct « anti-raciste » univoque [2] a compliqué la tâche de la police, notamment quand une grande partie des émeutiers sont de couleur. Ainsi, selon le « Telegraph »: Pour reprendre les termes de l’inspecteur Gadget, si la gauche anglaise aime dépeindre la société anglaise comme un État policier, c’est avant tout devenu un État anti-policier où l’on demande à la police de traiter la délinquance avec les mains attachées dans le dos, et sans arme de préférence. Une justice ultra laxiste Le travailleur social Winston Smith (c’est encore un pseudonyme) est certainement l’un des plus cités dans la sphère britannique, et a été distingué du prix George Orwell 2010, l’un des plus prestigieux prix d’écriture politique du royaume. Il estime que les mots de David Cameron promettant la plus grande fermeté aux délinquants ne sont que… des mots, justement, et que les pillards ne risquent pas grand-chose. En résumé rapide : les émeutiers majeurs n’effectueront pas la totalité de leurs peines, et les mineurs seront contraints d’assister à des sortes d’ateliers de prise de conscience civique aux frais de la princesse, ou à des travaux d’intérêt général qu’ils ne feront de toute façon pas parce que la justice est incapable de mettre en place l’organisation de ces travaux. Dans ces conditions, les émeutiers, qui connaissent le système, ont un réel sentiment d’impunité et peuvent donc s’autoriser toutes les exactions possibles et imaginables. Les ravages du traitement social des problèmes de société Mais Winston Smith va bien plus loin et estime que les émeutes sont d’abord le point culminants de dizaines d’années de politiques sociales qui ont échoué  : Le culte de l’enfant-roi, le relativisme culturel et moral, la subvention à la passivité et aux styles de vie dissolus (favorable à la prolifération de familles monoparentales, plus à même d’engendrer des futurs délinquants, apprend-on en parcourant le blog de M. Smith) ont engendré une underclass d’une incroyable passivité qui n’a absolument aucun goût de l’effort pour s’en sortir (un superbe exemple dans cet autre post, he don’t need no education), qui croit que l’assistanat lui est dû mais qui n’en est absolument pas reconnaissant à la société, bien au contraire, et qui est prompt à beugler à l’injustice lorsque la stabulation étatique perd en intensité, difficultés budgétaires oblige… France, Albion, même décrépitude Le tableau que je dépeins n’est guère différent de celui que l’on peut observer en France. Voici d’ailleurs ce que j’écrivais en 2003 à propos de l’inquiétante disparition de l’état de droit dans l’Hexagone, extrait : « L’inefficacité judiciaire crée des vocations à la délinquance. L’individu évalue son espérance de gain en fonction des risques encourus, et si cela ne contrarie pas sa morale personnelle, il choisira les voies de la spoliation si elles lui semblent plus prometteuses que celles du travail. Plus l’État se donne le pouvoir de redistribuer le fruit d’importantes ponctions fiscales à telle ou telle catégorie, plus il crée d’incitation au lobbying pour appartenir aux catégories bénéficiaires de ces largesses. Il en résulte une prise d’importance excessive du rapport de force entre groupes de pression et donnateurs publics. L’expression de ce rapport de force peut dégénérer si la justice se montre incapable de réprimer les violations des droits de propriétés qui en résultent, ce qui conduit des groupes à privilégier l’action violente pour s’approprier des avantages que leur mérite propre n’aurait pu leur procurer. Mouvements pseudo-syndicaux violents, revendications communautaristes extrêmistes, terrorisme, prospèrent sur ce terrain fertile. Plus ces comportements d’appropriation imméritée par pression collective sur l’État deviennent légitimes aux yeux d’une population anesthésiée par leur répétition, voire leur normalisation, plus l’atteinte violente aux droits de propriété est légitimée dans l’esprit d’un nombre croissant d’individus : pourquoi pas moi si cela marche pour d’autres. Et par conséquent, l’appareil policier-judiciaire se voit submergé par la constatation de nouveaux cas de violation de la loi, qu’il se donnera de moins en moins la peine de réprimer. Par la faute d’un État qui ne sait plus les faire respecter, violer les droits de propriété d’autrui devient un mode d’accroissement de plus en plus ordinaire de son patrimoine. » En France aussi, la justice délabrée rend ses jugements (je n’ose plus dire « rend la justice ») après des années, ne condamne plus (plus de 35 % des peines non effectuées…), interdit aux honnêtes gens de se défendre (voir le site de l’institut pour la justice). La police, mal équipée et découragée par le laxisme des juges qui relâchent trop souvent les « petits » délinquants qu’ils serrent, perd en efficacité. Et si vous critiquez ce triste état de fait, vous êtes nécessairement un sale fasciste qui fait le jeu du Front National. La prééminence des raisonnements excusatoires (Ce n’est pas de sa faute, il est en galère, la police n’est pas gentille, c’est le système qui est mauvais – le système ultra-libéral, cela va sans dire…), la destruction volontaire systématique de l’enseignement scolaire par des expérimentations pédagogiques délétères, le dénigrement systématique des valeurs sur lesquels nos anciens ont construit une société prospère – Travail, entreprise, culture de l’effort, honnêteté, épargne, christianisme… – ont instillé dans une large part de la population une mentalité conduisant à la légitimation des comportements de prédation sous tout un tas de prétextes divers. En outre, le relativisme culturel et l’obligation anti-raciste législative interdisent tout débat serein sur les phénomènes mafieux ethniques, qui ont toujours existé (Au départ, la mafia désignait uniquement les gangs siciliens, après tout…) mais qui prennent une ampleur inquiétante, ce qui interdit d’y trouver de véritables solutions, et surtout celles supposant l’emploi de la force à certains moments, quoi qu’en disent les adorateurs du traitement social des problèmes. From The rule of law to the rule of mob… Ajoutons à cela qu’en dehors des épisodes émeutiers de masse qui font les Unes des télévisions, le quotidien des quartiers difficiles n’est en rien de tout repos : comme je l’écrivais en 2005, pas un jour sans que policiers, pompiers, médecins, etc. ne fassent l’objet de harcèlement parfois violents dans les quartiers difficiles. Le but est de contraindre une forte augmentation des coûts unitaires d’intervention policière dans les quartiers chauds, réduisant l’incitation des policiers à intervenir pour de petites affaires, et établissement de facto des zones franches libres de forces de l’ordre pour organiser des trafics de toutes sortes. Dans ces zones, le règne de la loi disparaît, remplacé par la loi des mafieux, « From the Rule of Law to the Rule of Mob »… En France, où la délinquance ethnique est très fortement liée à l’islam (cf mon post de 2005), ce règne de la loi mafieuse sera certainement mâtiné de sharia. En Grande Bretagne, l’islamisme fanatique est également un problème majeur et une menace bien réelle sur certains quartiers, mais aucun blogueur conservateur majeur parmi mes lectures n’établit de lien entre émeutiers et islamistes, nombre d’émeutiers appartenant à des minorités afro-caribéennes chrétiennes. Cela n’empêchera pas, comme en France, des alliances entre gangs et propagateurs de la sharia. Est-il trop tard ? Toutes les déviances intellectuelles qui aboutissent à cette situation dramatique sont constitutifs de la culture de la gauche post-soixante huitarde, quand bien même elle a réussi à imposer le même type de raisonnement chez la plus grande partie de notre pseudo-droite interventionniste et relativiste, qui a totalement intégré les stéréotypes de ce politiquement correct socialiste dévastateur. Il n’y a aucune recette miracle pour sortir rapidement d’une situation pourrie par des années d’incurie socialiste de gauche comme de droite. Comme je l’écrivais déjà en 2005 : « … À moins que l’ampleur des événements actuels ne fasse prendre enfin conscience à la population française que le modèle social dont on nous rebat les oreilles est bel et bien mort lors des émeutes de novembre 2005. À moins que des élites éclairées, à droite comme à gauche, ne comprennent qu’elles ne pourront valablement assumer leurs mandats électoraux que si elles s’attaquent aux vraies racines du mal : la ségrégation par l’emploi, liée à la faiblesse des créations nettes d’emploi en terre de France, et la ségrégation par le quartier, liée à la séparation entre marchés privés et aidés du logement. À moins qu’elles ne décident enfin d’appliquer les méthodes qui, ailleurs, ont permis de vaincre le chômage en augmentant la richesse du plus grand nombre : assouplissement des Codes du travail trop rigides, fiscalités marginales moins étouffantes, dépenses publiques en baisse drastique… À moins qu’elles ne soient touchés par la grâce et ne se remettent à glorifier l’effort, le travail, la réussite par l’entreprise… À moins qu’elles ne décident enfin de faire fi du politiquement correct et qu’elles appliquent effectivement une politique de tolérance zéro vis-à-vis des délits violents contre les personnes ou leur propriété, qu’elles réforment les procédures judiciaires pour que les sanctions soient rapides et effectives, réinstaurent le principe de la responsabilité matérielle intégrale des familles face aux agissements de leurs enfants mineurs délinquants, sans se soucier des cris d’orfraies que cette politique ne manquera pas de susciter dans certains milieux intellectuels bien pensants, qui n’ont jamais connu les vicissitudes de la vie à Vaulx-en-Velin. » Il est permis d’être assez pessimiste sur la capacité des dirigeants de modèle standard (approuvés par l’oligarchie dominante, politiquement corrects et socialisés), en France en tout cas, à choisir ce cap. C’est fâcheux, car l’amoncellement de difficultés économiques majeures, qui supposeront tôt ou tard l’abandon de pans entiers de notre État-providence, n’ira pas sans provoquer quelques mécontentements chez les bénéficiaires des stabulations sociales. De là à ce que nous connaissions de nouveaux épisodes de type de ceux de 2005… On ne peut malheureusement pas l’exclure. Espérons, ou plutôt rêvons que nos gouvernements étudieront sans tabou ce qui est en train de se passer de l’autre côté de la Manche et en tirent les bonnes conclusions, car nous risquons d’en avoir besoin ! Article originellement publié sur Objectif Liberté, reproduit avec l’aimable autorisation de l’auteur. —-\nNotes [1] Je livrais dans les heures qui suivaient les troubles mon analyse des émeutes de 2005 sur le site de l’institut Hayek. Attention, le site devrait fermer en septembre 2011. [2] Comme en France (vidéo), le racisme politiquement correct ne concerne que les méchants blancs, voire les méchants Chinois, qui discriminent contre les pauvres minorités non-blanches et non-Asiatiques ; dans le sens inverse, c’est juste de la légitime défense communautaire. —-\nLire aussi, les chroniques des partenaires britanniques de Contrepoints   "}