{"url": "https://www.contrepoints.org/2019/09/03/352801-le-danger-de-lecologie-politique-pour-la-liberte", "title": "Le danger de l’écologie politique pour la liberté ", "author": "Par Michel Gay et Jean-Pierre Riou1. ", "date": "2019", "content": "L’écologie a renoué le lien fondamental et sacré reliant l’environnement à l’Homme qu’avaient perdu les religions dans un contexte d’explosion technologique. Cette communion renouvelée a ouvert la voie à un cortège de gourous et d’affairistes dont le fond de commerce repose, comme souvent, sur la peur. Lorsqu’un bateleur médiatique (élu ou non) se pose en défenseur de la transition énergétique au nom de l’écologie, il est persuadé de se trouver du côté des bons et des gentils. Tout ce qu’il promet va dans le sens d’une humanité plus solidaire, plus propre, plus autonome, plus responsable et plus juste. Les vérités premières qu’il assène deviennent une évidence. Ne pas les suivre relèverait de l’imbécillité et de l’égoïsme. Les  « néo-prédicateurs » de la religion verte ont même leur diable : l’énergie nucléaire. LE RETOUR DE L’OBSCURANTISME À l’opposé du siècle des Lumières et de son culte de la technique et du progrès, le XXIe siècle naissant affiche désormais sa défiance de la science et scrute, derrière chacune de ses avancées, la main du lobby susceptible de l’avoir manipulée. Au nom du dieu Nature, ce siècle marque le retour de la culpabilité de l’Homme, néfaste par essence à son environnement. Sa nécessaire contrition est liée au mythe d’une future apocalypse dont il serait responsable. L’écologie politique s’engouffre avec succès dans cette brèche en brandissant à la fois le spectre de la fin du monde et les délices d’un paradis perdu. Elle se contente de manipuler les peurs sans s’embarrasser de bilans. L’ÉCOLOGIE, UNE DICTATURE ? Le discours de la transition énergétique a des airs de dictature et d’arrangements commerciaux entre amis. L’écologie « sympathique » utilise des expressions grandiloquentes (sauver la planète et les futures générations) pour imposer sa volonté au peuple, y compris contre son gré, par l’application de normes toujours plus restrictives et contraignantes, voire liberticides. La véritable écologie, c’est-à-dire la protection de l’environnement et l’arrêt du gaspillage des ressources, est une science qui fait appel à la technique, l’industrie, l’économie, ainsi qu’à la recherche. Mais la politisation de l’écologie, qui fait de la protection de la planète un projet prioritaire de société, doit être redoutée. L’écologie politique ne doit pas être un fondement des relations sociales car les écologistes ne cherchent pas à résoudre les problèmes humains, sociaux ou économiques. Ils veulent avant tout créer une icône supérieure à l’Homme et qui serait la planète. Cette « idole sacrée » déciderait au-dessus de toute autorité humaine du bien et du mal. Il ne s’agit plus d’un projet républicain mais d’une idéologie religieuse fondée sur un arbitraire, au nom de la sainte quête du Graal du développement éco-durable. Les scientifiques sont mis au pilori comme menteurs aux ordres des industriels. Adieu la science et la raison pour le développement de l’humanité, adieu même toute espérance de mieux consommer et de moins polluer. LA DÉFIANCE DU PROGRÈS Les progrès des biotechnologies, et des techniques en général, ont fait reculer la faim dans le monde, mais aussi la maladie et la misère. Pourtant, chaque mise au point d’une nouvelle variété de semences mieux adaptée à son environnement, ou de produit phytosanitaire qui évite la destruction des cultures, est désormais perçue a priori comme une invention du diable par l’écologie moderne. La constante est de s’opposer à toute forme de science comme d’ailleurs à toute forme de confort ou de progrès. C’est la raison pour laquelle la défiance envers les vaccins ne cesse d’augmenter en Europe, alors que ceux-ci sauvent entre 2 et 3 millions de vies chaque année. L’écologie moderne se méfie de la civilisation et de l’industrie. Elle préfère un repli sur elle-même dans lequel l’auto consommation, la frugalité, et le retour à la nature primitive deviennent un but. Elle puise ses racines dans le courant culturel de révolte contre l’autorité établie dont les théoriciens sont généralement issus de milieux nantis « écolo-bobos » assurés de la protection sanitaire et de tous les éléments de confort de cette société industrielle tant honnie. UNE DÉVIANCE DE NOS GOUVERNANTS Les « déviances écologistes » de nos gouvernants sont inquiétantes pour la démocratie s’ils continuent à élever au rang d’intérêt général la production des énergies renouvelables, sans démontrer qu’elles répondent à ce qu’ils prétendent. Ceux qui s’imaginent encore que l’écologie permettra d’aller vers un monde meilleur sont les dupes de l’Histoire. Cette idéologie s’organise pour imposer une réduction du niveau de vie de l’humanité par la contrainte en limitant la production d’énergie abondante et bon marché. Le principal facteur de développement social et de compétitivité de toute économie est le caractère bon marché de l’énergie, et en particulier de l’électricité. Imposer des énergies renouvelables aléatoirement variables, voire intermittentes et chères au détriment du nucléaire est un bon moyen pour parvenir à effondrer une société industrielle. De plus, l’électricité produite par le soleil et le vent peut faire s’écrouler le réseau de transport sans la stabilisation de la fréquence (50 hertz) par l’inertie des « machines tournantes » pilotables, comme les alternateurs des centrales thermiques classiques (gaz, charbon, pétrole), ou nucléaires. L’énergie nucléaire incarne le mal absolu, puisqu’elle représente actuellement la seule forme d’énergie propre qui peut être fournie en abondance avec un minimum d’impact sur l’environnement. Elle ouvre des perspectives quasi  illimitées grâce aux nouvelles générations de réacteurs. De plus, la réduction de la part de production nucléaire préconisée actuellement par le gouvernement s’oppose à la lutte pour le climat et à l’accès à l’énergie pour tous. L’échec prévisible de cette politique est désormais dûment constaté dans le suivi de la stratégie nationale bas carbone. De même, en Allemagne, le doublon intermittent de plus de 100 000 mégawatts (MW) éolien et solaire n’a toujours par permis de fermer un seul MW pilotable, malgré les milliards d’euros engagés pour l’Energiewende. S’il est facile de fermer autoritairement par idéologie une unité pilotable, c’est ensuite une autre affaire d’assurer la sécurité d’approvisionnement. LE PRINCIPE DE RÉALITÉ La charge du ministre de l’Écologie stipule : « Au titre de l’énergie et du climat, il élabore et met en œuvre la politique de l’énergie, afin notamment d’assurer la sécurité d’approvisionnement, la lutte contre le réchauffement climatique et l’accès à l’énergie, et de promouvoir la transition énergétique. » Or, la mise en œuvre des valeurs de l’écologie politique, via la transition énergétique, menace précisément la sécurité d’approvisionnement et va à l’encontre de la lutte contre le réchauffement climatique. L’écologie érigée en religion fait croire aux miracles d’un avenir radieux grâce au vent et au soleil. Mais les épithètes grandiloquentes qui l’accompagnent n’y changeront rien : les énergies intermittentes éoliennes et photovoltaïques, véritables totems modernes, ont montré leur incapacité à remplacer quelque puissance pilotable que ce soit, et à réduire les émissions de CO2. Et ceci, tout particulièrement en France, pour la bonne raison que son système électrique n’émet déjà pas (ou peu, 6 gCO2/kWh) de gaz à effet de serre. Aujourd’hui, l’écologie politique recherche le pouvoir pour faire de bonnes affaires financières. Elle veut obtenir le soutien financier des États, c’est-à-dire de tous les contribuables (ces pécheurs et pécheresses à convertir) et des consommateurs (ces vilains pollueurs). Dans cette optique, elle a besoin d’un système autoritaire qui lui permettra d’imposer sa vision pour le « bien de la Planète ». DES MÉTHODES SOURNOISES Dans le monde, des écologistes politiques utilisent des méthodes sournoises aux relents dictatoriaux pour s’imposer au peuple récalcitrant. Alors, pour imprégner les esprits, ils déploient une propagande médiatique tous azimuts afin de radicaliser, fanatiser, discréditer, jeter l’anathème, supprimer et interdire, toujours et encore au nom de la Planète. L’Occident pourrait devenir le dindon d’une farce que ces nouveaux idéologues écrivent sous le regard intéressé de la Chine, de la Russie et des États-Unis qui avancent leurs pions pour défendre leurs propres intérêts. En poussant le raisonnement jusqu’au bout, le meilleur moyen de diminuer l’empreinte écologique de l’Homme sur Terre est de le transformer en humus pour nourrir la Nature. Finalement, se suicider serait bon pour la planète. Un bon humain serait donc un humain mort. On commence tout de suite ou on attend encore un peu ? Et surtout, qui commence ? Attention… l’écologie politique est dangereuse pour la démocratie et la liberté ! "}