{"url": "https://www.contrepoints.org/2020/09/19/380430-lagenda-climat-inverse-ursula-von-der-layen", "title": "Ursula Von der Layen veut une Europe neutre en carbone ", "author": "", "date": "2020", "content": "Alors que la bataille de l’Atlantique faisait rage et que les sous-marins allemands coulaient un navire allié sur deux en provenance des États-Unis, le ministre britannique de la Guerre réunit ses différents experts. Il leur expliqua qu’après avoir longuement réfléchi, il avait trouvé la méthode pour arrêter le carnage : « L’océan étant plus froid en profondeur qu’en surface, il suffit de le geler pour figer les sous-marins allemands dans la glace ». L’un des experts se leva et demanda timidement : « Certes monsieur le Ministre l’idée est intéressante mais comment faire pour geler l’océan ? » Et le ministre de lui répondre sèchement : « Je vous ai fixé un objectif, à vous d’imaginer les solutions pour l’atteindre ». Si cette fable tient de la pure légende, elle décrit une méthode que les politiques affectionnent particulièrement : celle de fixer un objectif sans définir les moyens (techniques, économiques) pour l’atteindre. Ainsi réduire la dette est certes un objectif louable ; encore faut-il définir les leviers pour y arriver : accroissements de recettes ou réduction de dépenses ! En déclarant dans son premier discours sur l’État de l’Union européenne ce mercredi 16 septembre, qu’elle entendait rehausser l’objectif de réduction des émissions de GES de l’Union européenne à l’horizon 2030 de -40 % à -55 %, Ursula Van der Layen use de cette grossière astuce en proposant un « agenda inversé ». Elle confirme également que l’Europe « sera à l’horizon 2050 le premier continent neutre en carbone ». La vraie démarche scientifique aurait consisté, partant de la ligne de référence actuelle, à construire un ou plusieurs scenarii de réduction des GES en utilisant les technologies actuelles voire d’éventuelles technologies prospectives, d’en évaluer le coût et l’acceptabilité sociétale ceci afin d’estimer en sortie de combien on peut raisonnablement réduire les émissions aux horizons 2030 et 2050. L’Histoire le démontre, « forcer un résultat » conduit toujours à de profondes désillusions. Les énergies fossiles représentaient en 2019 les trois-quarts de la consommation européenne d’énergie primaire. Ce sont certes 10 points de moins que la moyenne mondiale (84 %). Mais, depuis 2010, la proportion de fossiles dans le mix de l’UE n’a été réduite que de 4 % (79 % du mix en 2010). Pour réduire ses émissions de 55 % à l’horizon 2030, l’Union européenne devrait grosso modo réduire sa consommation de combustibles fossiles de 40 % soit autant chaque année à venir qu’au cours… des dix dernières années. On peut donc émettre quelques doutes sur le respect de l’ « agenda inversé » de Madame Von der Layen. Pourtant l’objectif de neutralité carbone à l’horizon 2050 n’a rien d’impossible sur le plan technique. Encore faudrait-il aborder le problème en mettant sur la table toutes les technologies disponibles pour y arriver, évaluer le coût économique et l’acceptabilité sociétale. Décarboner le mix énergétique requiert de décarboner les usages (habitat, transport, industrie) : pompes à chaleur, chauffe-eau électriques et plaques à induction pour l’habitat, électricité pour les transports basse puissance (voitures) et courtes distances, hydrogène vert pour les transports haute puissance (camions, bateaux, avions) et longues distances. Pour les industries énergétivores, certains problèmes techniques restent entiers. Si on peut espérer à moyen terme remplacer le charbon par de l’hydrogène pour réduire le minerai de fer en sidérurgie, les températures requises pour fabriquer le ciment, le verre ou la chaux peuvent difficilement se passer de la « flamme des fossiles ». Si elle souhaite atteindre la neutralité carbone, l’Europe ne pourra faire l’impasse sur le CCUS (Carbone Capture Utilisation & Storage). Quand on sait que la rénovation/décarbonation du seul habitat principal français devrait coûter de l’ordre de 20 milliards d’euros par an, un tel plan de décarbonation atteindra à coup sur la dizaine de terra euros. Ce scénario « tout électrique » demandera d’accroître significativement la production d’électricité mais aussi de la décarboner totalement. Or aujourd’hui, 40 % de l’électricité européenne est toujours fabriquée à base de combustibles fossiles contre 25 % pour le nucléaire, 25 % pour les ENR et 10 % pour l’hydroélectricité. Dans la mesure où l’hydroélectricité n’est plus extensible (la plupart des sites ont été occupés) et les ENR peuvent difficilement dépasser 40 % du mix électrique (pour des raisons d’intermittences, de stabilité des réseaux mais aussi d’effet d’échelle lié -nombre d’éoliennes, surface des panneaux solaires, surface agricole des biocarburants), l’Union européenne devra inévitablement se résoudre à relancer le nucléaire civil. Pourtant, en refusant sous la pression allemande d’intégrer le nucléaire dans son projet de taxinomie verte, l’Union européenne menace la filière de marginalisation. L’agenda inversé de Madame Von der Layen est décidément difficilement lisible. "}