{"url": "https://www.contrepoints.org/2012/02/24/70499-defenseur-du-rechauffement-climatique-et-fraudeur", "title": "Défenseur du réchauffement climatique et fraudeur ", "author": "Peter Gleick, scientifique spécialisé dans la question de l’environnement, a fabriqué de faux documents pour faire croire qu’un think tank climato-sceptique complote en vue d’entretenir le doute autour du réchauffement anthropique. Par Nathalie Nathalie Elgrably-Lévy, depuis Montréal, Québec. ", "date": "2012", "content": "J’ai longtemps hésité à l’affirmer, mais aujourd’hui j’en ai la certitude : les médias québécois (et particulièrement les écolo-chroniqueurs) évitent de rapporter les nouvelles qui peuvent nuire à la cause du réchauffement climatique anthropique, et lorsqu’ils sont bien obligés de faire leur travail, ils minimisent l’importance des faits. Le cas de Peter Gleick est éloquent. Si vous ignorez qui est M. Gleick, c’est normal… personne ne parle de lui. Personne au Québec, mais il est une « célébrité » hors de nos frontières. Au cours des dernières 24h, il a fait l’objet de centaines d’articles parce qu’il est à l’origine d’un autre scandale climatique : Time, LA Times, San Francisco Chronicle, The Atlantic, The Guardian, NT Times, Washington Post, Forbes, Nature, The Telegraph, Financial Times et bien d’autres. Chez nous ? Silence ! Qui est Peter Gleick ? M. Gleick est un scientifique spécialisé dans la question de l’environnement. Il a gagné le Prix MacArthur, il est membre de la National Academy of Sciences, et il dirige une organisation du nom de « The Pacific Institute » dont la mission est de défendre l’intégrité scientifique des questions environnementales. Bref, M. Gleick est une sommité dans le domaine du réchauffement anthropique. Qu’a fait M. Gleick ? Le Heartland Institute est un think tank basé à Chicago qui publie des études remettant en question la thèse du réchauffement anthropique. Évidemment, cela incommode M. Gleick. Alors que fait-il pour se débarrasser des détracteurs ? Pour commencer : 1. Il prend une fausse identité. 2. Il prétend être un supporter de Heartland pour convaincre un employé de l’institut de lui envoyer le budget annuel et la liste des donateurs. Maintenant le plus grave et le plus honteux : 3. Il fabrique de faux documents pour faire croire que Heartland complote en vue d’entretenir le doute autour du réchauffement anthropique et fait « couler » des mémos soi-disant confidentiels dans plusieurs médias. Mais la vérité gagne toujours. Aujourd’hui, M Gleik a avoué son crime. On se souvient du Climategate où des scientifiques avaient été éclaboussés parce qu’ils avaient comploté pour faire croire au réchauffement. Maintenant, nous avons le Fakegate, où des défenseurs du réchauffement ont recours à la fraude pour faire croire que les sceptiques complotent pour entretenir le doute. M. Gleick a tenté de discréditer des sceptiques. Résultat : il a planté un clou de plus dans le cercueil du réchauffement climatique ! —-\nSur le web. —- Echec du sommet climatique de Durban : interview exclusive du chimiste István Markó. "}