{"url": "https://www.contrepoints.org/2016/09/05/264831-5-questions-a-se-poser-trump-limmigration", "title": "5 questions à se poser sur Trump et l’immigration ", "author": "Par Marie-Cécile Naves. ", "date": "2016", "content": "Le 31 août dernier, Donald Trump s’est rendu au Mexique pour rencontrer le président Enrique Peña Nieto, avant de tenir, à Phoenix, en Arizona, un discours très dur sur l’immigration. Exercice d’équilibriste ou stratégie bien étudiée ? Toujours est-il qu’une fois de plus, Trump a attiré sur lui toute la lumière médiatique. QUELLE SIGNIFICATION DONNER À LA RENCONTRE ENTRE TRUMP ET LE PRÉSIDENT MEXICAIN ? C’est le président mexicain lui-même, Enrique Peña Nieto, qui a invité Donald Trump et Hillary Clinton au Mexique. Le candidat républicain est le premier à avoir répondu favorablement. La population locale était très mécontente de cette visite : des universitaires, des écrivains, des journalistes, ainsi que des milliers de manifestants et d’internautes ont fait savoir leur opposition à ce choix de leur Président, déjà impopulaire. Peña Nieto a sans doute voulu leur montrer qu’il ne se laissait pas impressionner par Trump et qu’il était capable de riposter à ses attaques récurrentes sur les Mexicains, qu’il a qualifiés de violeurs, de voleurs, etc. De son côté, Trump rencontrait pour la première fois un chef d’État, en tant que candidat à la Maison Blanche. Il compte donner tort à ses détracteurs en se dotant d’une stature de présidentiable et prouver qu’il vaut mieux que le portrait xénophobe et impulsif qui est si souvent fait de lui, espérant sans doute séduire les électeurs latinos sans effort. Il a ainsi témoigné son admiration pour le peuple mexicain et qualifié Peña Nieto d’ami. Ce dernier n’avait toutefois pas manqué, au printemps, de comparer Trump à Hitler et à Mussolini… Lors de la conférence de presse donnée après leur entretien en privé, les deux hommes ont évoqué leurs intérêts réciproques quant à la sécurisation de la frontière en matière de trafic de drogue et d’armes. À son retour aux États-Unis, Trump a cependant très vite remis sa casquette de candidat ultra. Il a prétendu avoir dit au Président mexicain qu’il estimait que le Mexique avait bénéficié de manière disproportionnée des traités commerciaux avec les États-Unis, mais aussi que l’immigration illégale était un problème pour les deux pays. Peña Nieto, quant à lui, a affirmé avoir insisté auprès de Trump sur les bénéfices de la liberté commerciale et lui avoir reproché ses commentaires désobligeants sur le peuple mexicain, « qui travaille dur et mérite d’être respecté ». Il a également annoncé qu’il souhaitait qu’ils puissent travailler ensemble, si Trump était élu. Un geste d’apaisement dont il espère qu’il sera reconnu par l’intéressé. TRUMP INFLÉCHIT-IL SON PROGRAMME SUR L’IMMIGRATION ? Depuis son entrée en campagne en juin 2015, le candidat républicain est favorable à une réforme de la législation sur l’immigration, mettant un terme aux tergiversations et donc à l’immobilisme du Parti républicain depuis des années sur ce sujet. Ces derniers temps, Trump avait donné quelques signes laissant penser qu’il souhaitait adoucir son programme, suivant en cela les recommandations de sa nouvelle conseillère Kellyanne Conway. Il avait notamment avancé qu’il permettrait à une partie des clandestins vivant aux États-Unis, qui sont bien intégrés, qui travaillent ou font des études et dont les enfants sont de nationalité américaine, de rester sur le sol américain, sans pour autant leur accorder la nationalité, pourvu qu’ils « paient leurs arriérés d’impôts ». Une position proche de celle d’Obama fin 2014, finalement invalidée par le Congrès. Trump voulait ainsi montrer qu’il a de la compassion et séduire, sans doute, une partie des électeurs hispaniques. Mais il s’est attiré les foudres des plus conservateurs, et notamment des mouvances d’extrême droite qui comptent parmi ses soutiens et figurent également dans son équipe de campagne. De retour du Mexique, il a immédiatement fait volte-face pour confirmer sa ligne dure sur le sujet. Le long discours (près d’une heure et demie) qu’il a tenu à Phoenix était très attendu par les militants et surtout par les observateurs et le parti. Le fait qu’il choisisse de le prononcer en Arizona n’est pas un hasard. Cet État vote depuis longtemps républicain aux présidentielles mais Trump n’y est, pour l’heure, pas crédité d’un score exceptionnel (entre 44 et 49 % contre 39 à 44 % pour Clinton, selon les sondages). Rappelons que Romney avait remporté l’Arizona en 2012 avec 10 points d’avance sur Obama. De plus, cet État a mis en place en 2010 une loi extrêmement répressive contre les clandestins puisqu’elle autorise les contrôles au faciès par la police. Avec son sens de la théâtralisation qui le caractérise, Trump a commencé par évoquer des meurtres commis par des clandestins et a invité des proches de victimes à monter sur scène à ses côtés. Le mur, a-t-il ensuite assuré, sera bel et bien construit. Trump n’est-il pas un promoteur immobilier ? Ce mur, « impénétrable, grand, puissant et beau », constitue l’un des symboles de virilité stéréotypée de sa campagne. Peut-être ne sera-t-il érigé que sur une partie de la frontière entre les deux pays, tempérait-il ces derniers jours. De fait, la présence du Rio Grande complique la tâche car on ne peut pas construire le long du fleuve. Il n’en a plus parlé à Phoenix. Combien coûtera-t-il ? L’estimation est difficile à faire. En tout cas, il sera totalement financé par le Mexique « qui ne le sait pas encore », a réaffirmé Trump, qui s’est bien gardé d’évoquer ce point lors de la conférence de presse qu’il a donnée avec le Président mexicain quelques heures plus tôt. Il a également promis d’expulser les immigrés clandestins des États-Unis. Mais sur leur nombre, son propos est de plus en plus flou. Il n’évoque plus explicitement les 11 millions de sans-papiers qui vivraient aux États-Unis et conteste même ce chiffre désormais, qu’il estime inventé par les médias et le système dans le but de victimiser les immigrés. Évoquant les personnes qui vivent illégalement sur le sol américain, il a affirmé que, s’il était élu, elles seraient expulsables à tout moment. Trump encourage donc implicitement la délation et vise à instaurer un climat de peur permanente. En refusant d’accorder un titre de séjour à une partie des immigrés clandestins, en disant vouloir annuler les décrets de régularisation temporaires d’Obama, il fait donc marche arrière par rapport à ses récentes déclarations. Pas question d’alimenter les accusations d’amnistie des sans-papiers, qu’il réserve à Clinton. Les deux millions, selon son estimation personnelle, de délinquants et de criminels parmi les clandestins sont devenus sa priorité. Trump promet de les expulser manu militari. Il prévoit de tripler le nombre d’agents fédéraux de l’immigration et des douanes pour effectuer cette tâche. Trump souhaite aussi que les États-Unis, désormais, n’accordent plus de visa aux individus – réfugiés, touristes, étudiants, travailleurs – arrivant de pays selon lui insuffisamment précautionneux quant à la dangerosité de leur population – Syrie, Libye, et quels autres ? En outre, sous une présidence Trump, chaque nouveau clandestin sera renvoyé dans son pays, même si celui-ci est lointain. Trump veut s’assurer que les États « reprennent » ces émigrés et envisage de mettre en place un système de vérification biométrique systématique pour les nouveaux arrivants à leur entrée sur le territoire. Un contrôle strict des employeurs, des organismes d’aide sociale et des écoles sera aussi réalisé sur le sol des États-Unis. COMMENT TRUMP FAIT-IL DES IMMIGRÉS LE BOUC ÉMISSAIRE DES MAUX DE L’AMÉRIQUE ? L’Amérique va mal à cause de son immigration : tel est le message global de Trump, même s’il évoque surtout les clandestins. Il estime à 59 millions le nombre d’immigrés arrivés aux États-Unis depuis 1965 et il reconnaît qu’ils ont contribué à enrichir le pays. Il sait que beaucoup, parmi eux, votent, ou que leurs enfants votent, ce qui explique ces propos. Mais, ajoute-t-il, ceux qui arrivent maintenant de manière illégale appauvrissent la nation américaine. C’est pourquoi, a-t-il martelé à Phoenix, il importe de les sélectionner par leur « talent » et leur « mérite ». Pour Trump, les sans-papiers sont une menace pour l’économie, la sécurité et l’identité de l’Amérique. Sur l’économie, tout d’abord. Il estime qu’ils tirent les salaires vers le bas, prennent les emplois des « oubliés de l’Amérique », autrement dit des classes populaires américaines, car la plupart des illegals, affirme Trump, sont peu qualifiés et sans diplôme. Ils coûtent plus d’argent qu’ils ne rapportent, dit-il, mais, de cela, « on ne parle jamais » – la théorie du complot est un leitmotiv chez lui. C’est pourquoi il entend empêcher les entreprises américaines de se délocaliser à l’étranger, par quel mécanisme légal ? La sécurité, ensuite. Trump continue d’expliquer que, bien qu’il existe « beaucoup de Mexicains honnêtes », bien que les États-Unis et le Mexique soient des pays amis, bien que les musulmans ne soient pas tous dangereux, une grande partie d’entre eux sont des délinquants et des criminels. Selon le candidat républicain, qui cite un rapport gouvernemental de 2011, 25 000 étrangers auraient été arrêtés pour meurtre aux États-Unis cette année-là – quid des meurtres commis par des citoyens américains, en comparaison ? Il ajoute, cette fois sans citer sa source, que l’immigration illégale coûte au pays 113 milliards de dollars chaque année. Mais combien rapporte-t-elle en retour ? De cela, il ne dit mot. L’identité, enfin. « Tout le monde ne peut pas être assimilé », avance Trump – un propos qui fait étrangement écho à ce qu’on entend en Europe, et notamment en France. Revoilà le leitmotiv de la promesse d’un retour à une Amérique blanche – qui n’a cependant jamais existé. Trump aime user de son storytelling identitaire, redoutablement efficace. Son discours de Phoenix a du reste été salué par les suprémacistes blancs et les mouvements racistes sur Twitter. POURQUOI ATTAQUE-T-IL SA RIVALE CLINTON SUR CE SUJET ? Trump certifie à ses électeurs que les médias et l’establishment politique ne leur disent pas la vérité sur l’immigration. Outre les « mensonges » sur les 11 millions de clandestins, il y aurait l’idée fausse selon laquelle l’immigration serait une chance pour l’Amérique. Ce discours, estime Trump, est celui des puissants, des grandes entreprises, des riches, du système, et donc d’Hillary Clinton puisqu’elle appartient à ces réseaux. Du reste, pour réformer l’immigration, il faut, estime-t-il, « changer le leadership à Washington ». À Phoenix, il l’a beaucoup critiquée sur ce sujet : « Hillary parle toujours de sa tristesse à propos de ces familles séparées », mais elle ne parle jamais « de ces familles américaines qui sont séparées à jamais de leurs proches en raison d’homicides ». Comprendre : commis par des clandestins. Trump scande que Clinton fera « comme Obama », qu’elle mettra le pays en danger avec la distribution de dizaines de milliers des visas temporaires, avec une politique sociale généreuse vis-à-vis des étrangers, et qu’elle laissera entrer des centaines de milliers de gens sans précaution – de Syrie, par exemple – « tel un cheval de Troie », autrement dit des personnes animées de velléités belliqueuses. Trump retourne alors l’accusation de racisme qui est portée contre lui en affirmant que Clinton défavorisera les Afro-Américains et les Hispaniques qui travaillent et vivent légalement aux États-Unis. Et d’ailleurs, ajoute-t-il ironiquement, « elle n’est pas allée au Mexique » pour rencontrer Peña Nieto, contrairement à lui. A-T-IL ENCORE UNE CHANCE DE L’EMPORTER EN NOVEMBRE ? La réponse est oui. Selon The Guardian, Trump est crédité d’une victoire le 8 novembre dans une vingtaine d’États fédérés. Il profiterait en cela de la polarisation partisane à l’œuvre depuis 30 ans aux États-Unis, même si elle est de plus en plus atténuée par les changements démographiques – urbanisation, mobilités internes, proportion croissante des Hispaniques et des Asio-Américains dans l’électorat. La victoire finale se décidera dans moins de 10 États : Ohio, Virginie, Pennsylvanie, Caroline du Nord, Floride, notamment. En outre, le score des deux petits candidats, Garry Johnson et Jill Stein, sera un facteur déterminant le 8 novembre. Trump est néanmoins confronté à deux faiblesses majeures. D’une part, il est très en retard sur Clinton en termes de financement et de militantisme de terrain. Il mène une campagne bien moins professionnelle que sa rivale démocrate qui, de son côté, pâtit toujours d’une faible popularité et ne parvient pas à creuser l’écart. D’autre part, le discours persistant de Trump sur l’immigration devrait lui aliéner la grande majorité de l’électorat hispanique, asiatique et noir, ainsi qu’une bonne partie des électeurs indépendants. Sa force est, cependant, d’être dans la provocation permanente. C’est là qu’il est le meilleur, quand il n’a pas à expliquer, à détailler, à préciser son programme. C’est bien sûr une facilité, mais cela a fait son succès jusqu’ici. Le propos selon lequel la diversité culturelle et religieuse n’est pas une chance mais un fardeau pour les États-Unis trouve un écho très fort dans les classes populaires. — Sur le web "}