{"url": "https://www.contrepoints.org/2016/08/22/115302-la-peur-de-rappeler-les-racines-socialistes-du-fascisme", "title": "La peur de rappeler les racines socialistes du fascisme [Replay] ", "author": "L’ascendant culturel de la gauche est si fort que plus personne n’ose rappeler les racines socialistes du fascisme. Par Daniel Hannan, depuis Oxford, Royaume Uni. ", "date": "2016", "content": "« Je suis socialiste, et un socialiste plus authentique que votre riche ami le Comte Reventlow », disait Hitler en 1930 à Otto Strasser. À l’époque, personne n’aurait considéré cette phrase comme controversée. Les nazis auraient difficilement pu afficher plus ouvertement leur socialisme, ils se définissaient avec la même terminologie que notre SWP [Socialist Workers Party, le plus grand parti d’extrême gauche anglais, NDT] : Parti National Socialiste des Travailleurs Allemands. Il était évident pour tous que le fascisme est une émanation de la gauche révolutionnaire. Ses militants défilaient le premier mai sous des drapeaux rouges. Ses dirigeants défendaient le collectivisme, la nationalisation de l’industrie, le protectionnisme, les conseils d’ouvriers. Partout en Europe, ils pensaient comme Hitler disant à un Mussolini enthousiaste en 1934 : « le capitalisme a fait son temps ». Une des réussites les plus impressionnantes de la gauche moderne est d’avoir imposé un climat culturel qui refuse d’entendre ces simples faits. L’Histoire est réinterprétée en partant du principe que le fascisme est de droite, la logique étant semble-t-il que « gauche » signifie gentil, « droite » méchant, et que les fascistes étaient très méchants. Cette analyse qui semble sortie tout droit de Twitter est déplacée de la part de commentateurs sérieux. Quand avez-vous entendu pour la dernière fois la BBC évoquer le BNP [British National Party, parti nationaliste anglais NDT] sans l’épithète « extrême droite » ? Cette terminologie délibérément tendancieuse nuit à la droite mainstream plus qu’au BNP puisqu’elle implique que son programme se réduit finalement à une forme plus intense de conservatisme. On ne peut croire ça qu’en fermant les yeux sur la plus grande partie de ce que le BNP défend. Comme l’écrit le New Statesmen : L’ethno-nationalisme n’est d’ailleurs qu’une autre forme de protectionnisme. Ce parti refuse la libre circulation des personnes de la même manière qu’il refuse celle des biens. Pas étonnant qu’il se vende à présent comme « le Labour Party tel que vos parents le connaissaient ». Je ne dis pas que le BNP et le Labour sont équivalents. Ce serait commettre la même erreur, en symétrique, que la populace de Twitter. Il y a de toute évidence d’énormes différences entre les convictions de Nick Griffin et celles d’Ed Miliband. Le BNP partage aussi des propositions avec les verts, les libéraux démocrates et les conservateurs. Avoir des propositions en commun ne signifie pas forcément qu’on partage la même doctrine. J’espère simplement que les personnes de gauche qui m’ont lu jusqu’ici savent maintenant ce que peuvent ressentir les conservateurs quand on leur affirme qu’il n’y a qu’une différence de degré entre eux et le fascisme. Chaque fois que quelqu’un souligne les racines socialistes du fascisme on entend des cris d’indignation, pourtant ceux qui hurlent le plus fort sont souvent les premiers à soutenir qu’il y a un lien idéologique entre fascisme et conservatisme. Peut-être que les deux camps devraient songer à cesser d’utiliser cet argument. —\nSur le web. "}