{"url": "https://www.contrepoints.org/2019/06/12/346613-perspectives-economiques-pour-lafrique-subsaharienne-5-raisons-dy-croire", "title": "Perspectives économiques pour l’Afrique subsaharienne : 5 raisons d’y croire ", "author": "Par Sabine Patricia Moungou Mbenda, Barnabé Thierry Godonou et Lucain Some. ", "date": "2019", "content": "L’idée centrale de cet article est de présenter cinq raisons qui incitent à croire en l’avenir de l’Afrique subsaharienne, malgré les événements parfois violents et dramatiques dont elle peut être le théâtre. Cet inventaire centré sur l’activité économique, les pratiques entrepreneuriales et les écosystèmes d’affaires est résolument optimiste. Notre approche n’est cependant ni angélique ni excessivement naïve. La complexité des défis économiques (dette, gouvernance, inclusion, investissement…) et surtout géopolitiques, ethniques, sanitaires, militaires, climatiques et démographiques auxquels cette région du monde doit – et devra – faire face n’est certes pas à sous-estimer ! Au regard de l’intense activité économico-managériale de l’Afrique subsaharienne et des bons résultats chiffrés récents – notamment ceux du Bénin –, nous avons retenu cinq raisons à dimension essentiellement économique. Celles-ci sont classées ci-après de façon tout à fait subjective. Elles nous apparaissent, toutefois, d’importance croissante dans l’impressionnante dynamique africaine. 1. UN NUMÉRIQUE SOBRE ET INNOVANT La place du numérique est tout à fait originale et massive en Afrique. Le continent est, en effet, le second marché au monde en termes de demande de technologies de l’information. La communication et la croissance du numérique y sont beaucoup plus fortes que celle de l’économie traditionnelle. Malgré des infrastructures en qualité et en quantité insuffisantes, une couverture réseau fragmentaire à la merci de coupures contre-productives et épisodiques, une lourde fracture numérique, une portabilité faible et un roaming coûteux, et surtout, une alimentation électrique instable, l’économie numérique basée sur les réseaux Internet et/ou téléphonique a su se développer de façon sobre et inventive. Autrement dit, elle se déploie remarquablement, massivement (cas de la 4G) et de façon innovante avec une économie de moyens et une forte adaptabilité aux usages, pouvoirs d’achats et pratiques. L’Afrique nous semble prête pour les défis du numérique. Les quatre dimensions usuelles de l’économie numérique sont en effet particulièrement actives en Afrique subsaharienne : la production (équipementiers, opérateurs, télécom, téléphonie mobile), fournisseurs de services numériques (plate-forme, cloud computing, infogérance), l’offre aux ménages puis, les usagers et usages. Depuis une dizaine d’années, cette dernière dimension a une incidence profonde sur moult secteurs. Il s’agit notamment du secteur bancaire avec les services financiers mobiles et les tontines numériques. Il s’agit aussi du commerce et de la logistique avec un e-commerce en net progrès. Notons aussi la santé voire l’éducation et l’assurance fortement impactées. Enfin, il reste l’administration et les services publics, mais dans une moindre mesure, car les défis réglementaires sont nombreux. Il ne faut toutefois pas négliger les risques liés à la cybercriminalité qui accompagnent la croissance numérique. Cela concerne l’Afrique en général et l’Afrique de l’Est en particulier (forte croissance oblige). Les efforts de sécurisation à la fois des réseaux et des pratiques et d’information des usagers doivent être soutenus. 2. UNE FLEXIBILITÉ QUI ALLIE INFORMEL ET FORMEL La place de formes organisationnelles clairement hybrides est fortement ancrée en Afrique subsaharienne. En général, l’activité économique repose essentiellement sur deux types d’acteurs, soit sur de très imposantes structures de type gouvernemental ou non-gouvernemental – les ONG ou les grands groupes internationaux –, soit sur de très petites structures de type familial, flexible, agile et opportuniste. Face à cette diversité de cas, il semble illusoire de vouloir continuer à calquer de façon un peu mécanique les approches hypothético-déductives qui ont contribué à valider des théories économiques et managériales en provenance d’Europe ou Amérique du nord. Sans vouloir invoquer l’ambitieuse théorie économique africaine, il convient à présent : Celles-ci s’adaptent selon les défis du contexte local et des marchés internationaux entre processus formels et pratiques informelles symbolisées par la rue. Ces organisations se connectent soit aux donneurs d’ordres pour s’adapter aux consommateurs potentiels, soit à la clientèle solvable. Cette flexibilité basée sur deux formes d’organisation apparaît comme un formidable levier de croissance que le FMI semble enfin valoriser. 3. UNE CROISSANCE ÉCONOMIQUE FORTE ET SOUTENUE Il est fort probable qu’en 2050 l’Afrique sera à la fois le continent le plus peuplé et le plus « productif » du monde. En effet, rien que la population du Nigéria va dépasser celle des États-Unis. En outre, l’usine du monde va se déplacer de la Chine vers l’Afrique. Déjà, leurs destins économiques semblent bien liés autour de trois points stratégiques : aide, commerce et investissement. À court terme, il s’agit donc d’intégrer et d’analyser les leviers que mobiliseront le continent pour se nourrir et se développer en s’appuyant notamment sur une main-d’œuvre jeune et inventive et sur l’exploitation inclusive de ses ressources naturelles considérables. La zone subsaharienne est concernée au regard de l’originalité des pratiques collectives et des fortes actions entrepreneuriales qui s’y passent. Celles-ci paraissent enfin accompagnées et légitimées par les politiques gouvernementales, par certains sommets autour de la Tech for Good et par quelques outils innovants tels que des incubateurs publics/privés autour des nombreuses start-up et scale-up. Ce dynamisme a pour conséquences une augmentation du PIB par habitant, un surendettement maîtrisé et une performance économique globalement encourageante, même si les fruits de cette croissance tardent à être largement distribués. Ces résultats positifs sont mis en avant par la BAD, l’UEMOA ou le FMI qui table notamment sur une croissance de 6,8 % à 8,3 % à l’instar du Ghana, de l’Éthiopie, de la Côte d’Ivoire, de Djibouti, du Sénégal et de la Tanzanie. 4. UNE PERCÉE DÉMOCRATIQUE ET SÉCURITAIRE Autant il est paradoxal que les criminels n’aiment pas forcément le risque, autant il est évident que les entrepreneurs aiment la sécurité. Pour investir quelque part, il faut croire un tant soit peu en son avenir et en sa prospérité économique, indique le rapport de la Banque africaine de Développement. Ainsi, la croissance actuelle de l’Afrique subsaharienne repose en partie sur un renouveau du sentiment de sécurité et de stabilité à moyen et long terme. Cette perception – supposée ou réelle – est globalement de plus en plus forte, même s’il existe toujours de vastes zones de troubles, de violences et de conflits, comme en témoigne l’actualité. Les transitions démocratiques (relativement) apaisées qui se multiplient y sont en effet pour beaucoup. Il est donc possible de changer de pouvoir autrement que par la violence. Le pouvoir, les initiatives citoyennes et les milieux économiques influents en seront d’autant plus rassurés. Globalement, l’horizon temporel est aussi plus lisible et serein, ce qui est fondamental pour accueillir à la fois les investisseurs étrangers – notamment via les influentes diasporas –, mais également ceux du continent lui-même. 5. UNE FÉMINISATION SIGNIFICATIVE DE L’ENTREPRENEURIAT Comme le notait Diaretou Gaye, directrice de la stratégie et des opérations de la Banque mondiale) en 2018 : Même si, en moyenne, les bénéfices des entreprises appartenant aux femmes restent inférieurs de 38 % aux bénéfices des entreprises appartenant aux hommes, cette réalité est à relativiser à la lumière des trois facteurs explicatifs soulignés par le sommet Women In Africa. Tout d’abord, le premier facteur est la nécessité de nourrir « la famille ». Environ 25 % des femmes actives sont amenées à créer leur entreprise et contribuent ainsi à environ 65 % de la richesse du continent. Le second facteur est, comme nous l’avons souligné plus haut, l’émergence d’un secteur technologique et numérique offrant de nombreuses opportunités entrepreneuriales aux femmes et à leurs familles élargies. Ces nouveaux écosystèmes d’affaires (avec de puissantes success stories féminines telles que Janngo ou Jumia) leur permettent à la fois de quitter leurs secteurs traditionnels d’activité (commerce de détail, textile, couture, alimentation, etc.) et de montrer leur solidarité, leur intégrité mais aussi leur efficacité une fois aux commandes. Ainsi, le rendement des entreprises dirigées par les femmes serait de 34 % supérieur à celles dirigées par les hommes. Enfin, le dernier de ces trois facteurs est paradoxal car les difficultés classiques d’accès au financement, à la formation, à la compétence, aux marchés ont pour conséquences d’imposer aux femmes de monter de solides dossiers et de montrer leur détermination pour développer « leur business ». ENTREPRENEUSES ET MÈRES DE FAMILLE NOMBREUSE Nous conclurons sur une donnée contre-intuitive et spectaculaire soulignée notamment par le rapport GEM2017 : Cela dit, il ne s’agit pas de se réjouir trop vite mais bien de montrer qu’à côté des drames et tragédies que traverse le continent, souvent liés directement ou indirectement à ses immenses ressources naturelles, s’installe au sud du Sahara une dynamique économique originale et inspirante. Sabine Patricia Moungou Mbenda, Vice-Doyen, Université de Yaoundé II ; Barnabé Thierry Godonou, Docteur en sciences de gestion, Université Aube Nouvelle et Lucain Some, Docteur en Sciences de Gestion, Université Aube Nouvelle  "}