{"url": "https://www.contrepoints.org/2021/08/05/402803-de-lelectromobilite-a-lelectrogate", "title": "De l’électromobilité à l’électrogate  ", "author": "Par Yannick Harrel. ", "date": "2021", "content": "L’électromobilité est imposée par les décideurs nationaux et européens comme la seule et unique voie possible pour les mobilités de demain. Taxés et discriminés, les usagers de véhicules thermiques devront s’adapter à leurs frais à cette nouvelle donne ou disparaître de la circulation. Bien que l’électromobilité présente de réels avantages, elle renferme aussi des problématiques sérieuses trop rapidement éludées, si ce n’est ignorées. LE PLAN CLIMAT EUROPÉEN : UNE VISION MESSIANIQUE Le 28 juin 2021, le Conseil européen (c’est-à-dire l’ensemble des représentants élus des États membres, à ne pas confondre avec la Commission européenne) a adopté sans surprise le plan climat pour ces prochaines années avant de laisser la Commission en présenter la feuille de route quelques jours plus tard (le 14 juillet 2021 pour être précis). L’idée générale fut d’introduire pour ses membres le principe de neutralité carbone pour 2050. Et à cet égard, le propos officiel ne manque pas de sel : Il y aurait matière à exégèse sur de nombreux points. Exemple parmi plusieurs autres possibles : pourquoi prendre un pourcentage et non un volume-seuil, sachant qu’en ayant opéré des efforts énergétiques et environnementaux substantiels depuis les années 1960 avec son programme nucléaire la France est, de jure, désavantagée ? D’autant que l’on peut lire ultérieurement, sans une once d’humour, que : En somme, on fait le pari qu’une décision idéologique puisse aboutir à des perspectives heureuses sur les plans de l’industrialisation et de l’innovation. Les acteurs de Chine, des États-Unis, de la Russie, du Brésil, de l’Inde, de la Corée du Sud, du Japon et de l’Angleterre n’en demandaient pourtant pas tant. Plus les normes, les projets, les notes et les communications s’amoncellent, plus les similitudes entre l’Union soviétique décadente et l’Union européenne égrotante apparaissent de plus en plus distinctement. La suite est savoureuse, cuisinée de ce jargon administratif qui vous laisse entrevoir des lendemains nappés de jolies teintes de gris : Là encore, l’on saisit fort bien que l’incitation est contraignante et qu’elle ne vise pas à recueillir les objections, fruit d’un dialogue entre experts des secteurs d’activité concernés, mais à accompagner une décision sanctuarisée. Pis, nous sommes dans une vision purement messianique comme le déclame la Commission en une note de 2019 intitulée « Mise en œuvre du plan d’action stratégique sur les batteries : créer une chaîne de valeur stratégique des batteries en Europe » : Pour aller directement au but, l’objectif avec l’électrification est par conséquent moins de promouvoir le bien-être de ses propres citoyens que d’être le porte-étendard d’une doctrine censée apporter la modernité et la prospérité au reste du monde. On pourrait se croire dans un livret de propagande digne des années 1930 mais force est de constater que le texte date bien de 2019… Seul hic à cette vision : ce sont bien les puissances asiatiques, Chine en tête, qui bénéficient de l’initiative stratégique, du savoir technologique et de la capacité logistique de fournir les produits finis au reste du monde sans s’embarrasser pour autant de locutions emphatiques. L’ÉLECTRIFICATION DES TRANSPORTS : PLUS QU’UNE SOLUTION, UN DOGME À ce stade, nous en arrivons au nœud gordien du sujet en continuant la lecture du dernier texte : Le terme clef est ici émissions. Car ladite feuille de route est exclusivement axée sur les véhicules zéro émission. Il faut par conséquent comprendre que pour 2050 tout véhicule devra être électrifié, même l’hybridation est condamnée à terme. Plus grave encore, hors de question par conséquent de considérer l’émergence des e-carburants (hydrogène et hythane) et surtout biocarburants de seconde et bientôt troisième générations (bioéthanol). Les industriels apprécieront que leurs efforts en recherche et développement aient été remisés au placard en quelques lignes assassines par des petits hommes gris zélés. L’on chercherait à éradiquer l’industrie européenne des transports que l’on ne s’y prendrait difficilement autrement. Et là ne reste plus que la solution technologique imposée des véhicules électriques à batteries afin de répondre à cet objectif impératif. Or, l’hypocrisie est de considérer uniquement le rejet de gaz à effet de serre (CO2) lors du déplacement de l’électromobile et non celui de son cycle de vie (du berceau au tombeau). Car l’on oublie un peu trop hâtivement qu’un tel véhicule est constitué de nombreuses matières premières dont certaines économiquement peu rentables à recycler. Que celles-ci doivent être extraites et traitées (par lixiviation souvent), transportées, confectionnées et assemblées : toute une chaîne de processus qui engendre un réel coût environnemental. Un obstacle devenu tel que Jeffrey Brian Straubel, ancien ponte de Tesla et fondateur de Redwood Materials, n’a pas manqué de souligner avec force durant un entretien au Financial Times du 1er août 2021 : Cet ingénieur et homme d’affaires, ancien compagnon de route d’Elon Musk, souligne sans détour que l’électrification à outrance des mobilités risque bien d’engendrer une catastrophe écologique. Cette prise de conscience à échéance est annonciatrice de que l’on pourrait nommer un électrogate (cf Automobiles 3.0), à la façon du dieselgate de 2015 où le constructeur Volkswagen dut admettre avoir menti sur ses émissions de NOx (oxydes d’azote). L’ÉCUEIL DE LA MAINMISE ASIATIQUE SUR LES MATIÈRES PREMIÈRES Mais les dégâts environnementaux ne sont pas les seuls à être ciblés. L’approvisionnement en matières premières est aussi grandement questionné, a fortiori avec la crise des semi-conducteurs de 2021 qui a démontré, si tant est qu’il était nécessaire de le faire, toute la fragilité des circuits d’approvisionnement en ressources minéralogiques, occasionnant une perte sèche de 110 milliards de dollars pour les constructeurs automobiles selon la société de conseil AlixPartners. Si l’économie circulaire permet d’amoindrir cet effet, elle ne peut pas pour l’instant servir d’amortisseur à grande échelle car plus l’électromobilité progresse, plus la demande en semi-conducteurs augmente. Sans omettre l’importance grandissante du nickel, du cuivre, du cobalt, du graphite et bien entendu du lithium. Précisons que la Chine est numéro un pour le traitement de ces matières premières (ainsi que pour les terres rares, bien plus connues car ayant fait l’objet d’ouvrages et de documentaires). Et si dans l’étape d’extraction ces mêmes acteurs chinois semblent absents (hormis le cas spécifique des terres rares), ils sont en réalité soit associés en tant que partenaires techniques soit actionnaires des entités minières locales. Certes, des solutions commencent à émerger, comme celle de Vulcan Energy (société australo-allemande) qui promeut une batterie au lithium avec une empreinte carbone neutre. Les récents accords avec le sud-coréen LG Chem et le français Renault ont dopé son cours boursier, mais il reste à déterminer la durée de la profitabilité et la capacité de son modèle économique. Et s’il ne s’agissait pas basiquement de greenwashing (de verdisation éthique en d’autres termes). En outre, un effet de bord se doit d’être signalé : le poids du véhicule. En effet, les batteries ont une masse conséquente et peuvent représenter jusqu’à un quart du poids global. Or, plus un véhicule est lourd plus il doit dépenser d’énergie pour se mouvoir, notamment au démarrage où le besoin en énergie atteint un pic. Ce qui explique que toutes les entraves à la circulation, tels les ralentisseurs qui brisent la continuité de la conduite, sont une plaie pour l’électromobilité car elles obligent à puiser plus que de raison dans le stockage énergétique (le freinage régénératif ne fonctionne pas à plein dans ce cas de figure). Et pour en revenir à un paragraphe précédent, plus le poids augmente, plus le besoin en ressources minéralogiques augmente de pair : l’électromobile n’est pas un produit immatériel, il peut peser jusqu’à plus de deux tonnes (2,4 tonnes par exemple avec l’Audi e-tron Sportback) ! L’AIRBUS EUROPÉEN DES BATTERIES NE VOLE QUE D’UNE AILE Enfin, sur un plan géopolitique, et en corollaire du paragraphe précédent, l’électrification forcée des mobilités en Europe aboutit à l’accélération tant de la désindustrialisation sur le vieux continent que du renforcement des puissances asiatiques. Bien sûr, l’Union européenne avait prévu dès 2017 un plan ingénieux pour sauver toute cette industrie : créer un Airbus des batteries (European Battery Alliance en langue originale) en créant ex nihilo une chaîne de valeur stratégique en remplacement des motorisations thermiques. Un projet que l’on peut d’ailleurs qualifier de franco-français puisque ce sont Saft (Total), Stellantis (Peugeot) et Renault qui portent réellement la structure. On y trouve bien sûr les pontes d’outre-Rhin comme BMW, Daimler-Benz ou encore Volkswagen. Mais tout ce petit monde s’est empressé d’assurer ses arrières en traitant avec des partenaires asiatiques (Farasis Energy, CATL, Guoxuan High-Tech Co et EnVision). Difficile là encore de lénifier une réalité géopolitique : l’Asie domine la technologie électromobile et l’Union européenne a sabordé sa propre excellence en motorisation thermique. Même la note de la Commission de 2019 est obligée de l’admettre : De plus, l’offensive dorénavant directe des marques chinoises (autrefois par l’entremise de marques rachetées comme MG, Volvo ou Lotus) est une réalité que la commercialisation en Europe de l’U5 Aiways exprime dans toute sa crudité et que viendront renforcer les modèles à venir comme la Zeekr 001 ou l’Arcfox EV SR. Pourquoi les consommateurs européens se ruineraient-ils avec des modèles locaux plus onéreux et à la technologie dépassée ? En tentant de faire accroire que l’électrification forcée des transports va permettre aux pays membres de l’UE de retrouver leur domination sectorielle sacrifiée, la Commission européenne éprouvera bien des difficultés au fil du temps à masquer sa perméabilité à des groupes de pression bien ancrés dans les couloirs bruxellois, tant l’incongruité de cette politique est patente. LA LIBERTÉ DE CHOIX TECHNOLOGIQUE, UNE LOGIQUE REFUSÉE PAR BRUXELLES Ce n’est pas déconsidérer l’électromobilité et ses nombreux avantages que de souligner les risques et limitations de celle-ci. Or l’absence de choix dans le type de motorisation (variant selon le trajet et le chargement) va inéluctablement entraîner une focalisation excessive par les acteurs industriels qui aboutira à une correction politique que l’on devine déjà symétriquement excessive, à l’instar de la diesélisation des transports prônée depuis les années 1990 jusqu’au scandale de 2015. Cette absence de pondération et d’ouverture sur la liberté du choix technologique en dit, hélas, bien long sur le dogmatisme ambiant en matière de mobilités. L’on notera que les premiers impactés par ces mesures, à savoir les usagers de la route, ne sont ni consultés ni considérés, uniquement réduits à l’état de variables qu’il est possible de faire transiter d’une colonne à une autre au terme d’un délai fixé arbitrairement. Un exemple, parmi de très nombreux autres, de la cécité administrative bruxelloise. L’électromobilité subira à son tour un électrogate pour les mêmes raisons que le dieselgate : des mesures et seuils fixés arbitrairement, un refus de considérer toute solution technologique alternative et un sadisme normatif et fiscal pleinement assumé. Et en prime, un démantèlement de l’industrie européenne des transports avec pour seule consolation les promesses d’un marché de l’électromobilité florissant sur fond de décroissance énergétique. Comment ne pas être convaincu que tout cela va obligatoirement bien se dérouler ? "}