{"url": "https://www.contrepoints.org/2017/12/09/304982-pendant-sego-glisse-glace", "title": "Pendant que Ségo glisse sur la glace… ", "author": "Un billet d’humeur de Thierry Levent et Michel Gay. ", "date": "2017", "content": "En novembre 2017, l’impératrice des pingouins Ségolène Royal, la nouvelle « ambassadrice des pôles », s’en est allée glisser consciencieusement sur la glace en Laponie avec l’argent des contribuables dans un traîneau futuriste certifié sans émissions de gaz polluants (attention toutefois aux pets méthanisés des chiens). Pendant ce temps, son successeur, notre actuel ministre de l’Écologitude décroissante se prend tous les jours le mur des réalités dans la figure : bide (coûteux) de la FLOP23, glyphosate, nucléaire, et bientôt notre drame des Landes. CATASTROPHITUDE Le passage ravageur (mais « éco-conscientisé ») au ministère de l’Écologie de celle qui a endetté le Poitou pour 19 ans pouvait faire espérer que le programme du nouveau ministre ne serait pas pire. C’est raté. Nicolas Hulot a repris celui de Ségolène Royal en usant et abusant de l’argument du catastrophisme pour nous faire gober tout et n’importe quoi, y compris que l’avenir réside dans les énergies renouvelables, et pas dans le nucléaire. L’opinion est d’autant plus facile à intoxiquer que les « jeunes » sont formatés dès le biberon à la liturgie catastrophiste du nucléaire maléfique, et que des chaînes de TV militantes comme Arte récitent les mantras antinucléaires de Greenpeace dans leurs émissions. Le programme de Science de la vie et de la terre (SVT) ingurgité par nos enfants à l’école de la république ressemble dorénavant à une propagande pour les thèses du parti « Vert », en évitant bien entendu toute analyse critique basée sur des données scientifiques et statistiques contradictoires. La « fabrique du crétin » tourne à plein régime. « La planète est foutue ! » s’est même exclamé à trois reprises un professeur de SVT durant un cours (dixit un élève en Terminale S). Avec un minimum de lucidité, ce « professeur » aurait pu éventuellement découvrir que son catastrophisme était un tantinet exagéré… TRANSITUDE, ARNAQUITUDE ET CÉCITUDE Les saintes pales parfois tournoyantes au gré du vent et les panneaux solaires de fabrication chinoise, censés être les acteurs d’une transition énergétique idéologique, exposent régulièrement leur caractère capricieux et leur production « gadget ». Horreur, la réalité insoutenable de la situation allemande (qu’il faudrait prendre en exemple selon Arte…) commence à entrer dans la tête de certains propagandistes Verts. Les Allemands dépensent des fortunes pour émettre toujours plus de gaz à effet de serre au nom de la lutte contre l’infâme réchauffement climatique… Cherchez l’erreur. Certains idéologues comme Éric Jadot n’hésitent pas à plier le principe de réalité à leurs exigences et à parler de complot (certainement ourdi par une nature rebelle). Pour ces gens-là, certaines études, comme celles de Jean-Marc Jancovici, évoquent des gros mots pour un « vrai » écolo qui ne jure que par les énergies renouvelables : intermittence, facteur de charge, énergie fatale, stock, coût… etc. L’ÉQUATION ÉCONOMIQUE DU PROBLÈME Plus fort encore : Jean-François Carenco, Président de la Commission de régulation de l’énergie (CRE), a reconnu une gigantesque gabegie en s’exclamant le 8 novembre 2017 au Xème Forum de l’énergie : Mais les scénarios qui viennent d’être publiés par Réseau de transport de l‘électricité (RTE) continuent à ne pas dire un mot sur l’équation économique du problème. Rendons néanmoins grâce à Nicolas Hulot qui, dans un éclair de lucidité, a confirmé la mystification d’une baisse de 75% à 50% de la part d’électricité nucléaire en 2025. Les Français seront donc priés de passer à la caisse pour financer l’arnaque des énergies renouvelables soutenues par la logorrhée des « éco-guerriers » verts embobinés par le puissant lobby de l’écologie politique. Les ayatollahs des renouvelables ont catéchisé leurs militants avec des pseudo-solutions et des fatwas (contre le nucléaire entre autres). Ils ne lisent rien d’autre sur ce sujet et ne reviennent jamais aux fondamentaux de la physique pour ne pas se confronter à la réalité. CONTRE LES HÉRÉTIQUES DE L’ÉCOLOGIE Ils professent la démocratie sans l’appliquer, puisqu’ils ne veulent jamais dialoguer avec ceux qui les contredisent, et hésitent de moins en moins à recourir à l’action violente. Ils apostasient même les « hérétiques » qui dans leur famille politique mettent en doute la bible verte. Les milliers d’emplois promis par les thuriféraires des énergies renouvelables sont toujours attendus avec impatience. La formidable capacité de quelques-uns à s’enrichir sur le dos des naïfs est une déplorable prouesse. Plutôt que de dilapider des milliards d’euros pour soutenir artificiellement les énergies renouvelables dans une tentative dérisoire de réduction du  nucléaire, il serait temps d’investir dans les véritables solutions du futur que sont l’isolation des bâtiments, l’électrification du transport et le développement de nouvelles générations de réacteurs nucléaires à travers le monde. Voilà du concret. Pendant que la reine des neiges glisse sur la glace, pourquoi tu tousses Tonton Hulot ? "}