{"url": "https://www.contrepoints.org/2016/09/19/266220-eloge-de-sieste", "title": "Éloge de la sieste ", "author": "Par Jean-Baptiste Noé. ", "date": "2016", "content": "Ce moment méprisé, que l’on ne pratique qu’en cachette, sans le dire, tant il semble honteux : prendre quelques minutes pour faire la sieste. La sieste repose. Elle est une pause parfois absolument nécessaire dans la journée, et pourtant c’est presque toujours à la dérobade qu’elle se pratique. Après un bon repas, le dimanche et les jours de fête, le corps se concentre sur la digestion et toute son énergie est mise à faire fonctionner cette lourde machine. Le reste du corps, privé de cette énergie essentielle, n’a plus qu’à s’allonger et à s’endormir. Tombant dans une extase profonde, il dort, non pour asseoir le repos de la journée, comme le repos de la nuit, mais pour laisser se faire l’incorporation des aliments de midi. La sieste permet de se reposer de l’œuvre du matin et d’affronter le temps long de l’après-midi, qui parfois peut se prolonger jusqu’à tard en soirée. LA SIESTE DE CHURCHILL Il y a la méthode Churchill, très efficace et très commode. Quand on se lève tôt, vers 5 heures, et que l’on doit se coucher tard, faire une brève sieste d’après déjeuner : assis dans un fauteuil confortable, un voltaire par exemple, où la tête est tenue, le réveil préparé pour sonner, s’accorder au plus quinze minutes de sommeil pour réactiver l’énergie du corps. Churchill a pratiqué cette méthode tout au long de la guerre, avec le succès que l’on sait. La sieste n’est pas l’inaction des fainéants et des paresseux, c’est le temps du repos du travailleur hardi qui souhaite aller loin avec sa monture et qui la ménage pour mieux la conduire. C’est la sieste de l’employé, qui se met à l’écart de ses collègues pendant quelques minutes pour se reposer un peu, pensant déjà aux activités à venir. Quelques minutes glanées dans une journée tendue, des miettes de répit avant de repartir au charbon. LA SIESTE DANS LE SUD L’été, dans le Sud, il fait si chaud qu’il est impossible de faire quoi que ce soit entre 14h et 16h. Alors se pratique la sieste la plus profonde qui soit, la sieste pyjama. On s’habille pour la sieste, car celle-ci est destinée à durer. On s’allonge sur le lit, les volets fermés. Le soleil en perce les persiennes. La chambre est assombrie, presque noire, hormis les claies de lumière qui s’abattent sur le mur. Dans cette chambre, il fait un peu plus frais que dehors. On entend seulement les cigales qui se refroidissent. Même les chiens se sont tus. Les enfants dorment aussi, allongés sur les canapés du bas. Le ventilateur tourne au plafond, dégageant un petit air qui rafraîchit le corps. On profite ici au mieux du temps. On fait la sieste quand c’est la seule activité possible. Le soir, quand la fraîcheur redescend, on peut ainsi veiller très tard, jusqu’à ce que la nuit soit bien avancée. L’homme s’adapte au climat et au temps : il veille quand il fait chaud, il agit quand il fait frais. Pendant la sieste, il peut penser au repas du midi, ce sera l’objet de ses rêves d’été. Les vins lui reviennent en mémoire, la fraîcheur de l’eau sortie du congélateur, la fluidité des sauces et les saveurs de la viande. Embaumée dans le silence de la rue, la maison tout entière dort. Les murs sont épais et empêchent et le bruit et le chaud de perturber la vie des habitants. Pendant ces demi-heures bénies, on n’entend même plus les enfants. LA SIESTE AU NORD Plus au nord, au bord de la Manche ou de l’Atlantique, la sieste est différente. Si c’est la même famille, c’en est une cousine. Ici, on dort peu, juste quelques instants volés au temps de l’après-midi. On se pose dans un fauteuil, ou bien sur une couveuse. On ferme les yeux quelques instants, assoupi sur le bras du siège. On entend au loin le murmure de la mer. Les mouettes chantent et s’arrosent de fraîcheur. Les volets sont ouverts, les rideaux sont tirés. La lumière vive inonde la pièce ; les livres sont alignés sur leur bibliothèque. La sieste est là pour voler quelques moments au temps. On commence à peine à partir vers les vagues, à se relâcher vers le fond de l’océan, que l’on entend le grincement de la porte : la petite fille entre dans le salon, une peluche à la main. On se réveille soudain : non, on ne dormait pas. On la prend dans ses bras, on tire les rideaux, et l’on regarde la mer et le chemin qui y mène, et le sable sur la plage où l’on descendra dans quelques minutes. La sieste, moment des hommes qui savent vivre, qui savent se poser quelques instants, pour aller plus loin que les autres. Ni fainéantise ni mollesse, preuve d’intelligence et de maîtrise de soi. — Sur le web "}