{"url": "https://www.contrepoints.org/2021/12/08/416247-sortie-du-nucleaire-en-belgique-un-suicide-programme", "title": "Sortie du nucléaire en Belgique : un suicide programmé ", "author": "Par Philippe Charlez. ", "date": "2021", "content": "La Belgique va décider d’ici quelques semaines de sortir du nucléaire lui fournissant aujourd’hui la moitié de son électricité. À moyen terme il serait remplacé par des centrales à gaz nouvelle génération. Mais, selon ECOLO, à plus longue échéance la Belgique devrait opérer le virage vert rêvé de tous. Le gaz serait alors abandonné au profit d’un mix 100 % renouvelable (ENR). Cette stratégie relève-t-elle d’une véritable logique climatique ou constitue-t-elle pour le plat pays un suicide programmé ? La transition énergétique sera avant tout une transition électrique, la plupart des équipements thermiques étant à terme remplacés par des équipements électriques. Ce grand remplacement induira un accroissement significatif de la consommation électrique. En Belgique, elle devrait doubler d’ici 2050, passant de 90 TWh à 200 TWh. Le « Belgium Energy Outlook 2050 » publié en 2019 par la plateforme énergétique de la FABI avait considéré que la part d’ENR dans le mix énergétique ne pourrait excéder 50 % mais que dès 35 %, les intermittences pouvaient provoquer de graves instabilités dans le réseau. Techniquement faisable, un mix 35 % renouvelables et 65 % gaz serait-il pour autant économiquement viable ? L’UTOPIE D’UNE GÉNÉRATION ÉLECTRIQUE 100 % VERTE Considérant des facteurs de charge1 de 20 % pour l’éolien terrestre et de 50 % pour l’éolien marin, 35 % d’énergie renouvelable nécessiteront de mettre en œuvre à l’horizon 2050 40 GW d’éolien terrestre (soit 20 000 éoliennes équivalentes de 2 MW) ou 16 GW d’éolien marin (soit 2000 éoliennes équivalentes de 8 MW). Quand on compare à la situation 20192 (8,5 GW d’ENR ayant produit 13,9 TWh d’électricité avec un facteur de charge de 18%) la course vers 35 % de renouvelables en 2050 représente un réel défi industriel et sociétal. Ces chiffres démontrent par ailleurs sans ambiguïté l’utopie d’une génération électrique 100 % verte. Les besoins atteindraient alors 114 GW en éolien terrestre ou 45 GW en éolien marin. Le nombre d’équipements deviendrait délirant : il faudrait installer une éolienne terrestre tous les 700 mètres sur les 30 000 km2 du territoire belge ou une éolienne marine tous les 11 mètres sur les 65 km du littoral. Une génération électrique 100 % verte ne protégerait pas pour autant des intermittences, le Belge devant adapter sa consommation électrique aux aléas de la nature. Elle signifierait l’entrée inexorable dans une société de décroissance. UN ACCROISSEMENT DOULOUREUX DU PRIX DU MWH Sans nucléaire, les 65 % restants proviendraient du gaz et nécessiteraient la mise en œuvre de 18 GW de centrales TGV3. À l’horizon 2050, la Belgique importerait 220 TWh de gaz dont la combustion émettrait 45 millions de tonnes de CO2. Une stratégie n’allant pas vraiment dans le sens de l’histoire. Mais surtout, la facture serait très salée pour le citoyen belge. Depuis 2018, on assiste sur les marchés du gaz à une baisse de l’offre liée à la faiblesse des investissements mais surtout à une augmentation frénétique de la demande à la fois en Europe et dans le Sud-Est Asiatique. En conséquence, depuis début 2021 les cours du gaz ont flambé sur les marchés européens dépassant lors des dernières semaines le seuil fatidique des 100 euros/MWh. Si certains économistes considèrent cette hausse comme conjoncturelle, tous les indicateurs (réserves, production, demande) montrent que le prix moyen du gaz ne devrait pas baisser au cours des prochaines années. Parallèlement au gaz, les marchés du carbone se sont aussi envolés. Mécaniquement le MWh électrique gazier atteint aujourd’hui 180 euros. De tels cours conduiraient en 2050 à une facture stratosphérique annuelle de 23 milliards d’euros. De quoi grever à tout jamais la balance des paiements du plat pays. Il est intéressant de comparer ce prix à celui du MWh nucléaire « caréné »4 de l’ordre de 65 euros et à celui de l’EPR qui malgré l’explosion de ses coûts devrait converger à terme autour de 100 euros. En justifiant économiquement la sortie du nucléaire par le « mécanisme de rémunération de capacités » permettant à la Belgique de récupérer une partie de ses investissements gaziers, la ministre de l’Énergie fait preuve d’une méconnaissance coupable. Pour la génération gazière, le coût des installations ne représente qu’une partie infime du coût du MWh alors que le coût du combustible en couvre plus de 95 %. Pour le nucléaire ce sont au contraire les installations qui font le prix alors que le combustible (l’uranium) ne compte que pour quelques pourcents. Il n’y a donc aucune comparaison entre les risques inflationnistes liés à la volatilité des prix du gaz et ceux de l’uranium. Le choix unilatéral du gaz reviendrait indirectement à brader une indépendance énergétique chèrement acquise. Quant à l’argument « qu’une partie très limitée de notre gaz vient de Russie et que la Belgique possède grâce au port de Zeebrugge une capacité de regazéification de 17 millions de m³ par an » il n’est pas davantage recevable. Le prix du gaz naturel liquéfié tiré vers le haut par la demande chinoise est aujourd’hui supérieurs au prix du gaz russe. En sortant du nucléaire pour foncer tête baissée vers le gaz la Belgique court vers un suicide économique programmé mais aussi vers de graves troubles sociaux. Emmanuel Macron qui à mi-mandat avait été confronté au mouvement des Gilets jaunes en sait quelque chose. Sa volte-face récente à propos du nucléaire est évidemment étroitement liée à l’envolée récente des prix du gaz et de l’électricité. Elle atteste de sa conviction quant à la nature structurelle de l’accroissement des prix. La Belgique ne pourra certes mettre en œuvre 18 GW de nucléaire et devra reposer en partie sur génération gazière. En carénant ses réacteurs existants (12 euros/MWh de surcoût) et en lançant la construction de 4 EPR, la consommation d’électricité 2050 reposerait alors sur un mix « arc-en-ciel » 35 % ENR, 45 % nucléaire et 20 %gaz. Arc-en-ciel était le nom de la coalition qui en 2003 avait décidé de la sortie du nucléaire. Un juste retour de l’Histoire.   "}