{"url": "https://www.contrepoints.org/2016/11/16/271771-comprendre-politique-etrangere-de-donald-trump", "title": "Comprendre la politique étrangère de Donald Trump ", "author": "Par Stéphane Taillat. LA LOI DU RAPPORT DE FORCES ENDIGUEMENT À DISTANCE LE POIDS DES ACTEURS ET DES INSTITUTIONS QUELLE « GRANDE STRATÉGIE » ? ", "date": "2016", "content": "L’élection de Donald Trump à la présidence des États-Unis va-t-elle bouleverser les orientations de la politique étrangère américaine ? Cette question, et les incertitudes qu’elle suscite, est au cœur des analyses des spécialistes, tout autant que des calculs des rivaux, partenaires et alliés des États-Unis. Rien de bien surprenant étant donné l’ampleur des engagements internationaux des États-Unis et la centralité de cet État sur les questions de politique internationale. À cela, il faut ajouter le nombre relativement restreint et la teneur rhétorique des propos du candidat Trump sur les dossiers internationaux lors de la campagne électorale. À l’exception de certaines déclarations à l’écho important – sur le mur avec le Mexique, sur la question ukrainienne ou sur l’accord de Paris sur le climat –, peu d’éléments ont intéressé au-delà de la communauté des observateurs des débats sur la politique étrangère américaine. Trois discours – prononcés les 27 avril, 15 août et 7 septembre 2016 – peuvent néanmoins être considérés comme représentatifs du programme du candidat en la matière. Encore se consacrent-ils essentiellement à la critique du bilan de l’administration de Barack Obama. On peut toutefois en tirer quelques éléments saillants et utiliser les outils issus de la très large littérature sur ce champ de recherche pour en décoder les logiques. Loin d’être un isolationniste strict, Trump semble adhérer à une version simpliste de la stratégie du retrenchment (autrement dit du désengagement raisonné). De ce fait, il prône à la fois un unilatéralisme assumé, rappelant le premier mandat de George W. Bush, et la renégociation des rapports avec les autres États à partir d’une lecture hiérarchique des relations inter-étatiques. Au-delà de la personnalité du président élu et de ses croyances, deux facteurs essentiels peuvent contribuer à dessiner ce que sera la politique étrangère américaine sous son mandat. Il s’agit en premier lieu des facteurs internes – acteurs et institutions aux États-Unis – et en second lieu des structures de la société internationale. Si ces variables ne déterminent en rien la formulation et l’exécution de la politique étrangère des États-Unis, elles conditionnent la marge de manœuvre de l’administration future. Ainsi, il conviendra de se pencher sur les qualités stratégiques du président élu et de son futur cabinet, facteur crucial pour l’atteinte des objectifs qu’ils auront fixés. LA LOI DU RAPPORT DE FORCES Le 15 août 2016, Trump a consacré un discours essentiellement axé sur la question du terrorisme dans lequel il souligne les responsabilités conjointes d’Obama et de Clinton dans l’essor de l’État islamique. Selon lui, ces derniers auraient fait montre à la fois d’imprudence – par l’intervention en Libye et la légèreté de la gestion du conflit syrien – et de trop peu de fermeté – ce que Trump appelle « la tournée d’excuses » d’Obama, avec le discours du Caire de juin 2009. Dans ses propos du 7 septembre, les accusations demeurent mais le candidat Trump insiste également sur ce qui marque, selon lui, sa différence avec Hillary Clinton : le recours à la diplomatie plutôt qu’au changement de régime et la nécessité de se faire respecter par tous. D’où un programme de remontée en capacités militaires : 540 000 militaires de l’Armée de terre (contre 450 000 aujourd’hui), 1 200 avions de combat (contre 1 141), 200 000 Marines (contre 182 000 projetés par le budget actuel) et surtout une flotte à 350 unités (contre un but fixé à 260 par les budgets successifs depuis 2012). Le discours le plus structuré reste sans doute celui du 27 avril 2016 dans lequel Trump constate la diminution de crédibilité des États-Unis, le déficit de légitimité de la stratégie de politique étrangère et la réduction de la marge de manœuvre vis-à-vis des alliés, partenaires et rivaux. Tout ceci en raison des atermoiements supposés du président Obama. ENDIGUEMENT À DISTANCE Mais l’objectif de remontée en puissance de l’Amérique s’inscrit également dans une stratégie supposément plus rationnelle et moins coûteuse. Les États-Unis cesseraient d’intervenir de manière intempestive pour se recentrer sur leurs intérêts nationaux, tout en accroissant leur marge de manœuvre sur la scène internationale.\nPlus largement enfin, la conception des relations inter-étatiques qui émerge de ces trois discours fait la part belle aux rapports de forces hiérarchiques entre États. Pour Trump, la position de leadership des États-Unis ne ferait aucun doute et devrait s’exercer par la contrainte plutôt que dans la recherche du consentement, par l’action unilatérale plutôt que par la consultation. À ce titre, l’admiration proclamée du candidat Trump pour le style de leadership de Vladimir Poutine n’est pas nécessairement une bonne chose pour ce dernier. On retrouve là l’écho de débats importants aux États-Unis sur la redéfinition du périmètre des intérêts et des engagements dans un contexte budgétaire contraint. Cette approche apparaît notamment comme une lecture simplifiée des présupposés du retrenchment, principalement sous l’avatar de la stratégie du offshore balancing (endiguement à distance), prônée par le professeur John Mearsheimer. Celle-ci stipule que les États-Unis cherchent à contenir l’émergence d’une puissance rivale sans augmenter leur présence militaire en dehors de l’hémisphère occidental. Une telle posture rapprocherait davantage Trump de son prédécesseur et de la tradition « jeffersonienne », plus sceptique à l’égard des vertus de l’engagement à l’extérieur des frontières. LE POIDS DES ACTEURS ET DES INSTITUTIONS S’il est risqué de tenter une prédiction, on peut en revanche essayer de dégager les éléments ayant le plus de chances de conditionner la formulation, l’exécution et les résultats de la politique étrangère du nouveau président. Parmi ces facteurs, il faut noter tout d’abord le rôle des acteurs et des institutions propres à la politique étrangère américaine. Si la personnalité et les croyances du président importent, tout dépend in fine de sa capacité de manœuvrer dans l’appareil politique et bureaucratique et de persuader. À cet égard, la conjugaison d’un Congrès et d’un président républicains ne garantit pas le succès d’une politique, tandis que le choix de ses conseillers sera crucial pour la sérénité de la formulation, de l’exécution et de la gestion de la stratégie. Rien n’assure par ailleurs que Donald Trump dominera la formulation de la politique étrangère ou s’il la déléguera à ses conseillers ou à ses ministres. À cela, il faut ajouter les structures externes. En dépit de leur double position d’unipole (concentration des capacités de puissance) et d’hégémonie (capacité à orienter les agendas internationaux ou régionaux), les États-Unis restent soumis à deux types de contraintes. Le déclin relatif de ces deux positions par rapport aux puissances émergentes et à la Chine, le poids des interdépendances d’autre part. Sur ce deuxième point, il convient de souligner en effet la nature asymétrique des relations entretenues avec les autres États : les États-Unis n’ont plus la capacité ni la légitimité pour dicter unilatéralement les termes de l’interaction avec la plupart de leurs partenaires, alliés et même rivaux. QUELLE « GRANDE STRATÉGIE » ? Dès lors se pose la question pour le nouveau président d’une « grande stratégie » qui tienne compte de cette marge de manœuvre. Comme l’illustrent les deux mandats du président Obama, la question d’une « doctrine » rationalisant la politique étrangère des États-Unis est loin d’être une évidence. Sur ce point, il est tout juste possible d’esquisser quelques réflexions. Tout d’abord, le président élu devra prendre la mesure de l’écart entre sa conception et celles de l’establishment de la politique étrangère aux États-Unis (administrations des affaires étrangères et de la défense, think tanks, universités, médias spécialisés, etc.). Ensuite, il lui faudra parvenir à rassurer alliés et partenaires en comprenant qu’il ne suffit pas d’ordonner pour être obéi, de menacer pour que l’on obtempère. À cet égard, les débats universitaires sur la réputation et la crédibilité internationale des États-Unis montrent que celles-ci sont un capital volatil et dépendent étroitement du contexte. Enfin, il lui faudra articuler et faire des compromis entre les objectifs, contraintes et opportunités sur les court, moyen et long termes. L’analyse comparative des présidents américains depuis Harry Truman illustre les difficultés de cet exercice. À ce stade, il est difficile de dire si le président Trump s’adaptera ou restera prisonnier de ses slogans de campagne. Ses premiers gestes de président élu peuvent sembler encourageants (vis-à-vis du Mexique ou des partenaires européens). Mais ils ne suffiront sans doute pas à éliminer les incertitudes. — Sur le web "}