{"url": "https://www.contrepoints.org/2019/06/11/346628-liberte-de-la-presse-le-new-york-times-abdique-face-aux-pressions", "title": "Liberté de la presse : le New York Times abdique face aux pressions ", "author": "Par Claire Libercourt. ", "date": "2019", "content": " Le New York Times a décidé de supprimer de son édition internationale tous les dessins politiques à la suite de la polémique née le mois dernier après la publication d’une caricature jugée antisémite. L’un des dessinateurs vedettes du célèbre journal américain, Patrick Chappatte, s’en est inquiété. Pour lui, le climat politique qui règne aux États-Unis après l’élection de Donald Trump touche aussi le dessin de presse. La critique du pouvoir politique est devenue tellement risquée que la profession craint pour son avenir.  Plus largement, l’affaire en dit long sur l’état de dégradation du débat public après l’élection du candidat du parti républicain, qui a révélé la distance creusée entre les différentes sensibilités du spectre politique américain. Le phénomène de polarisation politique est sans précédent dans l’histoire américaine et a très largement transformé les formations et sensibilités politiques en camps retranchés incapables d’établir le dialogue entre elles. Quand un camp s’estime offensé par l’autre, toutes les techniques d’intimidation et de pression sont bonnes pour réduire le camp opposé au silence. Le fameux esprit de « factions » que cherchaient à apaiser les Pères fondateurs de la constitution américaine s’est réveillé, et contamine tous les secteurs de la vie sociale d’Amérique du Nord. La disparition de cette note d’humour en politique est inquiétante car elle témoigne de l’extrême tension au sein d’un pays où les grandes questions politiques du moment —avortement, immigration, éducation — sont en train de diviser le pays en une multitude de chapelles inconciliables. Le petit renoncement en matière de liberté éditoriale du New York Times n’apaisera pas les factions et les groupes d’intérêts qui veulent réduire au silence les voix dissidentes ou trop critiques à l’égard du pouvoir politique. Il risque plutôt d’encourager à son niveau la crise de la presse papier au profit de son principal concurrent, la galaxie Internet, où les barrières de la censure et du politiquement correct disparaissent en quelques clics. C’est d’ailleurs pour cette raison que les États cherchent à leur tour à en contrôler le contenu. Plus que jamais, la liberté d’expression doit être défendue. — Notre dossier du mois est consacré à la liberté d’expression. "}