{"url": "https://www.contrepoints.org/2016/12/30/275770-gauche-nulle-expres", "title": "L’inquiétante nullité économique de la gauche française ", "author": "Par Claude Robert. Faire battre le cœur de la France avec Benoît Hamon Le grand projet alternatif d’Arnaud Montebourg UNE NOUVELLE ÈRE DU PEUPLE AVEC JEAN-LUC MÉLENCHON LA PROTECTION DES FONCTIONNAIRES ET DES PLUS FAIBLES AVEC VINCENT PEILLON LA GAUCHE FRANÇAISE STRUCTURELLEMENT ALLERGIQUE À LA CRÉATION DE RICHESSE ", "date": "2016", "content": "Pendant combien de temps encore la gauche française va-t-elle proposer des programmes fantaisistes, quasiment illuminés (les mots ne sont pas assez forts) en s’adressant aux électeurs les plus naïfs sur le plan économique ? Et en méprisant les autres, ceux qui trouvent ces projets irresponsables, voire même clownesques ? D’ailleurs, est-ce une stratégie, forcément cynique, de la gauche française ? Ou la conséquence d’une inquiétante inculture ? En d’autres termes, la gauche hexagonale feint-elle l’ignorance économique par calcul électoraliste, dans le but de racoler l’adhésion des populations les moins instruites ? Ou est-elle littéralement ingénue dans ce domaine ? Lorsque l’on analyse les programmes des candidats Benoît Hamon, Arnaud Montebourg, Vincent Peillon et Jean-Luc Mélenchon, qui à eux quatre représentent indéniablement la « vraie gauche », ou mieux encore, la « gauche légitime », la question prend hélas toute son acuité. Pour la santé mentale de ces candidats, on en viendrait presque à leur souhaiter le cynisme, de peur qu’ils croient véritablement en leurs propres racontars. Quoi qu’il en soit, cynisme ou ignorance, le tableau n’est pas rassurant. Qu’on en juge : Faire battre le cœur de la France avec Benoît Hamon Benoit Hamon espère, sans rire, financer le revenu universel par les impôts en élargissant leur assiette (cf. site web officiel). On croît rêver quand on sait que la France est parmi les champions du monde de la pression fiscale et que selon toute vraisemblance, celle-ci a déjà largement dépassé le seuil fatidique de la loi Laffer… Élargir l’assiette et simplifier les impôts sont certes de bonnes idées. Mais, à l’instar des promesses de François Hollande en 2012, lutter contre le déclin économique et le chômage de masse ne figure pas dans les mesures phares de son programme. Benoît Hamon est certainement génial. Mais comment va-t-il s’y prendre ? Quand bien même le candidat n’évoque que la première étape, le financement du revenu universel (à raison de 750 euros par personne) exigera de sacrées économies sur le train de vie de l’État, et de solides améliorations de son rendement. Tout cela ne pourra se réaliser que grâce à des réformes radicales, une refonte de son organisation et une diminution drastique de ses effectifs pléthoriques. Pourtant, rien de cela ne transparaît dans son programme. Au contraire, celui-ci s’articule sur les axes suivants : Le grand projet alternatif d’Arnaud Montebourg Arnaud Montebourg, l’homme qui n’avait jamais mis les pieds dans une entreprise, a démissionné de son poste de ministre du « redressement productif » (initialement appelé « redressement progressif » par le JO, c’est dire !) puis a rapidement suivi quatre semaines intensives d’un séminaire « Advanced Management Programme » à l’ENSEAD. Recruté aussitôt chez Habitat pour notamment redynamiser les ventes, il vient de quitter cette entreprise. On peut d’autant plus facilement ironiser sur les critères de recrutement de celle-ci que son PDG a récemment fait savoir qu’en dix huit mois, l’ancien ministre « n’aura pas apporté du chiffre d’affaires supplémentaire » (Figaro 08/16). Selon ce même dirigeant, les seuls apports de ce spécialiste du Made in France résident dans des « rapports d’étonnements » et dans la « confortation des problèmes déjà identifiés ». Ce dont n’importe quel auditeur un tant soit peu expérimenté est capable (ceci dit en passant). Qu’à cela ne tienne, après cette expérience extrêmement concluante, l’intéressé se sent de taille à devenir président de l’Hexagone. Cette courte immersion dans le monde réel lui aurait-elle été finalement bénéfique ? La réponse semble être à la fois oui et non (cf. site web officiel) : Mais alors, qu’en est-il de l’international ? Comment dynamiser les PME sur les vrais marchés concurrentiels, ceux sur lesquels la France a perdu en un temps record la moitié de ses parts du marché mondial industriel et 20% sur celui des services ? Hélas, rien n’a été envisagé. Derrière l’appellation de « gaullisme social », le financement par la CDC de grands travaux de « rénovation thermique des bâtiments publics et privé » (sic !) ne se cache qu’une mesure de court terme encore financée par l’argent public. Quant à son vaste programme d’investissements, Arnaud Montebourg le propose tout en baissant les impôts sur les classes moyennes, en diminuant le coût de la santé pour tous et en favorisant l’accès à la propriété, ceci sans le moindre effort par ailleurs visant à améliorer la compétitivité française : maintien des 35h, abrogation de la loi Khomri… Et pour relancer le pouvoir d’achat, toujours aussi gaullien, le candidat propose rien moins que le partage des bénéfices des entreprises avec leur personnel. La multiplication des pains en quelque sorte ! C’est tout simplement magique. UNE NOUVELLE ÈRE DU PEUPLE AVEC JEAN-LUC MÉLENCHON Jean-Luc Mélenchon propose quant à lui un programme magnifiquement axé sur l’avenir de l’humanité, programme qu’il organise autour de sept piliers complémentaires dégoulinants de beaux sentiments (cf. site web officiel) : LA PROTECTION DES FONCTIONNAIRES ET DES PLUS FAIBLES AVEC VINCENT PEILLON À ce jour, le programme de Vincent Peillon est encore très peu détaillé, mais le candidat s’est d’ores et déjà engagé contre la suppression des 35 heures, de l’assurance vieillesse, et contre la diminution du nombre de fonctionnaires, population dont il déclare au contraire vouloir assurer la protection et l’augmentation des effectifs (Le Point 12/12/16). Il semblait pourtant que deux Français actifs sur cinq travaillent déjà pour l’État, et que l’hexagone compte deux fois plus de fonctionnaires par habitant que les Allemands, et plus de ministres que les États-Unis. Ce n’est sans doute pas assez… Vincent Peillon parle également d’assurer un « reste à vivre pour les plus modestes » (l’Obs 15/12/16). Paradoxalement, aucune amélioration des sources de revenu du pays n’est pour le moment annoncée, à croire que l’argent coule à flot puisque les seules mesures pour l’instant présentées par le candidat sont des dépenses supplémentaires et des refus de procéder à des économies ! Mais n’est-ce pas la période de Noël ? LA GAUCHE FRANÇAISE STRUCTURELLEMENT ALLERGIQUE À LA CRÉATION DE RICHESSE Il est consternant de constater à quel point, sur le plan économique, ces quatre programmes sont structurellement voisins, comme s’ils découlaient d’un même blocage, d’un même refoulement du réel, d’un même pathos vis-à-vis de ce que l’on dénomme, en sciences économiques, la « création de richesse ». Par contiguïté tout à fait naturelle, ce pathos s’étend bien évidemment aux riches, à ceux qui créent cette richesse tant honnie, et dont il faut un jour ou l’autre les dépouiller, ne serait-ce que partiellement. Le nœud du problème de la gauche se trouve donc ici même, dans ce refus de dire, ou de voir (car on ne sait toujours pas si c’est du cynisme ou de n’ignorance) d’où vient l’argent… Il y a énormément à analyser sur le statut symbolique de cet argent maudit dans l’inconscient de la gauche française. Très concrètement, à travers ses discours, car ceci est extrêmement révélateur, il apparaît que : Qu’elle soit le fruit du cynisme ou de l’ignorance, une telle perversion du discours politique est de toute évidence un poison pour notre démocratie : elle aide à maintenir certaines catégories de citoyens dans un rêve passablement dangereux. De la part de candidats à l’élection présidentielle d’un pays surendetté, incapable de faire face à ses dépenses sociales et au train de vie tentaculaire de son État , de telles promesses sont tout simplement scandaleuses. Or, la société française semble n’avoir même plus le ressort nécessaire pour s’opposer à cette surenchère digne du père Noël. Les médias ne transmettent-ils pas sans broncher les programmes les plus mirobolants ? L’Éducation nationale ne continue-t-elle pas d’enseigner dans ses cours d’économie du secondaire l’alter-mondialisme, la décroissance et l’écologie, à grand renfort de références officiellement inscrites aux programmes telles que Alternatives économiques, John Maynard Keynes et consorts ? Une telle pathologie peut s’expliquer de différentes manières. Les historiens verront probablement là les réminiscences de l’esprit révolutionnaire français, fait de détestation des élites mâtinée de nostalgie communiste dans un pays au logiciel fortement teinté de jacobinisme et de marxisme. Les psychologues y verront certainement un complexe d’Œdipe mal résolu, avec cette opposition réflexe et maladive à l’Autorité, à la Société adulte faite de gens responsables à laquelle chacun doit payer son tribut dans le respect d’autrui et des réalités. Les économistes y verront à coup sûr un aveuglement idéologique porté sur le planisme et l’étatisme dans le mépris total des dégâts causés par les expériences historiques de ce genre… Mais comment ne pas voir, dans l’existence de tels programmes pour les élections présidentielles de 2017, la preuve indiscutable du manque de maturité politique de la gauche française, et par conséquent, de celle de l’ensemble de notre pays ? — Sur le web "}