{"url": "https://www.contrepoints.org/2020/06/05/372827-deconfinement-il-faut-aller-plus-vite", "title": "Déconfinement : il faut aller plus vite ! ", "author": "Par Vincent Aslangul. ", "date": "2020", "content": "Il n’y a pas de corrélation claire entre le confinement et une diminution de la mortalité du Covid-19. Les grands pays d’Europe ayant adopté le confinement (le Royaume-Uni, Espagne, Italie, France) ont connu la plus forte mortalité liée au Covid-19, avec 27 000 à 38 000 morts chacun. La Suède, principal exemple de non-confinement, a un taux de mortalité de 0,043 % de sa population, dans le bas de la fourchette des grands pays d’Europe (de 0,043 % pour la France à 0,058 % pour l’Espagne et le Royaume-Uni) à l’exception de l’Allemagne (0,010 %). La mortalité du Covi-19 s’explique donc par de nombreux autres facteurs. ON POURRAIT PROBABLEMENT OBTENIR LE MÊME RÉSULTAT EN ÉVITANT DE CONFINER Alors que se pose la question du rythme du déconfinement, la directrice de l’Institut de la Santé Norvégien, constate dans son dernier rapport (Folkehelseinstituttet, 5 mai 2020) que l’épidémie régressait avant même la mise en œuvre du confinement : Le succès de la Norvège, avec seulement 236 morts, est souvent instrumentalisé pour critiquer le non-confinement de la Suède. Ce serait donc un mauvais argument. L’analyse des autres facteurs épidémiques du Covid-19 montre qu’il est urgent d’accélérer la réouverture. La résistance immunitaire au virus est de loin la variable la plus importante dans son impact sur la mortalité et la sollicitation des systèmes de santé. Or elle est largement sous-estimée, au point que nous avons probablement déjà atteint l’immunité collective : 1) La population non touchée par le virus représenterait environ 80 %, une proportion bien plus grande que dans les modèles d’épidémiologie catastrophistes d’Imperial College ou de l’OMS qui ont négligé ce facteur. Au pic de l’épidémie en Suède – pays sans confinement – on estime que seulement 17 % de la population ont été infectés. Outre la résistance naturelle au virus, une autre explication est donnée par le mathématicien Nicholas Lewis, qui démontre que les modèles d’épidémiologie sont très sensibles à l’hétérogénéité de la résistance au virus dans la population, alors que ce point n’avait pas été correctement pris en compte dans les modèles. Cela explique qu’une immunité collective puisse être atteinte à 20 % de la population quand celle-ci est hétérogène et non pas 60 %, une énorme différence. C’est pourquoi la plupart des système hospitaliers n’ont pas été débordés, alors que ce risque était la justification du confinement. ON DIRAIT QUE LE DÉCONFINEMENT ET LES SORTIES AU SOLEIL PROFITENT AU CONTRAIRE À LA SANTÉ DES HABITANTS Malgré les nombreux déconfinements en cours, l’absence de reprise de l’épidémie suggère que l’immunité collective a bien été atteinte. Les tracés épidémiques des différents pays suivent tous une courbe « en cloche » similaire, qui s’étiole sans redémarrage à ce jour. À Londres, épicentre de l’épidémie anglaise, seuls quelques nouveaux cas sont enregistrés quotidiennement, comme si le déconfinement et les sorties au soleil profitaient au contraire à la santé des habitants. Si l’on suppose que l’immunité collective a bien été atteinte, le risque d’une nouvelle vague à l’automne est d’autant plus faible. 2) La population asymptomatique a été largement négligée dans les estimations, ce qui a poussé à exagérer les estimations de mortalité. Parmi les 20 % de la population porteuse du virus, celle ne présentant pas de symptômes est depuis les premières statistiques en Chine puis en Italie, d’environ 80 %. 3) La population porteuse du virus qui est symptomatique ne représente donc que 20 % de la population infectée, soit 4 % (20 % de 20 %) de la population totale. 4) Enfin, pour les cas graves, le taux de décès de 2 % lié au Covid-19 annoncé par l’OMS au début de la pandémie en Asie était fondé sur des patients testés positifs parce que symptomatiques, seules les personnes avec symptôme étant dépistées en Chine et au Japon. Rapporté au nombre de porteurs du virus (symptomatiques et asymptomatiques), ce taux de mortalité devenait 0,4 % (20 % de 2 %), un fait éludé par l’OMS dans ses estimations catastrophistes. Au plus fort de l’épidémie en Corée du Sud (seul pays d’Asie à appliquer un dépistage systématique de sa population), le taux de létalité était en effet d’environ 0,5 %. Et rapporté à la population totale (en supposant que 80 % est « résistante » et donc non-porteuse du virus), le taux tombe à moins de 0,08 % (20 % de 0,4 %). Cela reste potentiellement supérieur à la mortalité d’une épidémie de grippe (0,02 % à 0,03%), mais très inférieur aux mises en garde de l’OMS (2 %), qui ont provoqué une panique mondiale. En réalité, seule la Belgique, qui a pourtant appliqué un confinement général, a atteint ce taux de 0,08 % de létalité (avec 9500 décès pour une population de 11 millions). Les autres pays de l’OCDE ont connu à ce jour des résultats bien meilleurs, qui s’expliquent par de nombreux facteurs sans rapport avec le confinement. UNE MULTITUDE DE FACTEURS SANS RAPPORT AVEC LE CONFINEMENT L’enveloppe virale du coronavirus est sensible au climat, car composée de protéines sensibles à la chaleur, à l’humidité et aux rayons UV. Le virus est donc plus prévalent lors d’un hiver tempéré froid et sec, et moins résistant dans un climat tropical ou un été continental. De plus, la charge virale est plus grande dans un air confiné et davantage diluée dans un habitat aéré, fenêtres ouvertes, comme c’est le cas à la belle saison. Cela expliquerait en partie la corrélation inverse entre pays à climat chaud/tropical/équatorial et propagation du Covid-19 : les pays d’Asie du Sud-Est, du Moyen-Orient, d’Amérique centrale et d’Afrique connaissent une très faible mortalité liée au Covid-19. Aux États-Unis, où le taux de mortalité du Covid-19 n’est que 0,03 %, le confinement se justifiait d’autant moins dans les États de la Sun Belt, qui ont été beaucoup moins touchés que les États du Nord. Une forte densité urbaine dans une métropole internationale constitue un épicentre épidémique, avec ou sans confinement. Les pays les plus affectés par le Covid-19 l’ont été dans les conurbations à forte densité de population où prévaut un habitat collectif, en appartement, et des transports en commun surchargés. En Europe, les grandes capitales économiques, densément peuplées et ouvertes sur les échanges internationaux (Londres, Paris, Milan) sont les plus touchées. Aux États-Unis les deux tiers des décès liés à l’épidémie sont dans les États représentant moins du quart de la population américaine à cause de leurs centres-villes à forte densité urbaine (New-York, Philadelphie, Boston, Chicago, Detroit). L’essentiel de la surmortalité suédoise est concentré à Stockholm, première métropole scandinave. Compte tenu de l’augmentation de la charge virale dans un espace confiné, l’obligation de confinement a même pu être un facteur de contagion. Le 6 mai 2020, le gouverneur de New York, Andrew Cuomo, s’étonnait que 66 % des nouveaux cas recensés par les hôpitaux de newyorkais provenaient de personnes demeurant dans leur habitation familiale. Une étude chinoise en date du 15 avril 2020 et couvrant plus de 1000 cas d’infection, montrait que la première source de contagion était l’habitation familiale (80 % des cas), deux fois plus que les transports en commun, alors que les cas de contagion dans un espace extérieur étaient quasiment inexistants. La propension à regrouper plusieurs générations sous un même toit et l’interdiction de sortir, ont donc facilité la contamination intra-familiale, comme en Italie. Il aurait été préférable d’inciter les gens à sortir à l’air libre plutôt que de les forcer à rester chez eux. IL ÉTAIT POSSIBLE DE PROTÉGER LA POPULATION VULNÉRABLE AU COVID-19 SANS FERMER L’ÉCONOMIE Une démographie âgée, avec des maladies préexistantes, est fortement corrélée avec le taux de mortalité du Covid-19. Des études dans ce sens sont apparues très tôt en Chine, validées par l’OMS, puis en Italie, où l’Institut Supérieur de la Santé concluait le 17 mars 2020 que 99 % des décès liés à ce virus présentaient une comorbidité avec au moins l’une des quatre maladies les plus corrélées à l’âge (diabète, cancer, troubles respiratoires, maladies cardiovasculaires) ; 75 % des personnes décédées souffraient d’hypertension et leur âge moyen était de 79 ans et demi. Les pouvoirs publics auraient donc dû concentrer leurs efforts sur la protection des personnes présentant un risque, identifiables par leur âge et leur pathologie préexistante. Une focalisation sur les personnes âgées et les maisons de retraite aurait dû en découler au plus tôt. Les retards pris dans cette précaution sont responsables d’une véritable hécatombe : la moitié des décès liés au Covid-19 en France ont eu lieu dans des maisons de retraite, alors qu’on avance le chiffre de 40 % au Royaume-Uni. Ce sont les personnes âgées et les personnes à risque qui auraient dû faire l’objet d’une quarantaine de protection, plutôt que le reste de la population, d’âge actif. Les jeunes ne sont quasiment pas touchés. Il fallait protéger les EHPAD et nos seniors fragilisés, alors que les universités et les écoles pouvaient rester ouvertes, permettant aux jeunes parents d’aller travailler et à l’économie de continuer à tourner. L’utilisation pragmatique de certains médicaments connus a eu une corrélation positive avec la maîtrise du Covid-19. Les pays pratiquant une vaccination obligatoire au BCG contre la tuberculose, à savoir les pays de l’ex-Europe de l’Est ainsi que la Norvège, le Portugal et l’Irlande, ont un taux de mortalité lié au Covid-19 inférieur aux autres pays européens. Les hôpitaux prescrivant l’hydroxychloroquine en combinaison avec un antibiotique dès les premiers symptômes suivant le protocole Raoult ont connu une mortalité très inférieure à la moyenne. Pour preuve les statistiques favorables de Marseille en France, et de pays appliquant avec pragmatisme le même protocole (Sénégal, Algérie, Maroc). L’hystérie médiatique contre la prescription de cet antipaludéen aurait-elle pu être amplifiée par des laboratoires pharmaceutiques ? Son interdiction est incompréhensible en France et il est urgent d’en ré-autoriser la prescription. C’est la réactivité du système de santé à l’apparition des premiers symptômes qui explique les résultats de certains pays dans l’endiguement de l’épidémie et non la mise en œuvre de confinements relativement tardifs (vers mi-mars après deux mois de pandémie). Les autorités les plus réactives ont testé et tracé les premiers cas dès leur arrivée sur leur territoire national (Taïwan dès décembre 2019) ou interdit les vols en provenance de Chine (les États-Unis dès le 11 mars). Les services de soin traitant les patients dès le début de leur maladie, comme en Allemagne, ont aussi connu les meilleurs résultats, à l’inverse des urgences françaises, qui refusèrent d’hospitaliser les malades avant le développement de symptômes critiques, de peur d’être surchargées. Les systèmes les plus réactifs sont décentralisés (système fédéral allemand ou suisse) ou dans les plus petits pays (Grèce, Autriche, pays scandinaves, Irlande, Suisse, Portugal). Le niveau de préparation des urgences est essentiel, a contrario de l’Italie (en sous-capacité hospitalière avant la pandémie), de la France (absence de masques) ou du Royaume-Uni (insuffisance en blouses de protection). Derrière cette impréparation, c’est la sclérose bureaucratique de nos systèmes de santé qui est en cause. LES AVANTAGES DOUTEUX DU CONFINEMENT NE JUSTIFIENT PAS UN DÉCONFINEMENT INCOMPLET ET PROGRESSIF Comme on le voit, beaucoup d’hypothèses erronées et d’erreurs de décision ont conduit à l’application d’une politique de confinement général non-proportionnée au risque réel, aux avantages non-prouvés, et négligeant les mesures les plus efficaces. Le Japon, Taiwan, Singapour et la Corée du Sud ont obtenu les meilleurs résultats au monde sans confinement général. Car la réactivité et le pragmatisme des autorités sanitaires dans la protection des personnes infectées et vulnérables étaient beaucoup plus essentiels qu’un confinement du reste de la population. Et l’on peut faire confiance aux populations « qui ne sont pas à risque » pour suivre les gestes de prudence et de respect sanitaire. L’immunité de masse a été atteinte à des niveaux de pénétration beaucoup plus bas que prévus, à des taux de mortalité bien moindre que l’on ne pouvait le craindre, ne nécessitant pas des mesures de confinement drastiques aux conséquences incalculables. Les effets secondaires nocifs sur la société et la santé du « Grand Confinement » devront faire l’objet d’une analyse plus poussée, mais les avantages douteux de ces mesures de confinement dans l’endiguement de l’épidémie ne justifient pas que l’on retarde leur levée complète et immédiate. "}