{"url": "https://www.contrepoints.org/2019/07/15/349113-le-capitalisme-vert-monetise-lair-que-nous-respirons", "title": "Le « capitalisme vert » monétise l’air que nous respirons ", "author": "Par Jacques Henry. ", "date": "2019", "content": "Dans le monde néolibéral qui a tout monétisé il restait l’air que l’on respire à classer dans la catégorie profitable de la monétisation. Pour arriver à cette extrémité idéologique il aura fallu des années de préparation psychologique pour faire admettre au public qu’il était opportun de monétiser l’air et en particulier l’un de ses composants mineurs, le gaz carbonique. Le prétexte, soigneusement préparé par les instances onusiennes avec l’aimable collaboration d’une multitude d’organisations non-gouvernementales, collaboration consentie ou imposée, était de sauver la Terre de la fournaise programmée dans laquelle elle serait précipitée si « on ne faisait rien » pour le climat. S’appuyant sur des bases scientifiques erronées ou inexistantes, les organismes officiels onusiens ont obtenu carte blanche de clubs sectaires comme « les hommes de Davos » ou le groupe de Bilderberg pour pratiquer inlassablement depuis plusieurs décennies un conditionnement de l’ensemble des populations afin qu’elles deviennent consentantes à l’impôt « pour » le climat, ouvrant ainsi la grande porte au profit en faisant payer ces populations afin d’avoir accès à ce qui était jusqu’alors gratuit : l’air que l’on respire. Ce processus a suivi à la lettre le cheminement idéologique de l’Église catholique décadente de la fin du Moyen-Âge. Il faut aujourd’hui, comme ce fut le cas aux XIVe et XVe siècles, acheter le droit de respirer comme l’Église vendait des indulgences pour avoir le droit au salut de l’âme, au repos éternel et à la résurrection. Ce ne seront plus des morceaux de papier distribués par le Vatican contre de la monnaie sonnante – si possible en or – mais des « crédits carbone », des droits d’émission de carbone, des obligations vertes de toutes sortes, et naturellement des taxes appliquées à tout produit de consommation courante qui provoque un rejet de carbone dans l’atmosphère, c’est-à-dire presque tout ! Toutes les institutions financières se préparent activement à cette véritable révolution car il y a très gros, très très gros à gagner. Dans la ligne de cette idéologie totalitaire chaque individu sera taxé car lui-même respire et contribue donc aux émissions de CO2 et le capitalisme vert, de Davos à Wall Street, c’est-à-dire des deux côtés de l’Atlantique a déjà songé à instituer ce type de taxe. De plus une campagne malthusienne honteuse prend de l’ampleur car faire des enfants est une source supplémentaire de CO2. Dans le même ordre d’idées il faudra éliminer tout objet, tout équipement, toute consommation gros producteurs de CO2 et les remplacer par d’autres objets, d’autres équipements et d’autres consommations compatibles avec cette nouvelle religion malgré le fait que cette mutation, appelée ironiquement « croissance verte », produira infiniment plus de CO2 que ce qu’il en est aujourd’hui. L’enjeu planétaire et mercantile de cette nouvelle idéologie qu’est en réalité le capitalisme vert se heurtera inévitablement à l’attitude de tous les pays qui ont d’autres préoccupations que de réduire leurs émissions de carbone. Tous ces pays, répartis entre l’Amérique du sud et l’Asie en passant par l’Afrique, ne réduiront pas leurs émissions de carbone, ni ne paieront une quelconque taxe, ni ne se hasarderont à Wall Street ou à Londres pour jouer au grand casino des crédits carbone. Sans la mise en place d’une gouvernance mondiale autoritaire, cette mafia climatique, depuis Al Gore, Davos, les ONGs « philanthropiques » et les élites capitalistes, continuera à se réunir en voyageant dans des jets privés pour profiter de plages de sable fin à l’ombre des cocotiers en peaufinant, au cours de « conférences vertes », la prédation du plus grand nombre pour le profit de la plus restreinte communauté financière. Enfin, l’autre objectif inavoué de cette idéologie verte est de sauver le capitalisme néo-libéral moribond. L’enthousiasme suscité auprès de centaines de millions de personnes, essentiellement dans les pays développés, pour sauver la planète est le résultat d’une manipulation des opinions par ces puissances financières non pas pour sauver le climat mais pour en profiter, non pas pour sauver la nature et la biodiversité mais pour financiariser ces deux derniers sujets d’intérêt dans l’unique but de réaliser des profits se comptant en centaines de milliers de milliards de dollars, de livres ou d’euros. Pour illustrer le propos mentionné plus haut, à savoir que de nombreux pays ne se plieront jamais aux injonctions du capitalisme occidental, la Chine, par exemple, doit avant toute chose gérer plus de 1,3 milliard d’habitants et le sauvetage du climat ou de la planète n’est pas sa préoccupation première, et de très loin. Il suffit d’examiner la production d’énergie électrique de ce pays :  Comment peut-on imaginer que la Chine, l’Inde ou encore l’Indonésie mettent en place une taxe carbone ? Et à l’échelle mondiale, paradoxalement, il en est de même :  La seule solution pour « sauver le climat » ou « sauver la biodiversité » en réduisant la production de carbone est simple : provoquer une dépression globale qui réduira la consommation de tous les biens de 50 % et détruira 98 % de la fortune fantôme des élites globalisées qui tentent de monétiser l’air que nous respirons. Le « Green New Deal » proposé par la représentante démocrate Alexandria Ocasio-Cortez mettrait en œuvre – uniquement aux USA – la pharaonique somme de 93 000 milliards de dollars pour décarboner l’économie américaine. Si cette somme ne vous parle pas elle représente 600 000 dollars par foyer fiscal américain selon l’Office du Budget du Congrès américain. Alexandria Ocasio-Cortez semble ignorer quelles seront les conséquences d’un tel programme, et pourtant non : elle les connait, et c’est l’objectif poursuivi par tous ces partisans fanatiques du réchauffement du climat d’origine humaine. Un tel programme va provoquer des dommages irréparables dans les économies des pays occidentaux, et pas seulement aux USA. Le niveau de vie des citoyens de la majorité des pays de l’OCDE va inévitablement diminuer dans des proportions encore difficiles à imaginer. J’ai mentionné ci-dessus une chute de la croissance économique de 50 %, c’est une figure optimiste ! L’urgence – il faut que tout soit mis en place dans les 12 ans qui viennent – rendra très rapidement cette politique totalement hors de contrôle, et à la misère dans laquelle les peuples seront plongés s’ajoutera une dégradation tout aussi irréversible de l’environnement afin de produire massivement les matériaux nécessaires à cette transition énergétique. L’avenir n’est plus « vert » mais très noir… — Sur le web "}