{"url": "https://www.contrepoints.org/2014/03/17/159755-vive-les-energies-fossiles", "title": "Vive les énergies fossiles ! ", "author": "La contre-révolution énergétique met fin à 40 années de crises énergétiques sous la hantise de la fin du pétrole et des ruptures d’approvisionnement. Grâce à 5 facteurs déterminants, nous tournons la page de cette quarantaine (1973-2013) pour entrer dans un nouveau paradigme. Par Samuele Furfari. Samuele Furfari, Vive les énergies fossiles ! La contre-révolution énergétique, Texquis, mars 2014, 350 pages. ", "date": "2014", "content": "Les élites intellectuelles ont toujours pensé que l’avenir de la politique étrangère reposait en grande partie sur l’évolution des idéologies. Le communisme et le fascisme ont effectivement façonné le XXe siècle. Les idéologies à la mode aujourd’hui sont l’interventionnisme humanitaire et l’environnementalisme, toutes deux portées par des élans apparents de générosité d’ONG politi­sées. Mais faire abstraction de la question énergétique bien plus déterminante dans la conduite du monde me semble chimérique, car l’énergie est le sang qui coule dans les veines du système économique mondial. Partant, elle est un fondement structurant des plus importants de notre monde. Le nier serait se mettre la tête dans le sable. Sans énergie il n’y a plus de travail, plus de mobilité, plus d’économie, plus d’éducation, plus de prospérité, plus d’hygiène, plus de soins de santé, plus de santé. Qu’on le veuille ou non, la structuration de nos sociétés futures se fera de plus en plus au travers de cette clé de lecture. Sans énergie, aucune idéologie ne peut se développer. Sauf celle de la décrois­sance. C’est la raison pour laquelle l’écologie profonde en fait son cheval de bataille et postule un slogan repris ad nauseam par des journalistes et blogueurs idéologues : « on ne peut plus continuer comme ça ». « Calomniez audacieusement, il en restera toujours quelque chose » a dit Francis Bacon en reprenant un proverbe latin médiéval. Ce mécanisme pernicieux est tel que l’idée saugrenue de la fin prochaine du pétrole est devenue une vérité pour une grande partie de la population européenne. La grande majorité des journalistes répètent comme des perroquets que la jauge du réservoir de pétrole indique la panne prochaine, que – pour les moins informés d’entre eux – le pic de production du pétrole est déjà atteint, ou – pour les plus prudents – qu’il est sur le point de l’être. Pour les deux catégories, bien entendu, le prix du pétrole ne cessera jamais d’augmenter. Vous connaissez cette rengaine. Ceux qui ressassent cette contre-vérité ne font assurément pas leur travail de recherche, qui devrait pourtant être la base de toute crédibilité journalistique. Il y a maintenant 35 années que je traite ces questions, que je m’emploie, avec mes étudiants, mes collègues, mes lecteurs et mes auditeurs, à expliquer la question énergétique, mais force m’est de constater que l’ignorance – car c’est bien de cela qu’il s’agit – en matière de questions énergétiques n’a cessé de croître ces dernières décennies. Lorsque j’ex­plique que, malgré tous les efforts entrepris et tous les résultats engrangés, particulièrement dans l’UE, pour la production d’éner­gies renouvelables et pour la maîtrise de l’énergie, les énergies fossiles ne sont pas près d’être abandonnées, et qu’au contraire elles continueront à jouer un grand rôle dans la structuration de la géopolitique, on me regarde comme si j’étais un extraterrestre. Beaucoup prétendent bien connaître ce domaine de l’énergie, une discipline pourtant fort complexe, et se permettent de parler et de contredire avec un aplomb qui laisse pantois. Pourtant, per­sonne n’ose se prétendre chirurgien si ce n’est pas son métier, mais inversement beaucoup affirment connaître suffisamment la ques­tion énergétique au point de deviser sur ce qu’il faudrait faire. D’évidence, le monde et singulièrement l’UE s’emploieront à produire de plus en plus d’énergies renouvelables et à consommer moins d’énergie. C’est une bonne chose. Mais faut-il pour autant associer ce développement à une perte d’influence des énergies fossiles et, partant, des pays qui en possèdent ? La sagesse conven­tionnelle, chère aux environnementalistes politiques et largement colportée par les médias, veut que les combustibles fossiles soient au bord de l’épuisement, que leurs prix soient appelés à grimper inexorablement et qu’en conséquence les énergies renouvelables deviendront de plus en plus compétitives. La vérité est presque l’exact opposé. Et cela aura des implications énormes tant pour notre économie que pour la géopolitique. Soutenir obstinément que notre avenir sera assuré par un éloignement des énergies fos­siles et un rapprochement des énergies renouvelables est un pari risqué que, personnellement, après y avoir adhéré en partie, je ne me sens plus en mesure de prendre. Je préfère – et de loin – ce qui est sûr, démontré et efficient à tout ce qui reste encore à démontrer et ce d’autant plus qu’il y a maintenant des décennies qu’on tente de le faire. De nombreuses périodes de 40 jours ou 40 ans ont structuré notre passé, notre culture européenne. L’exemple du peuple hébreu qui pérégrine avec Moïse s’étale sur une quarantaine d’années de souffrances et de privations. Leur quarantaine débouche sur une nouvelle époque qui, si elle n’est pas de tout repos, est toutefois radicalement différente. Un autre exemple de quarantaine est le géant Goliath qui nargue le roi Saul. Personne n’a le courage de relever le défi, jusqu’au jour où le jeune David, de manière sur­prenante, vient par une méthode inattendue renverser la situa­tion. Nous allons voir que c’est la même histoire qui se reproduit avec la fin de quarantaine énergétique : l’Occident que certains voulaient mettre à genoux remporte la victoire au moment où personne ne s’y attend et par une méthode originale. Notre quarantaine à nous, c’est la période 1973-2013, car c’est en 1973 qu’ont commencé nos déboires énergétiques. Jusqu’alors, l’énergie était abondante, bon marché et sous le contrôle de pays occidentaux. Avec les crises pétrolières des années 70, nous sommes entrés dans un cycle qui a lourdement pénalisé l’éco­nomie mondiale et fortement perturbé l’ordre géopolitique qui avait prévalu jusqu’alors. Après quarante années vécues dans la peur de la fin du pétrole et l’urgence de trouver des énergies alternatives, sous la menace d’embargos pétroliers et plus récem­ment gaziers, il est temps de communiquer au grand public la bonne nouvelle que la quarantaine a pris fin. Nous entrons dans une nouvelle ère et le livre que je publie ce mois-ci aux éditions Texquis veut précisément tenter de vous en convaincre. Nous ne devons plus attendre une transition énergétique, la contre-révolution, elle, est déjà actée. La démonstration s’appuie sur cinq réalités – des faits – économiques et technologiques : Grâce à cela et contrairement au credo colporté par une vision négative et catastrophiste, l’or noir est loin d’être épuisé et rien n’indique sa fin prochaine. Au contraire, pendant une grosse partie de ce siècle, la machine économique mondiale tournera grâce au pétrole. Mais il y a mieux, puisque l’abondance surprenante en gaz naturel va avoir un impact positif sur le prix des produits pétroliers. Quant à l’électricité, entre gaz naturel, nucléaire et charbon, la production compétitive peut également être assurée. Tout cela résulte de la non-linéarité du monde de l’énergie. L’effondrement de l’empire soviétique libère, à la surprise géné­rale, d’énormes territoires à l’exploitation énergétique. Beaucoup ont refusé de croire que l’Irak – libéré de Saddam Hussein – serait le producteur pétrolier à forte croissance et au potentiel extraor­dinaire que nous connaissons aujourd’hui. Il en va de même pour la récupération rapide de la production en Libye post-Kadhafi : la forte croissance attendue au cours de ces prochaines années ne plaît pas aux opposants des énergies fossiles. Reconnaissons-le, ce ne sont pas seulement les annonciateurs de la fin de l’ère des énergies fossiles, mais également les milieux spécialisés qui n’ont pas anticipé la révolution du gaz et du pétrole de roche-mère. Avec l’arrivée du gaz de roche-mère, les réserves de gaz natu­rel ont quadruplé. Avant cette éruption, on estimait que le monde disposait d’environ 70 ans de réserves. Aujourd’hui, l’Agence internationale de l’énergie (AIE) proclame que ces réserves sont de 250 années à l’échelle de la consommation actuelle. Que ce soit 150 ou 250 années ou plus, cela signifie un temps suffisamment long pour ne plus s’en préoccuper dans l’urgence et la précipita­tion, et, surtout, pour mettre fin aux paniques inventées. On va pouvoir arrêter de faire du « n’importe quoi ». Bien entendu, ceux qui n’aiment pas les énergies fossiles ont déjà trouvé la parade : lorsqu’ils sont à court d’arguments – puisqu’ils ne peuvent plus nier l’abondance des réserves – ils rétorquent avec effronterie que ce n’est pas parce que l’on sait que notre sous-sol possède d’énormes ressources d’énergies fossiles que l’on est obligé de les exploiter. Selon eux, quels que soient les progrès techniques, les réserves d’énergies fossiles peuvent rester là où elles se trouvent pour le futur, puisqu’en attendant on peut utiliser les énergies renouvelables ! Cette argumentation fallacieuse va à l’encontre du bon sens. En effet, puisque, par définition et contrairement aux énergies fossiles, les énergies renouvelables seront toujours là, il est donc normal qu’à l’instar des générations qui nous ont précédés, nous utilisions les énergies fossiles aussi longtemps qu’il y en a avant de passer aux renouvelables. Si en Europe nous continuons à considérer le charbon, le pétrole et le gaz – mais aussi le nucléaire, qui n’est pas l’objet du livre – comme des énergies du passé et à les pénaliser par des mesures fiscales et réglementaires de tout ordre, d’autres à travers le monde ont et maintiendront une attitude différente. Ils continueront à développer leur économie sur base de l’énergie la moins chère, tandis que nous continuerons à vivre dans le mythe des énergies fossiles épuisées et de leur prix élevé. Les vraies forces qui structurent les marchés des énergies fossiles pointent dans une autre direction : celle de l’abondance de l’énergie à un prix raisonnable. Soit le contraire exact de ce qui se répète partout. Après quarante années de jérémiades, il est difficile d’ad­mettre que l’on s’est trompé et, dès lors, il ne faut pas s’étonner que cette période de déni perdure, avec pour résultats le main­tien du prix élevé du baril et l’exploitation des consommateurs. Heureusement, les fondements de ce marché psychologique sont faibles, ce qui nous permet d’espérer bientôt un effondrement du prix de l’énergie, pour le plus grand bien de tous les consomma­teurs du monde et en particulier des milliards d’êtres humains qui souffrent de la précarité énergétique. De plus, l’épouvantail de l’action humaine sur les changements climatiques qu’on ne cesse d’agiter ne tiendra plus la route. Les langues commencent à se délier, ce qui entraînera l’effondrement de cet autre credo. Alors que l’on se bat depuis vingt ans pour limiter les émissions de gaz à effet de serre, celles-ci ont aug­menté de 50 %. Non seulement l’hypothèse de départ est fausse, mais les moyens dérisoires proposés sont inadéquats pour réaliser les rêves des nouveaux prophètes ; c’est ce qui explique les résul­tats à minima des grandes conférences onusiennes sur le sujet. Trop souvent hélas dans le domaine de l’énergie on se foca­lise sur des hypothèses sympathiques, des projections élaborées à l’aide d’ordinateurs, des scénarios futuristes, des technologies attractives qui ressemblent à de la science-fiction. Un ministre a même eu ce mot ingénu : « des études ont prouvé que plusieurs pistes sont possibles ». J’ai choisi de prendre le contrepied de cette tendance néfaste qui confond souhaits et réalité et qui n’est rien d’autre que la méthode Coué. Ce que je présente au lec­teur dans mon ouvrage ne se base pas sur des spéculations politiques – aussi populaires soient-elles –, ni de la prospective – aussi respectable soit-elle –, ni des feuilles de route – aussi réjouis­santes puissent-elles être. Je m’en suis tenu uniquement à des projets en cours, des investissements d’entreprises privées, des faits diplomatiques. Bref, du concret, du tangible, du réel. Alors que le public attend avec impatience la révolution énergétique, il ne se rend même pas compte que la contre-révolution a déjà été gagnée. — Samuele Furfari, Vive les énergies fossiles ! La contre-révolution énergétique, Texquis, mars 2014, 350 pages. Plus d’informations en consultant le site dédié à l’ouvrage. "}