{"url": "https://www.contrepoints.org/2021/12/10/416291-comment-le-covid-est-devenu-un-outil-de-pouvoir-1", "title": "Comment le covid est devenu un outil de pouvoir (1) ", "author": "Par Patrick de Casanove. ", "date": "2021", "content": "Dans une société libre, débattre est un plaisir. Les libéraux aiment le débat, la joute oratoire ferme et courtoise. Ils aiment convaincre. Ils n’aiment pas contraindre. C’est plus difficile mais beaucoup plus exaltant. Ce débat libre est un des marqueurs de la vitalité de la liberté dans une société. En France aujourd’hui, le débat est moribond, la réflexion a disparu. Ils ont laissé la place à l’anathème, à l’insulte envers ceux qui s’opposent au politiquement correct, ou qui sont simplement différents, par exemple anti pass sanitaire ou non vaccinés. Ils ont laissé la place aux fatwas des ayatollahs de la religion officielle étatique. Ces fatwas veulent par exemple interdire la parole aux personnes qui ne sont pas d’accord avec la pensée unique.  Cette religion a ses doxas sur tous les sujets. Le climat se dérègle par la faute de l’Homme, l’économie doit être collectiviste et verte, la politique doit être antifasciste et égalitariste… ou le contraire etc.  Pour ce qui concerne la dite « crise du covid » la doxa peut se résumer ainsi :  Cette doxa est un récit mythique, servi par la nomenklatura et accepté par la majorité de la population. C’est une croyance. C’est de la pensée magique. Ce récit fabuleux est répété sans cesse. Toute réflexion est rejetée sous l’étiquette de complotisme. Il est extrêmement confortable, apaisant, de se laisser porter par la doxa. Cela procure le bonheur rassurant d’être dans une communauté et pas un paria.  Au-delà de cette soumission passive il existe une soumission active. Elle est réclamée pour soi et pour les autres. Dans tous les milieux, toutes les professions, la mode est de hurler avec les loups, soit « participer à des attaques contre quelqu’un sans réfléchir ; suivre ce qui semble être l’opinion commune ». Ainsi, ce que nous vivons aujourd’hui avec le covid est un délire, qui est une « perte du sens de la réalité se traduisant par un ensemble de convictions fausses, irrationnelles, auxquelles le sujet adhère de façon inébranlable. »  DANS LES FAITS LA VACCINATION EST PEU PERFORMANTE L’efficacité vaccinale est très décevante. Les nations les plus riches et les plus vaccinées ont le plus de cas.   Il existe depuis longtemps en France le Réseau Sentinelles. Ses données sont très fiables. Il a évolué récemment pour suivre la covid. Les renseignements fournis par ce réseau sont très intéressants : « Au cours des trois dernières semaines (2021s45 – 2021s47), les 178 cas d’IRA1 positifs au SARS-CoV-2 (COVID-19) vus par les médecins généralistes Sentinelles présentaient les caractéristiques suivantes : On remarquera immédiatement que seuls 1 % des malades (pas des testés positifs, des malades) sont hospitalisés. On remarquera ensuite que 46 % des malades sont des non-vaccinés, ce qui est attendu. Mais cela signifie que 54 % sont vaccinés. C’est totalement anormal. Cela ne se voit pour aucun vaccin digne de ce nom.  POUR MÉMOIRE LA VACCINATION EFFICACE ET SÛRE EXISTE Ci-dessous, le calendrier des vaccinations : Le vaccin contre la grippe, si souvent cité pour justifier la fréquence du rappel contre le SARS-coV2, est là encore très différent.  La vaccination antigrippale n’est pas obligatoire, il n’y a pas de pass sanitaire. Elle est ciblée sur les personnes à risque, elle est adaptée chaque année au virus pressenti (vaccin tétravalent) pour avoir un large spectre. Elle repose, pour l’instant encore, sur une technologie à vaccin inactivé très fiable et très sûre. Ce vaccin a suivi normalement son cycle de validation pour obtenir l’AMM. La vaccination contre le covid est obligatoire dans les faits, il y a un pass sanitaire. Elle concerne toute la population y compris ceux ne présentant aucun risque, alors qu’elle se limiterait au mieux à prévenir les formes graves. Elle est très spécifique, basée sur la seule protéine Spike, qui est encore celle de la souche Wuhan qui pourtant a disparu depuis la fin de la première épidémie début 2020. Le cycle de validation est incomplet. Son AMM est conditionnelle. Une approche stratégique de type grippal n’aurait pas soulevé de problèmes. La stratégie choisie pour les covid est de vacciner toujours plus, avec un vaccin à l’efficacité douteuse, peu pérenne et à l’innocuité non avérée. Ce qui n’est pas éthique en particulier pour les personnes sans aucun facteur de risque de complication ou décès, et pour lesquelles les risques de la vaccination sont incommensurablement supérieurs aux risques de la maladie.  Il est peu probable que les décideurs et moralisateurs connaissent chaque Européen et sa balance bénéfice risque personnelle, qui est la seule valable. Chaque médecin traitant la connaît pour son patient.  DANS LES FAITS LA MALADIE EST GÉNÉRALEMENT PEU GRAVE Elle ne met pas chacun en danger, la contamination n’est pas systématique. Cela a été su très tôt. Il y a aujourd’hui beaucoup de personnes contaminées. Un certain nombre sont détectées, celles qui sont testées positives. Elles ne sont pas toutes malades. Il n’y en a que très peu et encore moins de décès. Il serait malin de profiter de cette particularité pour travailler l’immunité naturelle. Quand on regarde les statistiques dans le monde,  comme en France, elles confirment la faible mortalité. (50 470 tests positifs et 96 décès au 1er décembre 2021).  Les observations du Réseau Sentinelles en France montrent également que les médecins de ville, généralistes ou pédiatres, voient peu de personnes malades du covid. « En semaine 2021s47, le taux d’incidence des IRA dues au SARS-CoV-2 (Covid-19) vues en consultation de médecine générale a été estimé a 32 cas pour 100 000 habitants (IC 95%) [26 ; 38]), ce qui représente 20 868 [16 885; 24 851] nouveaux cas de Covid-19 ayant consulté un médecin généraliste. » Si la maladie semble de plus en plus contagieuse et de moins en moins grave, il y a toujours des cas graves et des décès. C’est ce qu’il faut éviter. Les personnes à risques sont parfaitement identifiées. Elles peuvent et doivent être prises en charge et soignées précocement, sans que les autres soient pénalisées.  "}