{"url": "https://www.contrepoints.org/2019/11/18/357988-chretien-ecolo-de-samuele-furfari-2", "title": "Chrétien écolo ? de Samuele Furfari (2) ", "author": "Par Thierry Godefridi. ", "date": "2019", "content": "  Qui ne se souvient de la diatribe d’un Harrison Ford hirsute à ce sommet pour l’action climatique où, Indiana Jones reconverti à la climatologie, il éructa : L’acteur ne croyait pas si bien dire. C’est un premier message qui se dégage du livre du Professeur Furfari, Chrétien écolo ?, dont cette chronique avait entamé la recension dans son article précédent. Il en est d’autres. LE DÉVELOPPEMENT DURABLE NE SE RÉDUIT PAS À L’ÉCOLOGISME Les écologistes n’ont pas le monopole du développement durable. Pour Samuele Furfari, il s’agit « d’un équilibre entre protection de l’environnement, développement économique et qualité de vie ». Il cite ce secrétaire général de l’un des trois grands syndicats italiens qui faisait remarquer que 80 % des travailleurs italiens œuvrent à la fabrication de biens de consommation. Cet homme de bon sens s’inquiétait des graves conséquences sociales des mesures que préconisent les écologistes en vue de réduire la consommation. À l’inverse, si, comme dans l’Union soviétique, tout le monde a du travail mais que l’environnement est irrespirable, la qualité de vie ne manquerait pas d’en pâtir. Encore faut-il distinguer – les écologistes entretiennent volontiers la confusion dans leur propagande – lutte contre la pollution et lutte contre le changement climatique. LA LIBERTÉ EST UN ENJEU DU « DÉBAT » CLIMATIQUE Ce n’est pas Samuele Furfari qui s’exprime, mais François-Marie Bréon, un climatologue français, dans une interview publiée par Libération, le 29 juillet 2018. La liberté est un enjeu du « débat » climatique. Si, contrairement à ce que certains prétendent, le monde va mieux d’un point de vue strictement matériel (lire Hans Rosling à ce sujet), c’est parce qu’il est plus libre. Or, les tenants de la version écologiste du développement durable veulent l’imposer d’en haut, comme les communistes le firent pour leur propre idéologie, pour, n’en doutez pas, le plus grand bien de tout un chacun et l’égalité pour tous dans la régression. LIBERTÉ, CROISSANCE ET LIMITATION DES RESSOURCES Un autre leitmotiv des écologistes est la limitation présumée des ressources. Obama ? Al Gore ? Non, Jimmy Carter ! Élu président des États-Unis en 1977, il croyait que nous manquerions de pétrole à la fin du siècle passé. La notion d’un monde fini, limité, est une marotte des opposants à la liberté et à la croissance : adeptes du Club de Rome, alter-mondialistes, écologistes et autres. L’Histoire a beau lui avoir donné tort, cette croyance à un épuisement des ressources subsiste. Que l’on songe au « jour du dépassement », à savoir la date à partir de laquelle l’humanité est supposée avoir consommé l’ensemble des ressources que la planète est capable de régénérer en un an. C’est accorder peu de crédit au génie de l’Homme. Ne s’est-il pas montré capable de découvrir les ressources nécessaires à pourvoir aux besoins et au bien-être d’une population mondiale grandissante ? Conçoit-on que ce génie puisse s’exercer sous la contrainte et qui préférerait aujourd’hui se faire arracher une dent comme cela se pratiquait au début du siècle dernier ? S’imagine-t-on de faire renoncer les peuples les plus démunis au rêve d’une vie plus facile au nom de la primauté de la lutte contre le changement climatique ? DES TYRANNIES EXERCÉES POUR LE BIEN DE LEURS VICTIMES De tous temps, des Hommes ont cru avoir raison et voulu imposer leur vision du bien à leurs semblables. Comment une idéologie foncièrement anti-humains, anti-progrès, anti-libre-échange, anti-industrie et, en définitive, anti-civilisation y parviendrait-elle mieux que les idéologies liberticides, et la plupart criminelles, qui l’ont précédée ? Concluons avec ce propos de feu Michael Crichton, cité par Samuele Furfari dans Chrétien écolo ? et connu pour ses romans à succès (Jurassic Park, mais aussi État d’urgence, sur l’écologie), diplômé en médecine de Harvard et post-doctorant en biologie, qui était un témoin scientifique écouté aux États-Unis, y compris auprès du Congrès : Chrétien écolo ? – Le retour du paganisme, Samuele Furfari, 2019, 396 pages. — Sur le web <br /> "}