{"url": "https://www.contrepoints.org/2017/02/05/277802-etaient-presidents-felix-faure", "title": "Ils étaient Présidents : Félix Faure ", "author": "Par Gérard-Michel Thermeau. UNE MORT PROVIDENTIELLE ? À lire La semaine prochaine  ", "date": "2017", "content": "La mort scabreuse, ou jugée telle, de Félix Faure (Paris, 30 janvier 1841 – 16 février 1899) à l’Élysée ne devait pas contribuer à relever le prestige de la présidence de la république. Tout avait pourtant si bien commencé pour ce président qui fut réellement populaire. Son malheureux prédécesseur, Casimir-Perier, lui avait confié : « il est plus facile de succéder à un vivant qu’on abreuve d’injures qu’à un mort qu’on met au Panthéon ». Élu au second tour contre Henri Brisson, candidat radical décidément voué à l’échec, par 430 voix contre 361, Félix Faure était ainsi devenu, le 17 janvier 1895, le septième président de la République française. Bel homme, Félix Faure était un mondain qui transforma définitivement la fonction présidentielle en fonction de représentation sous la Troisième République. Son goût du faste et des réceptions devait le faire surnommer le « Président Soleil ». Il se satisfaisait de trôner dans une calèche à six chevaux escortée de cuirassiers, ou de voyager en province dans un train de luxe. Très soucieux d’étiquette, qu’il avait empruntée à l’ancienne cour de France, il demandait à son épouse de se tenir à vingt pas derrière lui. Il était l’homme des chasses de Rambouillet et de l’inauguration du grand prix d’Auteuil, une cible idéale pour les caricaturistes. Comme il le déclarait à Raymond Poincaré médusé : « Je suis la reine d’Angleterre. » « La République a besoin que son président ait de l’autorité personnelle, qu’il soit populaire, qu’il s’appuie sur une force d’opinion. Si on ne lui donne pas de pouvoir, qu’au moins on le mette en mesure de faire autant de gracieusetés qu’il le jugera nécessaire » aimait dire Félix Faure. Si sa mort est restée célèbre, la vie de Félix Faure est beaucoup moins connue. Le parcours de cet habile entrepreneur, initié à la franc-maçonnerie, ne manque pourtant pas d’intérêt. UN ENTREPRENEUR TENTÉ PAR LA POLITIQUE Fils d’un ébéniste, il passa son enfance dans le faubourg Saint-Denis puis dans le faubourg Saint-Antoine. Jeune homme, il partit pour l’Angleterre et s’y forma aux affaires commerciales. Installé au Havre en 1865, il devait rapidement y faire fortune comme entrepreneur. Devenu président, il se plaisait à montrer une photographie de lui en costume d’ouvrier, le col de la chemise ouvert, les manches relevées, un tablier de cuir noué à la taille et des sabots aux pieds. Ainsi entretenait-il l’image du tanneur devenu président. Cette formation professionnelle comme ouvrier était courante pour ceux qui, comme lui, souhaitaient devenir négociant en cuirs. Notable havrais, il siégea au tribunal de commerce et présida la chambre de commerce. Sa richesse obtenue par le travail fut mieux acceptée que celle de Casimir-Perier, qui donnait trop l’image d’un héritier. Vigoureux athlète, le beau Félix pouvait traverser à la nage l’estuaire entre le Havre et Deauville, et pratiquait la gymnastique, l’équitation et la chasse. Entré en franc-maçonnerie, adversaire du Second Empire, il montra des ambitions politiques qui en firent le premier adjoint du maire du Havre dans les premiers temps de la République. UN LIBÉRAL PRAGMATIQUE Dès 1878, la presse moquait son goût pour les réceptions : « Il faut le voir quand, à la fin d’un banquet, il se lève, le teint habituellement pâle, légèrement animé et, les deux mains appuyées sur le rebord de la table, prononce ces deux mots sacramentels : « Mesdames, Messieurs » ; on a envie d’applaudir rien qu’à la manière pleine de séduction avec laquelle il prononce ces deux mots. »1 Il devait être constamment élu député de la Seine inférieure de 1881 à 1895. Grâce à Gambetta, il accéda très vite aux responsabilités : sous-secrétaire d’État aux colonies, secrétaire d’État à la Marine puis ministre de la Marine. Très influent à la Chambre, il présidait la commission du budget. Sensible aux questions coloniales, soucieux du sort des ouvriers victimes des accidents du travail, il se montra un libéral pragmatique. Tel était le nouveau président de la République. L’AFFAIBLISSEMENT DE LA PRÉSIDENCE Sa présidence vit le chef de l’État se soumettre encore davantage au pouvoir parlementaire. La désignation du chef du gouvernement lui échappa de plus en plus pour devenir l’affaire des leaders parlementaires. Il élargit considérablement ses consultations à cette occasion. En effet, il ne se contentait pas de consulter les présidents des chambres, les présidents et rapporteurs des commissions du budget comme traditionnellement. Il décida de faire appel à d’autres notabilités parlementaires et notamment les présidents des groupes parlementaires. Ainsi choisissait-il le chef du gouvernement le plus susceptible d’obtenir une majorité à la Chambre. Après la chute des éphémères cabinets Ribot et Bourgeois, Félix Faure avait confié les rênes du gouvernement à Jules Méline qui avait combattu les projets d’impôt sur le revenu. Le nouveau chef du gouvernement se voulait l’homme de l’apaisement. Il souhaitait rapprocher les républicains modérés de la droite conservatrice. Méline, champion du protectionnisme et défenseur du monde agricole, devait conserver le pouvoir pendant plus de deux ans en s’appuyant sur la droite. LE PRÉSIDENT VOYAGEUR Félix Faure est décrit comme « est un président voyageur, ce qui le rend populaire auprès des populations qui aiment l’apparat des cortèges officiels. Il est curieux de constater la persistance de l’effet que produisent des drapeaux, des arcs de triomphe et une escorte de cuirassiers. On ne se lasse pas de ce spectacle, pas plus d’ailleurs que de voir un monsieur en habit noir avec le cordon rouge en sautoir » constatait un grand journal belge2. Il devait effectuer une vingtaine de déplacements dans 41 départements, soit six à sept voyages par an.  La dimension politique des voyages était indéniable : « en se faisant aimer, il fait aimer la république. » 3 À l’occasion des voyages, tout devait briller. Le train présidentiel était soigneusement astiqué. Les façades des maisons sur le parcours présidentiel parfois repeintes. Toutes les visites voyaient le président toujours affectueux à l’égard des petites filles lui offrant bouquet et discours. C’était un rituel des voyages présidentiels au point que l’Écho de Paris l’avait surnommé le « Président aux poupées ». En août 1896, son déplacement en Bretagne « forteresse jadis inexpugnable de la monarchie » prenait une dimension fortement symbolique : binious et cornemuses jouèrent la Marseillaise4. La pluie étant de la partie, le président refusa que l’on ferma son landau découvert : il voulait se mouiller à l’instar des Bretons venus le voir passer sur le bord de la route. Le geste démocratique fut apprécié. LES INNOVATIONS PRÉSIDENTIELLES En avril 1897, son séjour en Vendée fit pour la première fois l’objet d’un petit reportage filmé par un caméraman des frères Lumière. Le président souleva son chapeau devant l’objectif pour saluer les spectateurs de cinéma. À Saint-Étienne, le 30 mai 1898, le président sortait de sa réserve, prononçant des paroles qui suscitèrent des remous. Il fit, en effet, allusion à la victoire des modérés aux élections : « Au milieu d’un calme parfait, le pays vient une fois de plus de proclamer sa confiance en une politique raisonnée et sage qui, en assurant les conquêtes acquises et ne préparant de nouveaux progrès, maintient contre les exagérations les principes sur lesquels reposent les sociétés ». Ces propos, en apparence anodins, provoquèrent de violentes réactions. L’Intransigeant n’y allait par quatre chemins : « en se livrant à une apologie effrénée de la politique du ministère Méline, Félix Faure a violé la Constitution ». La presse étrangère, notamment le Frankfurter Zeitung et le Daily News, s’y montra attentif5. Tant de bruit pour si peu de chose soulignait combien était délicat le rôle représentatif du chef de l’État. FÉLIX FAURE ET LE RAPPROCHEMENT FRANCO-RUSSE Félix Faure a joué un rôle essentiel dans le rapprochement franco-russe qui avait commencé en France dès 1891. Bien qu’abandonnant toute autorité en matière intérieure, il considérait toujours la diplomatie mais aussi la marine et la Guerre comme relevant de sa compétence. Il se voulait au moins guide et conseil du gouvernement. Nicolas II était invité à se rendre à Paris, en visite officielle, en octobre 1896. Le tsar posa la première pierre du pont Alexandre III. Il évoqua le profond sentiment de confraternité d’armes existant entre les deux armées. En août 1897, à son tour, Félix Faure se rendait en grande pompe, à l’invitation du tsar, à Saint-Pétersbourg, pour sceller définitivement l’alliance entre la France et la Russie. C’était le premier voyage officiel à l’étranger d’un président de la République française. Le goût de l’apparat de Félix Faure portait ici ses fruits. Son savoir-faire, son monocle et sa prestance impressionnèrent favorablement les Russes. Le président posa la première pierre du pont de la Trinité sur la Neva. La proclamation de l’alliance franco-russe, lors de toasts à Cronstadt, a ainsi pu être considérée comme son œuvre personnelle. Passant outre les diplomates, le président évoqua deux nations amies et alliées. Les entretiens particuliers avec le tsar n’avaient pas peu contribué à cette réussite. À son retour à Paris, le président fut follement acclamé par la foule. Il devait également peser de toute son influence pour persuader le gouvernement de céder lors de la crise de Fachoda. Français et Anglais étaient au bord de l’affrontement. Les opinions publiques étaient particulièrement surexcitées. Finalement, le 4 novembre 1898, la mission Marchand évacuait le poste revendiqué par les Anglais. LA NON-AFFAIRE DREYFUS Mais les tensions internationales n’étaient rien en comparaison du climat régnant en France. Le 4 décembre 1897, le président du conseil pouvait déclarer tranquillement à la Chambre : « Il n’y a pas d’affaire Dreyfus ». Jules Méline se montrait résolu à lutter par tous les moyens contre les dreyfusards semeurs de zizanie, tel Émile Zola. Les élections de mai 1898 étaient favorables aux modérés qui devançaient les radicaux et les socialistes. Mais loin de conforter Méline, ces résultats provoquèrent sa chute. En effet, la droite avait perdu des sièges. La gauche républicaine, inquiète du caractère antirépublicain de l’antidreyfusisme, poussa le cabinet Méline à la démission. L’Affaire Dreyfus avait finalement fait voler en éclat la politique d’apaisement. Clemenceau reprochait par ailleurs à Félix Faure son « parti pris de ne rien savoir ». Le président se voulait aussi neutre que la loi. « Je ne puis rien sur les opinions qu’on peut me prêter (…) mais il faut démentir tous faits quelconques qu’on m’attribuerait. Tant que le gouvernement reste dans la loi, je ne puis ni ne veux intervenir. » Très attaché à l’armée, Félix Faure était, de toute façon, un adversaire résolu de la demande de révision du procès par les dreyfusards. Il ne comprenait pas l’importance politique prise par la question. À ses yeux, l’armée ne pouvait ni se tromper ni être trompée. Sa popularité s’en ressentit et sa mort ne devait pas un deuil national. IL VOULAIT ÊTRE CÉSAR, IL NE FUT QUE POMPÉE ! Les détails sont bien connus mais c’est toujours un plaisir de les raconter, surtout qu’ils sont largement imaginaires. En bon père de famille bourgeois, le beau Félix collectionnait les conquêtes dans les théâtres subventionnés. Mais la trop belle Marguerite Steinhell aurait été sa Némésis. Mariée à un peintre, mari d’autant plus complaisant qu’il préférait les éphèbes et bénéficiait d’avantageuses commandes officielles, cette petite brune allait épuiser son présidentiel amant. La langue de la jeune femme s’activa avec tant de fougue le 16 février 1899 que son amant ne put résister à la gâterie. Au cri provenant du salon bleu, les collaborateurs du président trouvèrent Félix Faure suffoquant et la jeune femme à demi dévêtue. Les doigts présidentiels s’étaient crispés sur les cheveux de la belle. Pour la libérer, il fut nécessaire de lui couper les cheveux avec des ciseaux. Marguerite Steinhell s’éclipsa avec une telle célérité qu’elle en oublia son corset. « Le président a-t-il encore sa connaissance ? » demanda le curé venu donner l’extrême onction. « Non, monsieur l’abbé, elle est sortie par l’escalier de service (variante : elle est partie par une porte dérobée) ». Félix Faure succombait quelques heures plus tard, officiellement d’une « congestion cérébrale ». La demi-mondaine y gagnait son surnom de « Pompe funèbre ». UNE MORT PROVIDENTIELLE ? Telle fut la mort du président telle que la légende l’a immortalisée avec ses prétendus mots historiques et ses détails pittoresques. En réalité, Félix Faure était mort banalement d’une crise cardiaque, conséquence du stress de la présidence. Un entretien très animé avec le prince de Monaco, venu plaider l’innocence de Dreyfus, avait sans doute été le catalyseur. Usé par la présidence, écrasé par le poids de la charge, il n’était plus le fringant Félix. Mais comme pour L’Homme qui tua Liberty Valence, entre la vérité et la légende, on choisit toujours d’imprimer la légende. La mort de Félix Faure fut malgré tout providentielle pour Dreyfus. Aussi Drumont ne manqua-t-il pas de voir dans Mme Steinhell un instrument du syndicat des Dreyfusards. N’avait-elle pas usé d’aphrodisiaque pour mieux abattre sa cible ? « Dalila était à la solde des Juifs ». Clemenceau, toujours aimable, fit au malheureux président une oraison funèbre à sa façon : « En entrant dans le néant, il a dû se sentir chez lui. » HONNEURS FUNÈBRES Si sa mort ne fut pas paisible, ses obsèques ne le furent pas davantage. Déroulède, à la tête de la ligue des patriotes, tenta de marcher sur l’Élysée pour faire un coup d’État. Il saisit la bride du général Roget pour l’entraîner dans sa tentative. « Suivez-nous mon général, ayez pitié de la patrie, sauvez la France et la République. » Mais l’armée était résolue à devenir la « Grande Muette ». L’affaire tourna à la bouffonnerie. Déroulède et ses fidèles, entrainés dans la cour de la caserne de Reuilly, se retrouvèrent prisonniers du général Roget qui aurait bien voulu se débarrasser de ses hôtes indésirables. La tombe de Félix Faure au Père-Lachaise, très originale, est ornée d’un gisant, œuvre de René de Saint-Marceaux. Le corps du président, représenté en habits officiels, est voilé des drapeaux français et russes, symboles de l’amitié entre les deux pays. En ces jours où certains appellent de leurs vœux une résurrection de l’alliance franco-russe, Félix Faure va-t-il revenir d’actualité ? À lire : La semaine prochaine : Émile Loubet "}