{"url": "https://www.contrepoints.org/2020/08/16/378020-john-harington-invente-la-chasse-deau-les-heros-du-progres-30", "title": "John Harington invente la chasse d’eau – Les Héros du progrès (30) ", "author": "Par Alexander Hammond. Les Héros du progrès, c’est aussi : ", "date": "2020", "content": "Voici le trentième épisode d’une série d’articles intitulée « Les Héros du progrès ». Cette rubrique est une courte présentation des héros qui ont apporté une contribution extraordinaire au bien-être de l’humanité. Notre héros de la semaine est Sir John Harington, un courtisan anglais du XVIe siècle à qui nous devons l’invention des toilettes à chasse d’eau modernes. Les toilettes de Harington permettaient d’évacuer les déchets du lieu d’habitation vers la fosse d’aisance sans contact humain direct. Elles ont eu des bienfaits sanitaires incalculables pour le monde moderne et le Forum Économique Mondial a estimé que son invention avait sauvé plus d’un milliard de vies. John Harington est né le 4 août 1560 à Kelston, dans le sud-ouest de l’Angleterre, dans une famille noble et riche. Lors de son baptême à Londres, quelques mois plus tard, il est devenu l’un des 102 filleuls de la reine Elizabeth Ire. Son père, également prénommé John, était poète à la cour de Henry VII et sa mère, Isabella Markham, une dame de parage de la reine Elizabeth Ire. Il fréquente le College d’Eton, un pensionnat pour garçons, avant d’étudier le droit au King’s College de Cambridge. Alors qu’il est promis à une carrière d’avocat, il s’entiche de la vie à la cour royale. Il gagne rapidement de la notoriété auprès de la noblesse grâce à sa liberté d’expression. La reine Elizabeth l’apprécie beaucoup et l’encourage à écrire de la poésie. Elle allait cependant le regretter car il devient célèbre en écrivant des œuvres osées outrepassant ce qui était alors considéré comme moralement acceptable à la Cour. Sa première éviction de la Cour résulte d’une frasque en 1584, lorsqu’il traduit le 28ème chapitre du poème épique Orlando Furioso de Ludovico Ariosto. Il fait circuler le manuscrit parmi les demoiselles d’honneur. Courroucée par la verdeur de sa traduction, Elizabeth le contraint à l’exil et ne l’autorise à revenir à la Cour que lorsqu’il aurait achevé la totalité des 40 chapitres de Orlando Furioso – une tâche si ardue que beaucoup pensaient qu’il échouerait. Mais Harington termine l’intégralité de la traduction du poème en 1592 et en présente une copie reliée à Elizabeth lorsqu’elle se rend à Kelston cette année-là. Ce travail a reçu de nombreux éloges et les anglophones d’aujourd’hui le lisent toujours. C’est pendant cet exil de la Cour, dans son manoir de Kelston, qu’il a conçu et installé les premières toilettes à chasse d’eau qu’il a surnommées « Ajax » (jakes était un vieux mot d’argot pour désigner les toilettes). Le système de Harington comportait une cuvette et un siège avec une ouverture au fond, obturée par un clapet en cuir. De l’eau était déversée dans la cuvette depuis un réservoir situé au-dessus grâce à des leviers et des poids. Lorsqu’on tournait la poignée du siège, le clapet au fond de la cuvette s’ouvrait et l’eau en chassait le contenu jusqu’à une fosse d’aisance située en-dessous. Il a d’abord décrit son invention dans son ouvrage de 1596 A New Discourse upon a Stale Subject: The Metamorphosis of Ajax, publié sous le pseudonyme de Misacmos, littéralement « celui qui déteste la saleté ». Il y déclare que son Ajax « rendrait accueillants des lieux peu recommandables, et salubres et propres des endroits puants et sales ». Il ne manque jamais une occasion de montrer ses opinions politiques et son livre est le cadre de nombreuses digressions souvent dirigées contre des hommes en vue à la Cour. L’ouvrage est en grande partie une attaque contre les supposés « excréments » qui empoisonnent la société et recèle beaucoup d’allusions au favori de la reine Elizabeth, le comte de Leicester. Bien que son livre connaisse un succès considérable, Harington est menacé d’une audition devant la Chambre Étoilée, un tribunal du palais de Westminster. Alors que l’affection que lui vouait Elizabeth le protégeait de punitions plus sévères, il est une fois de plus banni de la Cour royale. En 1598, Elizabeth demande à John Harington d’installer des toilettes au palais de Richmond, une résidence royale sur la Tamise. Les toilettes sont devenues populaires pour une partie de la noblesse, mais le public est resté en grande partie fidèle à ses pots de chambre. Ce n’est qu’environ 200 ans plus tard que l’inventeur écossais Alexander Cumming dépose un brevet pour des toilettes à chasse d’eau, inspirées de l’Ajax de Harington. Le système de Cummings de 1775 améliorait celui de Harington par l’ajout d’un siphon dans la tuyauterie sous la cuvette, l’eau étant retenue en permanence dans la canalisation, empêchait les gaz d’égout de remonter jusque dans l’habitation. En 1848, une loi de santé publique au Royaume-Uni impose que chaque nouvelle maison dispose d’un « WC, de toilettes extérieures ou d’une fosse de cendres ». Il a fallu plus de 250 ans pour que les toilettes à chasse d’eau de Harington soient d’usage répandu dans le grand public. De nos jours, plus des deux-tiers de la population mondiale a accès à des toilettes à chasse d’eau et le nombre augmente par dizaines de millions chaque année. En 1599, Harington rejoint une campagne militaire anglaise en Irlande pour mater une rébellion des chefs gaéliques. Il est fait chevalier pour son service. Après son séjour en Irlande, il devient le précepteur de Henry, prince de Galles, le fils de Henry Ier. Sir John Harington meurt le 20 novembre 1612 à son domicile de Kelston, à l’âge de 52 ans. Les toilettes ont changé fondamentalement le monde dans lequel nous vivons. Le bénéfice sanitaire de ne pas être en contact direct avec les déjections humaines permet d’éviter des millions de cas de choléra, diarrhée, dysenterie, hépatite A, typhoïde et polio chaque année. Pour cette raison, Sir John Harington est notre trentième héros du progrès. Les Héros du progrès, c’est aussi : — Sur le web   "}