{"url": "https://www.contrepoints.org/2013/10/11/142126-bobard-roi-elephants", "title": "Bobard, le roi des éléphants ", "author": "Nos dirigeants mentent comme des arracheurs de dents. Pas un jour ne passe sans un nouveau mensonge, que ce soit pour nous dorer la pilule du chômage ou pour protéger la réputation des écologistes.  Un article de Marc Suivre. Inversons la courbe du chômage, il en restera bien quelque chose Popaul Emploi La rééducation, vertu cardinale du socialisme La fin du monde est pour demain Trahison énergétique ", "date": "2013", "content": "Un article de Marc Suivre.  C’est un fait entendu, l’honnêteté n’est pas la qualité première de nos dirigeants. Devrions-nous vraiment nous en étonner quand chaque jour médiatique nous apporte la preuve que taire et dissimuler sont des gages de longévité dans le cirque ambulant qui nous tient lieu de débat public. En matière de mensonge, nous ne sommes jamais déçus avec les héritiers de Jaurès. Quoi de plus normal, venant de gens qui pensent, sans rire, que leurs idées en matière économique et fiscale vont répandre la justice et la félicité, que le pauvre deviendra riche et que le riche… partira en Suisse. J’en veux pour preuve que depuis le retour de la morale et de la concorde, rue du Faubourg Saint-Honoré, grâce à «lui Président», les bobards nous sont délivrés à un rythme jamais vu, depuis que le meilleur ami de René Bousquet a quitté les lieux en mai 1995. Inversons la courbe du chômage, il en restera bien quelque chose Nous vivons depuis un an un miracle permanent, comme seule Bernadette Soubirous sut en faire émerger naguère, pour le plus grand bénéfice des marchands du temple (mais c’est une autre histoire). Après avoir passé un été 2012 à se remettre de ses mensonges de campagne, au fort de Brégançon, notre Président normal eut quelques difficultés avec le pays réel. Les Français goûtèrent, en effet, fort peu que leur dirigeant, à peine élu, partît se la couler douce, à leurs frais, alors que la crise ne s’était pas arrêtée avec le départ du « voyou de la République ». Il fallut donc, de toute urgence, trouver quelque chose pour relancer le Flanby. C’est vrai ça, passer pour un con après seulement quatre mois de mandat, c’est un peu tôt. Ce fut donc la mine réjouie et la bajoue altière car de nouveau rebondie que notre Président « gay friendly » se trémoussa chez la chaisière du 20 heures, en nous promettant que d’ici un an, il inverserait la désormais fameuse courbe du chômage. Quel bel Homme ! (et couillu avec ça !) Que constatons-nous un an après ? Tout d’abord que le délai s’est mystérieusement rallongé. Nous sommes passés de septembre 2013 à décembre 2013, et ce, dans le consensus médiatique le plus absolu. Imaginez que le Sardanapale hongrois ait promis un « retour de la croissance » ou une inversion de la « courbe de l’immigration » (je rigole) pour dans un an et que, la nouvelle année venant, il se soit avisé de repousser l’échéance à décembre. Que n’aurions-nous entendu sur le thème du reniement. Là avec Hollande rien, pas un bruit, pas même une remarque. Qu’il est bon d’être de gauche face à une presse « libre ». Popaul Emploi Contrairement à une idée reçue en ces temps de troisième tiers, il n’y a pas que pour les taxes que le concours Lépine est ouvert chez les socialistes. En matière de bobards aussi, les idées fleurissent au gouvernement. Voyant que cette fameuse courbe n’était pas près de s’inverser, étant donnée la politique économique soviétiforme que développe notre État socialiste à bout de souffle, notre élite servile s’est mise à bidouiller les statistiques. Et c’est ainsi que l’on nous annonça fièrement que le chômage avait baissé de 50 000 unités de compte, en août 2013. Las, cette comptabilité digne de la France-Afrique, ne trompa que les journalistes (et encore pas tous, c’est dire si la ficelle était énorme). Au final c’est à cause de ces « salauds de chez SFR » (on vous le dit le secteur privé, voilà l’ennemi) si on n’a pas eu les chiffres qu’on aurait dû. Et les mêmes de nous vendre les SMS restés coincés dans les tuyaux de l’opérateur, comme l’explication absolue à la frénésie de radiation de « demandeurs d’emploi » qui a permis « l’embellie ». « On a été berné et il nous a fallu quatre jours, après vous avoir pris pour des neuneus, pour nous apercevoir que les SMS y z’etaient pas partis … Oups ! Désolé ! » Comme c’est commode ! La rééducation, vertu cardinale du socialisme Dans le même ordre d’idée, du mensonge comme méthode de gouvernement, notre Président « tout mou » nous explique – et les Khmers verts à sa suite – que la fiscalité écologique se fait à somme nulle et que les taxes ainsi perçues serviront à réorienter le consommateur sur les chemins de la vertu (mais bien sûr !). Encore une fois, admirons l’énergie rééducatrice chez les collectivistes, qui font de la ponction le moyen d’amener le Peuple à faire ce qu’il ne ferait jamais de lui même (c’est bien connu le Peuple est con). Il faut reconnaître que, comme souvent, cette brillante idée de gauche a été mise en application par la droite, après la pantalonnade écologico médiatique que fut le « Grenelle de l’environnement ». La première mesure concrète à émerger de ce gouffre financier fut le « bonus-malus » automobile. Afin de réorienter les constructeurs vers la conception de véhicules moins polluants, nos énarques se sont proposés de taxer les voitures pas propres et de récompenser les moins sales. Tout aurait été pour le mieux dans le meilleur des mondes, si l’histoire n’avait pas tourné autour du gaz carbonique. Vous savez, ce méchant CO2 qui est responsable pêle-mêle : de l’extinction des dinosaures, de la chute de l’Empire romain, de la fonte des neiges, de la montée des océans, de la mort de Lady-di et de la chute des cheveux. Le problème avec les boucs émissaires, fussent-ils gazeux, c’est qu’ils ne se comportent pas toujours comme on le souhaiterait. La fin du monde est pour demain En l’occurrence, selon le consensus scientifique, ce même consensus qui au Moyen-Âge voulait que la terre fût plate et que les étoiles lui tournassent autour, selon lui donc, notre belle planète doit se réchauffer à vitesse grand V, à cause du CO2 qui, en s’accumulant dans l’atmosphère, agit comme une loupe vis-à-vis des rayons du soleil. Tout être humain doué de raison et nanti du manuel des castors juniors sait pertinemment qu’une lentille convexe, en concentrant en un point les rayons de l’astre lumineux, permet de mettre le feu à … ce qu’on veut. Avec une telle image pour effrayer le gogo, il est ensuite facile de faire avaler n’importe quoi au chaland, à commencer par des taxes, car comme le dirait Évelyne : « c’est bon pour la planète ». Seulement voilà, en rangeant le manuel des neveux de Picsou, pour en prendre un de biologie de seconde (d’avant Luc Châtel), on s’aperçoit que le CO2, loin d’être un tueur patenté est aussi un élément essentiel dans la photosynthèse (vous savez le truc qui permet aux plantes de se nourrir sans aller chez Macdo). Toujours est-il que des scientifiques, rétifs à l’idée de la fin du monde provoquée par le réchauffement climatique, se sont amusés à mesurer l’augmentation réelle du gaz carbonique dans notre atmosphère (les vilains !). En effet, si ces 15 dernières années, aux dires des catastrophistes, nous avons émis plus de CO2 qu’au cours des 40 précédentes (ce qui se tient avec le décollage de l’ex tiers-monde), nous devrions en avoir plus, d’où l’effet de serre et tutti quanti. Or il se trouve que ces « traitres à la cause » n’ont pas remarqué d’élévation notable de ces taux, malgré l’augmentation de la production. Comme il est peu probable que le gaz carbonique ait aidé à boucher le trou dans la couche d’ozone (dont on ne nous parle, d’ailleurs, pour ainsi dire plus), nos scientifiques ont cherché à trouver où ce CO2 excédentaire avait bien pu aller. Bingo ! La nature étant bien faite (contrairement aux écolos) l’augmentation de la présence de gaz carbonique a contribué à l’augmentation, proportionnée, de la végétation qu’il nourrit. En clair, les arbres se sont mis à avoir plus de feuilles. Au final, plus de CO2 entraîne plus de verdure qui entraînent à son tour plus de photosynthèse qui transforme le gaz carbonique en… oxygène. C’est ballot ! Trahison énergétique Dans ces conditions : qu’est-ce qu’ils viennent nous faire chier avec leur CO2 vous dites-vous, et avec raison. Pourquoi, puisque le gaz carbonique nourrit les plantes, devrions-nous dépenser engloutir des fortunes, individuelles et collectives, dans des énergies alternatives ou de coûteuses voitures électriques ? Parce que pour les Nicolas Hulot, Jean Vincent Placé et autres zozos médiatiques, renoncer à ces mesures, c’est admettre qu’ils se sont plantés et ça, ça leur est aussi insupportable qu’à un mormon, un rabbin ou un imam (rayer les mentions inutiles) de serrer la main de Hugh Hefner. Comme nos politiciens, oubliant toute prudence et ce, toutes tendances confondues, se sont allègrement saisi de ces peurs imaginaires, pour nous donner l’impression qu’ils servaient à quelque chose, nous ne devons rien attendre d’eux non plus, tout du moins dans un proche avenir. Tant que la génération des « cons cernés par les enjeux environnementaux » sera aux affaires, elle maintiendra la fiction envers et contre tout. Le GIEC de même, car eux c’est à s’asseoir sur de juteuses subventions que reviendrait le fait de reconnaître leurs erreurs. À ce propos, leur dernier rapport est, en matière de bobard médiatique, un véritable collector. Il nous apprend qu’à l’horizon 2100, les températures s’élèveront dans une fourchette comprise entre 0,4 et 4,5°C (une paille statistique !). C’est beau comme l’antique ! Bien sûr, vous n’avez entendu parlé que de la prévision pessimiste, jamais de l’autre. De plus, le GIEC ne nous explique toujours pas comment il parvient à mesurer ces changements à l’échelle de la planète, alors que nous avons déjà bien du mal à prévoir la météo à dix jours, chez nous. Cette magnifique institution ne revient pas non plus sur le paradoxe qui veut que nous n’ayons jamais autant produit de gaz à effet de serre et que, malgré cela, les températures ont eu tendance à baisser (là où elles sont mesurées avec rigueur) depuis 15 ans. Seule signe de la prise en compte de cette contradiction nos prophètes de l’apocalypse parlent davantage de « dérèglement » que de réchauffement. La sémantique, c’est pratique ça permet de coller les grands froids et les grosses pluies dans la catégorie du « on vous l’avait bien dit que c’était pas normal» tout en définissant la normalité de manière empirique (des dieux de la com !) Tout cela n’a aucune importance. Vous l’avez compris, la planète est une occasion comme une autre de taxer et surtout, un prétexte commode pour dépenser. À ce propos, attendez-vous à un festival ces prochaines années, puisque c’est à notre beau pays, si prospère et aux excédents budgétaires si colossaux, que revient l’honneur d’accueillir le prochain sommet mondial consacré au bobard climatique. Nous allons en manger de la « planète en danger » et gare aux hérétiques qui s’élèveront contre la nouvelle religion. Les « réchauffistes » ne se donnent déjà même plus la peine d’argumenter, ils condamnent leurs opposants au nom de la foi. Ils les accusent de ne pas croire. Ils prononcent à leur endroit des oukases ou des excommunications (selon les goûts). Ils commencent à ressembler à nos dirigeants qui se comportent avec le même dogmatisme, dès qu’il s’agit de parler d’immigration. Amusant non ? Comment peut-on laisser des scientifiques se comporter comme de vulgaires politiciens me direz-vous ? C’est encore une des joies que nous devons à l’hypertrophie de l’État dans nos sociétés post-modernes. L’argent public qui coule à flot depuis vingt ans sur la recherche en matière de climat a produit les mêmes effets qu’à la Sécu, à Pôle emploi ou au parlement. Des moines gras se sont mis sous la tonne et refusent obstinément d’en bouger. Leur train de vie et leur confort en dépendent, alors la vérité scientifique dans tout ça … —\nSur le web. "}