{"url": "https://www.contrepoints.org/2012/03/07/72111-belgique-la-politique-climatique-a-un-prix-social-extremement-eleve", "title": "Belgique : la politique climatique a un prix social extrêmement élevé ", "author": "En Belgique, les décisions politiques en lien avec la lutte contre le réchauffement climatique se concrétisent finalement par un coût social très élevé et empêchent l’allègement des factures énergétiques des ménages belges. Par David Clarinval, député fédéral (MR) ; Corentin de Salle, professeur à l’École Pratique des Hautes Études Commerciales la lutte contre le réchauffement climatique a un prix social extrêmement élevé ", "date": "2012", "content": " Par David Clarinval, député fédéral (MR) ; Corentin de Salle, professeur à l’École Pratique des Hautes Études Commerciales La récente décision du gouvernement de geler les prix du gaz et de l’électricité revient à s’attaquer aux symptômes du mal plutôt qu’à ses causes. Dans un contexte de crise, l’envol des prix du gaz et de l’électricité en Belgique (plus 20% ces 4 dernières années) affecte douloureusement un nombre croissant de ménages contraints à de lourds sacrifices pour maintenir, quand la chose est encore possible, un budget équilibré. Ces prix sont supérieurs à la moyenne européenne. À titre d’exemple, la CREG a calculé que la facture énergétique est 40% plus chère à Bruxelles qu’à Paris. Pourtant, le coût de production de l’électricité n’a pas augmenté depuis de nombreuses années. Aussi incroyable que cela puisse paraître, il a même légèrement diminué entre 2008 et 2010. La cause de la hausse des prix n’est donc pas à chercher du côté des producteurs : ce sont les autres composantes de la facture qui ont augmenté. Lesquelles ? Pour y répondre, imaginons un ménage qui honore chaque mois une facture d’électricité de 100 €. Sur cette somme, environ 25€ vont directement à l’État (taxes et cotisations fédérales). Environ 5€ sont reversés à un autre acteur : le transporteur qui achemine l’énergie depuis son lieu de production jusqu’aux réseaux de distribution locaux (Elia possède le monopole du transport de l’électricité et Fluxys le monopole du transport du gaz). Or, près de 50% des actionnaires d’Elia sont deux sociétés publiques, elles-mêmes détenues par des intercommunales flamandes, wallonnes et bruxelloises. Idem pour Fluxys dont près de 50% des actions appartiennent à Publigaz, lui-même détenu par des communes wallonnes, flamandes et bruxelloises. Ces actionnaires touchent des dividendes importants. Sur la facture de 100 €, notre ménage verse ensuite environ 30€ à une troisième série d’acteurs : les distributeurs. Ces derniers, les Gestionnaires de Réseau de Distribution (GRD) sont, pour la seule Wallonie, carrément au nombre de 15 (là où, en France, EDF gère seul 95% du réseau national !). On imagine sans peine l’argent englouti pour faire tourner 15 structures là où une seule suffirait. Ces structures sont majoritairement publiques : on distingue 9 GRD mixtes (détenus à 85% par les communes et à 15% par Electrabel) et 6 GRD purs (détenus à 100% par les communes). Ces actionnaires touchent évidemment tous des dividendes. Notons aussi que de nombreuses obligations de service public (OSP) sont mises à charge des GRD (notamment : constitution d’une base patrimoniale de l’éclairage communal, sensibilisation des communes dans le domaine de la nuisance lumineuse de l’éclairage public, entretien et réparation de l’éclairage communal, gestion des primes URE ou « Utilisation Rationnelle de l’Énergie », etc.). Le nombre et le coût de ces OSP ne cessent d’augmenter (en 5 ans, les OSP à Bruxelles ont augmenté de 12,5%). Ces services « publics » sont indirectement facturés à notre ménage dans les 30€ qu’il paie aux GRD via sa note alors que, sans même compter les divers impôts qu’il acquitte par ailleurs, il paye déjà, dans la même facture, environ 25€ de taxes à l’État qui, logiquement, devrait assurer tout ou partie de ces missions à ses frais. Enfin, environ 40€ vont directement dans les mains des producteurs. En Belgique, 55% de l’électricité provient du nucléaire. Les producteurs nucléaires seront désormais tenus de verser à l’État une rente annuelle de 550 millions €. Le système permet aux producteurs de répercuter cette rente sur la facture, autant dire que ce sont les consommateurs qui risquent de payer cette rente annuelle. Parmi les bénéficiaires du système que nous venons de décrire ici, on compte, outre l’État, les futurs propriétaires d’éoliennes en mer du Nord et les firmes spécialisées dans les travaux économiseurs d’énergie car, en vertu de l’accord gouvernemental, environ 300 millions de cette rente seront, partiellement ou totalement, réinjectés dans ces secteurs. Face à ce constat, on peut se demander pourquoi l’État ne diminue pas ces prélèvements en période de crise pour soulager le budget des ménages. Réponse : ces montants prélevés via la taxation et la cotisation fédérale ne peuvent être réduits car ils sont affectés en grande partie à la lutte contre le réchauffement climatique. En effet, si on se penche sur la source du financement d’une partie de ces politiques, à savoir les taxes et les abondantes « cotisations » qui s’accumulent au fil des ans, on trouve la cotisation fédérale (qui sert notamment à financer la dénucléarisation et la politique fédérale de réduction des émissions des gaz à effet de serre), la surcharge « raccordement parc éolien offshore », la surcharge certificats verts offshore, la redevance régionale de raccordement au réseau électrique versée au Fonds Énergie qui sert à financer, notamment, les actions en matière de protection de l’environnement ou d’URE, la promotion des énergies renouvelables et la guidance sociale énergétique par les CPAS. Le système des certificats verts – dont les quotas imposés aux producteurs croissent à un rythme absurde – est d’une générosité hallucinante pour les firmes éoliennes, lesquelles se contentent généralement d’installer une technologie importée telle quelle de l’étranger. Il coûte, à lui seul, une fortune au consommateur (plus de 100 millions €/an) avec des résultats dérisoires : à peine 3,1% de l’électricité produite l’est par des énergies renouvelables (dont une bonne partie par l’industrie de la biomasse). Dans le cadre de la lutte contre le réchauffement, l’Union Européenne exige de la Belgique que la part des énergies renouvelables dans la consommation totale d’énergie passe de 3,1 à 13% d’ici à 2020. La course au renouvelable menée par le gouvernement régional wallon va contraindre les distributeurs à effectuer de gigantesques investissements dont le prix rejaillira sur la facture énergétique. L’ouverture au marché voulue par l’Union Européenne ne correspond pas, on le voit, à une « libéralisation » du secteur : seul 1/3 de la facture correspond à l’activité du secteur privé. La hausse des prix découle de toute une série de choix politiques dans un marché distordu. Pourtant, loin de battre leur coulpe, certains partis politiques affichent leur volonté d’aller au-delà des objectifs européens : 100% d’énergie renouvelable en 2050 !! Cela ressemble à une fuite en avant extrêmement inquiétante pour les tarifs énergétiques que nos concitoyens devront payer car le gel des prix n’est que temporaire. Bref, ce système est tout sauf « durable ». Sans aborder ici la question de la pertinence et de l’efficience de cette politique de réduction des émissions des gaz à effet de serre, force est de constater que la lutte contre le réchauffement climatique a un prix social extrêmement élevé. N’y a-t-il pas disproportion entre le coût enduré par les citoyens et l’objectif poursuivi ? Ne serait-il pas raisonnable, comme le font les autres pays industrialisés, de rediscuter du bien-fondé de cette politique et de la modaliser en fonction d’autres dossiers tout aussi respectables tels que l’emploi, la lutte contre la pauvreté, la baisse du pouvoir d’achat, la compétitivité de nos entreprises, etc. ? Cela impliquerait de réfléchir sur une rationalisation de la distribution énergétique, sur les objectifs de développement du renouvelable, sur les dividendes reversés aux communes, sur le plafond des certificats verts, sur les primes vertes régionales et d’autres mesures encore. "}