{"url": "https://www.contrepoints.org/2012/03/17/73588-nigel-lawson-le-thatcherien-ultime", "title": "Nigel Lawson, le thatchérien ultime ", "author": "L’exception Thatchérienne nous a-t-il expliqué, vint de l’unité de conviction au sein du Cabinet : tous avaient des convictions et ils avaient les mêmes, absolument libérales , à l’école de Hayek. Par Guy Sorman, de Londres, Royaume-Uni. Sur Amazon, le livre de Nigel Lawson invitant à garder la tête froide face au réchauffement climatique. ", "date": "2012", "content": "Par Guy Sorman, de Londres, Royaume-Uni. À Londres , nous avons célébré hier les 80 ans du sémillant Nigel Lawson qui fut Ministre des Finances de Margaret Thatcher et écrit régulièrement d’excellents éditoriaux dans le Financial Times (très anti européens il est vrai). L’ exception Thatchérienne nous a-t-il expliqué, vint de l’unité de conviction au sein du Cabinet : tous avaient des convictions et ils avaient les mêmes, absolument libérales, à l’école de Hayek. Cette conjonction exceptionnelle en démocratie, aussi rare qu’une éclipse totale du soleil, a changé le cours de l’histoire britannique et restauré l’optimisme du peuple qui était le plus déprimé d’Europe en 1979. Malgré les tentations keynésiennes nées de la crise financière de 2008, Lawson estime que l’économie de marché ne s’est jamais aussi bien portée dans le monde en raison de la faillite soviétique et de l’émergence de nouvelles puissances capitalistes. Il reste, ce ne sera pas facile, à innover suffisamment si nous voulons préserver notre niveau de vie en Europe, voire l’améliorer face à la concurrence des Chinois et autres Brésiliens qui deviennent aussi productifs que nous. Sur la route de l’innovation incessante et de la destruction créatrice, nécessaire, Lawson craint moins la gauche que les sectes écologistes, nouveaux millénaristes qui se sont substitués à nos églises. —\nSur le web Sur Amazon, le livre de Nigel Lawson invitant à garder la tête froide face au réchauffement climatique. "}