{"url": "https://www.contrepoints.org/2020/07/11/375854-dechets-nucleaires-3-bonnes-nouvelles-meconnues", "title": "Déchets nucléaires : 3 bonnes nouvelles méconnues ", "author": "Par Michel Gay. ", "date": "2020", "content": "Les grands médias et des ONG antinucléaires ne cessent de clamer « qu’on » ne saurait pas quoi faire des déchets nucléaires. Or, c’est faux. Il existe au moins trois bonnes nouvelles ignorées par le grand public. PREMIÈRE BONNE NOUVELLE : PLUS DE 90 % EN VOLUME DES DÉCHETS RADIOACTIFS SONT AUJOURD’HUI GÉRÉS DE FAÇON DÉFINITIVE Plusieurs centres de stockage sont en service depuis de nombreuses années et, en prévision d’un nucléaire durable (plusieurs milliers d’années) reposant sur des réacteurs surgénérateurs, l’uranium de retraitement et le plutonium sont considérés comme des ressources énergétiques pour le futur. Pour les 10 % restants, c’est-à-dire pour les déchets radioactifs de haute et moyenne activité à vie longue (HA et MA-VL) qui contiennent la majeure partie de la radioactivité, la meilleure solution reconnue internationalement comme sûre et pérenne est de les stocker définitivement à grande profondeur (jusqu’à 500 mètres). En France le Centre industriel de stockage géologique (CIGEO) en préparation a été approuvé par l’Agence international de l’énergie atomique (IAEA) en 2003, par l’Agence pour l’énergie nucléaire de l’OCDE en 2008, et par l’Union européenne en 2011. Ces déchets dangereux sont actuellement entreposés en surface à La Hague, intégrés dans du verre enrobé dans un cylindre d’acier, sans aucune conséquence pour la santé. Ils doivent refroidir pendant quelques dizaines d’années avant leur stockage géologique en toute sûreté, à l’abri d’éventuelles agressions criminelles. Depuis la loi Birraux du 28 juin 2006, la France prépare ce stockage définitif à Bure (entre Meuse et Haute-Marne). En 2025, le gouvernement devra prendre des décisions pour autoriser ce type de stockage, définitif, ou réversible pendant une centaine d’années. DEUXIÈME BONNE NOUVELLE : LES ÉLÉMENTS RADIOACTIFS DANGEREUX EN STOCKAGE GÉOLOGIQUE NE REMONTERONT JAMAIS À LA SURFACE Contrairement aux déchets chimiques industriels renfermant des éléments toxiques comme l’arsenic, le plomb, le cadmium, le mercure dont la dangerosité est infinie dans le temps, celle des déchets nucléaires disparait avec le temps. Dans le monde, 37 % de l’électricité est actuellement produite par des centrales au charbon. Chacune d’elles rejette chaque année 10 millions de tonnes de gaz carbonique dans l’atmosphère, 300 000 tonnes de particules fines et de cendres renfermant 400 tonnes de produits toxiques (cadmium, nickel, mercure, plomb, antimoine, arsenic, béryllium, fluor…), ainsi que 5 tonnes d’uranium et 13 tonnes de thorium (et leurs descendants radium, radon, polonium…). Aucun de ces produits toxiques n’est géré, ni en Allemagne ni ailleurs, contrairement à ceux produits dans le cycle nucléaire qui sont confinés en France. Des cas d’intoxication au plomb ou au mercure ont été constatés alors que les radiations de centrales nucléaires n’ont jamais entraîné de conséquences pour le public en France. Le parc nucléaire assure actuellement 75 % de la production actuelle d’électricité en France sans aucune conséquence néfaste pour la santé. Or, chaque année, il ne reste que moins de 4 mètres cubes (m3) de produits de fissions par an pour la France entière, soit 60 tonnes de déchets à haute ou moyenne radioactivité à destination du stockage géologique ce qui représente… un seul gramme de déchets nucléaires par Français et par an ! Il faut y ajouter environ 20 tonnes de déchets de moyenne activité et longue durée de vie (MAVL) ayant une radioactivité relativement faible et dégageant peu de chaleur. Ils sont donc plus faciles à gérer. Au total, il s’agit de moins d’une centaine de tonnes de déchets radioactifs dont la dangerosité décroît au cours du temps. Même en ajoutant tous les cas les plus défavorables, si des éléments radioactifs devaient remonter « un jour » (dans au minimum 100 000 ans), leur dangerosité aura disparu. Leur radioactivité résiduelle sera indétectable et se confondra alors avec celle du sol qui contient naturellement environ 3 grammes d’uranium par tonne et jusqu’à 20 grammes dans les régions granitiques en France (Massif central, Bretagne, Alpes). La loi impose que l’augmentation de l’exposition des populations les plus exposées n’excède pas le dixième de la radioactivité naturelle qui est de 2,5 millisievert (mSv) en moyenne en France (elle est bien supérieure dans les régions granitiques comme les Alpes ou la Bretagne et le Massif central). Or, dans le pire des cas, la dose maximum en surface dans… 400 000 ans sera du centième de la radioactivité naturelle (soit 0,025 mSv soit 10 fois moins que le maximum de 0,25 mSv imposé par la loi qui est elle-même 10 fois moins que la radioactivité naturelle moyenne en France). Notre descendance proche ou lointaine ne risque donc rien, ni aujourd’hui ni dans l’avenir. Pourtant, cette innocuité du stockage géologique est largement mise en doute dans les médias, et par conséquent dans le public. Le stockage naturel d’éléments radioactifs existe dans la nature (elle-même radioactive) depuis très longtemps ! Des concentrations d’uranium et de thorium sont enfouies et stables dans l’écorce terrestre depuis des milliards d’années. Or tout se passe comme si certains craignaient davantage un stockage en profondeur qu’en surface ! Dans 50 ans ou plus, le stockage géologique pourrait être complété par la transmutation dans des réacteurs à neutrons rapides (surgénérateurs), ou dans des accélérateurs dédiés ; ou une combinaison des deux. Chacune de ces techniques permettrait de consommer une partie des déchets dangereux actuels en les transmutant en produits peu ou pas radioactifs. Le stockage géologique recevrait les éléments restants. Le volume des déchets ultimes et le coût de leur gestion seraient ainsi diminués. TROISIÈME BONNE NOUVELLE : LE COÛT DE CE STOCKAGE EST FINANCÉ ET RESTERA FAIBLE DANS LE PRIX DE VENTE DE L’ÉLECTRICITÉ La Cour des comptes a confirmé dans son rapport de 2012 que le coût du stockage est déjà inclus dans le prix de vente de l’électricité. Et en France, cette électricité est une des moins chères d’Europe. Et si le coût du stockage venait à doubler, la Cour des comptes (rapport de 2012, page 379) estime que l’électricité facturée aujourd’hui 15 c€/kWh augmenterait de moins de 0,3 cent d’euro/kWh : « Le calcul du coût de production (5 c€/kWh) est peu sensible aux incertitudes portant sur les charges futures de démantèlement ou de gestion des déchets, le coût total évoluant de 5 % environ si celles-ci venaient à doubler » (et donc de 2 % seulement sur le prix consommateur qui est de 15 c€/kWh). « La Cour des comptes évalue la sensibilité du coût à un doublement du devis du stockage profond des déchets à 1 %. En effet, la période considérée étant extrêmement longue, l’actualisation ramène le coût à un niveau peu élevé ». Et le coût actuel de l’indécision politique (qui rallonge les délais de mise en stockage définitif) reste faible : moins de 0,1 c€/kWh sur la facture d’électricité du consommateur. Rappel : en Allemagne le prix de l’électricité est de 30 c€/kWh pour les particuliers, comprenant en grande partie des taxes pour financer les subventions aux énergies renouvelables (Energiewende) et leurs conséquences. En ajoutant des protections supplémentaires en béton, l’ensemble des déchets HA et MA-VL (comprenant aussi les gaines des combustibles) représente au total moins de 2000 m3 par an pour le stockage géologique. LE STOCKAGE GÉOLOGIQUE EST SÛR ET PÉRENNE Des idéologues antinucléaires et des naïfs mal informés veulent asphyxier le nucléaire par des exigences de sûreté contreproductives et démesurées, notamment pour gérer ses déchets. Ils abusent les Français en les affolant par des mensonges et des amalgames. Ne pas donner toute sa place à cette source d’énergie exceptionnelle serait une grave erreur stratégique car elle représente un formidable moyen de production d’énergie durable, sûr, massif, décarboné et bon marché pour assurer le besoin en électricité de la France pendant des siècles. Au-delà des manœuvres politiciennes et des lobbies divers, il serait dramatique de ne pas offrir à nos enfants un avenir énergétique respectueux de l’environnement pour la production d’électricité et de chaleur grâce à l’énergie nucléaire, puisque ses déchets, bien gérés comme ils le sont en France, ne représentent, et ne représenteront jamais, aucun danger pour les populations selon les (vrais) spécialistes. Les organisations institutionnelles n’ont certainement pas suffisamment informé le grand public qui semble plus réceptifs aux trompettes catastrophistes des médias alimentés par une cohorte d’organisations militantes, dites « indépendantes »,  mais toujours antinucléaires… Le véritable problème des déchets nucléaires est socio-politique. Les seuls obstacles aujourd’hui ne sont pas d’ordre scientifique, mais d’ordre social et psychologique… et donc politique. Les prophètes du malheur qui s’acharnent à faire avorter toute réunion d’information l’ont bien compris. Alors, déchets nucléaires, où est le problème ?  "}