{"url": "https://www.contrepoints.org/2013/03/07/117393-un-pays-doit-proteger-ses-industries-naissantes", "title": "Un pays doit-il protéger ses industries naissantes pour se développer ? ", "author": "Par le Minarchiste, depuis Montréal, Québec. Protéger les industries naissantes, une bonne idée selon Erik Reinert Dans la pratique, la protection des industries naissantes ne marche pas Conclusion ", "date": "2013", "content": "Un pays doit-il protéger ses industries naissantes pour se développer ? S’agit-il de la recette magique pour qu’un pays du Tiers-Monde atteigne le statut de pays développé ? L’économiste Erik Reinert affirme que oui ! Pour Reinert, le développement d’un pays ne résulte pas du laissez-faire et du libre-échange, mais bien de politiques mercantilistes délibérées, incluant le protectionnisme. Protéger les industries naissantes, une bonne idée selon Erik Reinert Voici donc un résumé de la politique de développement prônée par Reinert : Reinert reproche à David Ricardo d’avoir fourni une théorie qui faisait du colonialisme un modèle économique défendable. La théorie des avantages comparatifs de Ricardo (voir ceci) amène les pays moins développés à se « spécialiser à être pauvres ». Selon Reinert, le risque de la mondialisation est que les pays riches se spécialisent dans les industries de haute compétence à forte valeur ajoutée alors que les pays pauvres se spécialisent dans les activités économiques sans potentiel d’innovation et/ou à rendements décroissants. Reinert parle énormément des rendements décroissants, mais les seuls exemples qu’il mentionne concernent l’agriculture et les mines. Supposons qu’un pays se spécialise dans la production de carottes et qu’il utilise présentement les meilleures terres disponibles à cet égard ainsi que la quantité optimale de semences et de fertilisant par acre. Chaque unité supplémentaire de carottes produite nécessitera l’utilisation de terres de moins en moins productives et, par conséquent, générera un rendement décroissant, c’est-à-dire moins de richesse. Pour Reinert, le secteur agricole ne peut sortir un pays de la pauvreté, car ses rendements sont décroissants. De nos jours, le secteur agraire des pays où ce secteur est le plus efficient (États-Unis, Europe) ne peut pas survivre sans subventions. Dans les pays qui disposent d’un secteur industriel développé, au sein duquel les salaires sont plus élevés, il est profitable d’investir dans la machinerie agricole qui permet de faire des gains de productivité (contrairement aux pays non-industrialisés où la main d’œuvre ne coûte presque rien et où les prix et la demande sont déprimés). La proximité du secteur industriel permet au secteur agricole d’avoir accès à des technologies supérieures et d’avoir un marché viable pour vendre leurs produits de manière rentable. Cela explique aussi pourquoi les coiffeurs des pays industrialisés gagnent beaucoup plus cher que les coiffeurs des pays du tiers-monde, même s’ils ne sont pas plus efficients ; et les premiers ont vu leurs salaires augmenter significativement ces dernières décennies, même si leur productivité ne s’est pas vraiment améliorée. Pour Reinert, cela est une conséquence indirecte positive de l’industrialisation. Pourquoi est-ce qu’un conducteur d’autobus de Francfort est payé 16 fois plus cher qu’un conducteur d’autobus du Nigeria ? Parce que l’un de ces pays est développé et pas l’autre, alors que le développement industriel mène à des salaires élevés pour tous les travailleurs, même ceux des secteurs des services. Reinert pense qu’il est mieux pour un pays d’avoir un secteur industriel inefficient que de ne pas en avoir du tout, comme il est préférable pour quelqu’un d’être un consultant en informatique médiocre que d’être le laveur de vaisselle le plus rapide (je ne suis pas d’accord avec cette affirmation de Reinert, car si ce consultant ne se trouve pas d’emploi, il se retrouvera dans une situation pire que celle du laveur de vaisselle). Un dénommé Hans Singer, étudiant du célèbre Joseph Schumpeter, a démontré que les innovations du secteur des matériaux dans le Tiers-monde ont généralement mené à des prix plus bas pour ces denrées alors que les innovations dans les pays développés ont généralement mené à des salaires plus élevés. Selon Reinert, les « thérapies du choc », c’est-à-dire lorsqu’une économie s’ouvre brusquement au libre-échange, mènent à la désindustrialisation ainsi qu’à la pauvreté. Pour Reinert, le libre-échange ne peut être profitable que si les deux pays ont atteint le même niveau de développement. Par ailleurs, le protectionnisme des industries naissantes colporterait selon lui les semences de sa propre destruction car lorsque le pays a atteint un niveau de compétitivité global, ces mesures deviennent contre-productives et il s’avère alors évident que les abolir est une bonne chose. J’ai mes réserves face à cette affirmation car les industries protégées ont plutôt tendance à stagner et à demeurer non-compétitives internationalement, ce qui rend les protections plutôt permanentes. Pour Reinert, l’accumulation de capital n’est pas ce qui crée la richesse ; il s’agit plutôt de l’innovation et des gains de productivité. Cependant, Reinert oublie que pour financer l’innovation, il faut du capital ! Par ailleurs, l’éducation à elle-seule ne permettrait pas à une nation de se développer car ces nations sont spécialisées dans des industries non-mécanisables, des « cul-de-sac technologiques ». Dans les pays du tiers-monde, les gens éduqués quittent souvent pour les pays riches, là où leurs compétences seront plus utiles et mieux rémunérées. Une stratégie de développement basée sur l’éducation ne peut succéder que si elle est combinée à une politique de développement industriel, comme ce fut le cas à Singapour. Les nations sous-développées qui ne se préoccupent que de l’offre de gens éduqués sans égard pour la demande ne font que préparer ces gens à émigrer. Pour Reinert, les pauvres des pays en développement sont coincés dans un cercle vicieux : les possibilités d’emploi sont limitées à des secteurs où le potentiel d’innovation est limité, leurs bas revenus les empêchent d’épargner pour investir dans l’éducation qui les amènera vers un niveau de revenu supérieur et pour financer l’innovation et le développement d’industries à plus forte valeur ajoutée. Les pays riches produisent et exportent un bien jusqu’à ce que la productivité ait atteint son zénith. Ensuite, la production est transférée à l’étranger et le bien est importé. Par exemple, il y a un siècle, les États-Unis produisaient et exportaient des souliers. La mécanisation a fortement amélioré la productivité. Puis, les gains de productivité ont ralenti et c’est à ce moment que la production a été transférée dans les pays en développement. De nos jours, les États-Unis importent la plupart des souliers qu’ils consomment. Selon Reinert, c’est durant cette période de gains élevés en productivité que la richesse est créée ; par la suite la richesse devient stagnante. Reinert aime bien aussi mentionner l’exemple des balles de baseball en comparaison aux balles de golf. Les balles de baseball sont fabriquées à la main en Amérique latine. Les possibilités de mécanisation et de gains de productivité sont limitées et les salaires des travailleurs sont dérisoires. Les balles de golf sont fabriquées aux États-Unis. L’innovation technologique a grandement amélioré le processus de production et le produit s’améliore constamment. Les salaires des travailleurs sont beaucoup plus élevés pour les manufacturiers de ce produit.  Pour Reinert, il est impossible de trouver un exemple de pays qui ait construit un secteur industriel sans une longue période d’interventionnisme à cet égard. En fait, il n’est pas possible de trouver un pays complètement non-interventionniste, mais Singapour propose un exemple intéressant négligé par Reinert (j’y reviendrai). Par ailleurs, Reinert néglige de considérer les nombreux cas où les politiques qu’il préconise ont échoué. En effet, les politiques industrielles de substitution des importations ont échoué en Amérique latine et en Afrique dans les années 60 et 70. En revanche, Reinert revient souvent sur quelques exemples historiques qui prouveraient ses théories. Prenons le temps de les analyser. Henry VII serait l’un des premiers à avoir appliqué une politique de développement industriel mercantiliste. Il utilisa les tarifs douaniers sur les exportations de laine brute, pour faire augmenter les coûts des fabriques de textile en-dehors de l’Angleterre (ce qui fut possible parce que l’Angleterre avait un quasi-monopole sur cette matière première). Il a consenti des congés de taxes aux nouvelles fabriques de textiles s’implantant en Angleterre. Puis, une fois que la capacité de production fut assez grande pour transformer l’ensemble de la laine produite en Angleterre, la reine Elizabeth I mis un embargo sur toutes les exportations de laine brute. Cette stratégie fut nommée le « Plan Tudor », grâce à laquelle le pays a développé sa capacité manufacturière. Pour Reinert, il s’agit du ‘nec le plus ultra’ des politiques économiques, mais est-ce vraiment pertinent pour le monde contemporain ? Dans la pratique, la protection des industries naissantes ne marche pas Reinert invoque souvent l’exemple de la Mongolie, qui dans les années 1990 aurait subitement ouvert ses frontières au libre-échange, ce qui aurait ruiné son secteur industriel et repoussé le pays à l’âge de pierre. Pourtant, en lisant un peu sur l’histoire économique de la Mongolie, je constate qu’à cette époque, le pays recevait environ un tiers de son PIB sous forme d’assistance de la part de l’Union Soviétique (voir ceci). Cette aide permettait à un secteur industriel médiocre de survivre même s’il détruisait la richesse. Cette aide est disparue du jour au lendemain au début des années 1990, non pas à cause d’une quelconque libéralisation en Mongolie, mais bien en raison du démantèlement de l’Union Soviétique suite à la chute du Mur. Donc le secteur industriel mongol est disparu en même temps que l’aide soviétique qui le maintenait en vie. Était-ce vraiment une politique de développement durable et créatrice de richesse ? Non! Reinert cite aussi l’exemple du Pérou, qui se serait « désindustrialisé » suite à son ouverture au libre-échange. Sous la gouverne de diverses juntes militaires dans les années 1950, 60 et 70, le Pérou a été assujetti aux politiques de substitution des importations vantées par Reinert, sans succès. Puis, en 1985, le gouvernement majoritairement élu d’Alan Garcia a mené des programmes de dépenses publiques keynésiens qui ont mené à de l’hyperinflation (plus de 2 millions de pourcents). Le PIB par habitant a chuté en-dessous de son niveau de 1960 et le taux de pauvreté a augmenté de 42% à 55%. En 1992, Alberto Fujimori a entrepris une série de réformes “néolibérales” surnommées le « Fujishock ». Il a enlevé les contrôles de prix, éliminé des mesures protectionnistes, éliminé les contrôles sur les flux de capitaux et privatisé beaucoup d’entreprises d’État. Bien que Fujimori soit une crapule de la pire espèce, ces réformes ont permis de stabiliser l’inflation, de remettre le pays sur une trajectoire économique soutenable et de réduire la pauvreté. Puis, Alejandro Toledo a pris le pouvoir en 2001, un président favorisant les politiques libérales et le libre-échange. Durant ses 5 années au pouvoir, le PIB a crû de 6% par année, l’inflation n’a été que de 1.5%, le déficit a chuté à 0.2% du PIB et la pauvreté a significativement reculé. Le graphique suivant montre l’évolution du PIB par habitant du Pérou. Si vous tracez une ligne imaginaire vers 1991, vous constaterez qu’en deux décennies « néolibérales », le PIB par habitant du Pérou a crû davantage qu’en quatre décennies mercantilistes. En somme, l’histoire de Reinert ne tient pas la route.  Vers la fin du 19e siècle, les États-Unis étaient un pays très protectionniste. Les tarifs douaniers sur les importations de produits manufacturés atteignaient 40% à 50% en moyenne. Ces années ont été accompagnées d’une forte croissance économique, plus forte que celle observée en Grande Bretagne, qui était moins protectionniste à l’époque. Pour plusieurs économistes, dont Reinert, il s’agit là de la preuve que le protectionnisme est nécessaire au développement et que ces politiques mercantilistes ont permis aux États-Unis de supplanter le Royaume-Uni comme puissance économique mondiale. Lorsqu’on observe la période 1870-1913, on constate qu’en effet, le PIB par habitant des États-Unis a crû de 1.81% par an versus 1.01% pour le Royaume-Uni. Par contre, cet avantage n’est pas provenu de gains de productivité, mais bien d’une augmentation du stock de capital productif. On pourrait alors croire que le protectionnisme a permis à des industries naissantes de se développer, attirant des investissement en capitaux, mais ce n’est pas le cas. L’accroissement du capital est survenu dans des industries produisant des biens non-échangeables internationalement (chemins de fer et bâtiments) alors que le protectionnisme visait des industries manufacturières à main d’œuvre intensive. On n’observe donc aucun lien de cause à effet entre le protectionnisme américain du 19e siècle et l’accroissement spectaculaire du stock de capital qui a engendré une splendide croissance économique (voir cette étude très intéressante). On pourrait même affirmer que cette croissance économique s’est réalisée en dépit du protectionnisme plutôt que grâce à celui-ci, car les tarifs ont fait augmenter le coût des importations de machinerie, nuisant ainsi à l’accumulation du capital productif. Encore une fois, c’est tout le contraire de ce qu’affirme Reinert.  Reinert affirme qu’au 19e siècle, la Norvège imposait aussi des tarifs sur les importations de la Suède, ce qui lui permettait de préserver ses industries. Ce n’est pourtant pas ce que l’histoire semble indiquer. En fait, entre 1814 et 1905, la Norvège et la Suède ont fait partie d’un Royaume-Uni scandinave, au sein duquel prévalait une sorte de marché commun. Donc le libre-échange caractérisait la relation économique entre les deux pays, ce qui a mené à une bonne performance économique de la Norvège. C’est à l’approche de la dissolution de l’union que le protectionnisme est graduellement réapparu en Scandinavie, au détriment de la Norvège qui avait largement bénéficié du libre-échange au cours de ce siècle (voir ceci). L’industrialisation de la Norvège s’est accélérée au début du 20e siècle grâce à l’électrification du pays. C’est à cette époque qu’est apparue Norsk Hydro. En bref, je n’ai trouvé aucune preuve que le développement de la Norvège ait été le fruit d’une politique industrielle axée sur le protectionnisme. Reinert souligne que la Plan Marshall incluait des barrières tarifaires protégeant les industries nationales. Je ne connais pas la source de cette information, mais tout ce que j’ai lu sur le Plan Marshall impliquait plutôt une réduction des mesures protectionnistes et une plus grande ouverture au libre-échange. Encore une fois, il semble que Reinert fait fausse route dans ses « exemples ». Reinert mentionne ensuite le cas du Japon comme bon exemple de développement. Tout d’abord, le Japon a commencé par manufacturer du textile. Sa productivité a augmenté de pair avec les salaires jusqu’à ce qu’il devienne beaucoup moins dispendieux de transférer la production ailleurs (en Corée du Sud, puis à Taiwan, puis en Malaisie, en Thaïlande et finalement au Vietnam). Puis, le Japon s’est mis à produire des téléviseurs et finalement des composantes informatiques. La Corée et Taiwan ont par la suite suivi l’évolution du Japon, en sautant d’une activité à une autre au fur et à mesure que le niveau de vie des travailleurs s’est amélioré. C’est ce qui fut nommé la stratégie des « albatros » (ou flying geese paradigm).  Durant les années 1950 et 1960, le gouvernement japonais a effectivement exercé des contrôles sur le commerce international et les flux de devises. Cependant, ces contrôles ne visaient pas une industrie en particulier, dans le but de la protéger de la concurrence étrangère pour qu’elle se développe. Le principal objectif de ces politiques était plutôt de soutenir le Yen et de stabiliser la balance commerciale afin d’éviter que les réserves de change ne s’épuisent et que le Yen s’écroule (voir ceci). La politique industrielle du Japon ne s’est pas manifestée sous la forme de protectionnisme, mais plutôt par des subventions accordées par le MITI (Ministry of International Trade and Industry). Les industries qui ont bénéficié de ces aides étaient l’agriculture, l’industrie pétrochimique et l’industrie navale, alors que ce sont plutôt les industries de l’électronique, de l’informatique et de l’automobile qui ont mené l’essor industriel du Japon, lesquelles ont reçu le moins de support étatique (voir ceci). En fait, quand on regarde les données, on constate que le gouvernement Japonais était très peu interventionniste à l’époque. Ses dépenses étaient relativement modestes, les impôts étaient bas, les dépenses gouvernementales en recherche étaient relativement peu élevées, il y avait peu d’entreprises d’État, les subventions aux entreprises étaient faibles et le budget de la défense très modéré. En somme, le MITI était plus rhétorique que pratique. En fait, à la suite de la Deuxième Guerre Mondiale, le Japon a bénéficié d’une libéralisation de son économie (et de la société en général) qui a résulté en un boum d’entreprenariat. C’est ce climat qui a donné naissance à des entreprises telles que Honda, Yamaha, Sony et Suzuki (voir ceci). Une étude intéressante du National Bureau of Economic Research (NBER) a analysé le boum Japonais d’après-guerre. Selon lui, le protectionnisme Japonais a nui à son développement à l’époque, c’est-à-dire que le boum s’est produit « en dépit » du protectionnisme, et non grâce à celui-ci. Les quotas sur les importations ont réduit l’accès des entreprises Japonaises à des équipements et machines qui auraient contribué à améliorer leur compétitivité. Selon Rodrik (1999), cité dans l’étude : « nous n’avons aucune preuve empirique qui porterait à croire qu’un dollar d’exportations contribue plus ou moins à une économie qu’un dollar d’une quelconque autre activité productive ». En réalité, le Japon a suivi un modèle de développement typique. Il a utilisé sa main d’œuvre peu dispendieuse pour prospérer dans des industries requérant beaucoup de main d’œuvre (i.e. textile). Le capital ainsi généré a par la suite été réinvesti graduellement dans des industries à plus forte valeur ajoutée. Ces investissements ont nécessité l’importation de matières premières, de machines et de technologies qui ont permis à l’industrie manufacturière d’évoluer de plus en plus haut dans la chaîne de valeur. Cela nous amène à une étude de cas complètement ignorée par Reinert : Singapour. Cette petite économie a accompli un progrès substantiel depuis son indépendance en 1965  jusqu’à devenir l’un des pays les plus riches du monde. Avant 1965, Singapour pratiquait une stratégie de substitution des importations prescrite par Reinert. Cette stratégie fut délaissée au bénéfice d’un modèle plutôt axé sur les exportations. Les barrières protectionnistes furent graduellement réduites, jusqu’à ce que Singapour devienne l’une des nations les plus libre-échangistes du monde. Le pays est aussi devenu un endroit où il est très facile de faire des affaires. L’environnement règlementaire est léger et transparent. Le système légal et la protection de la propriété y sont solides. La bureaucratie n’y est pas étouffante et le marché du travail y est flexible. En somme, je viens d’énumérer tous les ingrédients d’une économie dynamique et prospère. Par la suite, la stratégie de développement de Singapour a été menée par les investissements étrangers : c’est la seule manière viable d’obtenir du capital pour un pays sous-développé. Ces investissements ont été attirés par un climat des affaires favorable, l’absence de restrictions sur les flux de capitaux ainsi que par des incitatifs fiscaux. Les impôts des corporations sont passés de 40% en 1960 à 20%. À noter que l’un des avantages de Singapour fut sa main d’œuvre compétente et éduquée, grâce à une réforme de l’éducation qui a mis l’accent sur les études vocationnelles et techniques. Ainsi, Singapour ne s’est pas développée en vertu de politiques mercantilistes, mais bien grâce à une politique économique plutôt libérale. Conclusion Le problème avec la vision d’Erik Reinert relativement à la théorie des avantages comparatifs est qu’il voit les choses de manière statique ; c’est-à-dire qu’une fois qu’un pays sous-développé ce sera spécialisé dans l’agriculture ou un « cul-de-sac technologique », il y sera coincé jusqu’à la fin des temps sans aucune possibilité d’industrialisation et de développement. C’est faux. Ce qu’on a observé en Asie est qu’un pays doit d’abord débuter par adopter un climat propice au développement ; puis laisser libre-cours à l’apparition d’industries « labor-intensive » à faible valeur ajoutée financées par des investissements étrangers ; puis laisser ce capital être redéployé dans des industries de plus haut niveau au fur et à mesure que les salaires augmentent, que la population s’éduque et que les infrastructures se développent. C’est le chemin qu’ont emprunté le Japon et Singapour. Le protectionnisme ne fera que nuire à ce cheminement et le retarder. Quant aux politiques de développement industriel, elles ne semblent pas avoir joué un rôle clé dans le développement du Japon ou de Singapour. Je pense que Reinert néglige considérablement l’impact de la liberté économique, de la qualité des institutions et de l’accumulation du capital sur la création de richesse et le développement. En contrepartie, je suis bien d’accord avec Reinert quant à ses réticences concernant la « thérapie de choc ». Je suis plutôt fervent des réformes graduelles, qui laissent le temps à l’économie de s’adapter. Je ne vous recommande pas de lire l’ouvrage de Reinert, qui est long, aride et dans lequel il se répète constamment plutôt que d’approfondir ses explications. Mais pour ceux qui veulent constater par eux-mêmes les idées de Reinert : How Rich Countries Got Rich . . . and Why Poor Countries Stay Poor, par Erik Reinert. A lire aussi sur Contrepoints : — Sur le web —-   "}