{"url": "https://www.contrepoints.org/2021/03/10/392784-la-covid-19-a-bouleverse-notre-rapport-au-risque", "title": "La Covid-19 a bouleversé notre rapport au risque ", "author": "Par Jean-Christian Tisserand, Antoine Malézieux, Eli Spiegelman et   Xavier . ", "date": "2021", "content": "La Covid-19, qui a infecté plus d’une centaine de millions de personnes et entraîné au moins 2,5 millions de décès à ce jour, continue de bouleverser les habitudes des habitants du monde entier. Cette pandémie est à la fois plus contagieuse et plus dangereuse que la grippe saisonnière avec un taux de mortalité atteignant 8 % pour les tranches d’âge les plus vulnérables, confrontant la population des pays développés à un niveau de risque et d’incertitude en matière de santé sans précédent depuis plusieurs décennies. En matière d’économie, le risque est également présent et les conséquences sur le marché de l’emploi ont débuté peu de temps après l’apparition du virus. Par exemple, le taux de chômage aux États-Unis est passé d’un creux historique à des sommets qui n’avaient pas été atteints depuis 50 ans au cours de l’été 2020. En France, le taux de chômage a connu une augmentation de 26 % du premier au troisième trimestre de 2020. Une étude récente estime que le choc macroéconomique entraînera une perte cumulée de 20 % de la production industrielle et de près de 39 % de l’emploi dans le secteur des services jusqu’en 2021. Afin de ralentir la transmission de la maladie, les gouvernements du monde entier ont mis en place un arsenal de mesures, allant de la distanciation sociale en public, en passant par les masques obligatoires, l’interdiction des rassemblements d’un grand nombre de personnes, la fermeture de lieux densément peuplés, jusqu’au confinement. Ces mesures de distanciation sociale ont clairement affecté le comportement des consommateurs de manière directe. Mais le sentiment accru de risque généralisé peut-il également affecter les préférences individuelles, telles que l’aversion au risque, l’aversion à l’ambigüité, la prudence ou la patience ? RAPPORT AU RISQUE : UNE RECHERCHE COMPORTEMENTALE Notre étude s’est intéressée à l’évolution des préférences individuelles à différents moments de la crise sanitaire. Nous exploitons les données d’un questionnaire concernant les préférences individuelles récoltées en 2016 dans le cadre du projet Horizon 2020 BRISKEE et nous en servons comme échantillon de contrôle. Nous avons ensuite administré le même questionnaire dans une population comparable à différents moments de la pandémie. La première vague de questionnaire a été lancée au cours du premier confinement, le 1er mai 2020. Une seconde vague a eu lieu juste après la fin du premier confinement, les 17 et 18 mai 2020. Enfin, une troisième et dernière vague de questionnaires a été récoltée environ 4 mois plus tard, entre le 11 et le 17 septembre 2020. Au total, lors de la pandémie, près de 600 sujets qui vivent en France ont participé à cette étude entre le 1er mai et le 17 septembre. À travers ce questionnaire, nous avons récolté des données concernant l’aversion au risque, l’aversion à l’ambigüité, la prudence, la patience, ainsi que diverses variables sociodémographiques des sujets. Pour réaliser nos mesures, nous avons posé des questions très fréquemment utilisées en recherche comportementale. Par exemple, pour mesurer le degré d’aversion au risque des sujets, nous les avons invités à choisir leur loterie préférée parmi 14 loteries impliquant différents niveaux de risque. Bien évidemment, afin d’éviter un potentiel biais déclaratif, les sujets participants à cette étude ont été rémunérés en fonction des décisions qu’ils ont prises dans le questionnaire. Ainsi, un sujet qui s’orienterait vers des choix plus risqués s’expose à recevoir une rémunération très faible (en cas d’échec), mais également possiblement plus élevée (en cas de succès) lors du tirage aléatoire qui détermine l’issue de la loterie qu’il a choisie. CHOC D’INCERTITUDE Les résultats de l’étude montrent que les préférences des sujets ont été significativement affectées par la crise sanitaire. En moyenne, les sujets ont montré une forte diminution de leur aversion au risque et de leur niveau de patience lors du premier confinement. Par la suite, nous constatons une légère augmentation de l’aversion au risque et du niveau de patience à la sortie du premier confinement, puis à nouveau une légère augmentation de ces deux paramètres quatre mois plus tard, sans toutefois revenir à leurs niveaux d’origine. En d’autres termes, les résultats de cette étude montrent que les préférences des sujets ont d’abord subi un choc lié à l’incertitude provoquée par l’expérience du premier confinement, puis que les sujets semblent ensuite s’être acclimatés progressivement à la présence du virus, sans toutefois avoir retrouvé leurs préférences d’origine. Ces résultats contribuent à la littérature grandissante des changements comportementaux liés à la crise sanitaire que nous traversons et présentent plusieurs implications en matière de politiques publiques concernant les mesures d’urgence pour gérer la crise sanitaire, ainsi que pour le soutien économique aux ménages. La diminution de l’aversion au risque des sujets que nous observons est susceptible de favoriser les comportements à risque tels que, par exemple, la participation à des soirées illégales, la consommation de la drogue et de l’alcool ou, pour les personnes célibataires, les relations sexuelles avec des inconnus malgré les risques encourus. Il serait donc certainement souhaitable de renforcer la prévention menée sur ces sujets pendant cette période de crise. Nous pensons qu’il est également important de mentionner que cette crise sanitaire a des répercussions économiques sur de nombreux secteurs d’activité, entraînant un grand nombre de licenciements. Les ménages les plus fragiles risquent donc de voir leur situation économique se détériorer davantage. De ce point de vue, nous pensons qu’il serait souhaitable d’appeler à la prudence budgétaire des ménages à travers des campagnes de communication. Ainsi, il conviendrait de rappeler les risques encourus lors d’un investissement dans des actifs spéculatifs ou lors de la participation à des jeux d’argent qui est une pratique plus répandue parmi les ménages les plus fragiles. Enfin, nous avons observé une montée de l’impatience, et nous pensons que l’évolution de ce trait de caractère en période de crise sanitaire doit également être considérée pour améliorer l’efficacité des politiques publiques. Les personnes présentant un niveau d’impatience élevé sont en effet davantage susceptibles de ne pas respecter les règles imposées comme nous l’avons observé lors du second confinement en France. De ce point de vue, il pourrait être souhaitable de renforcer les mécanismes visant à assurer le respect de ces mesures. — Sur le net  "}