{"url": "https://www.contrepoints.org/2014/11/13/188023-vert-dehors-rouge-a-linterieur-le-desordre-ecologique", "title": "Vert à l’extérieur, rouge à l’intérieur : le désordre écologique ", "author": "Par Jacques Garello. ", "date": "2014", "content": " L’écologie fait la une de l’actualité. Au nom de l’écologie, les émeutes se multiplient ; on pourrait glisser de la jacquerie à la guerre civile. Au nom de l’écologie, les « experts » du GIEC conçoivent les nouvelles réglementations que les États devront mettre en place l’an prochain à la Conférence de Paris sur le réchauffement climatique (COP 21). Il est grand temps de rappeler qu’au nom de l’écologie, les Verts veulent en finir avec la mondialisation, le capitalisme, le marché et accessoirement avec les Américains. La poussée de l’écologie a correspondu à la chute du mur de Berlin. Les rouges se sont peints en vert. Mais il est aussi grand temps de rappeler que les dangers réels qui menacent l’environnement peuvent être évités ou maîtrisés par le jeu de la propriété, du marché et de la coopération. Certes, les prévisions apocalyptiques sur l’avenir de l’humanité sont anciennes. Malthus en a été le grand prophète dès la fin du 18ème siècle : l’homme est soumis aux lois de la nature. Si la population continue à croître, la nature, mère ingrate, condamnera les hommes à la faim, aux épidémies et aux guerres. Donc les naissances doivent être adaptées aux ressources disponibles. Il y avait d’ailleurs une dimension sociale (ou antisociale) dans l’analyse malthusienne : ce sont les pauvres, ceux qui sont dépourvus de tout, qui ont tendance à avoir des enfants qu’ils ne pourront pas nourrir. Voilà pourquoi il ne faudrait pas secourir les pauvres – ce qui fait de Malthus, relayé par Ricardo, l’ancêtre de Marx. Le malthusianisme repose sur une anthropologie bien précise : l’homme destructeur, l’homme prédateur, l’homme immoral. Il y a aussi l’idée que la terre domine l’homme, au contraire de ce qu’indique la Genèse qui rapporte l’ordre donné aux hommes par Dieu : « dominez la terre ». Le malthusianisme réapparaît avec une belle vigueur dans les années 1950 ou la « société de consommation » a succédé aux restrictions et destructions de la guerre. Le Club de Rome, puis le rapport Meadows du MIT, disent : halte à la croissance économique qui gaspille les ressources naturelles, gaspillage d’autant plus coupable que la population se multiplie (image du nénuphar). Mais l’écologie devient réellement une arme politique à la conférence de Rio, en 1991. Elle réunit tous les nostalgiques de l’empire communiste détruit et, avec le concept de « développement durable », condamne la croissance économique bien sûr, mais aussi tous ceux qui en profitent au détriment du reste du monde et des générations futures : les gens et les nations riches qui consomment sans compter et n’hésitent pas à polluer, à faire disparaître espèces animales, essences végétales, pour satisfaire leur appétit de profit et de jouissance. Dès lors, l’antimondialisation se diffuse, les attaques contre le commerce, contre l’entreprise, contre la société de profit, se multiplient. Telle est la vraie filiation des manifestants de Notre-Dame-des-Landes et de Sivens. Ils ont la sympathie des socialistes et de la gauche, tous s’accordant pour bloquer le système capitaliste, pour soumettre les choix individuels à l’intérêt collectif, pour réglementer, contrôler et planifier. Les mystiques célèbrent la déesse Gaïa, qui vaut bien le Dieu des chrétiens… Malheureusement, les Verts ont aussi la sympathie de ceux qui ne sont ni malthusiens ni collectivistes, mais qui aiment la nature et Saint François d’Assise. Ils ignorent que l’être humain n’est pas celui qu’imaginent les Verts. Ils sont impressionnés par les travaux du GIEC, qui renaît de ses cendres après avoir été contraint au silence par la révélation de ses manipulations et de ses mensonges. Cette officine de gauchistes a non seulement exagéré les risques du réchauffement, mais a surtout incriminé l’être humain et la croissance économique. En fait, l’être humain est capable de reconnaître et traiter les problèmes de l’environnement et de l’énergie. Les « ressources naturelles » n’existent que par la volonté et la gestion de la ressource fondamentale : le génie de l’être humain qui, dans son histoire, a relevé des défis majeurs. Défi de la faim : la terre peut nourrir dix milliards de personnes, grâce à la croissance économique, née de la créativité et de l’échange. Défi de la surpopulation : la croissance démographique a décéléré. Défi de l’environnement qui peut être préservé par le marché ou par des initiatives communautaires. La propriété est la meilleure défense contre la dévastation : les fermes marines et le repérage électronique des bancs de poissons réparent les dégâts de la pêche sauvage. Les éléphants indiens domestiqués survivent tandis que les éléphants africains sans maîtres sont massacrés. Les plages privées sont propres, les plages publiques polluées. Les forêts exploitées sont sauvegardées, les parcs nationaux sont livrés aux flammes. Quand la chose est à tout le monde, elle n’est à personne ; réciproquement, donnons la chose à quelqu’un et elle sera protégée. L’homme peut être bâtisseur et économe plutôt que destructeur et gaspilleur s’il est mis en situation de propriétaire. Elinor Ostrom, prix Nobel 2009 (elle est morte en 2012), a montré comment les biens environnementaux (forêts, pêcheries, espèces, essences, eau, air pur), comme beaucoup de biens publics, peuvent être gérés avec succès par des communautés locales, les hommes s’accordant pour trouver des solutions pratiques à des problèmes réputés insolubles (et que les gouvernements se font forts de régler, sans aucun succès). La question posée est donc celle-ci : croyons-nous en la capacité des hommes à s’accorder pour accomplir des actions communes en vue de préserver la nature ? Et finalement : avons-nous foi en l’être humain ? Les Verts, comme les Rouges, désespèrent de l’humanité. Ils désespèrent de la liberté. Pour nous, ayons mission de faire connaître les immenses possibilités qu’offrent la propriété, les marchés et les échanges coopératifs. Il faut cesser de regarder du côté de la politique, des États et des instances publiques internationales. Regardons les créations des hommes libres. —\nSur le web "}