{"url": "https://www.contrepoints.org/2018/07/03/319529-glyphosate-une-parodie-de-justice-pour-influencer-lopinion-publique", "title": "Glyphosate : une parodie de justice pour influencer l’opinion publique ", "author": "Par André Heitz. ", "date": "2018", "content": "(Source) L’actualité de ces derniers temps a été riche en attaques contre le glyphosate – le Roundup… de Monsanto, comme il convient d’écrire selon la tradition moutonnière de nos médias spécialisés dans la désinformation et la manipulation des opinions, de préférence en ajoutant quelque part l’adjectif « controversé ». Une tendance se dessine : annoncer des dépôts de plainte à venir, maintenant contre Bayer, nouveau propriétaire de Monsanto ; le cas échéant répéter les annonces périodiquement de manière à occuper l’espace médiatique et formater les esprits ; annoncer le dépôt quand il a eu lieu ; annoncer les différentes étapes (uniquement quand ça va dans le « bon sens » ; etc.  Quel est l’objectif ? Gagner le procès ? Certes, la justice est parfois imprévisible ; comme elle est humaine, elle est aussi sensible aux débats de société. Mais les histoires récentes sont des montages tels que l’on doit penser que l’objectif réel est autre : saisir les tribunaux de l’opinion dite publique pour entretenir l’agitation contre le glyphosate en particulier, et les pesticides en général, et mettre les pouvoirs politiques sous pression. Encore que, en France, on en vient à se demander si cela est bien nécessaire. Le 24 février 2018, au Salon International de l’Agriculture, le Président Emmanuel Macron s’était déjà laissé aller à une comparaison hasardeuse entre le glyphosate et l’amiante :   Il vient de récidiver avec un parallèle entre le glyphosate et le chlordécone rapporté par Le Monde (évidemment) : « Vous pensez qu’on peut être fier de ce qu’on a fait ? Vous voulez qu’on réplique ça avec le glyphosate ? » Est-ce réellement le fond de sa pensée – du reste sur quelles bases s’agissant des ravages imputés au glyphosate et censés être de même nature que ceux du chlordécone ? Cède-t-il de manière démagogique et cynique à l’air du temps et à la nécessité politicienne de donner des gages à la frange environnementaliste (pour un coût d’au bas mot un milliard d’euros pour l’agriculture et un demi-milliard pour la SNCF) ? Ou est-il victime de Sainte Pétoche, celle qui dirige l’action politique dans certains secteurs après les affaires telles que le sang contaminé ?   Une chose est sûre cependant : la pression des activistes, dûment relayée par des médias complaisants, voire complices, ne faiblit pas. « LE TRIBUNAL INTERNATIONAL MONSANTO, LE MAKING OF » C’est apparemment récent : les manipulateurs d’opinion de la farce du Tribunal International Monsanto on mis en ligne un making of qui relate notamment les préparatifs (ici sur Vimeo, les commentaires ayant opportunément été désactivés). Notre ami David Zaruk – le Risk-monger – en a extrait une déclaration de M. Olivier De Schutter, juriste qui fut éminent et qui est tombé du côté obscur de l’activisme (à partir de 31:00).  Expliquant pourquoi il préférait la solution de l’avis consultatif, M. De Schutter affirme notamment que   C’est certes dit dans le feu de la discussion, mais cela reste un aveu de taille : les principes fondamentaux du droit, on – le juriste De Schutter inclus – s’en est moqué dans le cadre de la mascarade de tribunal par construction, par décision préalable. Selon le site du « tribunal »   Pour la « sensibilisation » et l’« information », on est servi : un avant-goût du totalitarisme « vert »… que les dieux nous en gardent ! PLAINTE POUR UNE MALFORMATION CONGÉNITALE Théo G. est né avec une atrésie de l’œsophage : son œsophage était interrompu entre sa bouche et son estomac, et son système digestif était relié à son système respiratoire par une fistule entre l’œsophage et la trachée. Sa mère attribue la malformation au fait qu’elle a épandu du glyphosate au début de sa grossesse, alors qu’elle ne savait pas qu’elle était enceinte. Elle a été un des « témoins » de la guignolade du Tribunal International Monsanto. C’est, semble-t-il, début octobre 2017 que paraissent les premières annonces de dépôt de plainte. Voir, par exemple, « Glyphosate : une famille porte plainte contre Monsanto », rédigé avec l’AFP. Le titre est péremptoire, le texte l’est moins dès l’introduction : On l’aura compris : l’annonce – d’une intention – arrive à point nommé pour influencer un processus décisionnel… « Nous allons porter plainte. Ça devrait être fait d’ici une quinzaine de jours, a déclaré à l’AFP le père du petit Théo […] » Fast forward : cela semble avoir été fait début juin 2018, peut-être juste avant l’absorption de Monsanto par Bayer. Stéphane Foucart nous en informe dans Le Monde, dans « Glyphosate : la famille de Théo, 11 ans, exposé in utero, poursuit Monsanto» du 23 juin 2018 (date sur la toile). Enfin « informe »… rien que le titre : « exposé in utero »… qu’en sait-il ? On n’apprendra pas que l’atrésie de l’œsophage touche environ un enfant sur 2.500 à 3.500, qu’aucun lien n’a été établi avec le glyphosate sur le plan épidémiologique, et qu’aucun lien de cause à effet ne peut être établi dans un cas particulier. Notons que Wikipedia affirme que « Le Fluconazole12 [un médicament] et le glyphosate (ou le roundup, c’est-à-dire le glyphosate associé à ses additifs) et d’autres produits pesticides font partie des produits suspectés de pouvoir induire cette malformation13 »… la note 13 renvoyant à… « Robin M.M (2017). Le Roundup face à ses juges. Ed. La Découverte »… C’est effectivement une référence des plus sérieuses ! On n’apprendra pas non plus que Mme G. avait utilisé du Glyper, un produit qui n’est pas de Monsanto. Mais on peut apprendre que l’on peut tomber bien bas au Monde de l’« information » militante. En bref, il y aurait eu un « cas analogue qui pourrait s’avérer déterminant ». Le chien des parents de cet autre cas était tombé malade, et « [l]eur vétérinaire leur avait alors dit que la cause semblait venir d’un épandage de désherbant par le propriétaire d’un terrain mitoyen, qui avait prévenu l’entourage de garder les chiens enfermés… » C’est là un propos rapporté (cité). Et M. Foucart de conclure : « Tout le monde, manifestement, n’était pas resté chez soi. » C’est d’une logique imparable (avec tout de même deux formes conditionnelles) : cet autre cas d’atrésie est due au « désherbant »… puisque le vétérinaire a dit… PLAINTE POUR PRÉSENCE (ALLÉGUÉE) DE GLYPHOSATE DANS DU MIEL Nous sommes le jeudi 7 juin 2017 : c’est la journée nationale de mobilisation des apiculteurs face à l’hécatombe (alléguée) des abeilles (voir « Mobilisation des apiculteurs : tapage médiatique monstre pour un non-événement »). Le même jour, nous apprenons, par exemple par Le Parisien que : En bref, un apiculteur a livré (quand ?) son surplus de miel à un grossiste qui le lui a retourné parce que l’analyse a révélé la présence de glyphosate. Et on agite la peur : L’avocat qui a rédigé la plainte s’est aussi mis de la partie : Nous y voilà ! Encore une plainte à visée socio-politique. L’avocat devrait pourtant savoir que les seuls crimes reconnus dans les sociétés civilisées et démocratiques, sont ceux prévus dans le code pénal. Le Monde, avec AFP, a publié l’information sur la toile le lendemain, en apportant une précision importante : Interrogé, Famille Michaud Apiculteurs a confirmé lui avoir refusé trois fûts de miel toutes fleurs, d’un total de 900 kg, après y avoir détecté des traces de l’herbicide – le plus utilisé en France et qualifié de « cancérogène probable » par l’Organisation mondiale de la santé [ma note : c’est faux ! Ce n’est pas l’OMS, mais le CIRC] – à hauteur de « 16 ppb » (parties par milliard). La règlementation glyphosate est européenne, elle fixe une limite maximale de 50 ppb pour le miel et les produits de la ruche« , a précisé Vincent Michaud, PDG du groupe, qui refuse, lui, « systématiquement » d’utiliser du miel quand le taux de glyphosate y dépasse le seuil de 10 ppb. » La plainte a été déposée au nom du syndicat. Étonnant ! A-t-il qualité pour agir et de quel préjudice peut-il exciper pour justifier son intérêt à agir ? Quelle faute peut-il imputer à Monsanto (ou Bayer) ? Le produit incriminé est légal. De plus, la dose (prétendument) trouvée se situe dans les limites légales (c’est un formidable… 15 milligrammes par tonne de miel). Le glyphosate est aussi dans le domaine public depuis 2000 et commercialisé par diverses firmes de sorte qu’il n’y a aucune certitude que celui qui a (prétendument) été détecté provienne d’un produit Monsanto. L’entreprise de conditionnement aurait trouvé 16 ppb et refuse les miels avec plus de 10 ppb ? L’Union européenne a fixé la limite maximale de résidus à 0,05 mg de glyphosate par kilogramme de miel (soit 50 ppb) en indiquant que c’est la limite de détermination analytique… le conditionneur ferait donc mieux en matière d’analyse que les services officiels. Et, s’agissant de la gesticulation au sujet de la santé, la LMR pour le blé de la tartine sur laquelle on étend le miel est de 10 mg/kg… 200 fois plus que pour le miel. Mais il va de soi que cette annonce de procès à venir – pour autant que la plainte soit déclarée recevable – s’est répandue comme une traînée de poudre dans les médias. Les médias annonceront-ils avec le même zèle que la plainte aura été classée (ce qui nous semble probable) ? PETITE DIGRESSION SUR LES ABEILLES ET LES PESTICIDES À propos d’abeilles et de pesticides, la Plate-forme ESA (Plate-forme d’Épidémiosurveillance en Santé Animale) a publié le 6 juin 2018 – la veille de la journée nationale et des manifestations qui ont incriminé les pesticides – un « Premier bilan d’étape du fonctionnement de l’Observatoire des mortalités et des affaiblissements de l’Abeille mellifère (Omaa) dans les régions pilotes Bretagne et Pays de la Loire ». Résultat : sur 189 déclarations d’événements de santé par l’Omaa Bretagne et 116 par l’Omaa Pays de la Loire, 11 et 7, respectivement, « correspondaient à des mortalités massives aiguës, avec suspicion d’intoxication et ont fait l’objet d’une investigation par les services de l’État ». les suspicions portent donc sur… 6 % des cas. La note relève aussi ceci : « Certaines visites de terrain n’ont pas été conduites en raison de déclarations trop tardives par rapport aux événements de santé, parfois du refus d’investigation de la part de l’apiculteur, ou en raison de causes évidentes qui ont pu être résolues par l’apiculteur ou par le vétérinaire répartiteur du guichet à l’issue de l’échange téléphonique avec l’apiculteur (ex: famine, hivernage d’un essaim trop faible, événement climatique,… ). » Voilà donc comment une association d’apiculteurs, qui contribue surtout au militantisme anti-pesticides et accessoirement altermondialiste, peut cyniquement mettre les mortalités d’abeilles sur le dos des pesticides et détourner l’attention de facteurs plus importants. GLYPHOSATE DANS LES URINES La manœuvre a, semble-t-il, commencé en avril 2018. Des médias s’en sont complaisamment fait les relais. Ainsi, Le Parisien publie le 10 avril « Glyphosate : faucheurs d’OGM cherchent donneurs d’urine »… « L’idée des Faucheurs est, outre la prise de conscience de l’opinion, de disposer de centaines d’échantillons pour pouvoir, avec l’appui des cobayes volontaires, attaquer en justice les différents producteurs de pesticides, dont le géant Monsanto, qui produit le glyphosate. » Aux dernières nouvelles, par exemple 20 Minutes et son « Ariège: ils portent plainte contre les fabricants du glyphosate après en avoir trouvé dans leurs urines », des plaintes (pénales) ont été déposées au commissariat de Foix le 15 juin 2018. Des plaintes, mais pour quels motifs ? « Mise en danger de la vie d’autrui, tromperie aggravée et atteinte à l’environnement ». Pensez donc… on a retrouvé des taux entre 9 et 33 fois plus élevés que la dose autorisée… dans l’eau potable. Toujours le même truc des comparaisons absurdes ! 60 Millions de Consommateurs la fait aussi dans son dernier numéro (juillet-août 2018) et sa couverture putassière, « Les bières sans glyphosate ». Nous ne buvons pas notre urine… et, s’il y a une substance dans l’urine, c’est que nous l’avons excrétée, ce qui est plutôt une bonne nouvelle. Et les plaintes sont dirigées non seulement contre les fabricants d’herbicides à base de glyphosate, avec mise en cause de personnes telles que « le PDG et les membres du conseil d’administration de Monsanto sur une certaine période », mais aussi contre les « responsables sanitaires et politiques qui ont autorisé leur mise sur le marché ». Bref, le grand jeu ! Avec probablement de bonnes chances de trouver un tribunal quelque part en France qui acceptera une plainte, qui saisira le Conseil Constitutionnel pour une QPC ou la Cour de Justice de l’Union Européenne pour une question préjudicielle… La comédie de la justice spectacle est assurée de se dérouler en plusieurs actes et de nombreuses scènes.   "}