{"url": "https://www.contrepoints.org/2012/04/13/79098-le-cheque-scolaire-a-t-il-une-chance-dans-un-pays-dirigiste", "title": "Le chèque scolaire a-t-il une chance dans un pays dirigiste ? ", "author": "Le chèque scolaire est la solution qui permettrait à la libre entreprise pédagogique de concurrencer à armes égales l’administration pédagogique qu’est l’Éducation nationale. Mais s’il se répand dans des pays anglo-saxons, peut-on l’acclimater à des pays dirigistes tels que la France ? Par Jacques Bichot, économiste, professeur émérite à l’université Lyon 3 (*). ", "date": "2012", "content": "Par Jacques Bichot, économiste, professeur émérite à l’université Lyon 3 (*).\n\nAu pays de la carte scolaire, la liberté de choix de l’école par les familles est vaille que vaille assurée par l’existence d’établissements dits « libres » qui produisent un petit quart de l’enseignement des premier et second degrés. Pourquoi « dits » libres ? Parce que ces institutions vivent très majoritairement grâce à un contrat léonin passé avec l’État : celui-ci prend en charge les salaires de leurs enseignants, mais en contrepartie leur impose des règles de fonctionnement calquées sur celles de leurs homologues publiques. La liberté de ces établissements « sous contrat » est donc limitée, qu’il s’agisse des programmes, des méthodes pédagogiques ou des équipes. Certains d’entre eux envient les rares adeptes du loup de Jean de La Fontaine, qui ne portent aucun collier ; mais la maxime « point de franche lippée, tout à la pointe de l’épée » leur ferait perdre la plus grosse partie de leurs effectifs ; de nombreux enfants et adolescents seraient privés de services éducatifs qui leur conviennent mieux que ceux des établissements publics situés à proximité ; ils conservent donc le collier de la sujétion. Le chèque scolaire est la solution qui permettrait à la libre entreprise pédagogique de concurrencer à armes égales l’administration pédagogique qu’est l’Éducation nationale. Il consiste en effet à fournir un budget par élève à tout établissement répondant à de strictes normes de qualité, qu’il soit public ou privé. Le financement reste assuré par l’impôt, ce qui garantit à tout citoyen, fut-il pauvre comme Job, que ses enfants pourront être scolarisés où il veut dans de bonnes conditions. L’impôt, dès lors, ne servirait plus à soumettre les enfants et les jeunes à un enseignement « politiquement correct », mais à concilier concrètement les trois principes de la République : la liberté (pour les familles et pour les équipes pédagogiques), l’égalité (entre les enfants de riches et les enfants de pauvres), et la fraternité (les riches payant une bonne partie de la scolarité des enfants des pauvres). Le chèque scolaire existe depuis fort longtemps aux Pays-Bas, et prend de l’extension dans divers pays anglo-saxons ; il fait également son apparition dans certains pays émergents. Pourrait-on l’acclimater à des pays dirigistes tels que la France ? L’amorce d’étude de faisabilité que j’ai réalisée il y a deux ans [1], et un récent colloque [2], montrent qu’il ne faut pas rêver : les obstacles à une réforme de grande envergure sont puissants, du fait des institutions, des statuts, et des mentalités. Dans beaucoup de domaines, le « big-bang » serait en France la meilleure façon de réaliser un véritable changement institutionnel, si les dirigeants de ce pays avaient l’intelligence et l’audace requises pour mener une telle opération. Mais la ligne Maginot qui protège l’enseignement traditionnel est probablement beaucoup plus complète que celle qui, en 1940, a été débordée par la blitzkrieg allemande. Il faut donc réfléchir à une stratégie d’infiltration. À cet égard, plusieurs « niches » mériteraient un examen attentif. Certains types d’études supérieures sont en contradiction avec le principe d’égalité, par exemple les études de gestion, tantôt prises en charge par l’impôt (Instituts d’administration des entreprises) et tantôt principalement financées par les étudiants ou leurs parents (écoles de commerce). Dans d’autres domaines, l’Éducation nationale est visiblement dépassée par les besoins de la population (handicapés, surdoués, quartiers défavorisés). En faisant des propositions constructives pour améliorer les choses dans de tels domaines grâce au chèque scolaire, peut-être pourrait-on commencer à faire comprendre l’intérêt qu’il présente pour la liberté, l’égalité et la fraternité, et aussi pour l’efficacité. —-\n(*) Dernier ouvrage paru de l’auteur : Les enjeux 2012 de A à Z, éd. l’Harmattan, 2012. "}