{"url": "https://www.contrepoints.org/2011/08/25/42121-des-japonais-trop-disciplines", "title": "Des Japonais trop disciplinés ", "author": "Pour de nombreux Japonais, le tsunami du 11 mars ne serait qu’un accident de parcours et tout serait depuis revenu à l’identique, hormis le questionnement à terme sur le ralentissement du programme nucléaire. Alors, trop disciplinés les Japonais ? Pas certain. Par Guy Sorman, depuis Tokyo, Japon « d’autodéfense », Japon en uniforme le Japon est de retour  le Yen, dette publique  activistes anti nucléaires l’ère de Edo, nouvelle civilisation  ", "date": "2011", "content": "Par Guy Sorman, depuis Tokyo, Japon Je sais, c’est un lieu commun de dire que les Japonais sont disciplinés: il n’empêche que suite à l’arrêt de plusieurs centrales nucléaires depuis le tsunami du 11 mars dernier, la population a restreint spontanément la consommation d’électricité de 15%, sans que le gouvernement ne s’en mêle. Il n’existe aucune interdiction ni règle mais seulement un mimétisme civique. L’été moins torride qu’à l’ordinaire permet, il est vrai, de se passer de climatisation. Dans le métro, on monte les escaliers à pieds et les salarymen ont tombé la veste: j’en vois même qui se passent de cravate, un laisser-aller inédit ici. À la question « Qui selon vous aura le mieux géré la catastrophe, tsunami et évacuation des populations proches de Fukushima? », la réponse est unanime: « l’armée ». Les militaires des forces « d’autodéfense », en coordination avec la Marine américaine au large des côtes, furent les seuls à même de contenir les flots de populations déplacées. Sous le regard attentif des autorités chinoises,  me dit-on, surprises par cette efficacité de l’armée japonaise. En 24 heures, cent mille soldats étaient sur place, efficaces et eux aussi, tout à fait disciplinés. Plus généralement, tous les porteurs d’uniformes, pompiers, policiers en plus des soldats ont impressionné la population par leur dévouement et leur bonne préparation. Bref, le Japon en uniforme a répondu Présent, mieux que le Japon civil, celui des politiciens élus. Autre « divine surprise », les étudiants, la jeunesse se sont d’emblée précipités vers la région dévastée du Tohoku, inversant la perception que l’on avait communément au Japon, d’une génération repliée sur elle-même (dite Otaku) et indifférente au monde extérieur. Et l’industrie a retrouvé son niveau de production ante 11 mars: le Japon est de retour. Contrairement aux analyses qui prévalaient ici au mois d’avril, l’économie s’est vite redressée malgré la baisse de production d’électricité. Un instant pris de cours par la désorganisation de leur management Just in Time , basé sur des milliers de sous-traitants coordonnés pour converger avec les grandes usines (c’est le modèle Toyota copié par les constructeurs du monde entier), les majors du Japon sont parvenus à reconstituer en trois mois, la toile d’araignée de leurs fournisseurs. La crise que l’on crut systémique (Fin du modèle japonais!) a surmonté l’épreuve du feu. Ce qui inquiète plus les entrepreneurs japonais est désormais ailleurs: le Yen, la dette, le mouvement anti nucléaire. Le Yen monte parce que les autres monnaies mondiales inquiètent: le Yen, devenu un refuge paradoxal, pousse les prix à l’export vers des niveaux insupportables pour les acheteurs. La dette publique qui atteint 200% du PIB reste financée par les épargnants japonais eux-mêmes (particuliers et banques locales à 95%), à des taux bas (1% à dix ans, contre 0,22% à deux ans pour les Bons du trésor en US $, de quoi faire rêver les Grecs). Mais pour combien de temps? Le niveau de l’épargne baisse en particulier parce que la population vieillit, ce qui risque de faire monter les taux et de réduire d’autant les fonds nécessaires à la reconstruction du Tohoku: il ne restera aux gouvernements qu’à doubler la TVA  (c’est dans l’air), ce qui réduira la demande interne. Le Japon n’est pas la Grèce mais les détenteurs japonais de Bons du Trésor japonais s’inquiètent tout de même. Enfin, les déclarations quelque peu démagogiques des politiciens japonais contre l’énergie nucléaire (les vrais activistes anti nucléaires sont minoritaires au Japon, proches de ce qui reste du Parti communiste, tandis que la majorité silencieuse aimerait avant tout qu’on lui explique ce qui s’est vraiment passé : on ne le sait toujours pas), inquiètent les industriels puisqu’aucune solution de remplacement n’est proposée: l’issue serait la délocalisation  industrielle, très avancée déjà, vers l’Asie bon marché et qui, sans états d’âme, développe ses ressources nucléaires, la Chine, l’Inde, le Vietnam. Devrait-on en conclure que le 11 mars, ainsi qu’on le dit au Japon, ne fut qu’un accident de parcours et que tout est revenu à l’identique, hormis le questionnement à terme sur le ralentissement du programme nucléaire? Pas certain. En surface, pas de colère, pas de manifestations contre les auteurs négligents voire menteurs, du désastre nucléaire (la société TEPCO en particulier et son réseau de corruption). Mais on devine, à peine exprimée encore par quelques intellectuels, une autre interprétation. Le Japon n’aurait-il pas fait fausse route depuis 1945, en se fiant sans retenue à la science et aux ingénieurs? Ne serait-il pas temps de passer à une autre civilisation, moins éprise de bénéfices, moins égoïste, plus communautaire, plus en harmonie avec les cycles de la nature? Certains évoquent avec nostalgie l’ère de Edo, avant 1868, avant l’ouverture au monde et l’abandon du vieux Japon au profit du mode de vie occidental? Ceci est flou encore, peut-être sans suite: ce peut être compris comme une acceptation fataliste du déclin  du Japon tandis que la Chine ou la Corée du sud ne jurent que par leur taux de croissance. Ou bien, on y verra le signe d’une folle ambition: l’invention par les Japonais d’une nouvelle civilisation moins matérielle et à l’usage du monde. Il est trop tôt pour en conclure qu’il existera deux Japon , un avant 11 mars et un après 11 mars: mais c’est une hypothèse stimulante  avec des conséquences qui dépasseraient de loin, le seul Japon. —-\nSur le web "}