{"url": "https://www.contrepoints.org/2016/10/24/269752-argent-public-poids-de-letat", "title": "Poids de l’État : comment votre argent est gaspillé ", "author": "Par Bernard Zimmern. ", "date": "2016", "content": "Le premier débat entre les candidats des Républicains a marqué une certaine unité de vues sur plusieurs sujets fondamentaux ; c’est le cas sur l’excès de dépense publique et du nombre de fonctionnaires. DÉNONCER LE POIDS DE L’ÉTAT : C’EST INSUFFISANT Pour avoir publié dans l’un des premiers Dossier de l’iFRAP en 1986 une analyse montrant que la France se distinguait déjà de pays importants comme le Japon ou les USA par le poids anormal de la fonction publique, il est réconfortant de voir que des idées aussi élémentaires soient devenues presque lieux communs pour nos aspirants leaders. Mais ont-ils compris que dénoncer ces distorsions, énoncer des plans de réduction, est superbe sur le papier, mais insuffisant ? Un fait divers devrait les encourager à aller plus loin : cette fin de semaine a été connu le contenu d’un rapport de la Cour des comptes indiquant que la BPI, la Banque Publique d’Investissement, créée il y a seulement 4 ans pour financer nos start-up et l’innovation, serait déjà en déficit de plus de 2 milliards alors que, parallèlement, les hauts cadres de cet organisme public auraient vu leurs rémunérations augmenter de 40% en 3 ans. L’ARGENT DESTINÉ AUX START-UP A DISPARU N’est-ce pas étonnant1 quand on sait que cette banque est dirigée par Nicolas Dufourcq, un Inspecteur des finances, ce grand corps de l’État qui est la colonne vertébrale de notre ministère des Finances, Bercy ? Les Inspecteurs sont directeurs du Trésor ou de la DGFiP et décident non seulement des orientations budgétaires, dont le budget accordé à la BPI, mais du système fiscal qui modèle notre société. Ils deviennent les gouverneurs de la Banque de France. Ce qu’il faut malheureusement appeler un fait divers (car il s’en trouve dans la gestion de la fonction publique beaucoup d’autres) devrait alerter nos candidats sur la question non pas du « quoi » mais du « comment ». Non pas sur ce qu’il faut faire mais sur ce qui bloque les réformes. Tous ceux qui votent Républicains sont d’accord sur les objectifs, mais des mesures ont déjà votées en 2007 et se sont soldées par des échecs. Le plus notable a été celui de la RGPP, la réforme des dépenses de l’État effectuée « top down ». FAIRE MAIGRIR L’ÉTAT : MISSION IMPOSSIBLE ? Une des réalités des sociétés modernes est leur complexité. Espérer vouloir faire maigrir l’État par la seule volonté du sommet est une illusion. Chaque gouvernement annonce par exemple qu’il va simplifier. Mais le dernier des ministres pourtant extrêmement capable et énergique, Thierry Mandon, a fini par abandonner. Une analyse montrerait que le nombre de textes décidés et publiés par l’administration pendant son mandat dépasse très largement ceux qu’il est parvenu à éliminer ou simplifier. Les plans qui réussissent sont ceux qui opèrent « down up ». LES FONCTIONNAIRES, SEULS CAPABLES DE SE RÉFORMER ? Les Britanniques nous ont donné le bon modèle pour une administration efficace et minimum. Il est si efficace qu’il a été copié non seulement par tout le Commonwealth mais par la Suède et la Chine. Le mécanisme est simple : il est de faire comparaître les quelques 150 directeurs de programmes de dépense au moins tous les 3 ans devant une commission de la Chambre qui grille ces hauts fonctionnaires sur leurs actions et leurs résultats en présence des médias, à partir d’un rapport détaillé de leur Cour des comptes, le National Audit Office. En France, en l’absence d’une telle médiatisation, la principale préoccupation d’un haut fonctionnaire est d’élargir son domaine, même en contournant les règles budgétaires. Au Royaume-Uni, les hauts fonctionnaires pensent d’abord à leur passage à l’examen dans 3 ans et cherchent à montrer combien ils ont été efficients et respectueux des deniers publics. Le résultat est que dès que l’on compare les services publics français et britanniques, c’est un rapport de 1 à 2 et jusqu’à 1 à 10 entre les effectifs britanniques et les effectifs français consacrés à la même tâche. MÉDIATISER LES BILANS Nous avons bien réussi en 2007 à faire reprendre cette réforme dans son programme par l’UMP mais les politiciens issus de l’administration ont su l’étouffer, et le résidu en reste le Comité d’évaluation et de contrôle des politiques publiques (CEC) ; son rôle a été limité en douce, en dehors des grands débats, par le règlement de l’Assemblée nationale et une décision du Conseil constitutionnel ; elle ne peut discuter que ce dont les autres commissions ne s’occupent pas… Si nos candidats veulent que leurs plans de réforme deviennent un jour réalité, il faudrait qu’ils mettent en place un mécanisme qui oblige les directeurs de programme à rendre compte publiquement tous les 3 ans de leurs actions. C’est une réforme2 qui ne soulèvera pas les foules comme l’âge de la retraite ou la réforme du Code du travail. Elle ne touche que l’élite de nos fonctionnaires, dont sont issus plusieurs de nos candidats à la primaire. Mais elle est indispensable si l’on veut changer le climat de la haute fonction publique qui a permis le dernier scandale de la BPI. "}