{"url": "https://www.contrepoints.org/2016/01/20/236006-quest-ce-qui-a-tue-la-croissance-economique", "title": "Qui a tué la croissance économique ? ", "author": "Par Jeffrey Tucker. Qu’en est-il des États-Unis ? Retrouvez sur Contrepoints notre rubrique croissance ", "date": "2016", "content": "Les débats sur l’économie moribonde sont un passe-temps américain. Ce sujet remplit les colonnes des éditorialistes, fait bouillir la blogosphère, dévore les experts TV et domine les débats politiques. C’est une question extrêmement importante car de nombreuses personnes sont sérieusement frustrées par ce problème. La popularité récente de certaines personnalités politiques excentriques de gauche et de droite – soutenues par les foules qui soutiennent les remèdes miracles du nationalisme et de la redistribution – en est la preuve. Il est bon de temps en temps d’analyser la situation dans son ensemble. Le rapport de l’Economic Freedom of the World le fait avec une expertise fantastique. Si vous êtes sensible aux processus de collecte de données, à leurs analyses en vue d’en tirer des conclusions, vous apprécierez ce rapport. Il s’en tient à ce que l’on connait et à ce que l’on peut mesurer. Les éditeurs du rapport travaillent sur ce sujet depuis 1996, la constance dans l’apparition des causes et des effets est donc indéniable. Le rapport mesure et étudie cinq indicateurs clés de la liberté économique : la sécurité des droits de propriété, la santé de la monnaie, la taille du gouvernement, la liberté de commercer mondialement et l’étendue de la réglementation. Toutes leurs mesures sont transparentes et scrutées par des experts en permanence. Si vous vous demandez comment certaines mesures ont donné ces résultats, vous pouvez obtenir les réponses puisque tout est dans le rapport, y compris le détail des fantastiques collections de données, en téléchargement libre. Le rapport passe au crible 157 pays dont 100 d’entre eux avec des données disponibles depuis 1980. 42 variables distinctes au total sont utilisées pour le classement. Voici LE point à retenir de ce rapport : dans toutes les mesures relatives au bien-être, les économies les plus libres surperforment grandement par rapport aux économies contrôlées. Les pays du premier quart, c’est-à-dire les économies les plus libres, ont des indicateurs de revenu moyen plus de 7 fois supérieurs aux pays du dernier quart (les moins libres). C’est aussi vrai pour les pauvres : le revenu moyen des pauvres dans les économies libres est égal à six fois celui du revenu moyen des économies contrôlées. Le groupe constitué des revenus les plus bas dans les économies libres reste 50% plus élevé que la moyenne des revenus des économies les moins libres. L’espérance de vie est de 80,1 ans dans les pays du premier quart et de 63,1 ans pour les pays du dernier quart. Le rapport montre ensuite que les libertés individuelles sont plus protégées dans les économies les plus libres. Il est magnifique de constater que ce rapport met un terme à un siècle de débats idéologiques. En effet, ces résultats ne sont pas issus d’une idéologie politique. Ils sont tirés de faits relevés sur le terrain et des conditions réelles du droit, de la réglementation, des institutions, de la législation et de la politique. Les implications du rapport sont alors indiscutables. Si vous souhaitez qu’un pays devienne plus riche, vous devez adopter des principes de liberté économique. Si vous souhaitez conduire un pays à la pauvreté, il existe aussi un moyen : faites grossir le gouvernement, détruisez la valeur de la monnaie, limiter le commerce et réglementez intensément toute la production et la consommation. En fait, on finit de lire ce rapport avec une seule question en tête : pourquoi continue-t-on à débattre de ce sujet ? Qu’en est-il des États-Unis ? Tout le monde sait que les États-Unis ont un problème. Alors qu’ils connaissent la plus grande explosion de technologie et de communication de l’Histoire, c’est-à-dire une transformation qui devrait déclencher un énorme boom économique similaire à ce que nous avons expérimenté au XIXe siècle, nous assistons à des résultats pathétiques en terme de croissance et de revenu par foyer. Un coup d’œil rapide montre bien ce que je veux dire par là. Le graphique ci-dessous montre l’évolution annuel du PIB en pourcentage depuis la fin de la Seconde Guerre Mondiale jusqu’à aujourd’hui.      De même, voici le revenu médian par foyer de 1984 à 2013 :    Vous trouverez dans ces deux graphiques la source de la frustration des votants et du climat d’inquiétude ambiant. Les gens veulent comprendre pourquoi et savoir qui tenir pour responsable. L’Index de la Liberté Économique le laisse clairement entendre. Entre 1970 et 2000, les États-Unis ont généralement été listés en 3e position des économies les plus libres, derrière Singapour et Hong Kong. Les États-Unis ont commencé à déraper en 2000. En effet, entre 2000 et aujourd’hui, leur position sommaire dans l’index a glissé de 0,9 %. Cela ne semble pas beaucoup mais « une baisse d’un point dans le classement est associée à une baisse du PIB à long terme entre 1 et 1,5% annuellement », d’après le rapport, et cela s’ajoute année après année. Par rapport aux autres pays, listés du plus libre au moins libre, les États-Unis sont passés de la 3e place à la 16e place. Les pays suivants sont aujourd’hui devant eux : Australie, Chili, Irlande, Canada, Jordanie, Taïwan, Nouvelle-Zélande, Hong Kong et Singapour. Il y a aussi quelque chose que je trouve incroyable. La Géorgie, ancien pays soviétique, se classe à la douzième place. Dans le même ordre d’idée, pouvez-vous deviner quel pays est juste derrière les États-Unis, à la 17e place ? La Roumanie, ancien cauchemar communiste. Le fait que la Roumanie soit seulement légèrement moins libre que les États-Unis est un progrès merveilleux pour les Roumains, mais devrait faire honte aux Américains. La chute de la liberté économique des États-Unis a été abrupte. Les auteurs du rapport notent aussi que ce déclin est très inhabituel. La plupart des pays du monde deviennent plus libre, ce qui est en accord avec la baisse de la pauvreté mondiale. Les États-Unis, eux, se déplacent rapidement dans la direction opposée : « Nulle part ailleurs le revirement de la tendance haussière de la liberté économique n’a été aussi manifeste qu’aux États-Unis. » Quel facteur en particulier conforte le plus ce constat ? C’est avant tout la sécurité de la propriété. La guerre contre les drogues, les renflouements, l’augmentation des transferts forcés vers les élites politiques, le droit de préemption, la confiscation des actifs y contribuent largement. Il y a bien sûr d’autres problèmes de réglementation et de taxation, mais le manque de sécurité de nos propriétés a été décisif. Cela tue l’investissement, la confiance dans le futur et la capacité à accumuler du capital, qui sont des paramètres essentiels pour la prospérité. L’étrange silence de la part de l’opinion publique me frappe lorsque je regarde toutes ces données, et les conclusions associées, claires comme de l’eau de roche. Les gens se débattent pour trouver des réponses. Où est la croissance ? Qui vole le futur ? C’est peut-être les migrants, les pays étrangers et l’augmentation des inégalités. C’est peut-être aussi la technologie qui cause des suppressions d’emploi. Ou c’est peut-être les gens qui sont paresseux et incompétents. Ou alors, nous devrions regarder les chiffres. Tout tourne autour de la liberté. — Sur le web Retrouvez sur Contrepoints notre rubrique croissance "}