{"url": "https://www.contrepoints.org/2012/04/05/75768-tous-les-climato-sceptiques-sont-des-charlatans-p-magnette", "title": "« Tous les climato-sceptiques sont des charlatans » (P. Magnette) ", "author": "Paul Magnette, le ministre belge (socialiste) des Entreprises publiques et de la Politique scientifique a déclaré que tous les climato-sceptiques sont des charlatans. Henri Masson, professeur émérite de sciences appliquées à l’Université d’Anvers, lui répond. Un article de Hans Labohm pour le Dagelijkse Standaard. — Communiqué de presse — Ministre Magnette Mme Oreskes ", "date": "2012", "content": "Paul Magnette a été professeur en sciences politiques à l’université libre de Bruxelles (ULB). De 2007 à 2011, il a été ministre du climat et de l’énergie. Désormais, ce ministre alpha est en charge de la recherche scientifique. Pour un pays avec une grande tradition surréaliste, ce n’est peut-être pas si surprenant. La politologie est naturellement une excellente base à avoir pour pouvoir effectuer une évaluation experte des arguments scientifiques dans le débat sur le climat (je plaisante !). À partir de l’aperçu ainsi acquis, Magnette a déclaré, il n’y a pas longtemps, à l’occasion d’une réunion publique à l’ULB, que tous les climato-sceptiques sont des charlatans. Ceci a prouvé une fois de plus que l’hystérie climatique peut même avoir une influence sur les capacités de jugement de gens (même ministrables) d’un niveau intellectuel tel qu’ils sont tout de même considérés comme capables de faire preuve d’esprit critique. Pendant très longtemps, il n’y a pas eu de débat sur la question climatique en Belgique. Mon interview dans l’hebdomadaire Tendances, avec celui qui était à l’époque vice président du GIEC, Jean-Pascal van Ypersele, qui s’est terminée en fiasco, n’a apporté aucun changement. La nation belge a continué de chérir son ignorance bénie, l’évangile de l’effet de serre, tel que proclamé par le pape du climat Jean-Pascal van Ypersele. Mais, il y a peu de temps, un pavé a été lancé dans la mare. Tout d’abord, il y a eu des interviews des professeurs István Markó et Henri Masson, critiquant le GIEC. Celles-ci ont été suivies d’une audition devant la commission « climat et développement durable » du parlement fédéral belge, avec István Markó et le philosophe Drieu Godefridi. Cette séance a été boycottée par les partis verts. (À l’initiative du député David Clarinval, NdT). Le fait que des scientifiques aient pu mettre en avant une conception déviant de la seule et unique vérité vraie sur le climat, dont on gave les gens de force par le biais de campagne dévorant des millions d’euros, a complètement pris par surprise certains groupes d’intérêt bien établis. Et c’est devenu encore plus grave quand il est apparu que de telles conceptions hétérodoxes éveillaient l’intérêt du public. Comme il est d’usage dans le débat climatique, les croyants de l’effet de serre, parmi lesquels des climatologues et des politiciens dépourvus de toute base scientifique, partirent en contre-attaque avec la mantra connue du GIEC, qui résonne dans tous les sens tel un moulin à prières. Mais ensuite, ils se sont abaissés à des attaques personnelles, avidement reprises par les médias. Et cela, c’est resté en travers la gorge du professeur émérite Henri Masson. Il a écrit une lettre à ce sujet au journaliste Michel de Muelenaere, du Soir (similaire à Martijn van Kamlthout aux Pays-Bas, mais avec moins de bagage scientifique), qui avait écrit sur le sujet. Voici sa lettre in extenso :   — Communiqué de presse — Dans un souci d’information objective (que vous aurez peut-être l’obligeance de partager avec vos lecteurs), je vous prie de trouver ci-joint une TRÈS LONGUE liste d’articles décrivant des phénomènes qui plus ou moins (in)directement pourraient influencer le climat, au même titre que le CO2 anthropique. Le document provient du site WattsUpWithThat, créé et animé par Anthony Watts ( http://wattsupwiththat.com/2012/01/21/the-ridiculousness-…) Certes, ce site pourrait être catalogué par vous de « climato-sceptique », mais il est consulté par des centaines de milliers de lecteurs chaque jour et a été élu meilleur site scientifique de l’année, plusieurs années de suite. Ces deux caractéristiques lui donnent une certaine crédibilité à mes yeux. C’est aussi un parfait exemple de ce qu’une communauté peut rassembler comme informations et fournir comme travail en un temps très court, sans structure ni budget mammouth. « Times they are A-changin‘ » chantait déjà Bob Dylan il y a près d’un demi-siècle. L’ouverture au changement qu’il prônait à l’époque a eu les répercussions sociales que l’on sait. Il est à espérer que le travail de sape persistant et iconoclaste des « climato-sceptiques » comme vous les appelez, finira par avoir un impact similaire sur l’opinion publique et encouragera un retour vers ce que devrait être la vraie pensée scientifique, objective, rationnelle et non motivée par des intérêts pécuniaires (je parle ici de la chasse forcenée aux subsides et crédits de recherche). Assez curieusement, ces « autres » phénomènes parfaitement naturels, repris dans la liste de Watts, sont tous « minimisés » dans les modèles du GIEC, et ne sont en tout cas pas traités de façon ad-hoc d’un point de vue mathématique et physique. Après recherches approfondies, je n’ai aucune raison de croire que les contributeurs à ce travail soient tous des « charlatans » (dixit Le Ministre Magnette, politologue de formation, devant 300 personnes à l’ULB le 27 mars en soirée) payés par l’industrie pétrolière (dixit Mme Oreskes, au cours de la même soirée). Certains des auteurs de la liste ont autant de crédibilité académique et scientifique que les (soi-disant) experts du GIEC (dont seule une infime minorité est en fait constituée d’universitaires attachés à des institutions de quelque renom international), et publient régulièrement dans des revues de haut niveau; certains sont même d’anciens collaborateurs du GIEC qu’ils ont quitté à cause d’un certain nombre de dérives (politiciennes) qui leur semblaient inacceptables. Ce qui les honore à mes yeux d’ancien Vice-Président de la « Fédération Européenne de l’Éthique et du Développement Durable » (l’Éthique étant placée avant le Développement Durable, mais pour moi les deux doivent aller de pair). D’autres contributions sont des analyses « on the spot », largement discutées, sans concessions, sur des blogs spécialisés (ce qui n’est rien d’autre qu’une forme extrêmement démocratique de « peer review ». Là aussi des dérives sont possibles, je le concède aisément, mais le talent et l’attention du webmaster expérimenté et compétent qu’est Anthony Watts constitue un filet de sécurité contre ce genre de dérapage. Le contenu de ces analyses ponctuelles n’est pas toujours à proprement parler innovant (et donc en principe non publiable dans une revue scientifique), mais elles attirent l’attention sur des « évidences » provenant d’autres disciplines que la climatologie au sens strict du mot, évidences que les climatologues semblent ignorer, comme par exemple: l’importance relative de la convection et de la radiation dans les transferts de chaleur atmosphérique, le rôle des nuages et de l’océan. De façon beaucoup moins classique mais combien déterminante, l’analyse de la résilience et de la synchronisation du climat considéré comme un système complexe, ou encore les conséquences mathématiques et statistiques du caractère chaotique (au sens mathématique du terme) des séries temporelles de température, en particulier en ce qui concerne les limites de leur horizon de prédictibilité. Certes, ces disciplines ne relèvent pas de la climatologie au sens strict, mais les climatologues s’aventurent sur ce terrain sans y être vraiment préparés. Moi je ne dirais pas qu’il s’agit de charlatanisme dans leur cas, mais d’arrogance doublée d’ignorance et d’intolérance face à une « autre vérité qui dérange », vérité qui secoue leurs dogmes, paradigmes et croyances quasi religieuses, mais qui est autrement plus fondée scientifiquement que celle prêchée par Al Gore, laquelle contient des erreurs monstrueuses, tout Prix Nobel (de La Paix il est vrai) qu’il soit. Des bibliothèques entières ont été écrites sur les thèmes que j’évoque; de nombreuses revues spécialisées de très haut niveau existent (peut-être intellectuellement inaccessible à la plupart des climatologues qui n’ont pas reçu une formation mathématique et statistique suffisante que pour apprécier la portée réelle de ces publications). Ces publications et leurs auteurs méritent autant de considération que nos « éminents » climatologues belges, qui, drapés dans leur dignité outragée, ne daignent pas descendre de leur piédestal pour entamer un débat serein et purement scientifique. Ils ratent ainsi une occasion d’illustrer un des principes de base de la profession de scientifique : « La Pensée ne doit se soumettre à aucun Dogme ni Idée préconçue, car pour elle se soumettre c’est cesser d’exister » (Poincaré; repris dans la Charte du Libre Examen, signée par Mr. Magnette, comme tout enseignant à l’ULB) N’est-ce pas du choc des idées que jaillit la lumière? Prof (emer.) Dr. Ir. Henri A. Masson PS : Concernant les méthodes de Mme Oreskes ainsi que son sérieux scientifique comme historienne et experte auto-proclamée de questions climatiques, je vous recommande la lecture des commentaires de Fred Singer, qui est un des rares survivants personnellement mis en cause dans le livre de Mme Oreskes, commentaires qui ont été publiés récemment sur le site de « The American Thinker» (http://www.americanthinker.com/2011/06/science_and_smear_…) —-\nTraduction de l’introduction de H. Labohm : Nick de Cusa pour Contrepoints. "}