{"url": "https://www.contrepoints.org/2016/05/22/253778-les-primaires-en-france-interessent-elles-quelquun", "title": "Les primaires en France intéressent-elles quelqu’un ? ", "author": "Par Didier Fessou, depuis le Québec. ", "date": "2016", "content": "  À en juger par le contenu de leurs médias, les Québécois ne s’intéressent pas aux primaires françaises. En dehors des caprices climatiques et des feux de forêt en Alberta, d’autres sujets retiennent leur attention. LES SUJETS QUI INTÉRESSENT LES QUÉBÉCOIS Dans l’ordre : la politique nationale, les primaires américaines, le hockey, la réforme du réseau de la santé, les piètres résultats scolaires des francophones par rapport aux anglophones, la protection de l’industrie du taxi face au méchant Uber, etc. Bref, rien pour écrire à sa mère ! ET LES PRIMAIRES EN FRANCE, MON BON MONSIEUR ? Pas sur le radar. Un sujet totalement absent des médias québécois. N’en entendent parler que les rares téléspectateurs qui écoutent le Journal de France 2 diffusé en fin d’après-midi par TV5. Un bulletin de nouvelles déconcertant car il est réduit à environ vingt minutes d’antenne. Il est vrai que la politique française laisse la plupart des Québécois indifférents. Le seul sujet qui a fait mouche, récemment, fut le duel entre Marine Le Pen et Anne-Marie Dussault. La journaliste de Radio-Canada pensait se faire facilement la politicienne française. Elle en fut pour ses frais. Une page d’anthologie télévisée que l’on peut voir sur YouTube. Pourquoi les primaires françaises ne retiennent-elles pas l’attention des Québécois ? Tout simplement parce que le processus leur semble compliqué, voire incompréhensible. UN SYSTÈME POLITIQUE DIFFÉRENT Comme dans le reste du Canada, le système politique québécois est d’origine britannique. Chaque parti qui aspire à prendre le pouvoir est dirigé par un chef qui s’est fait élire par les membres de son parti lors d’un congrès à l’investiture. Au Québec, on dit une course à la chefferie. Pour un observateur québécois peu familier des us et coutumes de la vie politique française, le spectacle qu’offrent la droite et la gauche est déroutant et désolant. Pourquoi les ténors des Républicains et des Socialistes ne s’affrontent-ils pas dans de véritables courses à la direction ? En plus de donner de l’importance aux militants, de telles courses permettent de clarifier les positions des uns et des autres. Et grâce à la couverture des médias, ces courses suscitent un engouement populaire. Ces courses à la direction ne favorisent pas les appareils des partis politiques, mais servent la démocratie. La preuve, voyez ce qui se passe aux États-Unis. Grâce aux votes populaires, Donald Trump s’est imposé contre les dirigeants et les tireurs de ficelle du Parti Républicain. Et Bernie Sanders, lui, a réussi l’exploit de mettre Hillary Clinton sur la défensive. DES RELATIONS FRANCO-QUÉBÉCOISES PLUTÔT TIÈDES Depuis le «vive le Québec libre» lancé par le général de Gaulle sur le balcon de l’hôtel de ville de Montréal, le 24 juillet 1967, les relations entre la France et le Québec sont passées du chaud au tiède, voire au très tiède. Il y a d’abord eu le «ni ingérence, ni indifférence» de Valéry Giscard d’Estaing. Suivi du dédain poli de François Mitterrand. Corrigé tout de suite après par l’amitié débonnaire de Jacques Chirac. Et toujours le même refrain : «La France accompagnera le Québec dans sa démarche.» Jusqu’à ce jour du 17 octobre 2008 où, à Québec, Nicolas Sarkozy osa dire tout haut ce que d’aucuns, nombreux, pensaient tout bas : «La France a toujours été un partenaire, un allié et un ami du Canada.» Circulez, il n’y a plus rien à voir. C’EST ALAIN JUPPÉ QUI EST LE PLUS CONNU AU QUÉBEC Parmi les présidentiables français, il y en a un seul que connaissent les Québécois. Il s’agit d’Alain Juppé. Lors de sa traversée du désert, après sa condamnation pour inéligibilité, il a vécu à Montréal en 2005 où il a enseigné à l’École nationale d’administration publique. Là, il s’est lié d’amitié avec des universitaires, des journalistes, des décideurs politiques. Et il a laissé un bon souvenir de son séjour dans la Belle Province. Certains pensent que le Québec aurait plus qu’une oreille attentive, mais un véritable ami à l’Élysée si Alain Juppé réussissait à conquérir la présidence de la République. Aussi prometteuse soit-elle – surtout si le Parti Québécois organisait un troisième référendum sur l’indépendance du Québec – cette perspective n’est pas suffisamment excitante pour intéresser les Québécois aux primaires françaises. "}