{"url": "https://www.contrepoints.org/2010/12/21/9466-rebond-americain-en-2011", "title": "Rebond américain en 2011 ? ", "author": "L’ Hebdo, comme chaque année, me demande de prophétiser. la production massive de gaz aux Etats-Unis par l’extraction du gaz des schistes réduira les prix de l’énergie ; la médecine du génome, à terme, remplacera les thérapies anciennes ; des organismes génétiquement modifiés seront commercialisés en masse, adaptables à tous les climats ; la nanotechnologie appliquée à l’industrie conduira à une ré-industrialisation des Etats-Unis (avec la nanotechnologie, le coût de la main-d’œuvre devient marginal) ; de nouveaux objets nomades fusionneront toutes les formes de la communication, de la téléphonie à la télévision. ", "date": "2010", "content": "Un genre littéraire aussi facile que dangereux, surtout sur le web où rien ne s’efface. Allons-y tout de même. Le plus simple serait d’annoncer sur un ton savant que la Chine, l’Inde, le Brésil pursuivront leur course ascandante. Mais, franchement, annoncer doctement qu’en 2011 les pays « émergents » émergeront, ce n’est même pas un pari pascalien. Partant de très bas, disposant de réservoirs de main-d’œuvre sous-payée, accédant aux techniques éprouvées en Occident et au marché mondial, le Brésil, l’Inde ou la Chine poursuivront évidemment leur ascension ( encore qu’en Chine, quelques nuages, inflation, banques fragiles, spéculation immobilière inquiètent )  :  dans l’ensemble, il faut s’en réjouir. Car des masses entières, condamnées à la misère il y a peu encore, espèrent désormais en une vie plus digne. Leur trajectoire devrait durer aussi longtemps que leurs gouvernements, tous partis confondus, s’en tiendront à la stratégie qui les a sortis de l’ornière : liberté d’entreprendre, respect de la propriété, monnaie stable, frontières ouvertes. Le consensus sur cette recette libérale ne devrait pas être ébranlé avant longtemps puisque ses résultats sont tangibles. Mais de bonnes recette ne suffiront pas : pour émerger sur le marché mondial et grâce à lui, il importe qu’au sommet de la pyramide économique, l’innovation continue et que les consommateurs consomment. Dans notre monde tel qu’il sera en 2011- en 2100 je ne sais pas-  ce sommet, je parie que les Etats-Unis l’occuperont toujours. Imaginons, a contrario, un double désastre qui frapperait les Etats-Unis : la ménagère américaine suspend tout shopping chez WalMart et les laboratoires américains tombent en panne d’imagination. Si ces Américaines choisissaient d’épargner ou de boycotter les produits Made in China qui dominent la grande consommation aux Etats-Unis, le lendemain, mille usines fermeraient dans la Province de Canton. Le scénario est identique pour le haut de gamme : si Apple n’avait inventé ni le Iphone ni le Ipad, l’industrie électronique en Asie serait moins florissante. Un Ipad, lancé aux Etats-Unis en 2009, dans une Amérique en crise ! entre son concepteur californien et son acheteur final, passe entre les mains d’ingénieurs et ouvriers japonais, taïwanais, sud-coréens et chinois. Au total, l’économie mondiale progresse quand l’Amérique progresse et même lorsqu’elle ralentit, mais pas trop : la crise de Wall street, de 2007-2009, a détruit des banques, de l’épargne et des emplois mais à aucun moment, elle n’a ébranlé les fondements du marché mondial. La croissance américaine n’a été interrompue que dix-huit mois et n’a jamais reculé au point de mettre en péril le réseau des fournisseurs mondiaux. Quelques budgets de recherche privés et publics ont été écornés, mais deux ans, à peine. L’Amérique en 2011 sera d’autant plus de retour, qu’elle n’avait pas totalement disparu. La perception de la crise, depuis 2008, aura sans doute été plus dramatique que la crise elle-même, pour des raisons idéologiques et politiques : les ennemis du capitalisme américain, nombreux aux Etats-Unis et ailleurs, avaient espéré en vain que la récession inaugurerait une nouvelle ère post-capitaliste. Cette crise n’était-elle pas La Crise annoncée par Marx, Keynes à la rigueur ? Barack Obama l’avait laissé entendre pour être élu en 2008 : mais contre lui, ses adversaires Républicains ont repris la même chanson et l’ont battu en 2010. Au total, La Grande Crise n’a pas eu lieu et la réforme du capitalisme n’aura pas lieu non plus : Obama, minoritaire, est entravé, l’Amérique capitaliste est de retour et son rebond probable. Depuis deux ans, en effet, les entreprises et les banques américaines ont très peu investi : il s’est ainsi accumulé aux Etats-Unis une masse gigantesque de capitaux à l’affût d’innovations. Ces innovations existent   et n’attendent que d’être transformées en produits de consommation de masse. Une reprise de l’investissement d’autant plus probable qu’Obama n’est plus en mesure d’augmenter les impôts ni de généraliser l’assurance maladie : ce qui est regrettable pour les partisans de la justice sociale mais lève les incertitudes qui paralysaient les entreprises. Par ailleurs, la Banque centrale des Etats-Unis s’est engagée pour longtemps, à maintenir un Dollar abondant, à des taux bas. On pariera donc sur quelques percées probables : la production massive de gaz aux Etats-Unis par l’extraction du gaz des schistes réduira les prix de l’énergie ; la médecine du génome, à terme, remplacera les thérapies anciennes ; des organismes génétiquement modifiés seront commercialisés en masse, adaptables à tous les climats ; la nanotechnologie appliquée à l’industrie conduira à une ré-industrialisation des Etats-Unis (avec la nanotechnologie, le coût de la main-d’œuvre devient marginal) ; de nouveaux objets nomades fusionneront toutes les formes de la communication, de la téléphonie à la télévision. Autant de produits et services qui existent à l’état expérimental et n’attendent que d’être exploités : leur fabrication et leur consommation seront nécessairement mondialisées, ce qui confirmera le rôle moteur de l’économie américaine: les pays émergents greffés sur le marché mondial en tireront avantage. Ce rebond américain ne profitera pas à tous. En dehors des Etats-Unis, les pays absents du marché mondial (Proche-Orient, Afrique) souffriront d’être marginalisés. Parmi les économies européennes, celles qui n’ont pas d’avantage comparatif, pas de spécialisation, resteront enlisées: seule une résurrection de l’esprit d’entreprise pourrait les extraire de l’endettement. Aux Etats-Unis même, le rebond ne suffira pas à éliminer les poches de pauvreté et de chômage que la crise a révélées plus que suscitées. La croissance fondée sur l’innovation réduit l’accès au marché du travail pour les candidats non spécialisés : ils sont pris en étau entre les immigrants non qualifiés et les diplômés. Le nouveau défi américain est celui de l’éducation plus que celui de la croissance.Et aussi celui de la réindustrialisation qui est possible et seul à même de résorber le chômage: vrai aussi en France. Certes, le rebond américain décevra les hommes d’Etat, technocrates, et utopistes qui souhaiteraient refaire le monde sur un mode moins aléatoire que le capitalisme américain : 2011 devrait  donc être une mauvaise année pour ceux qui rêvent d’un monde parfait mais  assez sereine pour ceux qui se contentent d’un monde meilleur. "}