{"url": "https://www.contrepoints.org/2015/06/14/210929-desole-mais-ca-va-de-mieux-en-mieux", "title": "Désolé, mais ça va de mieux en mieux ", "author": "le monde court à sa perte Désolé pour vous, messieurs les alarmistes, mais en dépit de vos efforts, ça va de mieux en mieux. ", "date": "2015", "content": "Quelque part, c’est rassurant de savoir qu’avec ces informations, nos politiciens se mobilisent, nous mobilisent pour corriger les effets catastrophiques des passions destructrices de l’Homme sur la Terre et lui-même, le gros méchant. Malheureusement, tout ceci est faux. Certes, il semble assez clair qu’en France, la situation économique et politique se dégrade tous les jours à vue d’œil, mais si l’on prend un peu de recul et qu’on regarde plutôt le reste du monde, si l’on regarde tant l’état de la planète que celui de l’humanité en général, la conclusion incontournable s’impose : ça va de mieux en mieux.  Bien évidemment, ceux qui vivent et prospèrent du malheur des autres, ceux qui ont fait carrière sur la peur et le besoin atavique de sécurité que nous exprimons tous à divers degrés, ceux-là n’entendront pas laisser passer ce message. Ce qui explique au passage pourquoi, lorsque les journaux, la télévision ou la radio évoquent la question, lorsqu’il y a quelques excellentes nouvelles à diffuser, … on ne voit guère ces médias s’investir. Par exemple, alors qu’il est assez souvent difficile d’échapper à l’hystérie médiatique lorsqu’une famine se déclare, qu’il est impossible d’ignorer le message relayé sur tous les supports et toutes les ondes que les inégalités sont insupportables et n’arrêtent pas de grandir (à tel point que certaines ONG se laissent aller à des statistiques carrément grotesques) ou que la Terre est trop petite pour toute notre population, qu’il y a des affamés, des pauvres, des nécessiteux et des malades par centaine de millions, il est en revanche bien plus rare de voir diffusé le message pourtant récent et circonstancié que la famine recule encore et toujours, et que le nombre de personnes en souffrant a été divisé par deux sur les 15 dernières années. En revanche, lorsqu’il s’agira d’évoquer le sujet, on se flagellera, on battra sa coulpe, et on dégotera quelques viles raisons (La méchante spéculation sur les prix agricoles, pardi ! Le réchauffement climatique, pour sûr !) expliquant tour à tour les famines et les catastrophes naturelles. Oui, pour les médias et les politiciens, c’est décidé : le monde va, quoi qu’il arrive, toujours plus mal et la racine du mal est au plus profond de l’Homme lui-même. C’est cette soif idiote de liberté qu’on nomme libéralisme, cet appétit insatiable de richesses qu’on englobe dans le terme fourre-tout de capitalisme. Pourtant, qui, à part des individus libres, résolvent tous les jours des problèmes économiques, technologiques ou scientifiques jusqu’alors trop complexes ? Et quel principe, sinon celui du capitalisme, motive ces individus et leur donne les moyens de réaliser leurs expériences, leurs recherches, leurs développements ? Quel principe, sinon celui du commerce, de la catallaxie, assure en lui-même toujours plus de création de richesse, et toujours moins de conflits ? Ceci n’est pas une affirmation gratuite : selon plusieurs recherches dont celle de Steven Pinker, le nombre de guerres et de conflits dans le monde n’arrête pas de baisser, et notamment parce qu’il est maintenant plus économique, plus rentable, d’obtenir ce qu’on veut par le commerce que par la violence.  Un autre aspect évident est qu’à mesure que la pauvreté diminue, que la richesse par tête de pipe augmente, le capital humain augmente lui aussi. Très concrètement, cela se traduit par une augmentation du nombre de personnes lettrées dans le monde, et un doublement du nombre d’étudiants dans le monde depuis 2000. Oui, chaque année qui passe, des millions d’êtres humains s’extraient de la pauvreté, des millions d’autres accèdent au savoir, à l’enseignement et à des diplômes. Mécaniquement, le capitalisme et le libéralisme, en permettant directement ces révolutions silencieuses, augmentent la valeur du capital humain. Tout aussi mécaniquement, la guerre dont le but ultime est de détruire du capital humain devient alors de plus en plus coûteuse. Tout cela est bien beau, mais rassurez-vous : les politiciens et tous ceux dont j’ai déjà parlé, ceux qui prospèrent sur le malheur des autres et se nourrissent de notre besoin mal contrôlé de sécurité, ceux-là n’ont pas dit leur dernier mot. Peut-être, la famine disparaît rapidement. Peut-être la pauvreté diminue-t-elle. Peut-être l’illettrisme recule-t-il, et peut-être est-ce grâce au capitalisme. Mais, s’empresseront-ils de dire, à quel prix ? Combien de catastrophes écologiques ces humains de plus en plus nombreux, de mieux en mieux nourris, de mieux en mieux éduqués provoquent-ils donc en trottant à la surface du globe ? De combien de dérives insupportables se sont-ils rendus coupables ? Qui, sinon le capitalisme, est à l’origine de la disparition inexorable des abeilles ? Sauf qu’elles ne disparaissent pas. Qui, sinon le capitalisme, est à l’origine du réchauffement climatique ? Après tout, il est prouvé que la pause n’a pas existé ! Sauf qu’aux affirmations péremptoires d’un Huet de Libération toujours au taquet, on peut noter la tornade de conditionnels louches et d’erreurs méthodologiques rédhibitoires qui ont entaché cette étude de la dernière chance pour les hystériques réchauffistes. Eh non : la Terre ne s’assèche pas. Elle reverdit, même. Eh non : les glaces des pôles ne disparaissent pas, Al Gore s’est planté. Eh non, l’humanité n’est pas vouée à l’extinction rapide dans les flammes d’un enfer climatique, ni même dans des inondations bibliques. Oui, le méchant ultra-libéralisme et le turbocapitalisme, ceux-là même qui grignotent du chaton mignon, ont fait plus en dix, vingt ou cent ans pour sauver l’Humanité et la Terre que dix, vingt ou cent années de collectivisme et de politiques étatiques brouillonnes et désordonnées. Désolé pour vous, messieurs les alarmistes, mais en dépit de vos efforts, ça va de mieux en mieux.  —-\nEt si vous souhaitez approfondir en fouillant dans d’excellentes collections de données, je vous recommande Max Roser et Our World in Data ou Google Gapminder. "}