{"url": "https://www.contrepoints.org/2011/03/25/18586-la-verite-sur-le-recyclage", "title": "La vérité sur le recyclage ", "author": "je ne suis pas contre le recyclage ! Une activité qui a besoin d’être subventionnée et/ou imposée par la force pour être rentable est une activité qui détruit de la richesse. ", "date": "2011", "content": "Le recyclage n’a pas été inventé par Greenpeace, ni par l’EPA, ni par le ministère du Développement durable du Québec. Cette activité existe depuis la nuit des temps. Vous n’avez qu’à observer le Colisée de Rome ; ses murs troués rappelant qu’une fois l’édifice délaissé par les Romains, les gens ont retiré les tiges de cuivre formant sa structure pour les utiliser à d’autres fins. Dans la même veine, les morceaux brisés du Colosse de Rhodes ont aussi été recyclés pour faire des outils et des armes. Ceci étant dit, ce n’est pas parce qu’on recycle que l’on crée nécessairement de la richesse. Comment savoir si le recyclage en vaut la peine ? Le meilleur indice demeure le profit. Si la valeur de la ressource recyclée excède le coût engendré pour la recycler et permet de rentabiliser le capital investi à cet effet, le recyclage de cette ressource crée de la richesse, autrement il en détruit. Si vous gaspillez davantage de ressources en recyclant un produit qu’en utilisant un nouveau produit (incluant les coûts de disposition du vieux produit), le recyclage n’en vaut pas la peine – tant d’un point de vue économique qu’environnemental. Malheureusement, nos gouvernements fortement influencés par les groupes de pression environnementalistes et par l’industrie du recyclage, ne voient pas les choses de cet œil. Des sommes faramineuses sont gaspillées pour subventionner du recyclage qui n’en vaut pas la peine. Le budget du ministère du Développement durable est de 250 millions de dollars, celui de Recyc-Québec est de 31 millions et les municipalités québécoises dépensent 125 millions par année pour la collecte des matières recyclables. C’est que le recyclage des ordures ménagères (papier, bouteilles de plastiques, conserves, etc.) n’est pas rentable sans l’aide de l’État. Aux États-Unis, la collecte municipale des matières recyclables a véritablement débuté en 1989, lorsque l’administrateur de l’EPA, J. Winston Porter, a sonné l’alarme du fait que le nombre de dépotoirs avait chuté. Celui-ci prévoyait donc une catastrophe à venir et prescrivait le recyclage « forcé » comme solution à ce problème. Ce que M. Porter n’a pas réalisé est que la taille moyenne des sites d’enfouissement avait fortement augmenté, en raison de nouvelles règlementation de l’EPA et suite à de la consolidation dans l’industrie, aboutissant à l’augmentation de la capacité totale d’enfouissement malgré la réduction du nombre de sites. Le constat alarmiste de M. Porter n’était donc pas justifié… mais porté par les groupes environnementalistes et l’industrie du recyclage (représentée par le lobby de l’Institute of Scrap Recycling Industries ou ISRI, 1400 entreprises membres, fondée en 1913), il a tout de même déclenché une révolution coûteuse et inutile. Le premier argument justifiant le recyclage est relié à un potentiel manque d’espace d’enfouissement, ce qui est saugrenu. Un dépotoir de 255 pieds de profondeur (comme celui de Fresh Kills à New York) de 100 miles-carrés serait suffisant pour engouffrer les déchets des États-Unis pour 100 ans ! Une fois remplis ces dépotoirs sont ensuite recouverts de terre. On y installe ensuite soit un parc, une forêt, un terrain de golf ou même des résidences (par exemple le Club de Golf Métropolitain dans l’Est de Montréal). Le méthane dégagé par la décomposition est récupéré et utilisé comme source d’énergie. De plus, les nouveaux dépotoirs protègent efficacement les nappes phréatiques ; le risque de contamination de l’eau a été pratiquement éliminé. Le second argument est relié à la conservation des ressources : si nous ne recyclons pas, nous allons manquer de ressources naturelles. Au niveau des métaux, cette forme de recyclage est probablement la plus viable et a toujours existé, même avant le constat erroné de J. Winston Porter ! En fait, même si les municipalités ne faisaient pas la collecte des matières recyclables et même sans subventions au recyclage, une bonne partie du métal de valeur n’aboutirait pas dans les dépotoirs. En ce qui concerne le papier, l’argument de la conservation des ressources est ridicule. Premièrement, la fabrication du papier recyclé génère davantage de pollution que la fabrication de papier primaire. Il faut d’abord réaliser la collecte avec des camions polluants, puis le processus de recyclage implique beaucoup d’eau, de produits chimiques toxiques et d’énergie. Si ce papier avait été enfoui, il se serait décomposé en moins de 12 mois et aurait permis de générer du gaz naturel utile. Deuxièmement, le recyclage du papier ne permet pas de « sauver des arbres ». Une bonne partie des arbres utilisés pour la fabrication de papier sont cultivés (87 % aux États-Unis) ; il ne s’agit pas de forêt vierge coupée à blanc et laissée ainsi. Est-ce que vous vous empêcheriez de manger des patates dans le but de sauver cette ressource de l’extinction ? Non, les patates sont cultivées puis replantées, tout comme les arbres. Le bois est une ressource renouvelable… comme les patates ! Il est sidérant de constater que si l’Humanité décidait de consommer moins de papier et de bois, la quantité d’arbres sur la Terre se mettrait à diminuer, puisque les cultivateurs d’arbres en planteraient moins ! Le recyclage du plastique n’est définitivement pas souhaitable. Premièrement, l’activité n’est pas rentable ; c’est-à-dire qu’on gaspille davantage de ressources à recycler le plastique qu’à utiliser du nouveau plastique, et le produit fini est de bien moins bonne qualité. Deuxièmement, tout comme pour le papier, le recyclage a un impact environnemental non-négligeable (les gens doivent souvent rincer leurs contenant à l’eau chaude avant de les mettre au recyclage, ce qui gaspille de l’eau et de l’énergie ; ensuite il y a l’énergie nécessaire à la collecte, puis le processus de recyclage en lui-même). Troisièmement, le plastique est fabriqué notamment à partir du pétrole, ce dont nous ne manquons pas (et ne manquerons jamais) et qui sera éventuellement substitué lorsque le prix sera suffisamment élevé. Le dernier argument en faveur du recyclage concerne l’impact sur les changements climatiques des émissions polluantes. Premièrement, tel que souvent discuté sur ce blog, il faudra d’abord démontrer que le jeu en vaut la chandelle (c’est-à-dire que les sommes impliquées dans la subvention du recyclage sont justifiées par un impact significatif sur le climat). Je doute fort que ce soit le cas. Deuxièmement, la réduction des émissions polluantes permise par le recyclage n’est pas si élevée si on considère le processus dans son intégralité, incluant le rinçage et la collecte. Certains avanceront que le recyclage crée des emplois. Cet argument de type keynésien est évidemment faux. Si votre municipalité augmente vos taxes foncières pour financer l’expansion de son programme de recyclage et que pour payer ces taxes, vous décidez d’aller moins au restaurant, cela va peut-être créer des emplois dans l’industrie du recyclage, mais créera du chômage dans l’industrie de la restauration, et au final votre satisfaction en sera réduite. Il y a donc une perte de richesse économique, et non un gain comme veulent le laisser entendre les défenseurs du recyclage obligatoire. Il ne fait aucun doute que le recyclage est une activité potentiellement bénéfique pour l’économie. Ceci étant dit, il n’y a aucune raison de subventionner cette activité (ni aucune autre activité d’ailleurs), ni de forcer les citoyens à payer pour un service de collecte des matières recyclables. L’absence de subventions et de programmes gouvernementaux ne signifierait pas qu’il n’y aurait plus de recyclage. Les exemples de recyclage effectués librement et non-subventionnés abondent. Déposez un vieil appareil électroménager au bord de la rue à la veille de la collecte des ordures et vous verrez qu’il ne restera pas là longtemps ! Des individus indépendants (et non-subventionnés) arpentent les rues à la veille de la collecte des ordures pour ramasser tout morceau de métal pouvant être récupérable ; une activité très rentable. D’autres scrutent les dépotoirs pour y récupérer d’éventuels métaux. Si vous n’en pouvez plus de votre vieux tacot, apportez-le au ferrailleur le plus près et on vous en donnera quelques centaines de dollars. Les pièces encore utiles seront retirées et revendues séparément, le métal restant sera récupéré avec profit et sans subvention. Wal-Mart recycle ses emballages en les collectant dans ses magasins et centres de distribution depuis plusieurs années et fait du profit en les vendant au prix du marché. La vapeur des usines d’électricité au gaz naturel est réutilisée pour le chauffage des bâtiments adjacents. De plus, la plupart des usines d’électricité fonctionnant à la biomasse sont installées près des scieries pour utiliser les copeaux de bois comme carburant. Une activité qui a besoin d’être subventionnée et/ou imposée par la force pour être rentable est une activité qui détruit de la richesse. "}