{"url": "https://www.contrepoints.org/2018/05/04/315518-les-fausses-bonnes-idees-en-matiere-de-developpement-durable", "title": "Les fausses bonnes idées en matière de développement durable ", "author": "Par Cécile Philippe. ", "date": "2018", "content": "Nombre d’initiatives en matière de développement durable partent d’un bon sentiment. Mais une analyse en termes de coûts et de bénéfices montre que l’efficacité n’est pas toujours au rendez-vous. Changer de voiture, bannir l’huile de palme, choisir la voiture électrique, privilégier les biocarburants, autant d’actions qui au cours des dernières années ont été promues dans le débat public comme des actes citoyens favorisant le développement durable. Seulement, voilà, les choses ne sont jamais aussi simples. Comme le répète à l’envi Nicholas Nassim Taleb dans ses ouvrages, il est plus facile d’identifier ce qui ne marche pas que ce qui marche, ce qui est faux plutôt que ce qui est vrai, ce qui est mauvais plutôt que ce qui est bon. C’est l’application de l’idée que le fait d’avoir vu un million de cygnes blancs ne prouve pas que l’affirmation « tous les cygnes sont blancs » est juste. Mais un seul cygne noir suffit à prouver qu’elle est fausse. TOUTES LES PROPOSITIONS VISANT À RÉDUIRE LE CO2 NE SONT PAS JUDICIEUSES Appliquée aux questions écologiques, cette idée signifie qu’il ne suffit pas de savoir que les émissions de CO2 peuvent-être nuisibles pour l’environnement pour savoir ce qu’il convient de faire. D’une part, on sait qu’il n’est pas possible ou même souhaitable de supprimer toutes les émissions de CO2. D’autre part, toutes les propositions visant à réduire le CO2 ne sont pas judicieuses. En matière d’environnement, le diable se cache souvent dans les détails comme j’ai déjà eu l’occasion de l’écrire à maintes reprises. Par exemple, dans les années 2010 le bonus-malus et la prime à la casse en matière d’automobile continuaient d’être en vogue en dépit de leurs travers. Il a fallu montrer que la démarche consistant à se féliciter d’économies de CO2 au kilomètre en occultant les émissions suscitées par le rajeunissement prématuré du parc automobile n’avait aucun sens. Les émissions de CO2 liées à la production de véhicules sont très significatives par rapport aux émissions liées à leur utilisation. Par conséquent, inciter les consommateurs à changer leur véhicule plus fréquemment en vertu de prétendus apports écologiques pouvait être un non-sens. Plus récemment, nous avons eu l’occasion de discuter du cas de l’huile de palme qui a fait l’objet de très nombreuses attaques au point d’inciter nombre de producteurs à labelliser leur produit sans huile de palme. L’Union européenne l’a bannie de sa politique de développement durable. Pourtant, là encore, les choses sont plus complexes que ce qu’il n’y paraît car le palmier à huile est le plus productif. Fabriquer des biocarburants à partir d’huile de palme exige moins de terre et d’input. Pour produire la même quantité d’huile à partie du soja ou du colza, il faut 5 fois plus de terre et d’inputs. Réduire la part de l’huile de palme, c’est accentuer les effets déjà négatifs de la production de ces biocarburants en mettant la pression sur les terres agricoles et les forêts. ÉVITER DE CÉDER AUX SIRÈNES ET AUX EFFETS DE MODE Établir le bilan carbone d’une activité est une vraie gageure et avant de céder aux sirènes et aux effets de mode, il est judicieux d’analyser les tenants et les aboutissants. C’est ce à quoi nous invite le journaliste Guillaume Pitron dans son livre La guerre des métaux rares : La face cachée de la transition énergétique et numérique (Les liens qui libèrent, 2018). Vous pourrez en retrouver un extrait dans le Challenges du 26 avril, centré sur les voitures électriques. Qui parmi les amateurs ne connaît pas la marque américaine Tesla dont le créateur, Elon Musk, ne cesse de défrayer la chronique avec des projets toujours plus ambitieux et une communication parfois tapageuse. Pour autant, selon Pitron, le bilan carbone de la voiture électrique n’est pas nécessairement compatible avec une approche « développement durable ». Il rappelle que des chercheurs de l’Université de Californie à Los Angeles (UCLA) ont mis en évidence que l’« industrialisation d’une voiture électrique consomme trois à quatre fois plus d’énergie que celle d’un véhicule conventionnel ». La voiture électrique génère dans sa phase de conception des surcoûts écologiques, qu’il faut ensuite compenser pas des économies de CO2. Si aujourd’hui le bilan carbone est positif sur le cycle complet de vie du véhicule, l’auteur montre que plus les capacités des voitures électriques augmenteront, plus la donne risque de changer. La fabrication des batteries augmentant l’autonomie des véhicules conduit à consommer plus d’énergies et de ressources. Un constat qui rappelle celui de l’Ademe, écrit l’auteur. En 2016, l’agence constatait que la consommation énergétique d’un véhicule électrique était proche de celle d’un véhicule diesel et peut-être même supérieure dans le cas d’électricité produite par une centrale à charbon. AVOIR LE COURAGE DE REGARDER LES ALTERNATIVES AVEC OBJECTIVITÉ Ainsi en matière de développement durable, il est impératif de ne pas céder aux sirènes des apparences et des émotions. Au contraire, il faut avoir le courage de regarder les alternatives avec objectivité, de se hâter lentement de les subventionner ou les privilégier de façon réglementaire. Faute de quoi on risque trop souvent de découvrir avec retard qu’on a investi du temps et de l’argent de façon contreproductive, tout en s’abusant et se décrédibilisant au nom du développement durable. —\nSur le web   "}