{"url": "https://www.contrepoints.org/2014/03/06/158718-quand-nos-ministres-font-des-demonstrations-magistrales-de-nullite", "title": "Quand nos ministres font des démonstrations magistrales de nullité ", "author": "", "date": "2014", "content": "Oh, certes, les précédents gouvernements, à commencer bien sûr par ceux pondus sous la présidence Sarkozy, étaient aussi régulièrement remplis d’une belle brochette d’incompétents et de maroufles, ce qui permet d’affirmer que la tendance générale à la médiocrité des politiciens au pouvoir est conservée. Mais ça n’empêche pas de constater que l’actuelle ribambelle de ministres marque un point haut dans le n’importe quoi chimiquement pur. Et la raison est simple : la gauche n’avait pas eu l’occasion d’exercer vraiment le pouvoir au niveau national depuis plusieurs années, et le renouvellement naturel de nos « élites » amène certains à prendre une retraite amplement nécessaire (ils ont fait assez de dégâts comme ça), pendant que des petits nouveaux, armés de leur fougue, leur faucille et leur marteau, montent à l’assaut du réel dans des élans souvent confus. Et lorsqu’arrivés au pouvoir, ils doivent s’exprimer et laisser libre cours à leurs talents, cela donne de grands moments de consternation. On se souvient, bien sûr, d’une Duflot qui, entre deux bafouillages, s’improvisait radio-physicienne de combat et rassurait les populations française contre tout risque de radiation de Fukushima tout en plaçant hardiment le Japon dans l’hémisphère sud, histoire de faire mousser son DEA de géographie. Depuis, la pauvrette se sera surtout illustrée dans son incroyable capacité à fusiller l’immobilier en France par le truchement de lois mal torchées dont l’écriture, sans doute confiée à un quarteron d’écolos bourrés, aura permis une solide crise de fous rires dans les couloirs de l’Assemblée avant de déclencher quelques suicides chez les propriétaires français les plus fragiles. Parallèlement, difficile d’ignorer les froufroutantes âneries débitées par Arnaud Montebourg, véritable lapin Duracell de la connerie politique, et qui démontre à lui tout seul qu’il n’y a pas de limite infranchissable à la cuistrerie. On ne s’émeut maintenant même plus lorsqu’il déclare que, selon lui, la France serait la Californie de l’innovation, alors même que chaque jour qui passe voit de nouveaux Français s’installer dans la Silicon Valley (ce qui ferait de la Californie la France du pinard, je suppose). Mais comme je le disais, le mal n’est pas circonscrit à quelques individus : ce qui est vrai d’un ministre bouillant comme Montebourg ou brouillon comme Duflot l’est aussi des autres ministres, aussi minuscules soient-ils. Et cette semaine, ce sont Raymond Canfin et Benoît Hamon qui illustrent à merveille mon propos. Benoit Hamon, vous le connaissez peut-être si vous lisez régulièrement ces colonnes. Il s’agit du prétexte politique qu’on a placé en charge du ministère de l’économie sociale (ou socialiste, plutôt), et qui avait déjà largement consterné les quelques attentifs à ses gesticulations avec ses remarques débiles sur les cessions d’entreprises ou la responsabilité de la droite (allemande) dans les déboires de la France. Manifestement content de ses précédentes saillies, le bougre, émergeant d’une petite sieste de quelques mois, a donc décidé d’émettre quelques sons désordonnés sur le pacte de responsabilité, bricolage juridico-économique que toute l’équipe de Hollande feint de croire mettre en place. C’est ainsi que, dans une tornade de termes bien trop complexes pour le militant socialiste égaré dans les tuyauteries ministérielles, on apprend que les marges des entreprises françaises seraient trop faibles à cause de distribution de dividendes trop larges, et que pour restaurer la rentabilité et la compétitivité des entreprises françaises, il faudrait que les entrepreneurs diminuent les dividendes versés aux actionnaires. Ben voilà : savoir mal assimilé, raisonnement faux, conclusions débiles, Hamon réussit ici un parcours parfait du mammifère ministériel échoué sur les bancs de sable de l’incohérence, bramant autour de lui à qui voudra bien le désensabler… Comme je le disais, le pauvre animal n’est pas seul à terminer le ventre en l’air, à remuer des petits membres bien trop courts pour l’aider à gigoter efficacement, ailleurs que du buffet à la voiture avec chauffeur et inversement. Pour accompagner Hamon dans son naufrage, il y a aussi Maurice Canfin. Vous ne pouvez pas décemment savoir qui c’est, puisqu’il s’agit, toute proportion gardée, d’un parfait inconnu qui a hérité (probablement sur un malentendu) d’une vague délégation à un vague maroquin vaguement ministériel pour le développement vague. J’avais évoqué le petit phlegmon ministériel à l’occasion de la crise chypriote où le jeune quadra déclarait – avec l’emphase indispensable à cacher son incompétence – qu’il était plongé dans le nécessaire travail de « démondialisation des comptes en banque », pendant que d’autres relancent de l’économie en ouvrant les sprinklers à pognon ou destructurent de l’intemporel à grands coups de pinceaux. Il y a quelques jours, sans doute pour se reposer de toute cette démondialisation harassante de comptes en banque, Alphonse Canfin a décidé d’intervenir sur RTL dans un court débat avec François Gervais, physicien, dont l’objet était de savoir si l’on observait plus de tempêtes à cause du refroid-oups non je veux dire réchauff-oh là non disons dérèglement climatique. En quelques minutes profondes comme un édito de Christophe Barbier, Gontran Canfin nous apprend que la planète est toute déréglée, que les phénomènes graves se multiplient et empirent, et (bien sûr), qu’il est « urgent, urgent d’agir », ouhlala c’est urgent. Le journaliste, aimable, tente une remise en question purement rhétorique mais Honorin Canfin est catégorique, et ouvre violemment le robinet à facepalms : Le sort s’acharne sur la France. Pendant que la côte bretonne subit les tempêtes cycloniques, la région parisienne subit les tempêtes si clowniques de Casimir Canfin qu’on en perd son français : apparemment, le brave ministricule aurait rencontré des scientifiques qui prétendraient encore que la Terre est plate (des noms, vite !), que le GIEC serait composé de 1000 scientifiques (foutaises !), que la science, ce serait une affaire de consensus (ben oui, la physique et les maths, c’est démocratique, c’est bien connu – on vote pour Pi, on vote pour G, on est détendu de la variable, quoi), qu’il est extrêmement probable que ça se dégrade (ou le contraire) et qu’il faut agir (parce que bon). Et si, pour Victor Canfin, il faut agir au plus vite, c’est parce que la mer avance et (pire que tout) la côte recule, en même temps.  Comme on le voit, le politicien écologiste qui démondialise du compte en banque comme d’autres désanussent du chaton a bien compris qu’il faut faire des trucs, n’importe lesquels de préférence, mais vite. De l’autre côté, un scientifique, François Gervais, physicien de l’Université de Tours, rappelle gentiment au bouffon en plateau que tout ceci est bel et bien bon, mais ces phénomènes climatiques sont relativement imprévisibles et que les températures n’ont pas augmenté depuis 17 ans, ce que le GIEC confirme d’ailleurs. Le pauvre Séraphin Canfin, gêné, bredouille quelques arguments vasouillards sur le mode « Mais ceux qui disent le contraire sont les plus nombreux », s’accrochant à son consensus scientifique comme le naufragé à son morceau d’épave, consensus d’autant plus fumeux que Gervais expliquera dans l’entretien la curieuse élimination de plus d’un millier d’articles scientifiques n’allant pas dans le sens du GIEC… En somme, après le tri sélectif cher aux Verts, Edgar Canfin nous propose le consensus sélectif. Cependant, l’affaire prend un tour comique lorsque le pauvret évoque les tempêtes aux Philippines et se demande, pas suffisamment in petto, si elles ont toujours fait 10.000 morts, sans remarquer dans la foulée que la population de ce pays a très nettement augmenté ces 100 dernières années (on y meurt donc mécaniquement plus de tempêtes), et que la pauvreté y est aussi bien plus grande que sur les côtes anglaises qui, aussi balayées par de violents cyclones, n’ont pas compté le même nombre de victimes, loin s’en faut… Le pompon est atteint lorsque le pauvre Ernest Canfin, englué dans son argumentaire vaseux, compare ensuite le coût de la non-action (10 milliards d’euros de perdus au Royaume-Uni en trois semaines, soit 21 jours) contre… un milliard d’euros de coût par jour seulement si on se mettait en tête de respecter les engagements délirants de Kyoto (soit 21 milliards en trois semaines). Autrement dit, pour Donald Canfin, ne rien faire coûte 10 milliards, ce qui est beaucoup plus cher (sapredieu !) que de s’agiter pour respecter le protocole de Kyoto qui ne coûte que 21 milliards.  Canfin rejoint ici la longue liste de pignoufs à roulette qui nous gouvernent avec l’aplomb que seuls les cuistres peuvent déployer lorsqu’ils vont se prendre une bonne tarte de la réalité, jamais tendre avec les imbéciles. Il rejoint donc vaillamment Hamon, Montebourg et Duflot au panthéon des coûteux bouffons que vos impôts servent à payer. —-\nSur le web "}