{"url": "https://www.contrepoints.org/2019/09/17/353708-interdiction-de-lepandage-de-produits-phytosanitaires-le-triomphe-du-clientelisme", "title": "Interdiction des produits phytosanitaires : le triomphe du clientélisme ? ", "author": "Par Jonathan Dubrulle. ", "date": "2019", "content": "Le gouvernement souhaite interdire l’épandage de produits phytosanitaires à moins de 5 à 10 mètres des habitations. Certains élus municipaux souhaitent aller plus loin pour prohiber cette pratique à moins de 150 mètres des premières chaumières1. Le bonheur n’est plus dans le pré, cachez ce pulvérisateur que je ne saurai voir ! Ces effets d’annonce, sentant bon le clientélisme électoral, sont pourtant révélateurs de perceptions différentes de l’espace rural chez les habitants de nos campagnes. PROHIBER LES PRODUITS PHYTOSANITAIRES : UNE RÉPONSE SIMPLISTE L’objectif n’est pas d’argumenter sur les effets sanitaires des produits de santé des plantes, mais plutôt de montrer que leur interdiction sur des zones plus ou moins importantes occulte un grand nombre de paramètres. Si l’ANSES recommande des distances différentes selon la dangerosité des produits, cela dépend également des doses employées, de la fréquence d’épandage et des conditions d’application, comme l’hygrométrie ou la force et le sens du vent. Ainsi, il ne faut pas confondre danger et risque. Le danger d’intoxication aiguë et/ou chronique des riverains des terres agricoles existe, mais le risque, associé à une probabilité, est modulable en fonction des pratiques des agriculteurs. Ainsi, un produit peu nocif mais employé dans de mauvaises conditions aura un impact sanitaire plus important qu’une substance plus dangereuse mais correctement appliquée. Rappelons également que l’environnement d’épandage est en perpétuelle mutation. En effet, les trois quarts des terres agricoles françaises sont situés dans des espaces péri-urbains ou urbains2. De fait, une part significative du territoire agricole est entourée d’habitations ou d’infrastructures. Ainsi, il paraît peu honnête de voir un élu local alimenter la spéculation foncière en définissant les zones constructibles, en signant des permis de construire puis en prohibant l’usage de produits phytosanitaires sur une distance proche des nouveaux lotissements ! Pour autant, prohibition ne veut pas dire substitution. Si de multiples programmes de recherche travaillent sur les alternatives aux produits phytosanitaires en grandes cultures, il faut laisser du temps à la recherche. Ainsi les annonces hâtives de marketing électoral et de clientélisme vert se font sans proposition de solutions de protection des plantes. Faudra-t-il interdire l’activité agricole proche des habitations quand des ravageurs des cultures ou des graines d’adventices se retrouveront dans les jardins des particuliers ? UNE DÉCISION AUX CONSÉQUENCES SUR L’ENSEMBLE DU SYSTÈME DE CULTURE Pour Michel Sébillotte, ancien professeur à l’Institut national agronomique Paris-Grignon (INA-PG – aujourd’hui établissement composante d’AgroParisTech), le système de culture est « un ensemble d’itinéraires techniques, c’est-à-dire de successions ordonnées et datées de techniques et de pratiques culturales appliquées à des espèces végétales en vue d’obtenir des produits vendus ou cédés »3. De fait, une modification de conduite technique (ici le non-traitement d’une partie de la parcelle) engendre des répercussions sur l’ensemble du système de culture de l’exploitant agricole. En effet, la gestion des adventices et des pathogènes/ravageurs différera au sein de la même parcelle cultivée, avec des zones non-traitées qui pourraient devenir des espaces hôtes pour ce type de flore, d’insectes et de champignons. La pression vers l’ensemble de la parcelle s’en trouverait grandie et pourrait conduire paradoxalement à une surexposition de l’agroécosystème… et à une plus grande utilisation de produits phytosanitaires ! Par ailleurs, si l’annonce gouvernementale venait à être adoptée, bon nombre d’agriculteurs préféreraient laisser ces espaces improductifs en les broyant ou en les fauchant. Ainsi, dans un contexte de croissance de l’urbanisation, d’emprise de la forêt dans les zones de déprise ou de possibles pertes de rendement liées aux conséquences du réchauffement climatique ; une part non-négligeable du potentiel productif français se trouverait amputée. Ce développement conduit à l’idée que la parcelle cultivée (ou de la fraction de parcelle) n’est pas la bonne échelle d’analyse agronomique pour cesser l’application de traitements phytosanitaires. Cette réflexion doit être pensée à l’échelle du système de culture, puisque la question induit une modification des assolements et des successions culturales4. De fait, les zones non traitées peuvent rester productives grâce à des stratégies s’appliquant à un ensemble de parcelles et au fil des ans. Ce ne sont pas des ajustements tels que ceux annoncés par certains politiques qui permettront de concilier production agricole et respect de l’environnement, plutôt que de juxtaposer des espaces productifs et non-productifs. L’agroécologie repose sur des synergies au sein de la même parcelle, donc du même écosystème cultivé, et non sur un zonage du territoire agricole digne d’un découpage administratif. UNE APPROPRIATION DE L’ESPACE RURAL PAR SES HABITANTS Les préoccupations des riverains sont le reflet d’une population rurale qui porte un regard différent sur l’espace qui l’entoure. Pour nombre de nouveaux arrivés, la campagne répond avant tout à une fonction récréative. Pourtant, au XIXe siècle et au début du XXe siècle, les territoires ruraux français étaient des lieux de production de richesses d’origines agricole, artisanale et industrielle ; contrairement au Royaume-Uni où la campagne est avant tout un paysage5. En France, ce paradigme tend à changer, et voit de plus en plus de voix s’élever sur la gestion et le devenir des terres agricoles, des espaces forestiers et naturels. La question de l’épandage des produits phytosanitaires à proximité des habitations renvoie à cette nouvelle gouvernance partagée, avec une volonté de « patrimonialiser » certains paysages6. On observe ainsi une forte dimension esthétique, avec un attachement à certaines formes d’organisation de l’espace (bocages, maintien de murs en pierres sèches, fleurissement des abords etc.). Bien entendu, cette représentation est éminemment subjective et renvoie à une nature imaginée, à des souvenirs familiaux ou à une vision de l’espace rural faite d’images d’Épinal7. Au-delà de la dimension esthétique, l’appropriation de l’espace rural par ses habitants ne s’arrête pas à une vision figée des paysages réduite à l’état de patrimoine, mais prend en compte un certain nombre d’éléments mouvants, propres à leur exploitation. Si les pratiques d’épandage de produits phytosanitaires en font partie (préoccupations sanitaires), on peut également souligner les nuisances sonores et olfactives causées par les activités d’élevage (épandage de lisier, chant de coq, mouches attirées par les animaux, etc.). Ainsi, le rural ne se soucie plus uniquement du pré carré que constitue son jardin, mais sa « zone d’influence » s’étend à un périmètre plus grand, pouvant inclure la terre cultivée par son voisin agriculteur, et ses pratiques culturales. De fait, la dimension de bien commun se substitue à celle de patrimoine. Comme le note Anne Sgard, professeur associé à l’Université de Genève et spécialiste du paysage « […] le bien commun questionne le futur (quel sera notre paysage demain et qui y aura accès ?) plus qu’il ne consacre un passé volontiers nostalgique […] et insiste sur la responsabilité des usagers8. De fait, les paysages agraires ne sont plus vus que pour leur esthétisme, mais leur gestion quotidienne et durable devient un réel sujet de préoccupation pour les habitants des espaces ruraux. En manière d’environnement, la spontanéité est l’ennemie de la durabilité. Au regard de l’avancée des recherches agronomiques, l’interdiction totale des produits phytosanitaires n’apparaît pas faisable. Ce n’est donc pas en scandant des ajustements facilement médiatisés, mais déconnectés du fonctionnement des systèmes de culture que la production de connaissances accélérera. Ainsi, le clientélisme vert n’est pas l’allié de l’agroécologie. De même, les effets d’annonce ne répondent pas aux nouvelles demandes d’une population qui se préoccupe de plus en plus de la gestion durable des espaces ruraux où elle habite.   "}