{"url": "https://www.contrepoints.org/2017/10/13/300845-renouvelables-deraison-detat", "title": "Renouvelables : la déraison d’État ", "author": "Par Michel Gay. 10 milliards d’euros en 2022 ! La déraison d’État qui attribue de mirobolantes subventions inutiles aux énergies renouvelables au détriment de tous les citoyens : ça suffit ! ", "date": "2017", "content": "Les subventions accordées aux énergies renouvelables (notamment éoliennes et solaires) constituent la plus grande escroquerie mondiale envers les contribuables et les consommateurs, selon une nouvelle analyse publiée le 9 octobre 2017 par The Australian. Plus grande encore que les affaires Ponzi, Madoff et Enron selon ce journal. Tout en investissant d’énormes ressources financières pour soutenir le développement d’énergies renouvelables, les gouvernements n’apportent aucun avantage perceptible aux citoyens. «Les gouvernements du monde entier sont tombés dans le piège des arnaqueurs des énergies renouvelables parce qu’il est nécessaire, du moins sur le plan politique, d’agir en faveur du changement climatique», écrit Judith Sloan, une économiste australienne. 7 MILLIARDS SUR LES FACTURES D’ÉLECTRICITÉ En 2017, uniquement en France, plus de 7 milliards d’euros seront ponctionnés sur les factures d’électricité via une taxe (appelée « contribution au service public de l’électricité ») et transférés des consommateurs vers les gestionnaires d’énergies renouvelables. Ce montant s’élèvera à plus de 10 milliards d’euros en 2022 ! Et une grande partie de ces sommes folles subventionne des entreprises détenues à l’étranger (Chine, Espagne, Pays-Bas, Allemagne, Danemark,…). De plus, d’autres subventions financées par les contribuables coexistent. Le fabuleux montant global éclipse toutes les autres aides gouvernementales à l’industrie. Mais, en dépit de cet énorme «investissement» exigé des contribuables, les énergies renouvelables ne répondent pas aux attentes : leur faible production erratique nécessite de les adosser à des centrales thermiques réactives « à flamme » (au gaz, ou au charbon comme en Allemagne). UN GOUFFRE FINANCIER Les énergies renouvelables constituent un gouffre financier dans tous les pays où elles s’implantent car leur production est payée quatre fois par le consommateur – contribuable : 1) pour leur développement, 2) pour l’électricité produite et obligatoirement achetée à tarif préférentiel, 3) pour construire et entretenir des centrales thermiques (en soutien pour les jours sans vent et / ou sans soleil), 4) et enfin pour subventionner ces dernières qui fonctionnent mal par intermittence au gré des productions des renouvelables ! Selon le magazine Forbes, les énergies renouvelables (éolienne et solaire) sont loin d’être autosuffisantes. Elles ne prospèrent que sur les nombreuses aides et subventions publiques qui enrichissent des promoteurs au détriment de la collectivité. AUGMENTATION DISCRÈTE DU PRIX DE L’ÉNERGIE L’effet secondaire le plus pernicieux des énormes subventions gouvernementales pour les énergies renouvelables, est l’augmentation du coût de l’énergie de manière « invisible ». Ce coût est tout simplement transféré du consommateur d’énergie au contribuable. Il passe ainsi inaperçu pour la plupart des citoyens qui râlent contre les augmentations d’impôts sans savoir où passe leur argent. Sur les 15 centimes d’euros (c€) par kWh payés par le consommateur français sur sa facture d’électricité, l’électricité produite grâce à l’énergie nucléaire coûte actuellement environ 4 c€ par kWh (tout compris avec le démantèlement et la gestion des déchets). En revanche, l’électricité d’origine solaire coûte entre 80 c€ et 100 c€ par kWh, soit 20 fois plus à produire. Et l’énergie nucléaire est aussi durable que le soleil et le vent à l’échelle humaine (plus de 5000 ans de réserve…), mais elle ne bénéficie pas du même statut de « star verte » auprès des militants écologistes. LA TRANSITION ÉNERGÉTIQUE ALLEMANDE L’Allemagne a décidé de fermer toutes ses centrales nucléaires et de les remplacer par des «énergies renouvelables». Sa cible pour 2030 (qu’elle n’atteindra pas) est de 50% d’énergies renouvelables dans la production d’électricité. Aujourd’hui, environ 60% de son électricité est toujours produite par du gaz et du charbon, et 15% par du nucléaire. Le catastrophique programme de transition énergétique Energiewende rencontre de graves difficultés. Son coût faramineux s’élève actuellement à environ 650 milliards d’euros selon l’étude menée par Judith Sloan. Et la facture pourrait atteindre 1 000 milliards d’euros en 2030 selon une déclaration du ministre en charge de cette politique, Peter Altmeier, en février 2013. Lorsque le vent ne souffle pas pendant plusieurs jours et qu’un épais brouillard recouvre l’Allemagne, la production des énergies renouvelables s’effondre durablement. C’est la Pologne, avec ses centrales électriques au charbon, et la France avec ses centrales nucléaires, qui viennent secourir l’Allemagne pour lui permettre de sortir de sa crise énergétique auto-induite. Les énergies renouvelables ont été inondées des faveurs « du prince gouvernemental » depuis plus de 10 ans, et elles ont montré leur inefficacité. Il est grand temps qu’elles « volent de leurs propres ailes », sans traitement préférentiel, ni assistance financière. La déraison d’État qui attribue de mirobolantes subventions inutiles aux énergies renouvelables au détriment de tous les citoyens : ça suffit !   "}