{"url": "https://www.contrepoints.org/2021/11/27/415089-guadeloupe-et-martinique-les-limites-de-letatisme-centralisateur", "title": "Guadeloupe et Martinique : les limites de l’étatisme centralisateur ", "author": "Par Claude Robert. Guadeloupe Martinique ", "date": "2021", "content": "Les récentes émeutes en Martinique et en Guadeloupe ne sont hélas qu’une nouvelle expression d’un même malaise récurrent. L’histoire récente de ces territoires d’Outremer, départements français depuis 1946, ressemble à une longue litanie de mouvements sociaux. Mis à part le contexte pandémique qui ajoute une dimension sanitaire à la crise actuelle, il semble que les périodes agitées se ressemblent considérablement. Elles se ressemblent quant aux éléments déclencheurs. Elles se ressemblent également quant à l’aspect inapproprié des réponses apportées par les gouvernements successifs. UNE LONGUE TRADITION DE RÉVOLTE POPULAIRE EN GUADELOUPE ET EN MARTINIQUE Guadeloupe – 1952 : les ouvriers des plantations de canne à sucre manifestent pour réclamer une augmentation de leurs revenus et l’allègement des tâches puis la revalorisation des prix à la tonne. Les débrayages s’amplifient. Les CRS interviennent face à la violence. Quatre ouvriers sont tués. – 1967 : en mars, un acte raciste d’un responsable local du parti gaulliste (UNR) déclenche des grèves et des émeutes nécessitant l’intervention de la gendarmerie. Au mois de mai, les ouvriers du bâtiment décrètent une grève afin d’obtenir une revalorisation des salaires et une équité en matière de droits sociaux. Les négociations sont subitement interrompues par le patronat et une rumeur profondément raciste attribuée à ce dernier se propage, ce qui déclenche des violences, puis des tirs de riposte de la part des policiers. Plusieurs manifestants sont tués. – 1971 : la visite du ministre de l’Intérieur déclenche des émeutes qui dégénèrent avec la police lors d’une manifestation de lycéens, provoquant la mort de l’un d’entre eux. – 2009 : grève générale de six semaines, scènes de pillages de magasins, barrages, blocus, incendie de voitures, et un mort dans des conditions douteuses Martinique – 1959 : alors qu’il se termine par une réconciliation entre les protagonistes, un accident de la route provoque des émeutes pendant trois jours contre les forces de l’ordre qui interviennent violemment. Trois jeunes martiniquais sont tués. – 1961 : les grèves dans le secteur sucrier se multiplient dans un climat de plus en plus explosif. Deux hommes sont arrêtés par la police pour violences à l’encontre d’une femme. Des émeutes éclatent suite à la surenchère du parti communiste local concernant les problèmes raciaux. La séquestration d’un patron amène la police à intervenir avec comme bilan trois morts et plus d’une dizaine de blessés. Les salaires sont augmentés mais le changement de statut demandé par Aimé Césaire reste sans suite. – 1974 : une manifestation des ouvriers des plantations de banane dérape. On dénombre deux morts mais aucun changement de politique n’est annoncé par le gouvernement. – 2009 : grève générale de 6 semaines avec des scènes de pillages de magasins, barrages, blocus, incendie de voitures (Les mouvements sociaux en Martinique dans les années 1960 et la réaction des pouvoirs publics L.Jalabert 17/12/10 Open Editions) DES ÉLÉMENTS DÉCLENCHEURS QUI PERDURENT Derrière cette longue série de conflits apparaît clairement une multi-causalité particulièrement douloureuse. Aux revendications salariales, aux demandes d’améliorations des conditions de travail, aux négociations statutaires, aux réactions face au marasme économique s’ajoutent des protestations anticoloniales, raciales et indépendantistes particulièrement sensibles. À la décharge des gouvernements successifs, ce mélange de griefs objectivables et de réactions héritées d’un passé encore brûlant constitue un chaudron particulièrement explosif et difficile à gérer. Quoi qu’il en soit, aucun de ces gouvernements n’a été en mesure d’apporter une solution à la mesure de la gravité du contexte, ni même d’anticiper sur les conflits à venir. DES RÉPONSES INAPPROPRIÉES DES GOUVERNEMENTS SUCCESSIFS À la différence des évènements précédents, le gouvernement actuel n’a pas à ce jour répondu par la violence. Les temps ont sans doute changé pourrait-on penser, bien que la réaction face aux Gilets jaunes en métropole laisse supposer le contraire. Or, mis à part les cent quarante blessés graves (quatorze qui ont perdu un œil) dont il a été le théâtre, le mouvement des Gilets jaunes nous fournit une excellente comparaison de ce que l’on peut attendre du gouvernement : un traitement de façon purement temporaire et superficiel consistant à acheter la paix à court terme afin d’éteindre l’incendie sans en traiter l’origine. À l’instar de nouvelles doses de méthadone, sans jamais s’attaquer aux causes de la dépendance étatique… Si l’on observe la nature des décisions prises par les gouvernements successifs, on constate que derrière un usage de la force fréquemment abusif se cache un laxisme purement technocratique. Avec chaque fois comme résultat, une absence de réforme structurelle à la hauteur des enjeux. Rien de plus édifiant que de reproduire ici la conclusion qu’un universitaire exprimait déjà à la fin des années soixante : Comment pourrait-il en être différemment aujourd’hui, tandis que malgré l’absence de conflits d’origine anticolonialiste, raciale ou indépendantiste en métropole, les gouvernements sont incapables d’enrayer le déclin économique et social du pays depuis la fin des Trente glorieuses ? Comment pourrait-il en être autrement tant qu’un gouvernement courageux ne prendra pas le problème de face avec les solutions libérales et donc décentralisées qui s’imposent, les seules qui permettraient de relancer l’activité industrielle, de traiter le chômage, la pauvreté et de soulager le passif historique ? Emeutes by Mikael Marguerie(CC BY-NC 2.0) — Sur le web "}