{"url": "https://www.contrepoints.org/2020/11/09/383838-les-energies-renouvelables-sont-toxiques-pour-leternite", "title": "Les énergies renouvelables sont toxiques pour l’éternité ", "author": "Par Michel Gay . multipliée par 12 15 fois plus de matériaux que le nucléaire permanente   Annexe Les déchets nucléaires sont-ils dangereux ? ", "date": "2020", "content": "Les quantités de déchets provenant de l’éolien et du solaire photovoltaïque, notamment, sont beaucoup plus importantes que ceux du nucléaire pour une même quantité d’électricité produite. Et ces déchets « renouvelables » sont éternellement toxiques, contrairement aux déchets radioactifs dont la dangerosité décroît avec le temps. L’ÉLECTRICITÉ NÉCESSITE DES MOYENS DE PRODUCTION L’électricité est toujours issue de moyens (éoliennes, panneaux, barrages, centrales,…) générant des déchets lors de leur construction (extraction des matières premières du sol), de leur exploitation et de leur démantèlement. Une partie seulement des déchets éoliens et photovoltaïques est recyclée, le reste (les déchets ultimes) est abandonné dans des décharges, brûlé ou enfoui. Ainsi, pour l’éolien, le béton et le ferraillage des socles ne sont pas retirés du sol, et certaines pales sont enfouies dans des décharges, ou brûlées avec émissions de molécules toxiques organochlorées (dioxines). Les quantités de matières premières (principalement béton, acier, aluminium et cuivre) et de déchets doivent être comparées à l’aune de la production d’électricité de chaque moyen de production. Ainsi, pour une même puissance installée, un réacteur nucléaire, à présent prévu pour fonctionner 60 ans, produit annuellement en France environ 4 fois plus d’électricité (pilotable, elle…) qu’une éolienne dont la durée de vie est de l’ordre de 20 ans. Il faudra donc construire successivement trois éoliennes pour atteindre les 60 ans. Pour une même production d’électricité que le nucléaire, la consommation de matériaux de construction des éoliennes doit donc être multipliée par 12 (4 x 3), ce qui engendre autant de déchets. Pour les panneaux photovoltaïques, le gâchis écologique est encore pire. Leur temps de fonctionnement équivalent pleine puissance en Europe (facteur de charge) est d’environ 1000 heures, soit 7,5 fois moins que le nucléaire. Leur durée de vie étant de 30 ans, ils consomment 15 fois plus de matériaux que le nucléaire pour une même production d’électricité. Le nucléaire est considérablement moins gourmand en matières premières et laisse beaucoup moins de déchets que l’éolien et les panneaux photovoltaïques pour une même quantité d’électricité produite, et c’est là un avantage considérable. De plus, les matières premières nécessaires au développement de l’éolien et du solaire photovoltaïque sont peu présentes dans le sous-sol de l’Europe qui devra donc les importer et s’inscrire dans une compétition internationale pour s’en procurer. Ce « détail » a visiblement échappé aux zélateurs des énergies renouvelables. ET DES MÉTAUX « CRITIQUES » L’éolien et le solaire utilisent aussi des métaux qui leur sont spécifiques, dits critiques (terres rares), notamment dans les aimants permanents des génératrices d’électricité. Ainsi, les éoliennes en mer (durée de vie 20 ans) utilisent environ 200 kg de néodyme et de dysprosium par mégawatt (MW) installé, soit 600 kg sur une durée de 60 ans (10 grammes par mégawattheure (MWh) produit). Ces terres rares, bien que ni toxiques ni radioactives par elles-mêmes, sont séparées avec des produits chimiques agressifs de minerais contenant des éléments radioactifs (thorium, uranium et leurs descendants). Leur exploitation accumule donc des quantités importantes de déchets ultimes toxiques ou radioactifs mal gérés, à l’origine de graves problèmes sanitaires, notamment en Chine. QUELLE CONSOMMATION ? Si le nucléaire consomme environ 20 grammes de combustible uranium par MWh, seule une petite partie (un gramme par Français et par an) constitue des déchets ultimes potentiellement dangereux. Ils sont définis avec précision, parfaitement confinés et gérés en France par l’Agence nationale pour la gestion des déchets radioactifs (ANDRA). Mais l’opinion publique en a peur à cause des déclarations anxiogènes incessantes des médias qui soulignent complaisamment, à tort, les progrès du recyclage des déchets issus du démantèlement de l’éolien et du photovoltaïque. Or, l’éolien consomme 250 grammes de composites et de fibre de verre non recyclés par MWh. En effet, plus 20 tonnes de ces matériaux carbonés sont nécessaires pour la fabrication des pales d’une seule éolienne de 2 MW (produisant 80 000 MWh en 20 ans, soit 60 tonnes pour produire 240 000 MWh sur une période de 60 ans). Pour les panneaux photovoltaïques, le silicium (encore 90 % des panneaux actuels) est extrait industriellement de silice issue des rares filons de quartz très pur, et non à partir du sable des plages. Le tellure (un des éléments les plus rares de l’écorce terrestre) et le cadmium font partie des éléments toxiques qui sont intimement liés à leur support. Leur recyclage est donc difficile et insuffisant. La durée de vie infinie de ces déchets qui s’accumulent les rend potentiellement plus dangereux que ceux du nucléaire. 100 % RENOUVELABLES AVEC DU STOCKAGE ? Si, en plus, comme l’ADEME l’envisage, l’électricité éolienne et photovoltaïque devait être stockée avec de l’hydrogène ou du méthane « vert », alors il serait nécessaire de construire 4 fois plus d’éoliennes ou de panneaux solaires, multipliant ainsi les déchets (à ajouter à ceux de la chaîne de production de l’hydrogène ou du méthane) pour une même quantité d’électricité fournie au consommateur. Il y aurait donc environ 50 fois plus (4 x 12 pour l’éolien ou 4 x 15 pour le solaire) de matières premières à extraire et de déchets à traiter qu’avec des centrales nucléaires pilotables… qui ne peuvent être remplacées que par d’autres centrales également pilotables à gaz et à charbon, comme en Allemagne. Or, ces dernières émettent de grandes quantités de CO2, de méthane, et aussi d’uranium, de cendres, de particules fines et de polluants atmosphériques dangereux, dont une grande partie est dispersée dans l’air et restent pour toujours dans les sols jusqu’à de grandes distances des lieux d’émission ! La désinformation de l’opinion publique sur le nucléaire par certains politiciens « verts », avec la complicité de la plupart des grands médias, souligne uniquement ses dangers potentiels (notamment ceux des déchets) et passent sous silence ceux, bien plus importants, des autres modes de production d’électricité, ainsi que leur  dépendance aux matières premières nécessaires. En revanche des associations écologistes semblent apprécier le gaz importé de Russie comme énergie dite de transition. Mais elles restent étonnamment discrètes sur la toxicité chimique permanente (et donc éternelle) de l’arsenic, du cadmium, du fluor, du mercure, du cuivre du cadmium, du tellure, et des polymères incrustés dans le verre… présents dans les éoliennes et les panneaux photovoltaïques, avec encore bien d’autres éléments non recyclables dangereux pour la santé. Or, la forte toxicité de ces éléments et de leurs composés non recyclés ne décroît pas avec le temps et s’accumulent. En définitive, par rapport au nucléaire, pour disposer d’une même quantité d’électricité, l’éolien et le solaire consomment beaucoup plus de matières premières et sèment beaucoup plus de déchets toxiques… pour l’éternité !2  "}