{"url": "https://www.contrepoints.org/2016/05/20/253531-remparts-extreme-droite", "title": "Sondage : les remparts contre l’extrême droite se fissurent ", "author": "Par la Rédaction de Contrepoints. ", "date": "2016", "content": "Une analyse du 13 mai 2016 de l’IFOP1 souligne l’affaiblissement des remparts contre l’extrême droite, traditionnellement représentés par les milieux favorisés et diplômés, suite aux attentats de l’année 2015. LES REMPARTS À L’EXTRÊME DROITE À la suite de nombreuses enquêtes d’opinion, d’entretiens, et au regard des données électorales, il apparaît que les orientations politiques des milieux favorisés et des personnes diplômées ne vont pas aux extrêmes. Ces personnes seraient donc une catégorie rempart contre la dérive frontiste, l’extrême droite étant la première représentante des radicalités en France. Au fil des événements terroristes et du traitement médiatique et politique anxiogène qui en a été fait, elles sont pourtant tout aussi susceptibles que d’autres de remettre en cause leurs valeurs au profit du Front National. UN CLIMAT MÉDIATIQUE ET POLITIQUE ANXIOGÈNE Il semble qu’en 2015, le terrorisme se soit intégré au bruit de fond de la vie quotidienne. Entre 2001 et 2011, 50 à 60 % des Français considéraient la menace terroriste comme forte. Cette proportion était de 80 % à la veille des attentats de Charlie Hebdo et de 98 % au lendemain des attentats du 13 novembre 2015, un niveau jamais atteint. C’est à ce moment là que le ton belliciste apparaît dans les médias comme dans la classe politique. Il renforce le sentiment de vivre dans un pays en guerre. Le virage sécuritaire alors pris par le gouvernement rencontre une forte adhésion puisqu’en novembre, plus de 90 % des personnes interrogées se disaient favorables à la déchéance de nationalité pour les binationaux en cas d’actes terroristes. Quelques mois plus tard, l’aspiration à plus de sévérité restait très forte. Les auteurs de l’analyse soulignent par ailleurs que la multitude de perquisitions administratives ont laissé préjuger de la présence d’individus radicalisés dans des territoires insoupçonnés, accréditant la thèse d’une menace omniprésente, en dépit des résultats modestes des perquisitions. De même, l’existence, vérifiée ou non, d’individus radicalisés au sein d’entreprises et d’organisations sensibles (centrales nucléaires, RATP…) nourrit l’inquiétude de la population. La réponse d’une grande partie de la population semble être une réaffirmation des principes de la laïcité puisque 84 % des Français estiment qu’elle est un élément important pour l’identité de la France et 81 % d’entre eux jugent qu’elle est menacée, contre 58 % en 2005. LE REMPART RÉPUBLICAIN SE FISSURE L’extrême-droite semble être bénéficiaire de ce contexte, en témoignent les scores élevés du Front National aux régionales de 2015, qui ne lui ont permis d’accéder à aucune région qu’en raison d’un front républicain suffisamment suivi par les électeurs. Bien plus dure, la recrudescence d’actes anti-musulmans semble valider cette tendance. On se souvient notamment des violences à Ajaccio en décembre 2015. Pour autant, l’amalgame entre musulmans et terroristes est réprouvé par 67 % des Français et l’identification de chacun, immigré ou non, aux victimes des attentats du 13 novembre 2015, a tendu à faire drastiquement baisser le nombre de cas d’apologie du terrorisme portés à la connaissance des parquets. Les auteurs notent que l’État Islamique entretient une confusion entre guerre classique en Syrie et terrorisme par attentat suicide en France. Cette confusion est de nature à semer le trouble dans la population. De fait, le discours du Président François Hollande au Congrès de Versailles, l’agression de centaines de femmes à Cologne ou encore les départs de citoyens Français pour la Syrie sont de nature à fortement corréler la dramatique situation syrienne avec la menace d’attentats en Europe, pourtant bien plus ponctuelle. Ainsi, la demande pour une réponse musclée semble de plus en plus forte en particulier chez les cadres supérieurs et les diplômés, traditionnellement plus réfractaires aux idées de l’extrême-droite. Dans ce contexte, les auteurs soulignent qu’une troisième vague d’attentats pourrait avoir des effets délétères sur les principes d’ouverture et de tolérance qui habitent les personnes représentant ce rempart. QUELLES RESPONSABILITÉS ET COMMENT SORTIR DE CETTE SITUATION ? «La France est en guerre». Ainsi débute le discours de François Hollande devant le Parlement réuni en Congrès à Versailles le 16 novembre 2015. Les médias, les analystes, les éditorialistes et l’ensemble de la classe politique reprendront cette sémantique à leur compte pendant les semaines suivantes. Il a ainsi été bien plus facile de faire accepter l’état d’urgence et sa prolongation, en dépit des fortes limitations qu’il impose à l’État de droit. La communication semble choisie pour optimiser l’adhésion aux mesures liberticides. Par exemple, la déchéance de nationalité, mesure dont la première utilité n’a pas encore été exposée et qui était réclamée de longue date par l’extrême-droite, a rencontré un succès important auprès des Français de tous bords. Il en a été de même pour la privation préventive de liberté des fichés S. Alors comment s’étonner ? Face à une menace bien réelle, on utilise la peur comme puissant outil de manipulation. Elle permet de faire accepter au peuple ce qu’il n’accepterait pas en temps normal. Il s’agit là d’une vieille méthode. Évidemment, les mesures proposées ne sont que le prolongement de celles qui ont permis aux attentats de se produire mais l’efficacité n’est pas en question ici. Il s’agit de donner l’impression que l’on fait quelque chose pour grappiller quelques points dans les enquêtes d’opinion, embêter la droite en faisant monter un peu l’extrême droite et bien sûr, faire entrer petit à petit le droit des situations exceptionnelles dans le droit des situations courantes. Il n’y a donc rien de surprenant à la montée des extrêmes et à l’adhésion à des solutions qui ne fonctionnent pas jusque dans les catégories qui y étaient les plus réfractaires. À trop vouloir utiliser les événements, on finit par en perdre le contrôle… "}