{"url": "https://www.contrepoints.org/2017/09/24/299405-voiture-electrique-roulez-plus-loin-prolongateur-ep-tender", "title": "Voiture électrique : roulez plus loin avec le prolongateur EP Tender ", "author": "Par Michel Gay. Deux exemples « typiques » 1) Besoin de parcourir environ 8000 km / an 0,9 litre « au 100 ». 2) Besoin de parcourir environ 18 000 km / an 0,8 litre d’essence « au 100 ». Pas de « grands parcours », pas de consommation d’essence ! Malgré sa faible consommation de « pétrole », la ZOE-EP Tender reste encore une voiture « de proximité » plus coûteuse qu’une voiture essence. ", "date": "2017", "content": "La voiture « no limit » (en distance…) qui consomme moins d’un litre au 100 km existe déjà (!) grâce à un petit groupe électrogène appelée EP Tender. Celui-ci s’attelle pour le moment de manière expérimentale à la voiture électrique ZOE de Renault, spécialement équipée. Se déplacer ponctuellement « sans limite » (kilométrique) dans la journée devient possible pour une consommation annuelle dérisoire inférieure à un litre « au 100 ». Ceux qui souhaitent limiter leur consommation d’énergies fossiles et leurs émissions de polluants divers seront satisfaits, même si le coût d’utilisation reste plus élevé qu’avec une voiture essence de même catégorie. Le conducteur de la nouvelle ZOE (donnée pour 400 km d’autonomie) peut faire sans risque un aller-retour à une distance de 150 km (300 km au total) sans réfléchir à son mode de conduite et à sa consommation (climatisation, chauffage, phares, dégivrage,…). Mais si, exceptionnellement, un besoin d’aller plus loin émerge (parcourir 800 km une à deux fois dans l’année par exemple), l’EP Tender permet de le satisfaire sans risque, ni préparation logistique lourde, et à moindre frais. Sur autoroute, le confort de conduite sera simplement moindre sur un long trajet car la vitesse sera réduite vers 100 km/h en hiver, et 110 km/h en été. VOUS L’AVEZ RÊVÉ, UN FRANÇAIS (JEAN-BAPTISTE SEGARD) L’A FAIT Le concessionnaire (ou une agence) louera ce prolongateur électrogène qui s’accroche facilement en remorque. Il faudra le déposer à l’arrivée chez l’agent le plus proche et, éventuellement, le reprendre (lui ou un autre) pour rentrer chez soi. Des points de location en libre-service seront également mis en place. Il permettra, par exemple, d’aller en vacances avec sa voiture électrique afin de l’utiliser sur place pendant plusieurs jours en mode électrique « pur ». Le coût actuel est de 17 € par jour, plus 7 € de l’heure d’utilisation au-delà de la première heure (soit moins de 70 € pour un trajet inférieur à 800 km). La réservation pourra être effectuée à l’avance. Ce dispositif évite la mise sur un camion / train, ou la recherche aléatoire d’une prise de recharge rapide au bon format, et parfois les déconvenues d’une borne en panne ou déjà occupée. Il peut aussi éviter les heures, et même les nuits de recharge sur une prise électrique standard pendant le trajet. EP TENDER ET ZOE : UNE ASSOCIATION PROMETTEUSE Cette association prometteuse de la ZOE et de l’EP Tender permet de conserver la même liberté de déplacement qu’une voiture classique pour la plupart des automobilistes qui parcourent généralement moins de 200 km par jour. Il s’y ajoute le confort d’une conduite douce toute l’année, ainsi que le plaisir de ne presque pas émettre de polluants ni de gaz à effet de serre. En France, plus de 90% de l’électricité est produite sans émissions de dioxyde de carbone(CO2) grâce principalement au nucléaire (75%) et à l’hydraulique (12%), ainsi qu’aux autres énergies renouvelables dans une moindre mesure (7%). Les voitures électriques émettent ainsi moins de 10 grammes de CO2 par km parcouru contre environ 100 grammes pour les meilleures « thermiques » équivalentes. Deux exemples « typiques » qui recouvrent une grande variété de situations : 1) Besoin de parcourir environ 8000 km / an (deuxième voiture d’un ménage) La voiture électrique parcourt en moyenne 20 km/jour pendant 320 jours par an (= 6400 km) sans dépasser 300 km en une seule journée. La voiture effectue une « sortie » annuelle pour aller à 800 km du domicile (1600 km aller-retour en deux jours au moins). Sur le trajet aller, 300 km sont effectués sur la batterie et 500 km grâce au groupe électrogène qui consomme 7 litres d’essence au 100 km (35 litres pour 500 km). Idem pour le retour après avoir rechargé entièrement la batterie. La consommation d’essence annuelle est donc de 70 litres au total pour 8000 km parcourus dans l’année, soit environ 0,9 litre « au 100 ». 2) Besoin de parcourir environ 18 000 km / an (voiture principale) 40 km / jour pendant 360 jours (= 14 400 km), plus deux « sorties » à 800 km dans les mêmes conditions que précédemment (2 x 1600 km = 3200 km), soit une consommation annuelle de 140 litres d’essence pour parcourir 17 600 km, soit environ 0,8 litre d’essence « au 100 ». Pas de « grands parcours », pas de consommation d’essence ! Bien entendu, si aucune « sortie » de plus de 300 km n’est effectuée (avec l’EP Tender) dans l’année, la consommation de carburant tombe à zéro. Le prolongateur Segard « EP Tender » est le « chaînon manquant » dans l’offre globale de la mobilité électrique. Il sera peut-être disponible en 2018 avec le soutien de partenaires industriels. Le plaisir de conduire une voiture électrique écologique confortable sans souci grâce à cette location ponctuelle du prolongateur sera alors accessible pour la majorité des Européens. Malgré sa faible consommation de « pétrole », la ZOE-EP Tender reste encore une voiture « de proximité » plus coûteuse qu’une voiture essence. Pour le moment, les voitures électriques subventionnées restent coûteuses pour l’acheteur (prix d’achat plus la location de la batterie) et… le contribuable (6000 € de prime à l’achat versée par l’État, et même jusqu’à 10 000 €)… Avec une consommation de 20 kWh au 100 km (soit environ 3€ au lieu d’environ 10€ d’essence), la consommation électrique annuelle variera alors de 1600 kWh pour 8000 km à 3600 kWh pour 18 000 km parcourus. Pour parcourir régulièrement des distantes plus importantes, il est encore préférable, pour le moment, de posséder une voiture « thermique » comme la grande majorité des Français (il existe près de 40 millions de véhicules essence, diesel, ou hybrides qui associent le thermique et l’électrique1. Le « prolongateur » Segard a de l’avenir car les futurs hypothétiques progrès sur les capacités des batteries qui permettraient de parcourir économiquement de 800 km à 1000 km sont encore du domaine du rêve (et chacun est libre de rêver). Compte-tenu de l’état de l’art actuel dans ce domaine, rien ne permet de penser que cet espoir sera réalisable dans les prochaines décennies. Les annonces publicitaires sensationnelles de divers lobbies ont des visées idéologiques, ou politiques, ou financières (recherche de subventions), et ne doivent pas faire illusion… À échéance moyenne\nEt probablement lointaine,\nLe prolongateur Segard\nAppelle un autre regard,\nAssurément bénéfique,\nSur la voiture électrique. "}