{"url": "https://www.contrepoints.org/2020/10/25/382855-jeremy-bentham-fondateur-de-lutilitarisme-les-heros-du-progres-40", "title": "Jeremy Bentham fondateur de l’utilitarisme – Les Héros du progrès (40) ", "author": "Par Alexander Hammond. Les Héros du progrès, c’est aussi : ", "date": "2020", "content": "Voici le quarantième épisode d’une série d’articles intitulée « Les Héros du progrès ». Cette rubrique est une courte présentation des héros qui ont apporté une contribution extraordinaire au bien-être de l’humanité. Notre héros de la semaine est Jeremy Bentham, un philosophe, penseur des Lumières et réformateur social anglais du XVIIIe siècle. Il est considéré comme le fondateur de l’utilitarisme — un courant philosophique qui pose que le choix le plus éthique dans une situation donnée est celui qui produira le plus de bien pour le plus grand nombre de gens. Tout au long de sa vie, il milite pour de nombreuses causes, notamment la séparation de l’Église et de l’État, les libertés individuelles et économiques, le vote des femmes, le droit au divorce, la décriminalisation de l’homosexualité et la liberté d’expression. Il est aussi largement crédité d’être un des premiers défenseurs de la cause animale. Bien que ses travaux aient eu un impact assez limité de son vivant, il a inspiré d’innombrables autres penseurs et hommes politiques qui ont réussi à mettre en place un grand nombre de réformes sociales. Jeremy Bentham est né le 15 février 1748 à Londres dans une famille aisée. On a dit de lui qu’il était un surdoué. À 3 ans, il commence à étudier le latin. Vers 7 ans, c’est un violoniste accompli, et il interprète couramment des sonates de Haendel lors de dîners. Il fréquente l’école d’élite de Westminster. À 12 ans, il part étudier le droit à l’université d’Oxford. Il obtient son baccalauréat universitaire en 1763, à 15 ans, et sa maîtrise trois ans plus tard. Bien qu’admis au barreau en 1769, il n’a jamais pratiqué le droit. Pendant son séjour à Oxford, il se rend compte qu’il a assez peu de respect pour la complexité des lois anglaises. Il décide alors de passer son temps à essayer de les réformer. La fortune familiale lui permet de se consacrer à plein temps à des activités intellectuelles. Son premier livre, A Fragment on Government, est publié en 1776. Il est principalement axé sur le rejet de l’ouvrage de Sir William Blackstone Commentaries on the Laws of England dont le but était d’établir les fondements juridiques de la constitution britannique. Il s’est opposé aux traités du célèbre juriste arguant que l’Angleterre devrait « se libérer des entraves de l’autorité et de la sagesse ancestrale dans le domaine du droit » et que celui-ci devrait être basé sur le principe de l’utilité. Jeremy  Bentham a un jour admis que l’inégalité entre hommes et femmes du fait de la loi lui avait fait embrasser très tôt une carrière de réformiste. De ce fait, ses œuvres prônent souvent une égalité totale entre les sexes. En 1785, il plaide pour une abolition des lois contre l’homosexualité. Bien que l’essai soit resté inédit de son vivant, probablement par crainte d’offenser la morale publique, il demeure l’une des premières argumentations en faveur de la légalisation des relations privées entre personnes du même sexe. C’est lors d’un séjour en Russie en 1785 qu’il écrit son premier essai sur l’économie, Défense de l’Usure. L’ouvrage montre qu’il a des convictions semblables à celles de l’économiste écossais Adam Smith, qu’on nomme couramment « le père de l’économie classique ». Il s’y oppose à une économie planifiée et y affirme que chaque individu est le plus à même de juger de ce qui est bon pour lui. Néanmoins, contrairement à Smith, il pense qu’il conviendrait de laisser évoluer librement les taux d’intérêt plutôt que les fixer par une instance dirigeante. Ses travaux ultérieurs sur la philosophie politique ont assez largement suivi une approche de laissez-faire. En 1789, il publie un de ses plus gros succès, Introduction aux principes de la morale et de la législation, souvent considéré comme son œuvre théorique la plus importante. Il y développe sa théorie de l’utilitarisme en suggérant que l’humanité est régie par deux moteurs élémentaires : la douleur et le plaisir. Le but de toute législation devrait donc être d’assurer « le plus grand bonheur au plus grand nombre ». Inspiré par Cesare Beccaria, notre trente-huitième héros du progrès, il pensait que les punitions ne devraient être utilisées que « pour autant qu’elles promettent d’éviter un plus grand mal ». Élevé dans un foyer conservateur, sa position sur la gouvernance représentative diverge néanmoins de celle du conservatisme traditionnel. En 1809, il écrit A Catechism of Parliamentary Reform où il plaide pour des élections annuelles, le vote à bulletin secret et un électorat élargi incluant les femmes, de même que la possibilité pour ces dernières de participer au gouvernement. En 1823, il fonde avec son étudiant James Mill (le père de l’important philosophe classique libéral John Stuart Mill) The Westminster Review, qualifié de journal pour les « radicaux philosophes ». Ce groupe de disciples de Bentham continuera d’influer nettement sur la vie publique britannique. Dans un écrit publié sous la forme d’une lettre au rédacteur en chef du Morning Chronicle, en 1825, il embrasse la cause animale. Il affirme que s’agissant de torture aveugle ou d’infliger de la souffrance, la « limite infranchissable » ne devrait pas être le fait de pouvoir raisonner mais de pouvoir souffrir. Pour lui, si la capacité à raisonner était le seul critère par lequel des droits sont concédés, alors des bébés humains, ou des personnes présentant certains handicaps, pourraient en être exclus. Néanmoins, il assure qu’on peut bien tuer des animaux pour se nourrir ou s’en défendre pourvu qu’il n’y ait pas de souffrances inutiles. Le 6 juin 1832, Jeremy Bentham décède dans sa résidence de Westminster, à Londres, à l’âge de 84 ans. Un mois plus tôt, il écrivait toujours. Il laisse des instructions détaillées pour que son corps soit disséqué puis soigneusement embaumé et exposé. Sa volonté a été respectée. Actuellement, il est toujours visible au centre étudiant du University College de Londres. Il fut l’une des plus importantes figures des Lumières britanniques. Bien que ses travaux n’aient mené à aucune réforme législative de son vivant, beaucoup de ses idées ont eu un énorme impact sur le développement des lois basées sur l’utilité, le rationnel dans de nombreux pays. Son œuvre a permis de façonner un monde plus humain. C’est pour cette raison que Jeremy Bentham est notre quarantième héros du progrès. Les Héros du progrès, c’est aussi : — Sur le web "}