{"url": "https://www.contrepoints.org/2018/11/26/331013-macron-lindifference-elyseenne", "title": "Macron, l’indifférence élyséenne ", "author": "Par Philippe Bilger. ", "date": "2018", "content": "Le président de la République a exprimé sa « honte » par un tweet dans la soirée du 24 novembre.  Honte certes, pourquoi pas, à la suite des violences, des affrontements et de cette atmosphère d’émeute durant quelques heures, surtout sur les Champs-Élysées. Difficile de le contredire en effet quand il remercie « les forces de l’ordre pour leur courage et leur détermination » et dit sa « honte à ceux qui les ont agressées… à ceux qui ont violenté d’autres citoyens et des journalistes, à ceux qui ont tenté d’intimider des élus. Pas de place pour ces violences dans la République ». Comme cette dernière phrase serait belle si elle était juste et que la République ne cesse pas d’être meurtrie par des violences de toutes sortes contre lesquelles, quotidiennes ou exceptionnelles, l’État ne montre que son impuissance ! « Honte » assurément à l’égard de ceux qu’il a visés par sa dénonciation mais, au-delà de l’opprobre ainsi jeté, qui peut être fier de son comportement, de son verbe et de ses actions depuis que les Gilets jaunes ont fait irruption dans notre espace démocratique, contre toutes les structures partisanes et syndicales, à cause initialement d’une hausse des carburants aggravant le gouffre entre Paris et la province, entre ceux qui pourront toujours circuler à leur aise et la majorité ayant besoin d’une voiture pour aller travailler, entre les privilégiés et les modestes ? « Honte », c’est sûr, mais qui dans ce désastre aurait l’impudence de s’épargner ? « Honte » peut-être, mais le Premier ministre et le ministre de l’Intérieur, pour ce qui les concerne, peuvent-ils se féliciter de l’image qu’ils ont donnée et de la posture qu’ils ont adoptée ? Ce dernier, par ses attitudes de Matamore qui révélaient plus d’incompréhension et de maladresse que d’autorité, par la précipitation avec laquelle il s’est engouffré dans la mise en cause de l’ultra-droite à Paris, a jeté de l’huile sur le feu, du sel sur une plaie à vif et surtout, avec une globalité dangereuse, n’a pas distingué une minorité de « casseurs » quasiment inévitable d’une multitude parfaitement honorable et tranquille de Gilets jaunes. Cette dernière aurait eu besoin d’une considération qu’elle n’a jamais eue ou trop tard. À Paris, le refus de s’en prendre aux pompiers et de dégrader des commerces a été, pour beaucoup de manifestants, la marque même de leur singularité et de leur honnêteté. Alors que dans la province les Gilets jaunes ont défilé et protesté dans le calme avec une force amplifiée par cette résolution irréprochable, quoi que ce soit, depuis le début de ce conflit, avait-il été proposé à cette masse angoissée par son pouvoir d’achat et son avenir devenant de plus en plus incertain, voire sombre ? Il a fallu attendre longtemps pour que, sortant apparemment d’une constance absurde, le pouvoir accepte de lâcher si peu de lest en ajoutant, par cette lenteur, à l’exaspération de citoyens désorientés et en quelque sorte laissés à l’abandon. Le déplorable de Paris est en grande partie la conséquence d’une gestion épouvantablement médiocre d’une colère qui pour être née hors des chemins traditionnels aurait mérité encore plus d’être écoutée, prise en charge et respectée. « Honte » sans doute mais le président de la République lui-même oserait-il s’avouer irréprochable face à cette crise dont on ne voit pas encore la fin puisqu’une nouvelle manifestation est prévue le 1er décembre et qu’elle va multiplier, avec probablement un nombre moindre mobilisé, les appels absurdes à la démission d’Emmanuel Macron ? Celui-ci, alors que le quinquennat, s’il n’oblige pas le président à se mêler de tout et n’importe quoi, du futile, de l’insignifiant comme du grave, devrait avoir au moins pour conséquence de le mettre en première ligne, sans qu’il se réfugie derrière la forteresse élyséenne, et de le placer au chevet du pays quand celui-ci, fiévreux, profondément malade, a besoin de la sollicitude énergique de son chef, s’est campé dans une attitude de retrait et de distance. Quand on refuse l’entremise des corps intermédiaires et qu’à l’évidence le Gouvernement est dépassé par une effervescence tendue à laquelle il s’obstine à donner d’impossibles remèdes techniques alors qu’il s’agit d’une crise de foi républicaine, le président aurait dû, vite, par un dialogue constructif et par lui-même apaisant, venir au cœur de la mêlée pour en dégager d’authentiques solutions. Face à cette majesté confortable – si loin du feu ! – je n’ai pas pu m’empêcher de songer à certaines péripéties officielles qui avaient montré un Emmanuel Macron à la disposition d’une Rihanna pour s’entretenir du climat avec elle. L’allure présidentielle et la légitimité démocratique auraient-elles été offensées s’il avait reçu une délégation des Gilets Jaunes avec la difficulté, j’en conviens, d’un mouvement se vantant de son absence de structuration. Le président va intervenir le 27 novembre en annonçant notamment la création d’un Haut Conseil du Climat avec ce qu’il faut d’experts pour rendre cet organisme plausible. Croit-il vraiment qu’avec cette initiative, il va répondre à l’angoisse, dissiper les doutes, calmer la colère face aux hausses qu’on s’acharne à maintenir du 1er janvier ? Qu’il sorte de son Aventin pour parler vraiment avec la France qui souffre quand l’autre ne va pas trop mal. Entre l’indifférence élyséenne qu’il cultive et le corps à corps qu’il affectionne, il y a un juste milieu démocratique. Ou devra-t-on, face à l’impuissance chronique et à la fracture économique, sociale et nationale, se résoudre à accepter la dangereuse idée que la politique gagnerait à tout coup à être confiée à l’inventivité et à la spontanéité des citoyens ? Macron démission : un cauchemar ou la rançon délétère d’une désillusion de plus en plus dévastatrice ? — Sur le web "}