{"url": "https://www.contrepoints.org/2021/10/20/409068-le-parc-nucleaire-une-chance-pour-la-france", "title": "Le parc nucléaire : une chance pour la France ", "author": "Par Michel Gay. . «  ", "date": "2021", "content": "Le président de la République Emmanuel Macron a présenté le plan d’investissement de 30 milliards d’euros France 2030 le 12 octobre 2021. Il y détaille en 10 objectifs sa vision de l’avenir pour répondre aux futurs grands défis de la France et de l’Europe « pour mieux vivre et produire en France ». OBJECTIF NUMÉRO UN : LE NUCLÉAIRE ! Son premier objectif est de faire émerger de nouveaux réacteurs nucléaires modulaires de petite taille SMR (Small modular Reactors) pour lesquels 1 milliard d’euros sera investi d’ici à 2030, en complément des grands réacteurs nucléaires EPR (European Pressurized Reactors), car « le premier sujet c’est la production d’énergie, en particulier l’électricité ». (pourquoi avoir fermé Fessenheim ?) Surtout s’il s’agit d’atteindre l’objectif numéro 2 : la production d’hydrogène vert à partir de l’électrolyse de l’eau qui consomme beaucoup d’électricité. Devant les défis climatiques, démographiques (« on a une planète dont la population croît et dont la ressource naturelle se raréfie »), et des inégalités qui créent « une série de chocs démocratiques dans nos sociétés », le Président déclare « nous avons une chance, c’est notre modèle historique. Le parc installé, le parc nucléaire ». Et encore « … c’est ce qui nous permet d’être le pays en Europe qui est parmi ceux qui émettent le moins de tonnes de CO2 par électricité produite ». Cet engouement soudain du président pour le nucléaire, et particulièrement les SMR, est surprenant alors qu’il a laissé froidement fermer les deux réacteurs de Fessenheim en parfait état de fonctionnement selon l’Autorité de sûreté nucléaire, et qu’aucune date limite de péremption n’est légalement prévue. Avouez monsieur le Président de la République, que c’est vraiment ballot (voire une faute lourde) d’avoir fermé cette centrale nucléaire qui produisait massivement une électricité sûre et bon marché, uniquement pour « respecter » (?) une honteuse promesse (compromission) de campagne électorale de François Hollande avec les Verts ! Pourquoi avoir détruit une partie de « notre modèle historique » et de notre « chance » ? QUELLE STRATÉGIE FRANÇAISE POUR SON PARC NUCLÉAIRE ? La première phase de cette étude de RTE a été publiée le 27 janvier 2021. L’analyse et les conclusions ont été biaisées par l’idéologie pro-renouvelables et téléguidées par les illusionnistes du ministère de l’Écologie (et de la transition énergétique) pour donner une large part aux éoliennes et autres panneaux solaires comme l’indique le titre explicite « Conditions d’un système électrique à forte part d’énergies renouvelables en France à l’horizon 2050 »… La nouvelle mouture de ce rapport sera intéressante à lire. Peut-on espérer un grand virage pragmatique vers le nucléaire en abandonnant la folie des éoliennes et des panneaux solaires ? Outre le Royaume-Uni, 12 pays européens, dont la France, souhaitent garder l’option nucléaire ouverte. Les énergies renouvelables ne constituent pas une solution, car elles sont ruineuses, ne peuvent pas répondre à tout moment à la demande compte tenu de leur intermittence et de l’impossibilité du stockage d’électricité à grande échelle. Or cette demande augmentera fortement en raison de l’électrification des usages pour atteindre, si possible, la neutralité carbone en 2050. LES SMR CONCURRENTS DES EPR ? Il ne semble pas y avoir de concurrence entre les SMR et les réacteurs de grande puissance comme l’EPR européen ou l’AP1000 américain. Le marché des SMR s’orienterait vers l’export pour remplacer la production d’électricité à partir du charbon dans le monde, ce que montre l’offensive commerciale nucléaire américaine dans les pays d’Europe de l’est (Pologne, Tchéquie, Ukraine). Ainsi, selon l’Ambassade de France aux États-Unis, deux groupes industriels polonais (Synthos, spécialisé dans la Chimie, et l’énergéticien ZE PAK) ont conclu un accord d’investissement début septembre 2021 pour la construction en Pologne de 4 à 6 SMR (de type BWRX-300) développés par General-Electric-Hitachi, ou de « tout autre SMR de technologies américaines ». Ce projet s’inscrit dans le cadre de la stratégie de sortie du charbon de la Pologne à l’horizon 2030 tout en assurant un prix de l’électricité suffisamment compétitif pour attirer les investissements étrangers. Dans la catégorie des gros réacteurs nucléaires, l’américain Westinghouse poursuit son offensive commerciale à l’Est. Après être entré en négociation avec la Pologne pour trois paires de réacteurs de grande puissance de troisième génération AP1000 (équivalent à l’EPR européen), l’équipementier a signé avec l’électricien tchèque CEZ un contrat de modernisation du contrôle-commande de la centrale nucléaire de Temelin. Westinghouse a également conclu avec l’Ukraine (Energoatom) un accord d’exclusivité destiné à lui fournir 5 réacteurs AP1000. COÛTS ET DÉCHETS DU PARC NUCLÉAIRE Il n’existe aujourd’hui aucune perspective techniquement crédible pour réduire significativement le volume déjà faible des déchets radiotoxiques à long terme (appelés « actinides mineurs ») et dont la masse générée annuellement par le parc nucléaire français est inférieure à deux tonnes. Même la transmutation partielle de certains produits radioactifs à vie longue (notamment l’Américium) ne permettra pas d’éviter le stockage géologique à grande profondeur, techniquement prêt (Cigéo), dont l’autorisation politique de lancement est toujours attendue. Le Président souhaite-t-il « réduire les déchets » en relançant la filière rapide via des SMR qui, in fine, produisent un peu moins de déchets « transuraniens » (ceux à longue durée de vie) ? Le prototype de réacteurs à neutrons rapides (RNR) ASTRID aurait en effet été une bonne idée pour apporter une contribution à la recherche sur les SMR afin de démontrer le recyclage complet du combustible (fermeture complète du cycle) et de contribuer ainsi à réduire ces déchets. Mais l’arrêt de ce programme en août 2019 a tué ce futur plus propre promis avec cette nouvelle filière industrielle assurant des millénaires d’électricité. En revanche, le prototype américain de SMR (PRISM [300 MWe] de GE-Hitachi) vient d’être sélectionné pour soutenir le programme Versatile Test Reactor (VTR) du département américain de l’énergie. ASTRID : UN ARRÊT EN CATIMINI Le développement du prototype ASTRID aurait été arrêté au motif (exact) qu’il y a « assez d’uranium naturel pour aller jusqu’à la fin du siècle sans surgénérateur » selon l’administrateur du CEA (François Jacq). Mais est-ce un motif suffisant pour ne pas anticiper un démonstrateur, puis une tête de série, puis le développement industriel d’une filière qui demande au moins 30 à 50 ans ? Sinon pourquoi, la Chine, la Russie, Bill Gates et les États-Unis investissent-ils massivement dans ce domaine des RNR ? De plus, ce démonstrateur avait été demandé et voté par la loi du 28 juin 2006 relative à la gestion durable des matières et déchets radioactifs. Elle donnait comme objectif de concevoir et construire un prototype de réacteur de quatrième génération pour 2020, et confiait la gestion de ce projet au CEA. Un tel projet inscrit dans la loi peut-il être abandonné sans que le Parlement n’en ait été informé ? Les députés ont eu connaissance de la décision prise en catimini entre le CEA et l’État par les médias. La décision aurait été « partagée » entre le CEA, l’État et les industriels selon l’administrateur général du CEA François Jacq. Les études étant terminées, l’étape suivante était de lancer la construction du réacteur ASTRID que les « acteurs » ne souhaitaient pas entamer maintenant. Toutefois, le « consensus » n’était alors pas total. Le Haut-Commissaire à l’Énergie atomique, Yves Bréchet, écrivait au même moment en septembre 2019 : CONFUSION ET IMBROGLIO SUR LES DÉCHETS Il semble y avoir une confusion dans la tête du Président et des « experts » qui le conseillent : ces SMR seraient la vision du nucléaire du futur et permettraient une meilleure gestion des déchets. La note d’information sur les SMR de l’Institut de Radioprotection et de Sûreté Nucléaire (IRSN) publiée opportunément ce 8 octobre indique que, certes ces réacteurs peuvent présenter des performances encore supérieures en matière de sûreté, mais qu’ils ne sont pas adaptés à la production électrique hexagonale. Ils ne peuvent en aucun cas remplacer les grands réacteurs actuels, notamment les EPR. Mais leur évocation peut séduire (small is beautiful ?) une population maintenue dans l’ignorance des réalités nucléaires par des médias censés les « informer » et qui, souvent alimentés par des associations antinucléaires, n’hésitent pas à désinformer et à mentir pour tromper les Français. Cet imbroglio en dit long sur la pertinence des expertises transmises au PR, ou sur son incompréhension du sujet (ou les deux ce qui est possible, compte tenu de son absence de volonté de se saisir vraiment de cette question cruciale depuis 4 ans.). Les SMR à neutrons lents ne sont ni adaptés à la France, ni susceptibles de bousculer un marché existant, et constituent encore moins des projets innovants qui réduisent les déchets. Leur principe technologique est le même que celui de nos actuels grands réacteurs à eau pressurisés EPR. Ils ont une architecture intégrée proche de celle développée pour les sous-marins nucléaires français, comme le projet français NUWARD lancé en 2019. La quantité de « déchets » produits par les fissions d’atomes dans un réacteur nucléaire est exactement proportionnelle à la quantité d’électricité produite, quel que soit le type de réacteur (petit ou gros, RNR ou non). Ainsi, un mégawattheure d’électricité (MWhe) d’origine nucléaire produit 0,125 gramme de produits de fission (un foyer français consomme en moyenne 5 MWhe par an, donc « produit » 0,6 grammes de déchets). Après avoir produit 380 térawattheures d’électricité (TWhe) nucléaire en France en 2019, il reste seulement environ 50 tonnes de déchets ultimes, dont moins de 10 tonnes sont radioactifs. Les déchets « à long terme » sont les actinides mineurs (Neptunium, Américium et Curium) mélangés aux produits de fission après retraitement (le plutonium est retiré). Leur production dans les réacteurs à neutrons rapide (RNR) est sensiblement la même dans ceux à « neutrons lents » (3 à 4 kg par TWhe), car ils proviennent essentiellement du plutonium qui constitue quasiment toute la matière fissile des RNR. DE NOUVELLES PERSPECTIVES POUR LE PARC NUCLÉAIRE ? Ce plan d’investissement « France 2030 » contrarie toute réduction du nucléaire et toute idée de « Sortie du Nucléaire ». Il devrait se traduire par l’abolition de la ruineuse Programmation pluriannuelle de l’énergie (PPE) votée en 2015 incluant la fermeture de 12 réacteurs pour réduire la part du nucléaire à 50 % dans le mix électrique de la France sous la pression politique des Verts. L’application de ce programme dément serait une folie aux conséquences dramatiques au vu de la dépendance énergétique de l’Europe, en particulier à l’égard du gaz naturel provenant de l’étranger, et notamment de Russie via l’Allemagne… Dans une tribune publiée dans Marianne le 16 octobre 2021, Bernard Accoyer, président de l’association Patrimoine nucléaire et Climat-France (PNC-France), Louis Gallois, président du conseil d’orientation de PNC-France, et Claude Cohen-Tannoudji, prix Nobel de physique, estiment que le nucléaire est indispensable pour assurer l’avenir énergétique de la France. Selon eux, la France doit Ils concluent : Après 4 ans de tergiversations malheureuses, il est grand temps que le président se réveille… "}