{"url": "https://www.contrepoints.org/2018/03/15/311767-assurance-auto-18-en-huit-ans", "title": "Assurance auto : + 18 % en huit ans ! ", "author": "Par Théophile Gacogne.  ", "date": "2018", "content": "Chaque année c’est la même rengaine, les compagnies d’assurance annoncent des hausses de leurs tarifs auto. Souvent minimes, 2% à chaque fois, elles ne sont pas douloureuses sur le moment. Sur le moment seulement, car en les additionnant sur 8 ans on frôle les 18 %. Certains automobilistes payent ainsi 70 € de plus par an par rapport à 2010 selon une étude d’Hyperassur. Explications. L’AUGMENTATION DU PRIX D’ASSURANCE AUTO, UNE HABITUDE ? L’assurance auto étant obligatoire, les Français la considèrent plus comme une contrainte que comme une réelle protection. Souvent peu attentifs à leurs garanties, ils pensent être mieux couverts qu’ils ne le sont réellement, et c’est résignés qu’ils payent leurs mensualités sans vraiment prêter attention aux détails … Se sont-ils rendu compte que depuis 2010 leur assurance auto a bondi de presque 18 % ? Certes, environ 2% par an en plus ce n’est pas bien méchant, surtout dans un contexte où tout a tendance à augmenter, mais au cumul la facture s’est sensiblement alourdie. Source infographie Prenons par exemple le conducteur d’une citadine de petite cylindrée dont la prime tourne autour de 400 € à l’année, et bien cela représente pour lui un supplément de 72 € environ sur les 8 dernières années. Mais alors comment expliquer ces hausses et peut-on les éviter ? POURQUOI CES HAUSSES ? Ces hausses sont-elles pour autant justifiées ? Si je n’ai pas de sinistre, mon bonus qui augmente ne devrait-il pas justement faire baisser la note ? LES ASSUREURS SE JUSTIFIENT Les assureurs avancent de nombreux arguments, le principal étant une hausse des sinistres, sur la route tout d’abord avec des dommages corporels toujours plus chers à indemniser, ensuite de multiples épisodes climatiques qui n’ont rien arrangé à la sinistralité. Par ailleurs, les compagnies pointent du doigt des voitures toujours plus équipées et assemblées avec des pièces toujours plus onéreuses ce qui fait exploser les frais de réparation. QUID DES ASSURÉS QUI N’ONT PAS DE SINISTRES ? Nous pouvons d’ores et déjà dire que seuls les bons conducteurs, c’est-à-dire ceux qui n’ont pas de sinistre à déclarer sur au moins 3 ans, peuvent espérer payer moins cher.\nTout d’abord, il faut considérer les hausses de tarifs comme moyennes, cela veut dire qu’elles ne concernent pas l’ensemble du portefeuille d’assurés d’une compagnie. En effet, les bons profils sont séparés des conducteurs à risques, les premiers voient en principe leur prime stagner ou baisser tandis que la seconde catégorie subit une hausse en général supérieure à la moyenne annoncée. Malgré tout, certains bons conducteurs ont vu leur prime augmenter. Alors ils ne doivent pas hésiter à faire jouer la concurrence, surtout s’ils ont un contrat déjà ancien. La plupart des compagnies cherchent à attirer les meilleurs profils avec des offres attractives et des primes à la souscription. CONCLUSION Moralité, la fidélité ne paye pas en assurance et réduire sa facture de 20 % quand on est un conducteur “vierge” de tout sinistre n’est absolument pas une utopie. L’effet pervers de ce système : les profils d’assurés les moins reluisants doivent accepter de payer plus cher leur assurance le temps de se refaire un historique “vierge”, car en allant voir ailleurs trop tôt ils pourraient soit essuyer des refus soit se voir proposer des tarifs anormalement chers. "}