{"url": "https://www.contrepoints.org/2012/05/03/81653-cdi-et-insatisfaction-au-travail", "title": "CDI et insatisfaction au travail ", "author": "L’insatisfaction au travail ne provient pas d’un problème de flexibilité, de précarité, de pénibilité ou de surmenage. Ce n’est pas non plus une question de salaire ou de pouvoir d’achat. La cause principale du malaise au travail des Français est à chercher dans la reconnaissance du travail accompli. Par Pasm, depuis la Belgique. la France est un des pays où la satisfaction au travail est la plus faible et ce depuis des années ! ", "date": "2012", "content": "Dans un billet récent, j’ironisais méchamment sur la tendance française à penser que l’ensemble du monde leur enviait leur précieux CDI et que celui-ci constituait le pinacle du paradis social-démocrate. J’aimerais revenir sur ce fameux CDI car on parle trop rarement de ses inconvénients pour ceux-là même qu’il est supposé protéger, les salariés. Les principaux arguments présentés pour justifier une réforme du CDI portent sur des questions macro-économiques de compétitivité et de flexibilité. Ils ne répondent donc pas vraiment à l’impression générale qui veut qu’un CDI “en béton” soit un avantage pour le travailleur qui en bénéficie, quitte à produire des effets pervers dans le reste du système. Pourtant, il apparaît que le système français – où les salariés sont parmi les plus protégés au monde – est également celui qui génère le plus de frustration au travail. De  façon tout-à-fait subjective, j’ai souvent été étonné de l’agressivité qui règne dans les relations professionnelles en France. Mais peut-être est-ce propre au caractère français ? J’ai donc cherché quelque étude pour savoir si cette impression était justifiée. Les chiffres ne sont pas légions mais ils vont tous dans le même sens : la France est un des pays où la satisfaction au travail est la plus faible et ce depuis des années ! Selon le World Values Survey de 1981 et 1991, la France se classe 15-ième sur 16 pays. Seul le Japon fait pire. La première place est détenue par l’Italie puis par la Danemark. (Source, table 11, page 36) Plus récemment, d’autres données, provenant de l’International Social Survey Program de 2005, confirme la situation désastreuse de la France, avant-dernière sur 32 pays. Cette fois, c’est la Corée du Sud qui se place dernière et le Mexique qui mène la liste. Entre 1997 et 2005, la France s’est fait dépasser par des pays comme la Slovénie, la Bulgarie et la Russie. (Source, table 3, page 7) Les grandes études internationales permettent de confirmer que l’insatisfaction au travail est une caractéristique française, mais pas d’en trouver les causes. Un étude moins étendue mais plus profonde sur le départ à la retraite permet d’identifier la cause première de ce malaise. (source, tableau 2, page 10) Cette enquête, qui porte sur des travailleurs en fin de carrière (donc probablement presque tous en CDI), établit une fois de plus l’insatisfaction au travail des Français. À la question, “Tout bien considéré, mon travail me satisfait”, 88,9% répondent positivement, ce qui constitue le pire résultat après la Grèce (86,4). La moyenne se situant à 93% de réponse positive. Pourtant, le travail en France n’est pas physiquement pénible (deuxième meilleur score derrière la Suisse), on n’y travaille pas sous pression (deuxième meilleur score derrière les Pays-Bas) et la stabilité d’emploi est garantie (deuxième meilleur score après l’Espagne). Pour ce qui est du salaire ou de l’état de santé des employés, la France se classe dans la moyenne. La grande spécificité française se marque dans la question “je reçois la reconnaissance que je mérite pour mon travail”. Dans la plupart des pays étudiés, le taux de réponses positives dépasse les 75%. L’Italie fait moins bien avec 62% et la France plonge en dernière position avec seulement 56%. Le chiffre est impressionnant ; près de la moitié des travailleurs français entre 50 et 64 ans ont l’impression qu’on ne reconnaît pas leur mérite ! Ces chiffres démontrent très clairement que l’insatisfaction au travail ne provient pas d’un problème de flexibilité, de précarité, de pénibilité ou de surmenage. Ce n’est pas non plus une question de salaire ou de pouvoir d’achat. La cause principale du malaise au travail des Français est à chercher dans les relations humaines, dans la reconnaissance du travail accompli, dans le respect de la dignité du travailleurs. Bien sûr, on ne peut pas incriminer directement et spécifiquement le CDI, mais il est évident qu’une trop grande rigidité dans le contrat de travail est la source de tensions psychologiques dans l’entreprise. Comme dans les vieux couples qui ne peuvent divorcer, les conflits sont permanents. Quand un patron ne peut licencier un salarié médiocre et que celui-ci ne peut quitter son travail par peur du chômage, la tension va monter graduellement et l’insatisfaction va croître dans un climat de rancœur et d’amertume. Peut-être les représentants des travailleurs pourraient-ils, à l’occasion, se pencher sur cette question… —-\nSur le web.     "}