{"url": "https://www.contrepoints.org/2018/04/02/313163-produits-cancerigenes-les-exces-anti-scientifiques-de-la-californie", "title": "Produits cancérigènes : les excès anti-scientifiques de la Californie ", "author": "Par Jacques Henry. ", "date": "2018", "content": "Il y a quelques années l’organisme onusien, donc international, de recherche sur le cancer situé à Lyon, France – l’IARC – avait classé l’acrylamide cancérigène certain. Je ne conteste nullement cette affirmation dans la mesure où ce composé présente en effet des propriétés chimiques telles qu’il peut interférer avec l’ADN, contrairement au glyphosate, autre composé chimique qui préoccupa les cerveaux des scribouillards de l’IARC qui pour la plupart ne savent même pas ce qu’est un laboratoire de recherche en biologie. L’acrylamide se forme lors de la cuisson des sucres. On en trouve par exemple des traces dans la croûte d’une baguette de pain bien dorée et on en trouve aussi dans le café puisque les graines de café sont torréfiées et qu’elles sont constituées également en majeure partie de sucres sous forme d’amidon2. Pourquoi l’acrylamide a été déclaré dans les substances cancérigènes ? Parce que des tests sur des rats en laboratoire l’ont montré ! Il y a un gros problème pour l’interprétation de ce genre de résultat car d’une part les doses utilisées avec les rats pour prouver ce que l’on avait décidé de prouver initialement sont de 1000 à 100000 fois supérieures à n’importe quelle exposition quotidienne à ce produit, que ce soit en buvant du café, en se goinfrant de pommes de terre chips ou de croute de pain bien grillée. De plus transposer à l’homme ce que l’on observe chez un rongeur est sujet à caution. Donc, après les déclaration tonitruantes de l’IARC une association californienne appelée Coucil for Education and Research on Toxics a esté en justice contre les vendeurs de café, expresso et autres cappuccinos conformément à la Proposition 65 de l’État de Californie qui stipule que la présence de toute substance cancérigène doit être signalée aux consommateurs. Or il existe plus de 900 substances classées cancérigènes probables ou cancérigènes prouvées, ce qui complique singulièrement la situation. L’acrylamide se retrouve également dans les frites, un grand nombre de plats cuisinés frits et dans la plupart des gâteaux cuits au four. J’imagine mal un boulanger parisien afficher en grosses lettres sur le présentoir de ses baguettes « produit cancérigène » ou un paquet de chips dans un supermarché avec un gros signe rouge  « Danger : provoque des cancers ». On en est là en Californie, l’État américain de tous les excès, la caricature de la dégradation progressive anti-scientifique de l’humanité. Il y a beaucoup d’autres activités quotidiennes qui peuvent provoquer l’apparition d’un cancer. Certes, fumer ou picoler comme un soudard n’est pas recommandé mais seulement respirer, penser, se nourrir, boire un verre de vin et tout simplement vivre, y compris tout à fait normalement, sont également des activités provoquant l’apparition de cancers. Vivre en Californie provoque à coup sûr une dégénérescence du cerveau comme d’écouter un discours d’Hillary Clinton aux USA, de Jean-Marie Le Pen en France ou de vivre à Bruxelles trop près de la Commission Européenne. Donc les sociétés Starbuck et Seven-Eleven ont été assignées en justice pour manquement aux directives de la Proposition 65 … Comme l’Univers, la bêtise humaine n’a pas de limites. —\nSur le web "}