{"url": "https://www.contrepoints.org/2015/09/04/220332-energie-renouvelable-les-dommages-collateraux", "title": "Énergie renouvelable : les dommages collatéraux ", "author": "Par Michel Gay. Une politique énergétique impossible ? ", "date": "2015", "content": "Les dommages collatéraux de l’intermittence des énergies renouvelables (éoliennes et panneaux photovoltaïques) dans le système électrique européen sont dénoncés par l’Académie des Sciences dans un rapport de janvier 2015. Cette institution souligne le manque de réalisme des objectifs de la loi de transition énergétique. Elle craint également que cette politique soit contre-productive, comme l’indique également le Commissariat général à la stratégie et à la prospective (CGSP) en janvier 2014, et la Cour des Comptes en juillet 2013. La loi de transition énergétique prévoit, par exemple, d’installer jusqu’à 19 000 mégawatts (MW) de puissance électrique intermittente d’éoliennes terrestres d’ici 2020 dans le but affiché de réduire la consommation d’énergies fossiles et les émissions de gaz à effet de serre. Pourtant, le retour d’expérience allemand est édifiant. Il montre l’incapacité des énergies intermittentes à répondre à ces deux finalités. Les émissions de CO2 par kilowattheure (kWh) électrique produit en Allemagne ont en effet augmenté de 481 grammes (g) en 2010, avant l’arrêt de sept réacteurs nucléaires (en mars 2011) représentant une puissance de 8000 MW, à 490 g en 2014, malgré l’installation de 11000 MW d’éoliennes durant la même période. Ces émissions ont même été de 500 g en 2013. (Voir graphique). Faut-il rappeler qu’en France, ces émissions de CO2 sont inférieures à… 70 g / kWh grâce essentiellement au nucléaire ? Le graphique suivant extrait d’un site « technique » est trompeur sans une observation fine et une comparaison. Il peut faire croire que les émissions de CO2 diminuent avec la production nucléaire et avec l’augmentation des énergies renouvelables. En réalité les baisses sont liées à la consommation électrique (crise, prix élevé en Allemagne…), mais « l’intensité en CO2 » par kWh produit est plus élevée d’année en année. Il faut diviser ces chiffres par les productions nettes d’électricité de l’Allemagne de 2011 à 2014 pour le voir… et pour le croire !  Comment le développement d’un système qui augmente les émissions de CO2 dans un pays comme l’Allemagne, dont plus de la moitié de la production électrique est d’origine fossile, pourrait-il les réduire en France dans un parc de production exempt à plus de 90% d’émission de gaz à effet de serre ? Le rapport de l’Académie des Sciences mentionne : « Avec 227 tonnes de CO2 émises par M€ de produit intérieur brut (PIB), la France est l’une des économies parmi les moins carbonées en Europe, la deuxième après la Suède » (grâce à ses barrages hydrauliques). Ce rapport précise encore : « On peut noter qu’en Allemagne, la croissance de l’offre intermittente d’électricité d’origine renouvelable a nécessité l’ouverture de nouvelles capacités de production thermique à charbon (13 GW)  ainsi que le développement de l’exploitation du lignite conduisant à des émissions accrues de CO2 et surtout de polluants (oxydes d’azote et de soufre à l’origine des pluies acides…). Ce constat devrait nous inciter à introduire de façon prudente et progressive des énergies qui ne sont ni contrôlables, ni distribuables en fonction des besoins. » En effet, ce problème du contrôle et de la distribution des énergies renouvelables exige de nouvelles interconnexions. Le rapport Derdevet remis à l’Élysée le 23 février 2015 prévoit une dépense de 700 milliards d’euros dans les dix prochaines années pour la restructuration du réseau de transport et de distribution européen d’électricité. Il indique que plus de 50 000 km de lignes haute et très haute tension seront nécessaires, afin de permettre la pénétration des 37% d’énergie intermittentes programmées. Une politique énergétique impossible ? L’acceptabilité sociale de ces gigantesques dépenses pose une lourde hypothèque sur la faisabilité de cette politique énergétique dont le risque est de se doter d’une puissance installée intermittente considérable, tout en étant régulièrement privé de courant selon les caprices de la météo. De plus, France Stratégie indique que les hypothèses sur lesquelles repose la politique énergétique du système électrique européen se sont révélées fausses dès le lancement du « paquet climat énergie ». Une autre hypothèse n’a, semble-t-il, même pas été imaginée par l’Europe : les énergies de demain pourraient ne pas être intermittentes… mais nucléaires. L’argent public destiné à notre politique énergétique est massivement employé à résoudre la quadrature du cercle en tentant de rendre durable ce qui est intermittent. Quantité de mécanismes dévoreurs de subventions publiques s’y emploient (valorisation de la « capacité », mécanisme d’effacement, ou de vaines et coûteuses tentatives de stockage (MYRTE en Corse, par exemple). Comme si l’intermittence était une fatalité ! Le principe de réalité disqualifiera peu à peu cet incroyable échafaudage destiné à valoriser des énergies renouvelables intermittentes et inefficaces. Cette « révolution verte » pourrait laisser à l’Histoire deux souvenirs étranges : Les dommages collatéraux sociaux, humains et financiers du développement des énergies renouvelables seront douloureux pour les Européens pendant encore plus de vingt ans (à cause des contrats déjà engagés), mais le démontage des éoliennes et des panneaux photovoltaïques, au moins, promet de l’emploi… pendant quelques mois. "}