{"url": "https://www.contrepoints.org/2014/05/01/164839-violence-a-lecole-ce-que-letude-revele-vraiment", "title": "Violence à l’école : ce que l’étude révèle vraiment ", "author": "Bonne nouvelle : ces générations de profs-là ont gagné. Oh, décidément, les années qui viennent promettent de grands moments ! ", "date": "2014", "content": "Et dans la presse, cela donne essentiellement de courts articles punchy dans lesquels quelques éléments sont repris, froidement : le harcèlement constitue 38,6% des agressions, les menaces 26,7%, les insultes 23,1% et les coups 0,7%. Vlan. Et quand Le Parisien se fend d’un titre, il est tout en subtilité : les instits ont peur des parents, et puis c’est tout. À l’origine de ces tensions, il semble que ce soient les punitions et les sanctions qui attisent les différends entre les parents et l’école avec 53,3%, devant la surveillance et la maltraitance entre élèves (45,4%) et les résultats et les difficultés scolaires (33,1%) (cumul possible, d’où le score très supérieur à 100%). Bref, à en croire l’étude, non seulement la situation n’est pas rose en France dans les établissements scolaires, mais en plus elle se serait nettement dégradée depuis la précédente enquête de 2006. Ou bien les réformes (à raison d’une par an) n’ont pas suffi, ou bien elles ont aggravé le problème (allez savoir) mais le constat est accablant : ça bastonne du dirlo dans nos écoles. On peut cependant prendre un peu de recul et se demander si tout ceci n’est pas un tantinet exagéré. D’une part, les chiffres fournis font apparaître que le terme agression est tout de même assez large, puisqu’il englobe aussi bien le harcèlement que les coups. D’autre part, l’enquête a été menée par e-mail, c’est-à-dire que n’ont répondu que ceux qui le voulaient et se sentaient concernés. Un biais dans l’échantillon serait à craindre. D’ailleurs il est reconnu dans le début du rapport qui signale qu’il y a tout de même une petite sur-représentation des directeurs d’établissements en zones urbaines sensibles. Pour rappel, « sensibles » ne veut pas dire « émotives » ; c’est plutôt l’euphémisme qui signifie que ce sont des zones où on ne viendrait pas passer ses week-ends en famille, même payé. Ensuite, et même si l’on passe sur le fait que la représentativité de l’échantillon est – disons – ouverte à débat, il s’agit d’une enquête de « victimation », qui s’occupe donc d’abord du ressenti et non des faits recensés, avérés et statistiquement solides. Selon l’un des deux auteurs de l’étude, ce n’est pas un problème : Voilà : aucun souci, on a simplement un moyen d’approcher une certaine forme de vérité. Et tant pis si c’est ensuite abondamment repris par les journaux avides d’un peu de sensationnalisme et qui dérapent vite depuis « Les proviseurs estiment être harcelés par les parents » vers « La moitié des directeurs d’école subissent des agressions », ce qui est bien… une certaine forme de vérité. Soyons bien clair : on hésite ici entre la pignouferie d’une presse habituée à ce genre de patouillage statistique en programme libre, et la pignouferie d’étude qui raconte finalement quelque chose dont on ne peut pas franchement tirer d’analyse. En réalité, ce qui est intéressant dans cette étude n’est pas tant les chiffres qui sont donc, comme on le voit, sujets à caution, que ce qui est périphérique.  Ainsi, le traitement par la presse montre un tendre attachement de cette dernière au système républicain de l’école de Jules Ferry avec tout ce que cela peut comporter de vision romantique : l’école, puis le collège et le lycée, apportent plus que l’instruction puisqu’on y trouve un cadre, une formation, une éducation, qu’on s’y habitue à respecter l’autorité, et qu’on peut, par ce truchement subtil, découvrir progressivement les joies de la citoyenneté ainsi que l’indispensable utilité de l’État pour s’occuper de tous et de chacun. Et là, poum, la réalité entre en collision avec cette vision délicieuse et un tantinet sépia : manifestement, il y a comme un décalage entre les attentes des parents d’élèves et ce qui est fourni par l’institution. Ce décalage peut entraîner des tensions, et, interviewé par les frétillants journalistes du Parisien qui sont tombés sur l’étude comme on tombe sur une pépite, son co-auteur, Georges Fotinos, émet un avis sur ces parents qui se laissent ainsi aller à exprimer physiquement leur mécontentement sur le proviseur ou le directeur : Oh, les vilains ! Voilà que les parents, qui payent des impôts et à qui on a expliqué qu’en échange, l’État allait s’occuper de l’éducation de leurs enfants (et non plus seulement de leur instruction), se rebellent devant le médiocre résultat obtenu ! Voilà qu’ils se mettent à attendre un certain niveau de service… du Service public ! Zut alors ! Où va le monde ? Voilà qui est vraiment scandaleux ! Attention, ne me faites pas dire ce que je n’ai pas dit : tout comme il est parfaitement anormal qu’on en vienne aux mains lorsqu’un produit ou un service ne correspond pas à ses attentes, il est parfaitement aberrant d’aller cogner du directeur d’établissement ou du prof de collège lorsque le gamin s’est pris des lignes à copier pour insubordination, irrespect, vol, racket, trafic de drogue, viol, séquestration, torture, coups et blessures ou avoir triché pendant l’examen. Et donc, pour que les choses soient claires, il ne me viendrait pas à l’idée de trouver la moindre excuse à ces individus qui ont jugé nécessaire d’aller harceler/menacer/insulter/frapper des chefs d’établissements parce que leurs lardons sont d’insupportables racailles en cours. Mais je ne peux m’empêcher de trouver particulièrement intéressant et savoureux d’apprendre que, de plus en plus, les parents attendent un niveau de service de la part de l’institution scolaire. C’est, en quelque sorte, un délicieux retour de boomerang de ces précédentes générations d’enseignants qui ont, d’années en années, expliqué en détail à leurs élèves l’importance et la prépondérance de l’État dans leur vie. Pendant des années, des milliers d’élèves ont été habitués à recevoir le message délétère que l’État était l’alpha et l’oméga de la société moderne, et que toute société qui tendrait à s’en passer serait condamnée aux inégalités criantes, à l’ultranéolibéralisme galopant sur les cadavres d’enfants morts dans les rues faute de soin et de solidarité, et tout le tralala habituel. Bonne nouvelle : ces générations de profs-là ont gagné. Les générations qui furent sur les bancs d’écoles, en gros entre les années 70 et 90, sont maintenant des parents affûtés qui ont bien tout compris à la façon dont DOIT fonctionner une société, avec un gros bout d’État ici, là, et là et ici aussi et un peu partout en fait. Des générations d’élèves à qui on a expliqué que l’État devait s’occuper de tout ont fini par le croire, pour de bon. Et maintenant, ils sont parents et devinez quoi ? Ils attendent exactement ça : que l’État s’occupe de tout, d’instruire leurs enfants, bien sûr, mais aussi de les éduquer, de les nourrir, leur fournir un travail, des congés payés, une assurance maladie et chômage solide, et une retraite taillée au cordeau. Et pour certains de ces parents, la déception devant le résultat sera d’autant plus forte qu’ils sont absolument convaincus que l’État est là pour eux. Pas étonnant, dès lors, que certains, habitués depuis leur plus tendre enfance à avoir cette structure douce et cocoonante de l’administration pour s’occuper d’eux, réclament de plus en plus violemment qu’il en soit ainsi pour leur descendance. Oh, décidément, les années qui viennent promettent de grands moments ! Lorsque les armées d’analphabètes et d’incultes économiques seront aux manettes, dans moins de dix ans maintenant, ce pays va vibrer d’une joie retrouvée à réclamer toujours plus d’État. Ça va roxxer.  "}