{"url": "https://www.contrepoints.org/2020/10/02/381297-les-jeunes-sacrifies-sur-lautel-de-la-gestion-politique", "title": "Les jeunes, sacrifiés sur l’autel de la gestion politique ", "author": "", "date": "2020", "content": "Hier, en déplacement à Vilnius, Emmanuel Macron a déclaré que « jamais tant de sacrifices » n’avaient été demandés à la jeunesse en Europe que dans cette période de crise sanitaire. Sur le constat, il me semble qu’on ne peut que souscrire à ces propos. Regardons en effet rapidement quelles ont été les conséquences sur la jeunesse des différentes mesures privatives de liberté (confinement, port du masque obligatoire, fermeture des Universités, des bars, des discothèques, etc.) et de leur corollaire, la crise économique en cours et à venir. SITUATION DES JEUNES AVANT LA COVID-19 En France, en 2019, un jeune actif sur cinq âgé de 20 à 24 ans était sans emploi, c’est à dire quatre fois plus qu’il y a quarante ans. Sept jeunes sur 10 avaient des difficultés à se loger, et pour cause, les loyers ont doublé par rapport aux revenus des locataires depuis 1970. Le fameux ascenseur social était en panne (certes, déjà, depuis les années 1980) et les jeunes étaient surtout susceptibles d’être déclassés par rapport à la génération de leurs parents. Depuis la fin des années 1970, la dette par habitant n’a cessé d’augmenter notablement dans le monde. En France, à titre d’exemple, elle a été multipliée par 20 entre 1980 et 2019 (35 472 euros en 2019 contre 1751 euros en 1980). C’est cette dette croissante qui explique pour partie l’augmentation des impôts. Pour conclure, déjà avant la Covid-19, les conditions de vie des jeunes étaient objectivement plus difficiles qu’il y a 40 ans. LE RISQUE COVID-19 ENTRE 20 ET 30 ANS Sans distinction d’âge, nous savons que la létalité moyenne de la Covid-19 est en fait proche de la létalité d’une grippe saisonnière soit 0,2 % environ. Qu’en est-il exactement de la létalité pour les jeunes âgés entre 20 et 30 ans ? En multipliant son taux de létalité à cet âge-là par le taux de contamination à cet âge-là, on peut estimer qu’un jeune de 20 à 30 ans court un risque sur 355 000 de mourir de la Covid-19, en incluant ceux ayant d’autres pathologies ; qui sont, en fait, la majorité des décédés d’une classe d’âge, quelle qu’elle soit. Compte tenu que 11 % de la population française a entre 20 et 30 ans, cela représente un nombre de morts de cette tranche d’âge d’environ 20 personnes (ordre de grandeur), quand dans le même temps ce sont chaque année plus de 700 jeunes qui décèdent par suicide ! C’est 35 fois plus ! Pour conclure, au regard des autres causes de décès (suicides, accidents de la route, autres maladies, etc), statistiquement, contracter ce virus constitue un risque inexistant pour les jeunes. C’est bien seulement pour nos gouvernants, et la génération à laquelle ils appartiennent, que la Covid-19 peut être dangereuse ; entre 60 et 69 ans, c’est en effet un risque sur 3400 d’en mourir. SITUATION DES JEUNES APRÈS LA COVID-19 Le traitement politique de la Covid-19 laisse aux jeunes de 20 à 30 ans un monde dévasté : entrer sur le marché du travail en ce moment et chercher son premier emploi est devenu mission impossible, même sorti de l’École Polytechnique, l’école d’ingénieur la plus sélective de France ! Faire ou terminer son cursus de formation par la voie de l’apprentissage, aussi, puisqu’il faut trouver un employeur au risque de devoir arrêter ses études. Si l’emploi se fait rare, les salaires proposés sont nécessairement peu élevés puisqu’il n’y a aucune pression à la hausse sur les salaires. Pendant ce temps, et jusqu’à ce jour, les prix de l’immobilier continuent d’augmenter, rendant de plus en plus difficile l’accès au logement pour les jeunes, les prix d’achat de l’immobilier ayant nécessairement des conséquences sur les loyers. En quelques mois, la dette de la France a explosé et c’est bien la génération actuelle des 20/30 ans qui devra la rembourser, sous la forme d’impôts et/ou d’inflation (impôt déguisé) et/ou de stagnation économique séculaire, l’endettement massif empêchant la croissance. Pour conclure, le traitement politique actuel de la Covid-19 condamne les jeunes d’aujourd’hui, non seulement à une jeunesse, mais aussi à une vie entière de précarité. En effet, l’augmentation du niveau de vie de chacun tout au long de la vie se fait par l’effet cumulatif des intérêts composés : celui des augmentations de salaire au cours de sa carrière, celui des investissements immobiliers faits pour se loger soi-même voire pour investir, celui, enfin, des pensions de retraite futures calculées en proportion des salaires obtenus dans sa vie active. POURQUOI CE DISCOURS D’EMMANEL MACRON ? Dans son discours de Vilnius, Emmanuel Macron indique : Il fait ici référence au New Green Deal que promeut l’Union européenne dans le but de mettre fin au dérèglement climatique, de trouver une solution à l’endettement massif de ses États-membres, et enfin et surtout, de finaliser la construction européenne. Ainsi, si Emmanuel Macron décide de faire publiquement ce constat d’une jeunesse européenne « sacrifiée » sur l’autel de la Covid-19, ce n’est pas par compassion sincère, mais pour défendre son projet politique à venir et celui de l’Union européenne (c’est le même). Il cherche à nous préparer aux solutions qui seront proposées quand la terrible crise économique en cours et qui arrive, aura anéanti les pays les plus fragiles de l’Union européenne. Emmanuel Macron sait en effet que la situation actuelle de la jeunesse légitimerait pleinement qu’elle se révolte, tant elle est critique et qu’elle n’est en rien concernée par la Covid-19. Ce discours vise en réalité à canaliser cette énergie de la jeunesse européenne vers des idéaux écologiques, plutôt que vers une révolution. UN AVENIR RADIEUX… Pour Emmanuel Macron et l’Union européenne, l’écologie est une idéologie à promouvoir dans le but de rendre acceptable l’appauvrissement généralisé de la France et de nombreux pays de l’Union européenne dans les années à venir. Loin de chercher véritablement à faire de l’Europe une terre de croissance et d’innovation, ils ont au contraire abdiqué. Leur unique objectif est désormais politique : conserver le contrôle de la situation malgré la baisse du niveau de vie devenue, selon eux, inéluctable. En réalité, nos politiques sont des défaitistes et ont déjà démissionné. Ils prennent acte que les jeunes seront à l’avenir sans emploi, car remplacés définitivement par l’Intelligence Artificielle et l’essor de robots plus performants fabriqués par d’autres, surtout moins coûteux et plus dociles. Mais heureusement, pour éviter la révolution, ils ont tout prévu : un revenu universel qui fait la quasi-unanimité parmi les partis politiques et la légalisation du cannabis, tendance de fond qui passe dans un premier temps par l’autorisation du cannabis médical. Je n’ai rien contre ces deux idées, mais n’est-ce pas un peu court ? Se voir promettre un revenu misérable à ne rien faire et de l’herbe en vente libre semblent des idées merveilleuses aux anciens hippies qui nous dirigent… En réalité, le traitement politique de la Covid 19 est un doigt d’honneur des politiciens baby boomers adressés à leurs petits-enfants. Quand ils étaient jeunes, ils descendaient dans la rue pour hurler qu’il était interdit d’interdire, souhaitant leur propre libération sexuelle et une vie consumériste, quitte à pousser très loin voire beaucoup trop le concept de liberté sexuelle. Une fois âgés et riches dans leur ensemble et au pouvoir, nos baby-boomers souhaitent des lois chaque jour plus liberticides les unes que les autres pour qu’une mauvaise grippe (la Covid 19 a un taux de létalité de 0,2 %) ne les empêche pas de profiter désormais d’une retraite le plus souvent généreuse, dont ils sont les premiers à expliquer aux jeunes – ces inconscients ! – qu’ils devront, eux, s’en passer car trop chère. Ils imposent des masques aux jeunes d’aujourd’hui, même à l’extérieur où ils ne servent à rien, les assignent à domicile de nombreuses semaines ou les menacent de le faire à nouveau s’ils se relâchent, ferment leurs lieux de rencontre et leur imposent des distances de sécurité, durant les études et la journée de travail. Bref, partout où, de tous temps, les jeunes se sont rencontrés. Au comble du cynisme et du sadisme, certains responsables gouvernementaux ou sanitaires vont jusqu’à leur suggérer de ne plus s’embrasser, de mettre un masque pour faire l’amour et de préférer finalement… la masturbation ! Pour conclure, en 2020, en France et dans le monde entier, les jeunes se font voler leur jeunesse et tout leur avenir par des politiciens égoïstes. Or, la jeunesse ne revient pas et le confort des vieux se construit quand ils sont jeunes. Le projet de substitution qu’Emmanuel Macron et l’Union européenne veulent proposer aux jeunes est un projet mortifère de socialisme et de décroissance, un avenir fait de moins de libertés et de plus de pauvreté. Les jeunes, c’est maintenant qu’il faut vous réveiller, après il sera trop tard… "}