{"url": "https://www.contrepoints.org/2021/11/11/412911-guerre-des-bassines-un-besoin-vital-pour-les-agriculteurs-menace", "title": "Guerre des bassines : un besoin vital pour les agriculteurs menacés ", "author": "", "date": "2021", "content": "Il ne se passe pas un jour sans que les médias rappellent aux citoyens que le dérèglement climatique va apporter une aggravation des excès de pluviométrie dévastateurs alternant avec des périodes de sécheresse catastrophique. LE BON SENS PAYSAN La France bénéficiant d’un climat relativement favorable en matière de pluviométrie annuelle moyenne comparativement à d’autre pays où l’irrigation ne crée pas de polémique, le réflexe d’un citoyen normal est de boire quand il fait chaud et sec ou d’arroser le géranium sur son balcon lorsqu’il fane. Premiers impactés par les sécheresses ou les excès d’eau les paysans ont envisagé de lutter contre ces fléaux par un principe simple : s’organiser pour stocker l’eau en période de pluviométrie excessive pour l’utiliser lorsque les plantes risquent de flétrir en été. La Coordination Rurale, deuxième syndicat agricole français a résumé ce principe dans un slogan simple : « L’eau de l’hiver pour l’été ». Ce principe peut se réaliser de deux manières : Le remplissage est prévu pour se réaliser en période de pluviométrie excédentaire, ce qui régule et écrête les crues éventuelles. Le pompage en nappes est régulé selon le même principe et n’est autorisé que si les niveaux piézométriques de surveillance des niveaux des nappes ne descendent pas au-dessous d’un niveau critique. Ces pompages sont étroitement surveillés par les services compétents de l’État. Il est à noter la remarque de Bernard Legube, d’AcclimaTerra qui a dit lors de la table ronde organisée par Vienne Nature le 15 octobre 2021 à Rouillé (86480) : Ce qui tend à prouver que les prélèvements ne dépassent pas la capacité de rechargement des nappes phréatiques. UN VRAI PARCOURS DU COMBATTANT Si la création de ces ouvrages était relativement aisée durant les années 1970/80, c’est devenu un vrai casse-tête pour les candidats à l’irrigation. Entre les études préalables, les différentes adaptations aux évolutions de la réglementation environnementale, les concertations avec les opposants et leurs actions judiciaires en annulation, certaines procédures peuvent durer des années. En témoigne le barrage de la Trézence, voté d’utilité publique par le conseil général de Charente Maritime avec pour objectifs : Le long feuilleton de ce projet de retenue d’eau s’est étalé sur plus de vingt ans depuis le projet initial pour s’éteindre en 2003, lorsque le Conseil d’État a retoqué le dossier, jugeant son coût bien supérieur au bénéfice attendu. STOCKER L’EAU, LE CONTRE ET LE POUR La modification du ratio des populations rurale et citadine a sans doute mis un terme à l’application de l’article 641 du Code civil, en vigueur du 8 avril 1898 au 1er janvier 2020 : Ainsi, un propriétaire agriculteur ne peut plus collecter les eaux de ruissellement issues de ses terres pour les stocker sans passer par des formalités complexes et l’accord de commissions hostiles. Il suffit de la présence d’un crapaud à ventre jaune ou d’une fritillaire pintade pour bloquer à jamais tout projet. Les arguments des opposants à l’irrigation sont principalement : l’accaparement d’une partie de l’eau par une minorité, le coût des financements collectifs. Mais l’opposition est la même pour un financement privé, la haine de la culture du maïs qui bénéficie majoritairement de l’irrigation, et l’appauvrissement de la ressource. Le slogan « L’eau de l’hiver pour l’été » n’est pas une vue de l’esprit : il n’existe aucun gaspillage de la ressource. L’exemple en Charente des retenues de Lavaud (7,8 millions M3) mis en eau en 1989 et de Mas Chaban (14,2 millions M3 ) mis en eau en 2000 prouvent non seulement qu’ils ne grèvent pas la ressource en eau, mais qu’ils limitent les crues lors de leur remplissage, évitant la pollution des parcs ostréicoles par les débordements de certaines stations d’épuration entraînés par le flux de la Charente. Outre l’irrigation, ils permettent d’alimenter l’étiage du fleuve et d’apporter un complément d’eau douce aux mêmes parcs maritimes à une période cruciale.  L’inauguration le 26 juin 1990 du lac réservoir Aube par Jacques Toubon refermait le dossier né dans les années 1920 des 5 lacs réservoirs achevés (Orient-Temple-Amance-Der-Pannecières) assurant désormais pleinement la régulation de la Seine, de l’Aube, de la Marne et de l’Yonne. Cette lutte de 70 ans témoigne de l’acharnement de certains à s’opposer à ce qui est désormais considéré comme une formidable avancée technologique, économique et sociale. L’ÉCHEC DU BARRAGE DE SIVENS Les études préalables se sont échelonnées de 1989 à 2006 et la déclaration d’utilité publique a été prononcée par les préfets du Tarn et du Tarn-et-Garonne le 2 octobre 2013. Des oppositions se sont manifestées, et dès la publication de la DUP, le site est occupé. C’est lors d’une opération d’expulsion que l’un des zadistes sera malheureusement tué. Ceci mettra définitivement un terme à ce projet de stockage de 1,5 million de M3 d’eau. Le projet est définitivement abandonné en décembre 2015 et le 21 août 2017 les travaux de réhabilitation du site sont lancés. Vingt huit ans de travaux et de lutte et un mort pour rien…  LE CAS DU BARRAGE DE CAUSSADE, UN DES EXEMPLE DE CETTE GUERRE DES BASSINES Malgré l’échec précité, les agriculteurs ne désarment pas. Le besoin en eau est de plus en plus vital pour nombre d’entre eux. Après plus de vingt ans d’échanges avec l’administration, l’arrêté préfectoral du 29 juin 2018 autorise enfin la construction et l’exploitation de ce lac. Mais le 18 septembre suivant, un courrier des ministres de l’Environnement et de l’agriculture enjoint la préfète du Lot et Garonne de retirer cette autorisation.  Les travaux ayant été engagés dès l’autorisation, la construction du lac de Caussade intervient dans un délai record en plein hiver. Ses bâtisseurs, des agriculteurs bénévoles, se sont relayés nuit et jour pour participer au chantier. Une belle preuve de solidarité paysanne ! Sa construction n’a en effet coûté « qu’un million d’euros » à la place des quatre millions d’euros prévus initialement. Pas de gaspillage d’argent public : le budget est presque divisé par quatre.  Mais le 3 mai 2019, un nouvel arrêté préfectoral enjoint de supprimer l’ouvrage, de remettre en l’état initial et de consigner dans ce but la somme d’un million d’euros. Le 6 juin 2019, le président de la chambre d’agriculture du Lot-et-Garonne et le président de la Coordination Rurale du département reçoivent une sommation à comparaître le 10 juillet 2019 devant le TGI d’Agen pour des infractions au Code de l’environnement, de dégradation de biens et de violation d’une obligation de prudence ou de sécurité.  Ils seront condamnés le 10 juillet 2020 à 13 mois de prison ferme pour le premier et 22 mois de la même peine pour le second et chacun 7000 euros d’amende, la Chambre d’agriculture à 40 000 euros d’amende. En appel le 28 octobre 2021 le procureur a requis 9 mois de prison ferme pour le président de la chambre d’agriculture et 8 mois pour le président de la Coordination Rurale. Le délibéré sera rendu le 17 décembre à 11 heures. GUERRE DES BASSINES DE STOCKAGE : OPPOSITIONS ET VANDALISME La disponibilité en eau étant vitale pour l’agriculture, des projets divers de création de bassines ont été déposés. Ces projets ont fait l’objet d’opposition quasi systématique de la part de plusieurs organisations : Le collectif Bassines Non Merci 79-86, la LPO, les Soulèvements de la Terre, la Confédération Paysanne (syndicat agricole) ont rassemblé, ce samedi 8 novembre 2021, 2000 manifestants selon certains, 3000 selon d’autres. Malheureusement, ces rassemblements ont donné lieu à des affrontements avec les services d’ordre nombreux et bien équipés (hélicoptère, canon à eau, etc.). Si ces services de maintien de l’ordre ont bien évité les affrontements avec les agriculteurs irrigants rassemblés sur une bassine en construction, ils n’ont pas évité le saccage d’une bassine existante par ces opposants. Ainsi, la bassine de Cram-Chaban a été vandalisée, la pompe de remplissage démontée et les bâches lacérées, enroulées et incendiées. Pour Nicolas Girod, porte-parole de la Confédération Paysanne : Un paysan qui se réjouit des attaques des biens d’autres paysans est plutôt d’inquiétant. Pour le gouvernement, il serait temps de prendre clairement position, car il y a le feu au lac ! Début octobre 2021, « Les Fremens du marais poitevin » et « le Gang du cutter à roulette » ont revendiqué le saccage d’une bassine à La Laigne, en Charente Maritime. Une vidéo a été postée sur les réseaux sociaux et semble avoir été retirée. Le collectif « Bassines Non Merci » a réagi sur sa page Facebook : « BNM annonce depuis 4 ans qu’un passage en force risquait de créer ce genre de situation et que les travaux démarrant, nous ne serions plus en mesure de contenir la colère des habitant.e.s de ce territoire. On y est ! » Prudent pour cet évènement, il semble avoir passé à l’acte à Cram-Chaban. QUE VA DIRE LA JUSTICE DANS CETTE GUERRE DES BASSINES ? Sur le même sujet de l’irrigation, nous avons deux situations à considérer : À Agen, deux agriculteurs syndicalistes actifs et engagés sont poursuivis non pas pour avoir commencé les travaux du lac de Caussade pour lequel ils avaient l’autorisation de la préfète, mais pour ne pas avoir détruit le travail effectué pendant la période où l’autorisation était valide. L’interdiction est venue postérieurement à la suite d’un revirement politique ministériel. Au vu de la réussite technique et économique de leurs travaux, il est difficile de trouver un préjudice à leur reprocher. À La Laigne en Charente Maritime, les actes de sabotage sont indéniablement répréhensibles et sont une insulte à la cellule Demeter créée pour lutter contre les atteintes au monde agricole. Au moins treize associations ont par ailleurs demandé sa dissolution !  À Cram-Chaban, le saccage de la bassine est directement un camouflet aux services dédiés à la sécurité des biens et des personnes. Si dans le cas précédent il semble compliqué d’identifier les auteurs, ici les déprédations se sont déroulées à la vue des forces de gendarmerie, qui ont pu filmer de leur hélicoptère, donc identifier les auteurs et les personnes en soutien. Il est d’ailleurs curieux que malgré leur nombre et leurs moyens matériels ces forces de l’ordre n’ont pas pu empêcher ce saccage. Il sera édifiant de comparer le jugement qui sera rendu à Agen le 17 décembre prochain et la suite qui sera donnée à ces évènements inacceptables et révoltants. "}