{"url": "https://www.contrepoints.org/2018/11/28/331165-bresil-le-tournant-neo-autoritaire-des-brics", "title": "Brésil, le tournant néo-autoritaire des BRICS ", "author": "Par Laurence Daziano. ", "date": "2018", "content": "Après une décennie triomphante où les BRICS ont connu une croissance économique fulgurante, la démocratie semblait en passe de s’imposer, tant en Inde, qu’au Brésil et même en Chine où les meilleurs analystes établissaient un lien mécanique entre le développement économique du pays et la libéralisation progressive du régime communiste chinois. Pourtant, après la crise financière de 2008 et le grand retour des risques géopolitiques, les BRICS basculent dans une nouvelle ère autoritaire caractérisée par des hommes forts. De ce point de vue, la victoire du nationalisme hindou, avec l’élection de Narendra Modi en Inde en 2014, et celle de Jair Bolsonaro au Brésil, marquent le basculement définitif des pays émergents. AVANT TOUT, UNE RÉPONSE À L’INSÉCURITÉ Pourtant, les raisons de la victoire brésilienne du néo-autoritarisme sont plus profondes. Au cours des vingt dernières années, alors que le Brésil a connu une croissance forte sous les mandats de Fernando Cardoso et Lula, la violence – 60 000 morts rien qu’en 2017 – y faisait plus de victimes que la guerre civile en Syrie. À Rio de Janeiro ou Sao Paulo, il est devenu impossible pour la bourgeoisie brésilienne de se promener ailleurs que dans des centres commerciaux sécurisés ou d’inscrire ses enfants dans les écoles privées. La victoire de Jair Bolsonaro est, avant tout, une réponse à l’insécurité au Brésil, ainsi qu’à la lutte contre la corruption symbolisée par l’affaire Lava Jato et l’incarcération de l’ancien président Lula. Ce n’est pas la crise financière de 2008, mais bien les questions de corruption et de sécurité qui ont ouvert la voie à la victoire du populisme. En empêchant Lula de se présenter à nouveau, les juges ont poussé les électeurs à reporter leurs voix sur le candidat populiste, le candidat du Parti des travailleurs, Fernando Haddad, étant dénué de charisme. Au Brésil, comme hier en Turquie, en Afrique du Sud, en Russie ou en Inde, la colère a emporté les fondements fragiles de la démocratie et des élections libres dans les pays émergents pour élire un homme fort, quand bien même ce dernier, ancien militaire, n’a jamais dépassé le grade de capitaine. Mais au-delà du Brésil, l’élection de Jair Bolsonaro s’entend dans un contexte plus large. À l’heure de la mondialisation, les cycles nationaux sont indissociables des effets politiques structurels du monde. Un pays seul, à l’exception des États-Unis et de la Chine, ne peut plus réussir à imposer sa voie propre, tant en matière économique que politique. Or, l’élection de Donald Trump à la Maison Blanche, puis le retour des risques géopolitiques ont renforcé les mouvements populistes et les hommes forts dans les grands pays émergents. LA PARENTHÈSE LIBÉRALE SE REFERME L’élection brésilienne achève de refermer la parenthèse libérale ouverte en 1989 par l’effondrement du mur de Berlin. Alors que la démocratie connaît un recul sans précédent dans le monde, la question est désormais de savoir si la coopération internationale réussira à sauvegarder les mécanismes fondamentaux du commerce mondial, à travers l’OMC, ou encore de la politique climatique avec l’Accord de Paris. Or, la politique américaine devrait dicter encore largement l’avenir du monde sur ces sujets, ouvrant une nouvelle ère de contestation contre la mondialisation. — Sur le web "}