{"url": "https://www.contrepoints.org/2013/10/05/141466-lestondus-mouvement-fonctionne-payez-vos-cotisations-patronales", "title": "Les Tondus : « le mouvement fonctionne, ne payez plus vos cotisations patronales ! » ", "author": "Cette semaine se tenait la conférence de presse du collectif Les Tondus, dirigé par Guillaume de Thomas, qui était notre invité lors de la conférence du 21 septembre sur les révoltes. Protestant contre la hausse continue des charges sociales, le mouvement connaît un succès fulgurant. Le gouvernement commence à s’inquiéter. Faites comme eux, ne payez plus, c’est légal ! Compte-rendu de la conférence de presse des Tondus, par Maël Pujo.  À visionner : Guillaume de Thomas fait le récit de ses échanges téléphoniques avec trois ministres : Marisol Touraine, Arnaud Montebourg et Pierre Moscovici  :   ", "date": "2013", "content": " La conférence de presse commence par un rappel de l’objet du mouvement des Tondus. Ce mouvement rassemble, au moment de la conférence, 350 000 micro et petites entreprises. Cela correspond à 10% du nombre d’entreprises comptabilisées par l’Insee. Il y aurait 2,4 millions de micro-entreprises (0 salarié) et près d’un million de petites entreprises (moins de 20 salariés). Ces deux catégories d’entreprises représentent 97% des entreprises. Elles embauchent presqu’autant de salariés (8-9 millions, selon Pôle Emploi) que les 3% restant. Or, si les moyennes et les grandes entreprises sont bien défendues par le MEDEF et la CGPME, les petites et micro-entreprises n’ont pas vraiment de représentants pouvant les défendre. Cela explique donc l’émergence quasi-simultanée de mouvements spontanés contestataires : Les Tondus, Les Poussins et Les Plumés partagent le même combat. Combattre cette fiscalité trop lourde (charges patronales, CFE, taxe foncière) qui nuit à leur développement et donc à l’embauche de nouveaux salariés. Au sujet du Medef et de la CGPME, Guillaume de Thomas pointe du doigt la part importante de subventions de l’État dans leurs ressources financières. S’appuyant sur certaines sources, Les Tondus affirment que la CGPME touche 6,8 millions € et le MEDEF 12 millions € de l’État. Pour Guillaume de Thomas, cela ne fait aucun doute que si les entreprises ne parviennent pas bien à se défendre, c’est qu’elles ont ce couteau sous la gorge que sont les subventions de l’État. Le représentant du mouvement des Tondus suggère donc au gouvernement de faire des économies en coupant le robinet pour ces deux organisations patronales. Guillaume de Thomas souhaite se montrer ferme et déterminé. Il refuse de céder aux appels de Pierre Moscovici, ministre de l’Économie et des Finances, à reprendre le paiement. Le message est clair : il n’appellera à reprendre le paiement que si le gouvernement prend des mesures concrètes pour ces entrepreneurs, qui pèsent autant que les moyennes et grandes entreprises sur le marché de l’emploi. Cependant, si ces dernières sont plutôt solides, notamment le CAC40, les premières font très souvent faillite. Pierre Moscovici serait nerveux et peu serein face à l’ampleur du mouvement. Le ministre ne semble pas avoir de volonté de sortir du conflit. La proposition du gouvernement de négocier autour d’une table où seraient présents des syndicats de patrons, de salariés, des partis politiques n’intéresse pas Les Tondus. Ce type de négociation n’a jamais abouti. Guillaume de Thomas en veut pour preuve la mobilisation annuelle des syndicats de salariés qui appellent à la grève chaque année et qui reportent le combat. Les Tondus sont d’autant plus fermes sur leur proposition de négocier en tête-à-tête entrepreneurs (1 profession libérale, 1 commerçant, etc.) et ministres qu’ils sont en rapport de force. En effet, 350 000 entreprises ont décidé de ne plus payer les cotisations patronales, et l’échéance trimestrielle du 15 octobre approche à grand-pas. Les Tondus vont alors voir l’ampleur de ce mouvement contestataire. Pour sa part, Guillaume de Thomas estime que le manque à gagner serait de plusieurs millions, voire milliards. Le gouvernement dénonce des actions illégales. Or, Me Martine Baheux, avocate, a affirmé que ce mouvement est parfaitement légal. D’ailleurs, Guillaume de Thomas indique que les statuts de l’association ont été déposés. Cela va permettre d’agir sur les ministères dans une stratégie de court-terme. Il a déjà contacté 5 ministres : Commerce Extérieur, Redressement Productif, Santé et Affaires sociales, Budget et Économie-Finances. Il déplore la qualité de l’accueil et l’absence d’écoute de la part de ces ministres. M. Montebourg s’est comporté en véritable élu local, et Mme Touraine lui a dit qu’il était tout simplement mauvais gestionnaire. Il dénonce également la proposition ridicule, faite au téléphone, d’une réduction de 0,4% sur les cotisations sociales. Cette réduction aurait été répercutée sur les ménages et les salariés. Guillaume de Thomas appréhende ces négociations avec l’URSSAF et les ministres socialistes. Aucun d’eux n’a créé d’entreprise et peut donc difficilement comprendre les problèmes que rencontrent les micro et petites entreprises. Lors d’un débat sur RMC, une députée socialiste a voulu défendre les actions du gouvernement en faveur des entreprises, en avançant que celui-ci avait augmenté le crédit impôt recherche. Mais ce dispositif fiscal n’est accessible qu’aux entreprises faisant de la recherche, soit 1% des entreprises. Les Tondus entendent également dénoncer ce sentiment anti-patron généralisé et banalisé par les socialistes. Il y a un amalgame fait entre le patron d’une petite entreprise et le patron d’une multinationale. Les petits entrepreneurs sont agacés d’être considérés comme malhonnêtes ou très riches. C’est le message que semble avoir voulu faire passer Marisol Touraine à Guillaume de Thomas lors de leur entrevue. C’est le même climat qui est entretenu dans les Cours de Prud’hommes où l’employeur est supposé coupable d’emblée selon le président des Tondus. Guillaume de Thomas a indiqué, au cours de la conférence de presse, que les chefs de micro et petites entreprises entendent trop souvent que les petits patrons s’en mettent plein les poches. Ceux-ci au contraire, vivent très souvent cette activité comme une passion au détriment de leur portefeuille. Ainsi, un chef d’entreprise peut travailler 70h par semaine et gagner le même revenu qu’un salarié travaillant 35 heures. Guillaume de Thomas et Les Tondus appellent donc à : C’est pourquoi Les Tondus considèrent que le gouvernement doit permettre aux employeurs de cotiser pour leur retraite, pour leur sécurité sociale et pour leurs droits au chômage, car en cas de faillite, le petit patron n’a droit à rien. L’esprit de l’État est de s’imaginer que le patron a forcément de l’argent. Même s’il a fait faillite, il a mis de l’argent de côté… à moins qu’il ne soit mauvais gestionnaire, comme le suggère Marisol Touraine. Les Tondus exigent du gouvernement qu’il : Pour conclure la conférence de presse de Poitiers, Guillaume de Thomas indique que, pour la première fois, un mouvement protestataire, comme les Tondus, est invité à l’Assemblée Nationale, par 120 députés pour une audition sur le coût du travail, le 17 octobre. Les Tondus ont également reçu une demande du Sénat. Une réponse leur sera bientôt apportée. Enfin, Guillaume de Thomas indique que ce combat n’est pas sa passion. Il ne souhaite qu’une stratégie de court-terme. Il entend retourner rapidement dans ses entreprises pour s’occuper de la gestion, qui est sa véritable passion. L’association continue toutefois à se développer avec 68 représentants départementaux et un déplacement prévu outre-mer : Guadeloupe, Martinique, Saint Pierre-Et-Miquelon. Guillaume de Thomas reste à la disposition de tout ministre et de tout parlementaire national. — À visionner : Guillaume de Thomas fait le récit de ses échanges téléphoniques avec trois ministres : Marisol Touraine, Arnaud Montebourg et Pierre Moscovici (le 21 septembre, lors de la conférence organisée par Contrepoints) :  "}