{"url": "https://www.contrepoints.org/2014/05/15/166039-lattaque-du-telephone-masque", "title": "L’attaque du téléphone masqué ", "author": "", "date": "2014", "content": "Et quand on lit la myriade d’articles de presse apparus à la suite de la publication de cette étude, on ne peut pas échapper à l’effroi tant l’utilisation d’un téléphone mobile est devenue chose courante. C’est que le journaliste moyen n’y va pas avec le dos de la cuillère. Dans ces colonnes, nous n’hésitons pas à fouetter du chaton mignon pour en appeler à votre pitié, ou à rôtir vivant de l’enfant d’ouvrier communiste afin de galvaniser les hordes infernales du turbolibéralisme triomphant qui est partout mais dont personne n’ose pourtant se réclamer. Mais (bizarrerie du capitalisme) nous n’avons que peu de moyens comparé à ceux déployés par les pisse-copies des grands journaux nationaux qui s’en donnent à cœur joie pour contextualiser la conscientisation à grands coups de peurs larvées et de catastrophisme caricatural. Avec eux, pas de pitié dans la titraille ! Pour Le Figaro, le cancer qui frappe au bout du combiné, c’est du sûr, c’est du confirmé : « Téléphone portable et cancer du cerveau : le risque confirmé ». Pour Le Monde, il faut absolument lancer une « Alerte sur l’usage intensif du portable ». TF1, la référence journalistique de bon goût, y va même d’une équation simple mais frappante : « Téléphone portable et cancer : 30 minutes par jour = danger ». Les Echos paraissent alors bien timides avec leurs précautions, puisque pour eux, « une étude relance le débat sur le risque accru de cancer » ce qui revient tout de même à ne pas paniquer mais aussi à oublier qu’on va tous mourrrrrrir dans d’atroces souffrances. Difficile de ne pas se sentir un peu déchiquetés de l’intérieur à cette lecture alors que nos folliculaires ont sorti leurs petites titraillettes et leurs plus lourdes titrailleuses. Cependant, à la lecture des articles en dessous de la furie téléphonophobique, c’est bien plus facilement le doute que la peur qui envahit tout lecteur un minimum posé. Difficile en effet de démêler la tornade de conditionnels et d’approximations aussi larges et englobantes que possible des faits avérés, sûrs et statistiquement significatifs. Chaque résultat est soigneusement lardé de précautions grammaticales visant à ne surtout pas affirmer quoi que ce soit mais à laisser entendre qu’il se pourrait que dans certains cas, il puisse éventuellement se passer des choses que la médecine tendrait à juger désagréable à plus ou moins long terme, avec une marge d’erreur notoire et un vaste intervalle de confiance basé sur un échantillon étroit. Ces précautions sont telles que les articles, dépouillés de leur gangue de fumée, en deviennent comiques. On apprend ainsi que, je cite, « il n’y a pas de différence statistiquement significative entre utilisateurs et non-utilisateurs de mobile » ce qui, dans le langage commun, veut dire que l’étude ne permet donc pas de conclure. MAIS il y en aurait une pour certains types de cancers et certains utilisateurs. Bien sûr, les auteurs reconnaissent que leur étude ne permet pas de définir un niveau de risque d’apparition de tumeurs, ce qui veut donc dire qu’on n’est donc pas plus avancés. MAIS une association en profite pour rappeler que l’utilisation follement intensive de 30 minutes par jour (fouyaya) est largement dépassée par de nombreux utilisateurs (dont des jeunes). Ben tiens. Des études de chercheurs divers et variés ont montré un effet de l’utilisation du téléphone en rapport avec le cancer. MAIS la méthodologie de ces différents travaux ne fait pas l’unanimité.  Autrement dit, l’étude n’apprend rien de façon ni définitive, ni particulièrement claire, et les petits grumeaux de factoïdes qui émergent de la soupe journalistique épaisse ont bien du mal à faire peur une fois qu’on remet tout ça en contexte. Je passe rapidement sur les facteurs aggravant l’impression générale de pignouferie de presse comme, je cite, « un risque multiplié par deux ou trois de développer un gliome », ce qui fait tout de même une furieuse marge de progression (50%, mazette), ou le fait, convenu mais pas utilisé pour prendre le moindre recul, que l’utilisation du mobile est récente, que les appareils sont de plus en plus efficaces (i.e. utilisent d’autant moins d’ondes pour obtenir le même résultat) et que les tumeurs sont de développement fort lent ce qui rend l’établissement d’une corrélation hasardeux et d’une causalité carrément impossible. En revanche, il me faudra rappeler que les tumeurs du cerveau ne représentent que 2% des cancers, qu’on frôle péniblement les 18 cas pour 100.000 habitants en France tous les ans, et qu’avec un risque de 0.66% pour un homme et 0.43% pour une femme nés en 1950 de développer un cancer du système nerveux central (gliomes et méningiome) d’ici leurs 75 ans, c’est un risque qu’on peut qualifier, même une fois multiplié par deux ou trois (ou quatre ou cinq, à ce régime) comme acceptable, surtout comparé à celui d’avoir un infarctus, un cancer de la prostate ou du sein, de mourir dans un accident domestique, ou de se faire sauvagement tabasser par une volée d’inspecteurs du fisc, de l’URSSAF ou de n’importe quelle administration en mal de financements. Bref : tout ceci tutoie le LOL de façon appuyée, ce qui n’empêche pas les journalistes de recommander avec componction une « utilisation prudente » du téléphone portable. Hum. Qu’est-ce ça veut dire, ça, une « utilisation prudente » ? Prudente comme « Hors des zones de chalandises de la jeunesse déçue » ? Et puis, bon, les téléphones portables ne sont pourtant pas connus pour avoir méchamment agressé leurs propriétaires, et si un Nokia 3310 pouvait effectivement servir d’arme par destination, le moindre joujou actuel ne représente un danger que pour votre portefeuille… Eh bien en fait, « utilisation prudente », dans ce contexte, cela veut dire que lorsque vous captez mal, il faut l’éloigner de votre oreille (si si, je vous assure), ce qui fait que ce que vous n’entendiez pas bien, vous l’entendrez encore moins. Chassez le LOL, il revient plus gros et plus joufflu. C’est dommage, parce qu’il y a réellement des utilisations dangereuses du téléphone. Il est ainsi fort dangereux lorsqu’on y prête plus attention qu’à la rue qu’on traverse, à tel point qu’un sénateur avait tenté de l’interdire purement et simplement. Dans la même catégorie d’utilisation clairement imprudente mais pas du tout mise en avant dans les précédents articles panicards, il y a le texting au volant, qui fait bien plus de morts que les gliomes à poils drus, mais qui ne nécessite aucune étude médicale et donc aucun financement coûteux et, par voie de conséquence, n’a pas ce petit Fear Factor qui permet de faire de l’article bien troussé sur les dégâts des ondes…  Décidément, la façon dont cette étude a été brillamment exploitée par l’Agence Fausse Presse et ses suiveurs en dit très long sur la propension des Français à se faire peur. Tout comme pour le réchauffement climatique (qui déclenchera des catastrophes à coup sûr), les OGM (dont les effets bénéfiques seront forcément contrebalancés par des nuées de maladies toutes plus débilitantes les unes que les autres), les ondes (qu’on ne voit pas, qu’on ne comprend pas, qui pénètrent tout et n’importe quoi n’importe comment) vont immanquablement provoquer des problèmes. Et au lieu de reléguer cette étude au rang d’une simple brève dans la presse généraliste, les journalistes se sont donc entendus comme des larrons en foire pour en faire des odes aux conditionnels débridés. Jadis, la technologie du Diable entraînait les mauvaises récoltes et les zizis mous. De nos jours, viagra et OGM obligent, on parie plutôt sur de grosses tumeurs bien crades et douloureuses. Je ne suis pas sûr qu’on y ait gagné au change. —-\nSur le web "}