{"url": "https://www.contrepoints.org/2019/05/07/343500-brexit-elections-europeennes-la-desillusion-democratique", "title": "Brexit, élections européennes : la désillusion démocratique ", "author": "Par Ludovic Delory. ", "date": "2019", "content": "La longue agonie du Brexit amène à poser cette question : pourquoi est-il si difficile de quitter l’Union européenne de façon démocratique, c’est-à-dire en tenant compte des souhaits du peuple ? Ce prochain 26 mai, les Européens auront l’opportunité de se choisir un destin. Les Français éliront 79 eurodéputés. L’enthousiasme de l’électeur constituera un critère déterminant dans la validité du scrutin. Or, ce n’est pas gagné. D’année en année, le taux de participation à ces élections a baissé en France : de 60, 71 % en 1979, il est passé à 42, 43 % en 2014.  Le désintérêt croissant des Français pour le scrutin européen est inscrit dans leurs gènes depuis bien avant le rejet du Traité de Maastricht invalidé par la bureaucratie continentale. Le non-respect de l’orthodoxie budgétaire, la disparité des richesses entre les États-membres et la scission idéologique au sein du tandem franco-allemand ont sans doute fini d’achever l’espoir d’une Europe unie et poussée, vaille que vaille, vers le progrès. La majorité des Croates, des Roumains, des Bulgares (pour ne citer qu’eux) se fiche du résultat des élections européennes. Même en Belgique, où le vote est obligatoire, un électeur sur dix ne se déplace pas. Le tableau publié par le Parlement européen est éloquent : un peu plus de 4 électeurs sur 10 prennent la peine de voter pour la reconduction du Parlement européen.  BREXIT ET COUPS DE BOUTOIR POPULISTES Cette désaffection se double d’une montée des populismes. En France, le Parti socialiste, autrefois souverain, est à l’agonie, tandis que le Rassemblement National de Marine Le Pen pointe en tête des sondages. Même si, à l’échelle européenne, un autre sondage promet une baisse de cette vague (rassemblée sous la bannière des ultra-conservateurs, des nationalistes et de l’extrême-droite), force est de constater le désintérêt pour les partis traditionnellement basés sur l’axe gauche-centre-droite. Sur Contrepoints, nous avons analysé l’originalité, l’ambition et l’impuissance des tenants du Brexit pour questionner l’Europe dans ce qu’elle pouvait avoir d’anti-libéral. Sa tendance à la concentration, à l’immixtion dans la vie de chacun, ses errements diplomatiques aussi, nous ont poussé au questionnement. Et à l’investigation. LE GRAND FANTASME DES LIBÉRAUX Parce qu’ils reconnaissent l’individu comme étant la plus petite des minorités, et parce qu’ils souhaitent défendre les droits naturels de cette infime minorité, les libéraux rejettent toute forme d’asservissement. La soumission à l’État en fait partie. Herbert Spencer, à la fin du XIX siècle, appelait de ses vœux le droit d’ignorer l’État, au nom du droit des hommes à une égale liberté. De cette version radicale, l’Europe n’a cure. Elle se pose même en porte-à-faux de l’évolution du monde. Aujourd’hui, elle contrôle le format des courgettes et celui des cuvettes de WC. Quel électeur souhaiterait une telle intrusion dans sa vie privée ? Qui accepterait de se voir privé de son pouvoir décisionnel sur des questions aussi intimes que la dimension de sa chasse d’eau ? L’INTRUSION PERMANENTE ET NON SOUHAITÉE Ce sentiment d’intrusion percole dans l’esprit des électeurs qui finissent par s’interroger. Pourquoi, bien que situés au cœur de l’Europe, dans un environnement montagneux privé d’accès à la mer, la Suisse et le Liechtenstein parviennent-ils à devenir les champions économiques et sociaux du continent sans faire partie de l’Union ? En d’autres termes, l’avenir réside-t-il dans la décentralisation, l’émergence des micro-États, voire dans la sécession ? Nous ne devons pas rester indifférents au fait que les petites structures défiant les colosses étatiques affichent de bien meilleurs résultats socio-économiques. C’est tellement vrai que le Seasteading Institute s’occupe à valoriser les plateformes flottantes intégrées aux eaux internationales pour échapper aux problèmes générés par la présence d’un Léviathan intrusif. Tout au long de ce mois, Contrepoints tâchera d’identifier les causes de ces problèmes. Au regard de la crise du Brexit et de la méfiance vis-à-vis des institutions européennes, nous chercherons à comprendre pourquoi l’Europe ne fait plus rêver. Et pourquoi son évolution vers davantage d’étatisme a conduit à susciter auprès de ses citoyens une rupture de confiance inéluctable. "}