{"url": "https://www.contrepoints.org/2021/02/10/390602-covid-19-et-decroissance-un-plaidoyer-pour-le-monde-davant", "title": "Covid-19 et décroissance : un plaidoyer pour le « monde d’avant » ", "author": "", "date": "2021", "content": "Depuis la fin du second conflit mondial, les périodes de récession économique ont été rares et relativement limitées dans le temps. En 1975 le premier choc pétrolier contracta le PIB français de seulement 0,6 % tandis qu’en 2009 suite à la crise des subprimes il se réduisit de 2,9 %. En termes de gaz à effet de serre, la réduction de 1975 fut infime (-0,5 %) tandis qu’en 2009 la baisse n’atteignit que 2 %. En revanche, il faut remonter à la grande crise de 1929 pour trouver une récession structurelle de grande ampleur, les PIB français et américain ne retrouvant leur valeur de 1929 que dix ans plus tard. LA COVID-19 : TEST DE LA SOCIÉTÉ DE DÉCROISSANCE Évènement mondial le plus marquant depuis le dernier conflit mondial, la pandémie de la Covid-19 représente un test en grandeur nature de la société de décroissance. En 2020, la récession mondiale a été de l’ordre de 5 % : -9 % en France, -7,2 % en Europe, -3,4 % aux États-Unis. Ironie du sort, la Chine a maintenu une croissance positive à 2,3 %. Cumulant récession et emprunt pour financer la « non-activité économique », la dette de la France a quant à elle explosé à 120 % du PIB. Les conséquences en termes de faillites d’entreprises et de chômage sont terrifiantes. Le spleen généralisé a progressivement gagné l’ensemble des couches populaires incluant les jeunes générations. Cela ne laisse rien augurer de très positif dans les années à venir. Cette pandémie a aussi eu des externalités positives. Industries fonctionnant au ralenti, transports aériens quasi à l’arrêt et télétravail généralisé ont réduit de façon spectaculaire la consommation d’énergie (-5 %) et les émissions de GES (-7 %). Ces 7 % de réduction de GES ne représente pourtant que…0,2 ppm de CO2 en moins rejeté dans l’atmosphère. UN CONFINEMENT POUR LE CLIMAT ? Parallèlement à un effort démesuré en termes économiques et sociaux, les confinements successifs n’ont finalement joué qu’un rôle marginal sur le climat. Le citoyen serait-il prêt dans l’avenir à se confiner de nouveau non plus pour raisons pandémiques mais pour raisons… climatiques ? Si l’on souhaitait atteindre les Accords de Paris via la seule décroissance économique (c’est-à-dire maintenir la teneur en CO2 dans l’atmosphère en dessous de 450 ppm à l’horizon 2050) il faudrait reproduire systématiquement jusqu’à cet horizon « l’année horribilis 2020 ». Compte tenu de la croissance démographique attendue, le PIB moyen par habitant s’effondrerait alors de 11 300 dollars par habitant en 2019 à 1820 dollars. Prenant en compte la relation entre l’espérance de vie et le PIB/hab, la tentation décroissantiste réduirait mécaniquement l’espérance de vie moyenne du terrien de 75 ans à 66 ans soit un recul de près de 40 ans en termes de développement.   Réduction des GES via la décroissance économique   Gauche – Effet sur le PIB/hab              Droite – Effet sur l’espérance de vie    Ce « monde d’après » bien peu réjouissant fût pourtant prôné par un certain nombre de prédicateurs vedettes durant les premières semaines de la pandémie. Ainsi le prophète Hulot interprétait la COVID-19 comme un « ultimatum de la nature ». Bravant le confinement et habillé en Moïse des temps modernes, il avait reçu du Dieu Écologie les nouvelles tables de la loi : « marcher vers un nouveau monde sans mensonge, opérer la mue d’un système périmé, laisser de l’espace au monde sauvage et écouter les peuples premiers, exhorter une mondialisation qui partage, une économie qui préserve et redistribue ». D’autres, comme le député de la Somme François Ruffin « appelaient la gauche et les écologistes à fermer la parenthèse libérale, le triptyque croissance-concurrence-mondialisation rendant l’air irrespirable, l’eau imbuvable et la planète invivable ». Quant à l’économiste atterré Thomas Porcher considérant que « la crise du Covid-19 avait révélé au grand jour les dysfonctionnements du triptyque mondialisation-finance-austérité », il appelait « à se débarrasser des politiques libérales et de la croissance comme horizon et invitait les délaissés à se fédérer en vue de reprendre le pouvoir ». On retrouve dans leurs exhortations toutes les filiations intellectuelles du décroissantisme avec le triptyque écologisme/marxisme/anarchisme. PANDÉMIE ET SOCIÉTÉ DE CROISSANCE Pourtant, la pandémie aura été en tous points un révélateur quasi parfait du fonctionnement de la société de croissance. Le débat entre commerces essentiels et non-essentiels nous renvoie à la nature même du PIB et de la croissance économique : c’est le non-essentiel qui entretient l’essentiel. Sans les revenus du tourisme, du luxe, des restaurants, du cinéma et du football on ne peut financer ni l’alimentation, ni le logement, ni la santé, ni l’éducation, ni même la préservation de l’environnement. Au nom de la justice de l’équité et de la solidarité, les nombreux élans d’égalitarisme ont tous contribué à appauvrir le pays : refus de confiner les personnes à risque, refus de confinements régionaux, fermeture des rayons non-essentiels des grandes surfaces restées ouvertes par mesure d’équité par rapport aux petits commerces. La thématique de la vaccination a aussi mis en lumière l’extraordinaire capacité de notre société de croissance à lutter contre une force extérieure qui la met en péril. Sa source d’information illimitée lui a permis de trouver la parade en moins d’un an. Du jamais vu dans l’Histoire. Et, comme toute espèce en difficulté, elle a oublié pour un temps son égoïsme constructif et activé le « bouton coopération ». Coopération internationale pour mettre au point le vaccin en moins d’un an, coopération européenne pour l’acheter et le distribuer. Considérée comme la potentielle « sauveuse du monde », Katalin Kariko est aussi un remarquable résultat de la société de croissance. Née dans la Hongrie communiste un an avant la révolution avortée de 1956, c’est en émigrant clandestinement aux États-Unis en 1987 que la biochimiste put faire aboutir ses recherches sur l’ARN messager. Elle y rencontra un écosystème capable de financer le « risque scientifique ». Ce risque inhérent à la démocratie libérale, Jacques Chirac avait décidé de le remplacer dans la Constitution par un… principe de précaution décourageant nos chercheurs à explorer des pistes incertaines. Comme Katalin Kariko nombre d’entre eux ont émigré outre-Atlantique.   Ce n’est pas non plus par hasard qu’Israël, seule démocratie libérale du Moyen-Orient, a ridiculisé tous ses voisins en vaccinant la quasi-totalité de sa population en quelques mois alors que les Syriens, les Jordaniens et les Irakiens ne seront probablement jamais vaccinés. Il en est de même pour les décroissantistes qui, au mépris de la société de croissance, auraient logiquement choisi l’immunité collective. Comme dans les sociétés vernaculaires du Moyen-Âge qu’ils vénèrent, elle aurait fort probablement décimé un tiers de la population mondiale. "}