{"url": "https://www.contrepoints.org/2021/09/29/407149-primaire-ecolo-yannick-jadot-faux-pragmatique-vrai-socialiste", "title": "Primaire écolo : Yannick Jadot faux pragmatique, vrai socialiste ", "author": "Par Frédéric Mas. ", "date": "2021", "content": "Ouf ! Tout le monde respire. Avec 51,03 %, Yannick Jadot remporte la primaire écolo face à sa rivale Sandrine Rousseau. Il devient par conséquent le candidat d’Europe Écologie Les Verts pour la présidentielle de 2022.  Pour beaucoup de commentateurs ce matin, le triomphe du pragmatique Jadot « candidat du climat » face à l’idéologue Rousseau témoigne de la maturité d’un mouvement écologiste qui a su dépasser ses tensions groupusculaires passées.  Sauf qu’associer « pragmatisme » et « maturité » au mouvement écolo, c’est un peu comme parler de roue carrée ou d’impôt volontaire, ça n’a pas vraiment de sens autre que poétique. JADOT : UN PROGRAMME RADICALEMENT ABSURDE Ce qui devrait nous étonner, c’est que l’absurde radicalité du programme de Yannick Jadot ne choque plus. Ses propositions ne déparent pas dans le pays enchanté d’Alice où semble habiter ses compétiteurs décroissantistes, woke, ruralistes perchés ou vélotaffeurs militants. Qu’ils soient écolos, socialistes ou centristes autoritaires, la surenchère dans le domaine n’interroge plus, alors qu’elle est le plus sûr moyen de nous mener à la ruine, à la bureaucratisation totale et à la servitude. Les propos loufoques des concurrents de Jadot ont beaucoup aidé à lisser sa candidature. Quand un Éric Piolle propose la très soviétique création de 25 000 fermes communales sous tutelle de l’État ou qu’une Sandrine Rousseau s’empêtre en direct dans les éléments de langage de l’idéologie gauchiste mal digérée des campus de l’anglosphère, Jadot colle aux thèmes qui font l’actualité : le climat, l’éolien, le bio, la taxe carbone.  Même au sein de la majorité macronienne, l’écologie est en roue libre totale : on se prépare à interdire les « passoires thermiques » à un moment où le logement est en crise, à criminaliser l’usage de la voiture pour la majorité des Français, à étendre l’éolien sur tout le territoire, comme ont été dépensés des millions pendant la crise sanitaire pour généraliser des pistes cyclables dans tout le pays. L’« écologie de gouvernement » de Jadot, au moins de loin, sonne comme un oasis de rationalité. LE BRIC-À-BRAC DE L’ÉCOLOGIE RADICALE Pourtant, l’étoile montante de la gauche verte n’a rien d’un tiède, et ne dépare pas dans le bric-à-brac écolo radical : ex altermondialiste, ancien militant de Greenpeace, un temps proche de Cohn-Bendit, il s’est illustré par son opposition aux différents traités de libre-échange (CETA, MERCOSUR) et par sa rhétorique apocalyptique en matière climatique.  Comme ses petits camarades, il cultive un tropisme anti-science et anti-économique, que ce soit en matière d’OGM, de nouvelles technologies ou de nucléaire. Comme tous les climato-alarmistes, l’urgence légitime à ses yeux l’extension du domaine de l’État : limiter la liberté de circuler, de commercer, d’entreprendre et de consommer, faire exploser la dette publique et la pression fiscale ne pose pas trop de problème de conscience pour ce social-démocrate pas vraiment libertaire.  Son programme dans le domaine énergétique se retrouve dans tous les programmes de la gauche : tout miser sur le renouvelable et interdire à terme le nucléaire, quitte à mettre en danger à la fois l’indépendance énergétique du pays et à pénaliser les classes populaires qui n’ont pas la chance d’habiter dans les métropoles protégées, principales clientèles politiques des écolos. Car oui, Yannick Jadot est bien parti pour être le candidat des métropoles, c’est-à-dire le candidat des centres-villes qui s’adresse aux centres-villes. En cela, il est davantage un symptôme qu’une véritable nouveauté sur le marché politique. Pour l’essayiste et historien Pierre Vermeren, l’écologie politique est essentiellement une idéologie élitaire d’extrême gauche (qu’on retrouve aussi chez les catholiques) portée par des minorités totalement étrangères aux aspirations de la plupart des Français1. ANNE HIDALGO EN DIFFICULTÉ Du coup, la candidature Jadot met en difficulté ses concurrents à gauche, en particulier Anne Hidalgo, qui joue sur le même terrain des classes urbaines. Le maire de Paris, qui s’effondre dans les sondages, a clairement orienté sa candidature pour rassembler la gauche sur le message écologique.  Mais force est de constater que le message ne prend pas, que son défaut de notoriété au-delà du périphérique ne lui permet pas de parler en position de force au sein des différentes factions de la social-démocratie. Tout se jouera sans doute entre Yannick Jadot et Jean-Luc Mélenchon, qui a toujours préféré la radicalité de Sandrine Rousseau à la « modération » de Yannick Jadot.  Alors, Menchevik parmi les Bolcheviks ? Pas vraiment. Et on en revient au « pragmatisme » du candidat Jadot, qui n’est qu’un élément de communication pour endormir les naïfs. L’eurodéputé se présente comme le « candidat du rassemblement », et pour rassembler, il va falloir compter avec ceux qui ont voté pour Sandrine Rousseau, et sans doute manœuvrer avec la France insoumise : d’un côté le décroissantisme woke, de l’autre la « planification écologique », c’est-à-dire rien qui ne ressemble à une écologie réaliste, compatible avec l’innovation, la prospérité et le respect basique des libertés publiques. Espérons donc que la candidature Jadot finisse comme celle de Benoît Hamon, qu’il a soutenu en 2017, à la fois comme très radicale et dans une cabine téléphonique. "}