{"url": "https://www.contrepoints.org/2019/01/30/335727-petit-cours-de-pipoconomie-a-lusage-des-citoyens-francais", "title": "Petit cours de pipoconomie à l’usage des citoyens français ", "author": "la dette représente déjà deux fois plus que les actifs de l’État Et ce discours étant le seul tenu, le seul diffusé, le seul expliqué, détaillé, analysé, le seul entendu finalement, il finit, à force de répétition, par passer dans les esprits, s’y installer et y devenir vérité intangible, évidente, banale même. ", "date": "2019", "content": "Cette fois-ci, la pépite se révèle en tombant sur une déclaration de Thomas Porcher dans une émission sans grand intérêt d’une chaîne publique en déroute intellectuelle depuis très longtemps. L’aimable olibrius poilu, se qualifiant lui-même d’économiste atterré, nous explique doctement et avec pour lui — et malheureusement — toute l’attention de la brochette de starlettes du plateau, que, je cite sans même caricaturer, « on n’hérite pas de la dette mais d’un patrimoine public qui est aujourd’hui encore supérieur à la dette ».  Bien évidemment, c’est une ânerie à plusieurs niveaux.  Sur le plan factuel, force est de constater que c’est évidemment faux, comme le montre Vincent Bénard, dans un fil twitter qu’il lui a consacré, avec l’étude du bilan annuel fourni par l’État que notre économiste devrait compulser fiévreusement entre deux petits fours de plateau télé.  En réalité, la dette représente déjà deux fois plus que les actifs de l’État qui, comme souligné, s’il devait les vendre pour rembourser la dette, se trouverait à devoir brader ce qui accroîtrait encore l’écart entre ce qu’il peut effectivement couvrir et le montant total de la dette. Par ailleurs, imaginer — comme le fait notre frétillant abonné aux plateaux télé — que la dette correspond à l’infrastructure actuellement utilisée en France est une aimable plaisanterie. Non seulement c’est une idiotie économique (la dette sert très majoritairement à payer les frais de fonctionnement de notre État mammouth et de sa redistribution sociale tous azimuts, et très, très, très peu les routes, les ponts et les écoles, généralement en place et payés depuis des lustres), mais en plus l’infrastructure actuelle se dégrade de tous les côtés. Quelques tentatives de trajet en train en automne (feuilles mortes), en hiver (neige), en été (chaleur) ou au printemps (animaux qui traversent les voies), quelques explorations de nos plus belles prisons insalubres, de nos meilleurs hôpitaux, de nos plus jolies routes trouées, de nos ponts qui menacent de s’effondrer, de nos infrastructures de distribution de gaz ou de nos institutions qui bullent, etc., suffisent à convaincre que la situation n’est pas vraiment en train de s’améliorer. Décidément, ce clown qui se prétend économiste est amusant, tout au plus. Cependant, le souci est qu’en France, les discours tenus par ce type de saltimbanques sont écoutés. Ils ne sont pas seulement écoutés, ils sont aussi tenus par les abrutis de Bercy, de Matignon, d’un peu partout, et par toute cette foule d’incultes en économie de base, de larves intellectuelles qui vivent de façon très détendue dans une hallucination collective où l’argent s’imprime à volonté, la richesse ne se crée pas mais se répartit, la dette n’existe pas ou peut ne pas être remboursée, et où l’on peut chier sur les générations futures (sauf lorsqu’il s’agit de climat où ces générations passent alors dans une zone d’intouchabilité que seule une fiscalité pourtant délirante ne semble jamais voir). Et ce discours étant le seul tenu, le seul diffusé, le seul expliqué, détaillé, analysé, le seul entendu finalement, il finit, à force de répétition, par passer dans les esprits, s’y installer et y devenir vérité intangible, évidente, banale même. Les individus normalement constitués finissent par y croire ! Mais oui, tout le monde sait que sans les méchants intérêts de la dette, la France serait la première puissance moOoondiale, pardi, et peu importe 40 années de budgets gravement déficitaires. Tout le monde sait que c’est Rothschild et Pompidou qui ont été très méchants. Tout le monde sait qu’on peut répudier la dette, ou, mieux, qu’on peut vendre une tour Eiffel et deux tableaux de maîtres pour s’en sortir. Tout le monde sait qu’un impôt non prélevé, c’est un manque à gagner pour l’État. Tout le monde sait qu’une augmentation exceptionnelle des recettes, c’est une cagnotte. Tout le monde sait qu’en décrétant une augmentation du SMIC, on donne du pouvoir d’achat à plus de gens, et que ça passe crème parce qu’il suffit de le décréter. Tout le monde sait que l’ISF c’est symbolique et nécessaire et que ça fait du bien à l’économie. Tout le monde sait ça.  À tel point qu’au bout du bout, une fois que tout est dit, affirmé et clamé partout, lorsqu’enfin, le peuple pète un câble sous des ponctions invraisemblables, une bureaucratie délirante, une administration en roue libre, des services publics de plus en plus mauvais, une augmentation de la misère, du chômage et des incivilités, que réclame ce peuple, après une vague tentative de demander moins d’impôts ? … Une nouvelle répartition de la richesse ! Le retour de l’ISF ! Une augmentation du SMIC ! Une annulation de la dette ! Etc. Porcher est de ce genre d’olibrius néfaste, comme il en existe beaucoup trop (qui se regroupent en brochette d’ahuris avec des sobriquets édifiants genre « économistes atterrants »), qu’on entend du matin au soir et du soir au matin, raconter leurs insupportables bêtises, depuis au moins trois générations. La première génération qui a enseigné ces idioties a formé une seconde génération qui, à son tour, s’est empressée de répéter voire (pire encore) d’enseigner elle aussi les mêmes âneries à la génération suivante. Maintenant, les gens y croient dur comme fer, et tenter, même de loin, d’expliquer, de ré-expliquer ce qui est vu comme la base dans n’importe quel autre pays du monde, revient à faire un travail de Sisyphe jamais couronné du moindre succès. C’est aussi pour ça que ce pays est foutu. —-\nSur le web "}