{"url": "https://www.contrepoints.org/2020/10/18/382459-charles-dotter-et-andreas-gruntzig-langioplastie-les-heros-du-progres-39", "title": "Charles Dotter et Andreas Grüntzig, l’angioplastie – Les Héros du progrès (39) ", "author": "Par Alexander Hammond. Les Héros du progrès, c’est aussi : ", "date": "2020", "content": "Voici le trente-neuvième épisode d’une série d’articles intitulée « Les Héros du progrès ». Cette rubrique est une courte présentation des héros qui ont apporté une contribution extraordinaire au bien-être de l’humanité. Nos héros de la semaine sont Charles Dotter et Andreas Grüntzig, deux radiologues à l’origine de l’angioplastie, une technique chirurgicale visant à élargir des vaisseaux sanguins étroits ou bouchés. Non traitée, l’athérosclérose artérielle (l’accumulation de plaques graisseuses dans les vaisseaux) peut engendrer de graves problèmes médicaux notamment des maladies coronariennes, des crises cardiaques, des accidents vasculaires cérébraux, etc. Le forum économique mondial estime que plus de 15 millions de vies ont été sauvées depuis la découverte de l’angioplastie par Dotter puis par les améliorations apportées par Grüntzig. Charles Dotter est né le 14 juin 1920 à Boston, dans le Massachusetts. Il fréquente une école primaire puis un lycée à Freeport, sur l’île de Long Island. On l’a décrit plus tard comme un enfant intelligent et curieux. Dès son plus jeune âge, il s’intéresse à la mécanique et tire grande satisfaction à démonter et remonter des appareils. En 1941, il obtient une licence à l’université Duke. La même année, il s’inscrit à l’école de médecine de l’université Cornell. Il effectue ensuite un stage à l’Hôpital naval américain de l’État de New York, puis s’installe à l’université de New York. Il a à peine 30 ans quand on lui offre un emploi comme membre de la faculté à l’école médicale Cornell. Deux ans après, il accepte les fonctions de professeur et de président au service de radiologie de l’université de l’Oregon. Ce nouvel emploi fait de lui le plus jeune président connu d’un service de radiologie pour une grande école américaine de médecine. Pendant son séjour à l’université de l’Oregon, il rencontre un énorme succès sur plusieurs projets. On le considère généralement comme le fondateur d’une spécialité médicale totalement nouvelle, la radiologie interventionnelle : un ensemble de techniques reposant sur les rayons X, l’IRM et l’imagerie par ultra-sons afin d’apporter des soins médicaux à l’intérieur du corps du patient. En 1950, entre autres appareils, pour aider au développement de ce nouveau domaine, il crée le chargeur de rouleau de film pour rayons X. Pour des radiologues, la meilleure façon de visualiser le flux sanguin d’un patient est de recourir à la fluoroscopie en temps réel (imagerie aux rayons X en continu). Auparavant, on devait faire les clichés radiologiques un par un et un manipulateur devait changer de cassette radiographique pour chaque nouvelle image, ce qui engendrait des manques dans la séquence d’images. En revanche, le chargeur de Dotter permettait d’obtenir une image toutes les deux secondes. Une grande partie de son travail consistait à analyser des vues d’imagerie de patients destinées aux chirurgiens. Comme tous les radiologues de l’époque, il aurait dû insérer un cathéter dans l’artère d’un patient, y injecter un produit de contraste, puis prendre des photos aux rayons X afin d’analyser la circulation et rechercher toute obstruction potentielle. En fonction de ces clichés, les chirurgiens savaient alors où opérer. Cependant, il pose la théorie qu’au lieu d’utiliser le cathéter pour simplement injecter un produit de contraste dans l’artère bouchée, il pourrait le pousser lui-même à travers l’obstruction, débouchant de ce fait le vaisseau et améliorant la circulation sanguine, sans avoir à recourir à des techniques invasives et à une anesthésie générale. En 1964, il a l’opportunité de mettre en application sa théorie lorsqu’une patiente de 82 ans au pied gauche douloureux est admise à l’hôpital universitaire de l’Oregon. Il découvre que son artère fémorale superficielle est bouchée et que le manque de circulation sanguine a engendré un ulcère non guérissant et des orteils gangrenés. Elle refuse l’amputation recommandée par tous les médecins de l’hôpital et le chirurgien chargé d’opérer suggère à Dotter d’essayer sa nouvelle technique. Il se lance le 16 janvier 1964. Il commence par faire glisser une série de cathéters de plus en plus gros dans l’artère bouchée afin de dilater doucement le bouchon. Il ajoute ensuite un stent, un petit tube de maillage métallique destiné à empêcher l’artère de se refermer. L’intervention est un succès et en quelques minutes, la jambe reprend vie. Une semaine après, les douleurs ont disparu, l’ulcère commence à guérir et la patiente retrouve toute sa mobilité. Malgré ce début prometteur, les idées de Dotter sont largement rejetées par la communauté des chirurgiens vasculaires. Et c’est ici qu’Andreas Grüntzig fait son entrée dans notre histoire. Il est né le 25 juin 1939 à Dresde, en Allemagne. En 1951, il s’inscrit au lycée Thomasschule, la plus ancienne école publique d’Allemagne. Une fois obtenus ses diplômes avec mention en 1957, il s’envole pour Heidelberg, en RFA, juste avant que les communistes ne ferment la frontière est-allemande. Il débute des études de médecine à l’université de Heidelberg à l’automne 1958. Il est diplômé 6 ans plus tard. Pendant les 5 années qui suivent, il voyage beaucoup et suit une série de différents stages en RFA et au Royaume-Uni. À la fin des années 1960, il découvre l’angioplastie de Dotter lors d’une conférence que celui-ci donne à Francfort. Il est inspiré par ses efforts et commence à travailler sur différentes méthodes d’angioplastie. Après une confrontation avec l’inertie bureaucratique ouest-allemande, il décide de partir s’installer en Suisse. L’année 1969 marque ses débuts dans le service d’angioplastie de l’hôpital universitaire de Zürich. En 1971, il commence à utiliser la technique de Dotter pour traiter des patients. Il se met aussi à imaginer l’ajout d’un ballon aux cathéters de Dotter dans le but d’élargir des artères bouchées. Sans le moindre financement, il occupe sans relâche ses soirées et ses week-ends à développer son idée de ballonnets suffisamment robustes pour gonfler les artères de l’intérieur. En l’espace de deux ans, il réussit à fabriquer des cathéters à ballonnet faits main. Il présente ses découvertes et ses succès avec ses cathéters à ballonnet sur des animaux, au congrès de l’American Heart Association (AHA) en 1976. Malgré le scepticisme de la plupart des participants, le Dr Richard Myler du Saint Mary’s Hospital de San Francisco suggère au duo de collaborer à la première angioplastie coronaire humaine avec leur cathéter. Le 16 septembre 1977, Grüntizg et Myler l’utilisent pour la première fois sur un patient humain conscient. La technique de ballonnet de Grüntzig est un succès. Qui plus est, elle se révèle à la fois plus rapide et plus sûre que celle de Dotter avec des cathéters de diamètre croissant. Un an plus tard, lorsqu’il présente ses quatre premiers cas d’angioplastie par cathéter à ballonnet à l’AHA, l’assistance lui fait une ovation et sa technique est ensuite rapidement adoptée par l’ensemble de la communauté scientifique. Dotter est resté à l’université de l’Oregon pendant 33 ans, de son arrivée en 1952 jusqu’à son décès le 15 février 1985. Il est couramment reconnu comme le père de la radiologie interventionnelle et l’université de l’Oregon a créé le Dotter Interventional Institute en son honneur. Grüntzig finit par émigrer aux États-Unis en 1980. Il devient directeur du service de médecine cardiovasculaire interventionnelle à l’université Emory. Le 27 octobre 1985, il meurt avec son épouse dans l’accident de l’avion qu’il pilotait. L’université Emory l’honore avec l’Andreas Grüntzig Cardiovascular Center. En 1978, Dotter et Grüntzig ont été sélectionnés pour le Prix Nobel de Physiologie ou Médecine pour leurs travaux novateurs. Pour avoir créé un tout nouveau domaine d’étude médicale et lancé une méthode qui a permis de sauver plus de 15 millions de vies et évité des millions d’amputations, Charles Dotter et Andreas Grüntzig méritent bien d’être nos trente-neuvièmes héros du progrès. Les Héros du progrès, c’est aussi : — "}