{"url": "https://www.contrepoints.org/2019/03/13/339113-ecologie-de-marche-la-bonne-idee-de-yannick-jadot", "title": "Écologie de marché : la bonne idée de Yannick Jadot ", "author": "Par Max Falque. Première hypothèse Deuxième hypothèse Troisième hypothèse Quatrième hypothèse ", "date": "2019", "content": " Je ne connaissais pas Yannick Jadot jusqu’à présent. Qu’est-ce qui a donc pu le piquer pour proposer une alliance avec les libéraux/ conservateurs du futur Parlement européen ? PLUSIEURS HYPOTHÈSES Première hypothèse : un calcul purement politicien afin de permettre aux Verts européens de se trouver des alliés en vue de peser sur les décisions politiques au sein d’un groupe puissant… ou tout simplement survivre. Deuxième hypothèse : sur le plan des idées Yannick Jadot peut aussi penser qu’un rapprochement est possible mais au risque que la doxa verte perde de la couleur. L’absence de conviction des libéraux/conservateurs en matière d’écologie permettrait de renforcer les Verts tant il est vrai que depuis longtemps les partis dits de droite ont facilité la tâche des Verts et les ont même aidés, comme cela a été le cas pour le Grenelle de l’environnement grâce auquel les écologistes ont obtenu ce qu’ils n’osaient même pas espérer. Troisième hypothèse : l’écologie politique militante, si elle est toute-puissante dans les médias, connaît une désaffection de la majorité de la population dont témoigne la récente opposition populaire à la fiscalité écologique via les Gilets jaunes. Il apparait que le slogan « Sauver la planète » qui implique la décroissance, l’appauvrissement et en fin de compte la limitation des libertés ne fasse plus recette. Quatrième hypothèse : la conversion personnelle de Yannick Jadot, qui, après avoir traîné ses guêtres dans tous les partis et sous-partis écologiques se serait rendu compte que la survie d’un parti vert est subordonnée au retour au pragmatisme et au bon sens. Peut-être touché par la grâce et l’observation du monde Yannick Jadot aurait constaté qu’il n’existe pas de pays qui, ayant supprimé les droits de propriété et l’échange marchand n’ait pas été conduit à instaurer la dictature sans laquelle il n’y a pas de décroissance possible. En ce sens la survie voire le développement de l’idéologie verte suppose de prendre ses distances avec WWF, Greenpeace, France Nature Environnement, et les milliers d’associations et Think Tanks qui se rattachent à leur idéologie. Yannick Jadot quitterait un navire qui coule et prendrait ses distances à l’instar d’un Bjorn Lomborg et de bien d’autres. Un programme commun écolo/pragmatique pourrait rejoindre l’écologie libérale qui précisément s’appuie sur les droits de propriété et l’échange… bref le gros mot est lâché sur une forme de capitalisme. UN PARTI VERT LIBÉRAL Imaginez un parti vert/libéral situé politiquement au centre du Parlement européen ! Quel pourrait être le cœur d’une telle doctrine où Verts et libéraux pourraient collaborer : On pourrait alors espérer qu’enfin une discussion soit engagée sur les possibilités d’une écologie positive débouchant sur une plate-forme raisonnable et politiquement possible à savoir : VERS UN DÉBAT ? Faisons un rêve : une alliance entre libéraux/conservateurs et Verts pourrait aboutir à une nouvelle politique environnementale ; cela est possible en encourageant les Verts et les Conservateurs à collaborer dans le champ de leurs valeurs communes afin d’inventer un Center Green, pragmatique et non idéologique, quitte à renoncer à certaines orthodoxies. À cette fin, dans son ouvrage Getting to Green : saving Nature, a bipartisan solution, Frederic Rich propose 10 commandements faisant chacun l’objet d’un chapitre : Bien que relatives aux États-Unis les réflexions et recommandations de Frederic Rich peuvent guider la nécessaire réforme de la politique environnementale européenne, et au-delà celle des États membres. En tout cas, affaire à suivre ! "}