{"url": "https://www.contrepoints.org/2021/10/16/395898-la-vraisemblable-evasion-du-covid-19-dun-labo-de-wuhan", "title": "La vraisemblable évasion du Covid-19 d’un labo de Wuhan ", "author": "Par Yves Bourdillon. ", "date": "2021", "content": "Imaginez. Imaginez qu’une pandémie démarre à Vert-le-Petit (Essonne), siège d’un des trois labos P4 français. Qui croirait les explications de Paris selon lesquelles ce virus aurait été transmis naturellement à l’Homme par une perdrix ? C’est pourtant l’exploit qu’a réussi Pékin en imposant depuis un an au monde entier le récit selon lequel le SARS Cov 2 qui provoque la maladie Covid-19 proviendrait d’une chauve-souris vendue sur le marché de Wuhan, dont le hasard voulait qu’il se trouvât à proximité d’un labo P4, c’est-à-dire habilité à travailler sur les virus les plus dangereux de la planète. Laboratoire qui travaillait précisément sur les coronavirus de chauve-souris ! Ceux qui ont évoqué la thèse d’une évasion accidentelle ont généralement été taxés de complotistes, suite à une étrange confusion entre accident et conspiration : si vous fracassez un réverbère après avoir dérapé sur une plaque de verglas, était-ce un complot contre le réverbère ? Complotiste, le très sérieux Washington Post évoquant cette piste dès mars 2020 ? Complotiste le prestigieux Massachusetts Institute of Technology, à l’enquête convaincante ? Cliquer pour accéder à full.pdf LA PISTE DE L’INCIDENT À WUHAN N’EST PAS FANTAISISTE Surtout qu’il a été établi en mai dernier qu’aucune chauve-souris n’était vendue sur ce marché et que le virus RaTG13, celui au génome le plus proche (à 96 %) de celui du SARS Cov2, infectait des chauves-souris vivant dans des grottes à 1200 km de là. La piste de l’accident est d’autant moins absurde que Shi Zenghli, la numéro 2 du labo P4 en question à l’Institut de virologie de Wuhan (WIV), l’a elle-même tout de suite envisagée ; avant de conclure en moins de deux jours que c’était impossible et de recommander aux tenants de l’accident de « fermer leur bouche puante ». Et alors qu’une telle hypothèse aurait dû logiquement susciter une enquête des pouvoirs publics chinois, avec fouille du laboratoire, vérification des systèmes d’aération, etc., rien n’a, semble-t-il, été fait. Près de 15 000 articles venaient d’être supprimés des serveurs du WIV, a constaté le vulgarisateur scientifique et professeurs à Oxford Matt Ridley. Les articles de plusieurs chercheurs chinois affirmant que le SARS Cov2 s’était évadé d’un labo ont été promptement retirés des sites les hébergeant. Et les scientifiques chinois collaborant depuis des années avec leurs collègues occidentaux ont brusquement été aux abonnés absents. Le récit de Pékin a été grandement facilité par une lettre de vingt-sept scientifiques occidentaux de renom publiée le 27 février 2020 dans la revue de référence The Lancet, qualifiant de conspirationnistes les tenants de la thèse de l’accident. Lettre fédérée par l’éminent épidémiologiste des États-Unis, Peter Daszak. Là encore, le hasard a voulu qu’il entretenait une coopération scientifique de longue date avec Shi Zenghli… Et il a été le seul membre américain accrédité par Pékin au sein de l’équipe de l’Organisation mondiale de la santé ayant enquêté à Wuhan en février dernier. Il avait estimé inutile de demander un accès aux bases de données dudit laboratoire car « il n’y a rien de pertinent dedans »… Dernier coup de pouce pour Pékin : la thèse du « virus du labo » a souffert d’être défendue par un Donald Trump discrédité et d’être confondue avec des thèses réellement conspirationnistes sur les armes biologiques, ou l’hybridation du SARS Cov2 avec le Sida. UN SARS COV2 FABRIQUÉ EN LABORATOIRE, CELA N’A RIEN D’ANORMAL Il n’y a pourtant rien de fantaisiste à suspecter que le SARS Cov 2 ait été isolé et cultivé par des équipes cherchant à produire des vaccins. Ces travaux sont fréquents de par le monde. Le laboratoire du WIH qui a longtemps coopéré avec des organismes de recherche américains a bénéficié de crédits du National Health Institute et a été construit grâce à l’expertise de l’Institut Mérieux. Il cultive ainsi 1500 souches de germes pathogènes. C’est la plus grande banque du genre en Asie, dont nombre de ceux des 264 virus connus pour infecter l’Homme. On peut répugner à imaginer des imprudences dans ce genre de laboratoire, mais personne n’est infaillible. Les spécialistes regorgent d’exemple d’incidents, de la Russie aux États-Unis en passant par la France, dans les labos P4 de la quinzaine de pays au monde qui en sont dotés. Rien que pour le Covid-SARS1, apparu en 2003, lointain cousin encore plus létal du SARS Cov2, quatre évasions ont été repérées depuis dix ans, dont deux à Pékin, et par chance, sans provoquer d’épidémie. Il peut suffire d’une fiole renversée, d’une erreur d’étiquetage, de la morsure d’un animal, du non-respect des procédures par un laborantin insuffisamment formé, d’une brève panne du système de pressurisation atmosphérique. Des dirigeants du WIV avaient d’ailleurs accueilli des diplomates américains en 2018 pour leur demander un coup de main afin de former leur personnel aux procédures de sécurité. L’administration Trump n’avait pas donné suite. Certes, on manque de preuves et le consensus scientifique officiel privilégie toujours une transmission dite naturelle, quoiqu’en invoquant souvent, argument d’autorité, guère plus que la conviction intime de tel ou tel expert. D’ailleurs, quinze mois après, Pékin n’a toujours pas fourni le moindre élément convaincant sur la chaîne de transmission à l’Homme ; alors qu’il ne lui avait fallu que quelques semaines pour élucider celle du virus du SARS1 en 2003. Certes, il faut demeurer prudent et on ne peut totalement exclure l’hypothèse d’une transmission naturelle du SARS Cov 2 à l’Homme, au prix d’une série relativement improbable de mutations dans des animaux sauvages. Pour autant, la piste d’une évasion accidentelle, dont il est crucial qu’elle soit éclaircie ou invalidée définitivement, ne serait-ce que pour empêcher que cela se reproduise et éventuellement déterminer les responsabilités de ce cataclysme sans précédent, dont le peuple chinois a été la première victime, bénéficie d’un solide faisceau d’indices convergents. Les voici. 1. LE SARS COV2 ET SES COUSINS C’est Shi Zenghli (n°2 du laboratoire de Wuhan, NdlR) qui a présenté le 23 janvier 2020 le génome du plus proche cousin connu du SARS Cov2, le RATG13 évoqué plus haut, sans préciser quand et où elle l’avait découvert. Elle a aussi annoncé avoir isolé huit autres cousins presque aussi proches du SARS Cov2, mais a refusé de publier leur génome. Et il a fallu une enquête de geeks occidentaux sur d’anciennes bases de données (Pékin venait de rendre inaccessibles celles du WIV) pour découvrir que RATG13 correspond en fait à 100 % à un virus stocké au WIV depuis… 2013, le RABT4991. Pourquoi ce changement de nom si ce n’est pour brouiller les pistes, demande Matt Ridley ? Le RaBT4991 aurait été collecté par le WIV après qu’il a infecté six ouvriers, dont trois sont morts, qui nettoyaient des fientes de chauve-souris dans une mine de cuivre en 2012. Une équipe de la BBC a voulu l’an dernier aller filmer cette mine. Elle n’a jamais pu arriver à destination, la route étant systématiquement barrée par un camion en panne1… 2. DES MUTATIONS JUSQU’À L’HOMME  AURAIENT DÛ ÊTRE REPÉRÉES La différence entre le patrimoine génétique du RATG13 et celui du SARS Cov2 n’est que de 4 %, ce qui peut sembler très faible mais est en fait considérable aux yeux des généticiens (d’ailleurs, le RATG13 est très létal mais peu contagieux, puisque les six ouvriers n’ont pas contaminé des proches, alors que le SARS Cov2 est à l’inverse peu létal et très infectieux) : cela impliquerait que ces deux virus cousins partagent un ancêtre commun au moins 40 ans en arrière. La lignée ayant évolué par étape jusqu’au SARS Cov2 au prix de nombreuses mutations aurait donc dû être repérée, ne serait-ce que via les épidémies qu’elle n’aurait pas manqué de provoquer chez des animaux. Rien de tout cela n’a été observé, s’étonnent des scientifiques canadiens. Le SARS Cov2 est-il dès lors dérivé du virus de la mine de cuivre au prix de manipulations pendant six ans en laboratoire ? 3. LE LABORATOIRE DE WUHAN ET LES VIRUS RECOMBINANTS Le WIV « bricolait » notoirement des coronavirus dits recombinants (échangeant spontanément du matériel génétique entre eux) de chauve-souris, thème dont Shi Zehnghli était considérée comme la spécialiste mondiale, dans le cadre d’expériences dites Gain of function (GOF) : il ne s’agit pas, stricto sensu, de fabriquer  entièrement un nouveau virus, mais d’insérer ou supprimer des gènes dans une souche naturelle ou y provoquer des mutations pour que certains de ses gènes s’y expriment ou se régulent de manière plus… dynamique. Le but tout à fait légitime est de comprendre leur fonctionnement, notamment leur capacité à franchir la barrière d’espèces (s’adapter à de nouveaux hôtes animaux) et mettre au point des vaccins ou des traitements. Motivations auxquelles peut s’ajouter un certain hubris scientifique. Avec toutefois à la clé la création de souches plus dangereuses, suivant le principe qu’on s’entraîne mieux au jujitsu avec une ceinture noire qu’avec une ceinture jaune. Le risque est que la ceinture noire s’évade du tatami… Ce qui explique que le président Barack Obama ait interdit les GOF aux États-Unis en 2014. Mais l’administration Trump les a autorisées à nouveau en 2017, après lobbying de… Peter Daszak. 4. CRÉATION D’UNE CHIMÈRE Shi Zenghli a ainsi cosigné en 2015 avec un chercheur de Caroline du nord, Ralph Baric, un article dans Nature se targuant d’avoir créé une chimère (un hybride) d’un coronavirus de chauve-souris RsHC014 en le dotant d’un élément spécial dit spike S (celui-là même dont parlent tous les articles sur le SARS Cov2 depuis un an) lui donnant la capacité d’infecter très efficacement des cellules de poumons humains. 5. UN VIRUS TRÈS ADAPTÉ AUX HUMAINS Alors que les coronavirus de chauve-souris se révèlent en fait peu efficaces pour infecter des humains où s’y multiplier, le SARS Cov 2 est parfaitement adapté : selon un article de Nature il dispose d’une capacité à s’accrocher aux récepteurs dits ACE2 des poumons humains mille fois supérieure à celle des autres virus, grâce à sa fameuse protéine de l’enveloppe Spike. Il est aussi le seul coronavirus à infecter aussi aisément poumons que trachée, grâce à deux éléments très particuliers ; un arrangement de molécules dit RBD (receptor binding domain) lui permettant de se lier spécifiquement aux récepteurs ACE2 et une série de quatre acides aminés, RARR, l’arme fatale lui permettant de pénétrer les cellules humaines, tant dans les poumons que le système nerveux, en s’associant à une enzyme particulière, la furine. Les gènes codant pour cette série RARR n’ont été repérés dans aucun coronavirus de chauve-souris. Ces deux éléments ne se trouvent dans aucun coronavirus de chauve-souris, mais le RBD du SARS Cov2 est un décalque de celui observé sur des virus infectant des pangolins, qui ne peuvent pour autant être l’ancêtre du SARS Cov2 au vu de leur patrimoine génétique assez différent. Le WIV a précisément étudié des souches de virus MP789 de pangolins… Un chercheur australien, Nikolai Petrovsky, s’étonne que le SARS Cov2 se comporte comme s’il était parfaitement adapté à l’Homme alors qu’il venait tout juste de franchir la barrière d’espèce. S’il s’agissait d’une évolution naturelle, cela impliquerait un enchainement rarissime de mutations et par exemple le métissage entre des virus de pangolins et de chauve-souris de la région du Yunnan. En outre, quand un virus parvient à infecter l’espèce humaine il lui faut systématiquement du temps et de nombreuses mutations pour s’acclimater vraiment, comme on a pu le constater encore avec le SARS Cov1 en 2003. Alors que là, le SARS Cov2 semblait « déjà comme chez lui », souligne Nikolai Petrovsky. Et l’équipe de Shi Zenghli s’est targuée dans un article de 2017 d’avoir créé huit clones de coronavirus dotés de RBD provenant d’autres espèces. 6. CRÉER UN HYBRIDE SANS LAISSER DE SIGNATURE EST POSSIBLE La création de virus hybride est une technique maitrisée depuis des dizaines d’années. Certains prétendent qu’effectuer ainsi du coupé-collé de segments d’ARN pour créer des clones est impossible sans laisser une signature, mais Ralph Baric se targue au contraire d’y parvenir. Il a d’ailleurs déposé en 2006 un brevet pour cette technique de manipulation dite seamless. 7. LE COVID PRÉSENT DEPUIS OCTOBRE 2019 Washington affirme que des techniciens des laboratoires de Wuhan ont présenté des symptômes Covid dès octobre 2019. Et les réseaux sociaux chinois bruissaient dès janvier de la rumeur selon laquelle le patient zéro du Covid 19, décédé, était une chercheuse du WIV, Huan Yanling. Laquelle a effectivement disparu de l’organigramme du WIV en novembre 2020. Au point que Pékin s’est cru obligée de déclarer qu’elle était bien vivante, mais ne pouvait apparaître en public, par « respect pour sa vie privée »… 8. D’AUTRES LABORATOIRES PROBLÉMATIQUES À WUHAN Pour sulfureux que fussent ses travaux, le WIV n’est pas le labo le plus problématique. Un autre, d’un niveau de sécurité bien moindre, P2, géré par le WHCDC, une administration rivale (et dont un technicien, Tian Junhua, se vantait sur une vidéo de propagande d’opérer sans protection), était situé en face du marché de Wuhan. Là où sont apparus les premiers cas. Cela commence à faire beaucoup de coïncidences… "}