{"url": "https://www.contrepoints.org/2018/09/02/324013-le-japon-sur-le-chemin-de-lhydrogene-et-du-nucleaire", "title": "Le Japon sur le chemin de l’hydrogène et… du nucléaire ", "author": "Par Michel Gay. ", "date": "2018", "content": "L’HYDROGÈNE PRODUIT AVEC DU LIGNITE ET IMPORTÉ D’AUSTRALIE ! L’archipel nippon, qui est déjà un gros importateur de gaz naturel liquéfié (GNL), semble se préparer à des importations massives d’hydrogène liquide depuis l’Australie, avec des navires dédiés à construire. Ce serait un exploit industriel car il s’agit de développer un coûteux bâtiment spécifique capable de maintenir 2500 mètres cubes d’hydrogène liquide à -250°C… Par comparaison, le gaz naturel ne doit être maintenu qu’à « seulement » -173°C : la différence est considérable. La « civilisation hydrogène » est parfois parée de vertus indues… L’hydrogène est un vecteur énergétique qui n’existe pas industriellement à l’état naturel. Il faut donc produire ce gaz avec une « véritable » source d’énergie abondante et bon marché. Or, les énergies renouvelables s’avèrent coûteuses… L’hydrogène issu du gaz naturel coûte moins de 2 €/kg, alors que celui obtenu par électrolyse coûte environ 20 €/kg. Le coût de production est réparti entre l’amortissement des investissements (5 €/kg) et l’électricité consommée (15 €/kg).  Il faut en effet 100 kWh d’électricité (à 10 c€/kWh, prix d’ami) pour produire un kg d’H2 qui contient 33 kWh d’énergie chaleur. Certains industriels comme Engie ou Air-Liquide parient sur l’hydrogène parce qu’ils le produiront (comme actuellement) avec du gaz naturel (méthane). L’hydrogène issu massivement de l’électrolyse est bien trop cher et ne sera pas utilisé commercialement avant longtemps, et probablement jamais. Le Japon et l’Australie ont résolu ce problème : ils produiront l’hydrogène à partir de lignite ! Le lignite (un charbon de mauvaise qualité) sert aujourd’hui à produire un bon tiers de l’électricité allemande, comme dans des centrales autour de la mine de Gartzweiler. L’Australie a beaucoup de lignite qui, gazéifiée en hydrogène permettra au Japon de jouer les vertueux en matière de climat et de pollution… puisque sa combustion ne rejette que de l’eau. QUELLES ÉMISSIONS DE CO2 ? Les émissions de CO2 constituent un problème global (mondial) et les émissions australiennes ne peuvent pas être séparées de celles du Japon. Compte tenu de la mauvaise qualité du charbon-lignite, il faut au moins émettre 16,5 kg de CO2 pour obtenir un kg d’hydrogène. Ensuite il faut le liquéfier et le transporter. Au final1, un kg d’hydrogène aura émis presque 2 kg de CO2 en Australie pour produire un kWh d’électricité au Japon, le double d’une centrale au charbon ! L’archipel nippon se sera donné une apparence verte au prix de fortes émissions de gaz à effet de serre en Australie où le CO2 serait stocké (technique dite CCS). Mais il n’y a AUCUNE installation industrielle au monde qui stocke du CO2. Tous les projets d’envergure ont été abandonnés en raison des surcoûts, du faible rendement thermodynamique, et de la difficulté à trouver un stockage souterrain acceptable pour l’éternité. Les nombreux « projets hydrogène » sont le plus souvent portés par des « gaziers » et le caractère « renouvelable » de leur démarche est un affichage. Le prix de revient réel de l’hydrogène ainsi obtenu est rarement évoqué. LE CHEMIN DU NUCLÉAIRE Le gouvernement japonais a approuvé le 3 juillet 2018 un plan de relance du nucléaire visant à atteindre une proportion d’environ 20 % d’électricité d’origine nucléaire à l’horizon 2030. Cette part n’était que de 2 % fin 2017, et de 30 % avant le tsunami en 2011. Ce dernier a causé 20 000 morts et a conduit à l’arrêt de toutes les centrales nucléaires (qui n’ont provoqué aucun décès) pour remise aux normes. Sur les 54 réacteurs du pays, 9 ont été redémarrés et produisent actuellement de l’électricité. La compagnie japonaise Tepco plaide pour de nouvelles mises en chantier. Elle a annoncé récemment « lancer l’étude géologique pour la construction d’une nouvelle unité à Higashidori » dans le nord de l’archipel, car de nouvelles centrales nucléaires seront nécessaires pour atteindre cet objectif de 20 %. Le Japon s’engage aussi à augmenter en parallèle les énergies renouvelables qui devront atteindre jusqu’à 24 % du mix électrique à cette échéance contre 15 % aujourd’hui. Cependant, plus de la moitié de la production d’électricité (56 %) reposera toujours sur… le charbon, le pétrole et le gaz. Ce pays est ainsi le premier importateur mondial de gaz naturel liquéfié (GNL), notamment depuis le Qatar. Dans ce nouveau plan, le Japon s’engage à réduire de 80 % ses émissions de gaz à effet de serre entre 2013 (au plus fort de ses émissions suite à l’arrêt des centrales nucléaires) et 2050. Les Japonais disposent de peu de moyens pour produire de l’électricité décarbonée. Il leur est difficile de compter sur des éoliennes et du solaire intermittents alors qu’ils sont  deux fois plus nombreux que la population de la France sur les 2/3 de sa surface, avec une consommation électrique également double. Le nucléaire, qui n’émet pas de CO2, devient alors un moyen indispensable. Le Japon prévoit donc de redémarrer progressivement ses réacteurs nucléaires. C’est un virage complet par rapport à la politique du précédent gouvernement qui avait pris l’engagement de les mettre tous à l’arrêt d’ici 2039. Si le nucléaire semble promis à un bel avenir au Japon pour consommer moins d’énergies fossiles, la volonté d’importation d’hydrogène issu du lignite australien est pour le moins … « étrange ». "}