{"url": "https://www.contrepoints.org/2014/12/02/189955-quelle-tunisie-demain", "title": "Quelle Tunisie demain ? ", "author": "Par Farhat Othman Pour l’islam « pol-éthique » Un présentéisme moral Le sacré immanent Pour un humanisme intégral Être dans le jeu du monde De la patrie à la matrie ", "date": "2014", "content": "  Le rêve d’un compromis historique en Tunisie, supposant un gouvernement d’union réunissant les deux camps opposés sur la scène politique semble évanoui après la volte-face du parti islamiste qui, sous une pression irrésistible, extérieure comme intérieure, a désavoué la stratégie patiemment tissée par le chef théorique du parti, M. Rached Ghannouchi, apportant ainsi un soutien inespéré au président provisoire, M. Marzouki. Aussi, le parti islamiste, à l’approche du second tour qui aura lieu d’ici la fin de l’année est écartelé entre la stratégie du fil d’Ariane de son chef, se voulant modéré, et celle de ses caciques intégristes s’adonnant à leur toile de Pénélope, cet ouvrage d’islam politique auquel on travaille sans cesse et qu’on ne réussit jamais, faute de vision lucide. L’issue du second tour de la présidentielle dépendra de la prévalence de l’une ou l’autre des deux stratégies. La première suppose un strict mot d’ordre d’abstention, privant M. Marzouki des voix nécessaires pour se maintenir à Carthage. En effet, son maintien en place nécessiterait la reconduction du vote massif islamiste en sa faveur. C’est la seconde stratégie. Un tel jeu, classique en politique, est pourtant malsain par son machiavélisme à un moment où la Tunisie a le plus besoin de stabilité. Celle-ci passerait davantage par l’arrivée de M. Caïd Essebsi à Carthage car le maintien  à la tête de l’État de l’actuel président, au bilan catastrophique, entraînerait les plus graves dissensions entre les deux têtes de l’exécutif. Sans nous abaisser aux turpitudes des uns et des autres des deux camps, nous voudrions esquisser ici l’image de la Tunisie qu’il serait possible d’avoir demain si la raison triomphait de la démagogie. Avant tout, nous affirmons que l’honneur est toujours dans la fidélité : politiquement, aux valeurs démocratiques, ou religieusement, à la foi authentique. Cette fidélité, nous la devons à l’autre qui est en nous, et qui n’est que l’autre soi-même. C’est le goût de l’altérité, celui de l’ailleurs chez un meilleur que soi, l’autre soi-même, sans lequel on n’est rien et sans lequel nulle valeur n’est une valeur vraie. Celle-ci est d’abord humaniste. Or la nature humaine, restant imparfaite, a toujours besoin d’évoluer, de s’améliorer, de faire sa révolution sur soi et la poursuivre tout le temps, comme une hygiène quiotidienne. La révolution n’est-elle pas surtout un retour à ce qui est essentiel, primordial, archaïque ? Pour l’islam « pol-éthique » C’est en cela que l’islam, débarrassé de ses intégrismes, de sa conception caricaturale essentialiste, peut et doit être cet archaïsme-là au sens étymologique d’élément premier, fondateur. Encore faut-il le sortir de la morale immorale qui le marque actuellement, en termes modérés chez nous, paroxystiquement ailleurs, pour lui restituer sa morale vraiment morale, donc éthique. L’islam politique est ainsi un islam « pol-éthique », un i-slam en symbiose parfaite avec l’époque postmoderne qui est la nôtre, forcément un islam postmoderne. Dans l’anomie actuelle des terres d’islam, à l’image de celle du monde entier en plus dramatique, il y a paradoxalement matière à voir de l’espoir. L’état de dérèglement généralisé qu’est l’anomie est riche d’effervescences et de potentialités. Il est ce quelque chose de structurant sans lequel rien ne change, car rien ne dure sur terre. Un présentéisme moral Aussi nous faut-il nous adonner à ce qu’on appelle le présentéisme, nous débarrasser de la thématique dépassée du futur, de l’avenir radieux, déclinaison laïque du thème religieux du salut. L’infini est dans le présent si on sait le prendre tel qu’il est. C’est ce qu’enseigne l’école sociologique de l’imaginaire,  incontournable pour comprendre notre monde. Elle insiste sur l’idée centrale du climat (umwelt), ce tout invisible qui soude les membres d’une communauté. Or le climat dans notre communauté arabe islamique est à la mystique, dévergondée certes par certains, mais non moins triomphante à la faveur du retour du mythe dans les sociétés postmodernes. Et la mystique constitue la genèse du social, ne l’oublions pas. Tout commence par la mystique pour se terminer par la politique ! Le sacré immanent On a ainsi pu parler du sacré immanent, un sacré qui, plus que jamais, peut sortir de sa gangue ésotérique en islam pour une épiphanie d’état exotérique grâce à l’islam « poléthique ». Il suffira que l’on découvre, dans notre foi éminemment humaniste et œcuménique, l’impératif de l’altérité qui lui est consubstantielle, cette nécessaire sortie de soi, de l’entre soi – si caractéristique de la société occidentale en déclin par excès de matérialisme – que le soufisme a incarné assez tôt dans la civilisation de l’islam. Un tel islam politique éthique (poléthique) est une invitation à réveiller notre conscience somnolente, arabe musulmane, mais pas seulement. C’est une telle somnolence de la conscience humaine qui a produit et reproduit les horreurs les plus diverses et les malheurs de notre monde, tel Daech, ultime manifestation dont la responsabilité nous incombe à tous. Pour un humanisme intégral Quid de la Tunisie de demain ? Une fois que la scène politique y aura été purgée de ses excroissances politicardes et ectoplasmes intégristes, il sera possible d’y mener une réflexion salutaire sur le théâtre du monde (thatrum mundi), d’y appeler enfin à un humanisme intégral. Cela suppose que l’on sublime tous nos égoïsmes pour oser quêter et concrétiser l’ordre amoureux (ordo amoris) appelé à se substituer à l’ordre haineux qui domine les cœurs et marque la civilisation actuelle où la matérialité a tué toute spiritualité, et donc toute humanité. D’où cette propension chez d’aucuns à chercher l’état angélique. Or, en voulant étouffer la part d’animalité qui fait partie intégrante de l’essence humaine, on verse immanquablement dans la pure bestialité. Il est urgent d’acclimater à notre être le possible (souvent vu en fallacieux im-possible), d’en finir avec ces fausses élites anémiques, cause et effet de nos sociétés anomiques. Ce qui suppose, après la prise de conscience de ce qu’un fin connaisseur de notre pays, Jean Duvignaud, qualifiait de « structure dérisoire du monde », d’oser faire usage de l’utopie, ce qui peut sembler relever de l’illusion (illusio). Or cette dernière signifie étymologiquement « être dans le jeu ». Être dans le jeu du monde Comment être dans le jeu d’un monde globalisé sans réaliser que l’on ne peut échapper au marqueur de la société globale actuelle qui est la transculturalité ? Cela impose la mise en œuvre d’une « combinatoire nouvelle » pour rompre au moins avec l’hystérie à laquelle s’identifient encore nos élites aux regards toujours tournés vers l’Occident et surtout la France qui, du point de vue psychiatrique, a été rangée de ce côté-là par Foucault son meilleur observateur ! L’occasion est en or en Tunisie, au lendemain des élections, pour en finir avec ce que Baudrillard appelait le « monde du simulacre et de la simulation ». Car au-delà des déclarations d’intention sur le modèle économique et les mœurs politiques, on ne pourra point agir rapidement sur ces sujets ni obtenir les résultats souhaités. En revanche, on pourrait parfaitement modifier les lois qui ont le plus de prise sur l’inconscient collectif, créant un effet stimulateur, un terreau propice aux inévitables évolutions économiques, politiques et culturelles. Et ces lois et règlements, à tort, supposés moraux sont pour l’essentiel à connotation religieuse. Tout l’arsenal liberticide de la législation scélérate de l’ancien régime doit être aboli sans plus tarder, notamment les mesures corsetant les libertés privées et les mœurs individuelles au nom de l’islam. C’est le démantèlement de tels freins à une véritable démocratisation qui autorisera l’évolution nécessaire pour un vivre-ensemble enfin possible et paisible à l’intérieur du pays. Fatalement, cela permettra l’extension de l’exigence démocratique au plan international, au moins dans notre environnement immédiat. Cela nous permettra de dépasser nos inhibitions en exigeant, d’une part, l’inévitable libre circulation en Méditerranée et l’adhésion de la Tunisie à l’Union européenne. Et d’autre part, d’oser enfin normaliser nos rapports avec Israël : en faire un véritable allié, et non un faux ennemi intime, afin d’agir efficacement en vue de l’amener à la seule légalité internationale équitable au Proche-Orient, celle du partage de 1947, à défaut de l’État unique multiconfessionnel. Certes, pour beaucoup, tout cela relève de l’illusion encore aujourd’hui. Néanmoins, ainsi que nous l’avons déjà dit, c’est la seule manière d’être pour la Tunisie dans le jeu politique et diplomatique du théâtre de ce monde où comparses et bouffons prennent souvent la place des acteurs de panache en mesure de transfigurer le monde. Le futur allié islamiste du parti majoritaire, il est vrai, n’est pas encore prêt pour une telle révolution mentale en dépit de ses affirmations d’une conversion à la démocratie. Il pourra se faire une raison en s’occupant de la réforme du système éducatif qui laisse à désirer, notre peuple ayant perdu sa langue dans une fausse ouverture au monde. Or, qui ne sait parler ne peut, à plus forte raison, penser ! Dans ce qui pourrait être son combat majeur, le parti Ennahdha pourrait se charger – dans le cadre de l’ouverture actuelle de la Tunisie aux cultures du monde qui est à maintenir et à renforcer – d’enrichir notre système éducatif en y ajoutant la dimension d’authenticité nécessaire qui lui manque. Elle portera la langue arabe sur la place de choix qu’elle mérite et qui doit lui revenir, et ce en usant de son meilleur véhicule qu’est le Coran. Un tel enseignement se fera toutefois scientifiquement et non idéologiquement. Ce sera faire d’une pierre deux coups : apprendre l’arabe et redécouvrir l’islam tolérant et pluriel. De la patrie à la matrie Quid maintenant des élections, vraies portes de ce demain qu’on espère enchanteur et qui en porte bien la promesse ? On le savait déjà : la plus belle fille du monde ne peut donner que ce qu’elle a ! La Tunisie fait ses gammes en démocratie, et on ne pouvait éviter dérapages et bavures. Mais on le sait aussi : la femme de César ne doit pas être soupçonnée. Aussi, l’encre électorale fut une honte pour ces élections,  stigmatisant inutilement l’électeur tunisien pour faire le bonheur de ces commerçants. Les élections en Tunisie n’ont pas moins permis de clarifier les choses sur la scène politique, amenant à distinguer en notre classe politique les parts d’ange et de démon inextricablement mêlées de la nature humaine. Elles éclairent ainsi d’une lumière crue ce qu’il importe de faire pour préserver les acquis d’une Tunisie bien plus postmoderne qu’en voie de modernisation politique. Le paysage politique enfin clarifié, il est urgent d’avoir le courage de prendre les mesures qu’impose la situation nouvelle afin que notre pays reste le modèle d’innovation politique qu’il revendique, mais qu’il peut perdre si les élites en charge de son sort n’arrivent pas à être à la hauteur des exigences de ce moment historique mondial. Celui-ci nécessite, en effet, le tournant (kehre) culturel majeur évoqué ci-dessus, de nature à assurer une mise à niveau des mentalités de nos élites politiques et religieuses. En effet, c’est à ces élites d’évoluer, le peuple dans sa majorité ayant déjà fait sa propre mue, sa révolution mentale, à la faveur de son Coup, la révolution 2.0. Or pour lui, un tel exemple d’excellence venant d’en haut sera la meilleure motivation afin de reprendre confiance dans ses dirigeants et faire encore plus pour son pays, se distinguant de la médiocratie ambiante et de l’horreur rampante. Il est donc temps de passer de la société des pères que nous avons trop connue à une société des frères, d’une verticalité du pouvoir, morale et judicative, à une horizontalité égalitaire et libertaire. Bien mieux, il nous est permis de rêver de quitter ce statut saturé de la patriarcalité hérité du passé et de nous diriger vers une matriarcalité fondant notre avenir en renouant avec le passé, le futur tunisien étant fait femme. L’étymologie du mot patrie nous vient du latin patria, voulant dire « pays du père », le pater, en latin classique. Or, en un temps qui est orienté à la féminisation, il est plus que jamais temps de revoir nos présupposés, changer nos mots pour nous adapter aux choses qui ayant évolué n’ont plus le même sens qu’autrefois. Déjà, la patrie est au féminin ! Et c’est bien une communauté politique, une nation à laquelle on a le sentiment d’appartenir. On parle également de mère patrie et de petite patrie, toujours au féminin. Ce n’est pas étonnant, la patrie est une matrice et la matrice renvoie forcément à la mère. D’ailleurs, d’antique mémoire, c’est toujours la mère qui a été le creuset des générations. C’est elle qui assure leur permanence et la transmission de l’héritage familial. On le voit dans la tradition religieuse juive mais aussi  dans la nôtre avec la protection de la femme, vue d’abord comme mère,  réceptacle des trésors des ancêtres à protéger, y compris avec les plus saugrenus des interdits. Concluons en rappelant qu’en grec, le mot vient de patris, souvent employé dans l’expression de terre-patrie, patris gaia ou patris aia, comme c’est le cas dans l’Illiade. C’est à la fois le lieu d’où l’on vient que celui où l’on est et où l’on va. C’est également le pays natal. Comme le dit Violaine Sebillotte : « La patris est plus proche du koinon que de la polis ». Et elle rajoute aussitôt qu’elle « appartient au champ sémantique de la parenté, de la famille, du père, fait donc intervenir l’attachement personnel et nous entraîne dans la sphère de l’affectif ». Parler moins de patrie et davantage de matrie tunisienne, ne serait-ce pas alors la plus belle façon d’honorer la mémoire du père de la Tunisie, Bourguiba ? Or, qui incarne mieux son héritage, sinon M. Béji Caïd Essebsi ? "}