{"url": "https://www.contrepoints.org/2017/03/03/271682-sondages-electoraux-fiables", "title": "Pourquoi les sondages électoraux ne sont pas fiables [Replay] ", "author": "Par Claude Robert. LA TRANSPARENCE ÉTHIQUE DES SONDEURS : UNE QUESTION DE MÉTHODE MAIS AUSSI DE LIBERTÉ D’INFORMATION ! L’ESCALADE DANS LA MANIPULATION DES FOULES : LA TENTATION TOTALITAIRE POLITICO-MÉDIATIQUE   ", "date": "2017", "content": "Tout comme la victoire du Brexit, celle de Donald Trump a surpris l’ensemble de la communauté des sondeurs. Dans les deux cas, les défaites annoncées se sont révélées de véritables victoires, largement au-delà de la marge d’erreur statistique. Mais ce phénomène n’est pas nouveau. Deux précédents se sont produits en Europe, il y a plusieurs années. Un premier lors des élections présidentielles du 21 avril 2002 qui ont vu, phénomène totalement impensable à l’époque, l’élimination de Lionel Jospin et la présence au second tour de Jean-Marie Le Pen. Un second en Italie, un peu plus tard, avec la quasi victoire de Silvio Berlusconi alors qu’il était donné très largement battu par son rival… Ces quatre élections ont un point commun absolument évident : elles se sont déroulées dans un contexte biaisé, sous l’influence d’une incroyable pression politico-médiatique. Ainsi leur enjeu se résumait-il à peu près en ces termes : « voter pour le diable ou pour son contraire ». Par un phénomène parfaitement connu, de nombreuses personnes interviewées lors des sondages ont bien évidemment falsifié leur réponse afin de ne pas affronter le jugement désapprobateur de l’intervieweur. Mais une fois seules dans l’isoloir, elles se sont exprimées sans contrainte. Or, il semble que le monde occidental soit parcouru par une vague de pression moralisatrice sans précédent. Puisque la classe politico-médiatique ne cesse d’intervenir pour orienter les électeurs vers le camp du Bien, les erreurs des sondages n’ont elles pas toutes les chances de se reproduire ? Il est difficile de répondre à cette question pour le moment. Car, en réalité, deux forces contraires risquent de s’affronter dans les années à venir : LA TRANSPARENCE ÉTHIQUE DES SONDEURS : UNE QUESTION DE MÉTHODE MAIS AUSSI DE LIBERTÉ D’INFORMATION ! En sciences physiques, tout parasitage — qui implique que le fait de mesurer un phénomène modifie celui-ci — donne lieu à des précautions considérables. Il semble d’ailleurs qu’en physique nucléaire, certains phénomènes ne sont pas observables sans être modifiés. En sciences humaines, quand la mesure passe par la collecte des avis des personnes interrogées (et non par l’observation de leur comportement), les précautions visent à éviter ce que l’on nomme le « syndrome du test ». Le seul fait de poser certaines questions induit des réponses biaisées, soit parce que le sujet est trop personnel, soit parce qu’il est moralement tabou… En politique, la difficulté s’avère théoriquement moins sensible sauf lorsque la pression normative est très forte. Dans ce cas, les sondeurs sont de plus en plus en butte à ce qu’ils appellent le « phénomène de rationalisation ». Ce biais classique en sociologie se retrouve chaque fois que les réponses à un questionnaire peuvent donner lieu à une réprobation. Connaître la part des répondants ayant travesti leurs réponses pour sauver la face permet de corriger les sondages et d’obtenir des résultats beaucoup plus fiables. De même que chaque questionnaire doit faire l’objet d’un test afin de vérifier qu’il est bien compris, et qu’il ne génère pas en lui-même des réponses de circonstance. L’exercice reste cependant risqué. Heureusement, certaines méthodes permettent d’évacuer considérablement ces erreurs. Ce sont les méthodes dites « indirectes », ou « projectives ». Il suffit en effet de demander à quelqu’un de deviner ce que pensent les autres en général pour collecter son propre jugement avec une bien meilleure fiabilité. Pour ces méthodes, le fin du fin consiste à utiliser des personnages très peu connotés, difficilement reconnaissables (tant du point de vue de l’âge que du sexe ou de la couleur politique) sous forme de dessins, et de demander à deviner pour qui ils vont voter. Tout le monde connaît le fameux test de Rorschach. Il est exclusivement basé sur ce mécanisme de projection. Plus compliqués, les tests non verbaux sont encore plus fiables, puisqu’ils se dispensent du langage oral qui comme chacun sait, permet de travestir la pensée. Hélas, toutes ces méthodes indirectes, projectives, c’est-à-dire qualitatives, sont longues à administrer, et nécessitent à la fois des profils d’enquêteurs particuliers (formation et expérience en psycho-sociologie) et des entretiens longs et non mécanisables par le biais de questionnaires… Alors se pose une question toute naturelle, douloureuse et particulièrement d’actualité : les commanditaires des sondages, médias et politiques seront-ils enclins à payer beaucoup plus, afin d’avoir des sondages plus fiables et forcément moins fréquents ? Ou préfèreront-ils poursuivre dans cette infâme logorrhée de prévisions fausses mais quotidiennement servies et terriblement divertissantes ? Ce choix n’est pas si anodin, si l’on considère l’excès de pression normative qui caractérise notre époque… Poursuivre encore plus dans la manipulation des foules ne risque-t-il pas de convenir à la plupart des acteurs concernés ? L’ESCALADE DANS LA MANIPULATION DES FOULES : LA TENTATION TOTALITAIRE POLITICO-MÉDIATIQUE   Un observateur qui aurait quitté le monde occidental depuis quarante ans et qui reviendrait aujourd’hui serait très certainement étonné par la transformation du métier journalistique, et par la modification du rôle des politiques. À coup sûr, il déplorerait que les médias n’informent plus, ne donnent plus à juger, mais tentent d’influencer les citoyens, en leur délimitant le Bien d’un côté, et le Mal de l’autre. Sous leur férule, le monde est devenu manichéen, et l’information n’est plus qu’une succession d’éloges ou d’anathèmes, au service d’une morale politique officiellement homologuée. À coup sûr, cet observateur serait tout aussi subjugué par les postures des décideurs gouvernementaux, terriblement portés sur les discours moralisateurs, et si peu sur les actes concrets. Là aussi, c’est une succession d’anathèmes et une course frénétique à l’image, celle de celui qui sera le meilleur parangon de vertu. Ce concours de beauté morale risque même d’effrayer l’observateur. Cela ne ressemble t-il pas à ce que Philippe Murray appelait « la dictature du Bien » ? N’est-il pas interdit de s’en éloigner ? Quiconque qui s’en affranchit ne se trouve t-il pas aussitôt ostracisé ? Symboliquement excommunié ? Dans un tel contexte de « moraline glucosée », il n’est pas certain que les faiseurs d’opinion soient enclins à favoriser une meilleure fiabilité des sondages. Toutes les raisons poussent en effet à ce que la classe politico-médiatique ne voie pas cela d’un bon œil : Si encore les médias constituaient un contre-pouvoir, ces inquiétudes n’auraient pas lieu d’être. Mais les médias réellement indépendants ne sont plus légion… Ceci étant dit, l’élection présidentielle française de 2017 constituera un excellent test pour deviner de quel côté les choses évoluent. Prenons rendez-vous dès à présent. Attendons avec impatience les résultats des sondages avant le premier tour… Et parions que la surprise sera grandiose au lendemain de celui-ci ! — Sur le web "}