{"url": "https://www.contrepoints.org/2011/10/07/49175-reduire-l%e2%80%99empreinte-ecologique-ou-reduire-l%e2%80%99empreinte-des-ecologistes", "title": "Réduire l’empreinte écologique, ou réduire l’empreinte des écologistes ? ", "author": "Le 23 septembre, l’ONG Global Footprint Network et la WWF ont célébré le « jour de dépassement global » dont l’objectif est d’éveiller les consciences à l’égard de la notion d’empreinte écologique. Le problème est que ces organisations imposent au monde des concepts faux et des statistiques biaisées. Par Anton Suwalki Derrière le bon sens apparent du « jour de dépassement » dans quelles mystérieuses réserves puiserions-nous depuis 25 ans les ressources que nous consommerions en excès ? Quand GFN/WWF imposent au monde des concepts faux et des statistiques biaisées La vraie-fausse rétraction de GFN/WWF sur le nucléaire  L’empreinte carbone n’a elle non plus aucune base scientifique Quelques exemples du folklore statistique de l’Empreinte écologique  Quelques exemples : L’empreinte représentant l’artificialisation des espaces Des sources quelquefois absentes ou fantaisistes Pour l’évaluation de l’empreinte carbone « empreinte fourrage » Conclusion ", "date": "2011", "content": "Par Anton Suwalki  Tous les ans, l’ONG Global Footprint Network et la WWF célèbrent ce qu’ils appellent le jour de dépassement global. En 2011, cette date a été fixée au 23 septembre. Mais qu’est-ce cela signifie ? Derrière le bon sens apparent du « jour de dépassement » Pour beaucoup de gens, à commencer par les auteurs d’une énorme usine à gaz statistique, les indicateurs du développement durable, acceptent sans la moindre réserve cette date symbolique qui semble frappée du coin du bon sens. Si je gagne 1000 euros par mois et que j’en dépense 2000, mon jour de dépassement correspond au 16 du mois. Pourquoi n’accepterai-je pas la même analogie avec l’empreinte écologique ? Dans un cas, je vis au-dessus de mes moyens financiers, de ma capacité à générer de nouveaux revenus, dans l’autre, nous vivrions au-dessus des moyens physiques de la planète à régénérer les ressources que nous consommons. Toutefois, quelques indices auraient dû mettre la puce à l’oreille de ceux qui tentent de répondre aux injonctions de la WWF & co de réduire notre empreinte écologique. Voici donc maintenant 25 ans que l’humanité vivrait au-dessus des moyens de la terre. La question que tout le monde devrait se poser, c’est : dans quelles mystérieuses réserves puiserions-nous depuis 25 ans les ressources que nous consommerions en excès ? Dans le cas du déficit financier évoqué ci-dessous, la situation ne serait tenable que si j’avais disposé d’un confortable héritage, ou d’une bonne âme qui aurait accepté que je vive à ses crochets. Sans cela, on peut imaginer que le banquier m’aurait rappelé à l’ordre au bout de 15 jours. En 25 ans, la Terre ne nous a pas adressé un seul avis de découvert. Quand GFN/WWF imposent au monde des concepts faux et des statistiques biaisées Nous devrions au-moins nous demander si la notion même de l’empreinte écologique (au sens de GFN/WWF) a un sens, avant d’examiner les détails de sa construction qui ont longtemps été tenus secrets.  Pourtant, les données publiées sur l’empreinte écologique, qu’elles proviennent du ministère de NKM, ou d’études régionales de l’INSEE  proviennent toutes de ces organisations : on a accepté de publier des chiffres avant même que la moindre expertise scientifique soit rendue. Ça n’est qu’en janvier 2010 que le ministère a publié une « expertise » de l’empreinte écologique, dont la portée n’est que très limitée : il s’agissait en fait de vérifier la reproductibilité des résultats de GFN à partir de leurs algorithmes de calcul [1] et les sources des données que l’organisation prétend utiliser. La critique de la pertinence de l’EE elle-même n’était pas à l’ordre du jour, même si les auteurs se permettent çà et là quelques remarques. On diffuse donc à l’usage des politiques des chiffres dont dès 2006 un rapport d’Eurostat critiquait notamment la qualité des données de base, l’absence de transparence dans leur construction, et des choix scientifiquement aberrants, comme celui de comptabiliser l’énergie nucléaire au même titre que les énergies fossiles. Un choix qui conduisait à surévaluer d’un facteur 150 l’« empreinte écologique » du nucléaire. La découverte de cette falsification à partir d’un livre de Jean Gadrey et Florence Jany-Catrice [2] nous avait amené à douter de la probité de l’ensemble des calculs, en plus des réserves que nous émettions sur cette vision comptable très étriquée. Une analyse plus poussée de l’ensemble des livres de compte de l’empreinte écologique permet de conclure, au-delà de l’escroquerie sur le nucléaire, que l’ensemble est une fumisterie. La vraie-fausse rétraction de GFN/WWF sur le nucléaire C’est à partir de 2008 que l’aberrante prise en compte du nucléaire a été abandonné par GFN/WWF. Donc acte. Il n’y avait aucune base scientifique, juste l’expression de préjugés. Toutefois les ONG se sont dispensées de faire une rétropolation pour corriger leur « erreur » sur le nucléaire : on peut par exemple constater que les chiffres officiels de l’empreinte écologique française de 1999 sont toujours les mêmes, alors qu’ils auraient du considérablement diminuer du fait de l’importance considérable du nucléaire dans la production d’électricité. Par contre, ont été revues à la baisse les estimations de l’empreinte écologique pour les années précédant l’introduction du nucléaire : celle-ci était estimée pour la France à 208 millions d’ha globaux pour 1961, désormais c’est le chiffre de 160 millions d’ha globaux qui apparaît pour cette année. Ce qui, ô miracle, permet de gonfler davantage la prétendue augmentation de l’empreinte écologique ! Puisque la fraude passe comme une lettre à la poste, pourquoi se gêner ? L’empreinte carbone n’a elle non plus aucune base scientifique Pour arriver à un indicateur synthétique de l’EE, GFN/WWF convertissent des choses extrêmement différentes en « hectares globaux ». Rien de choquant a priori pour un statisticien de rechercher des équivalents, même approximatifs, pour additionner des choux et des carottes. Mais, au minimum, on se demandera si l’unité choisie qui rend commensurables les choux et les carottes a un sens. Et on se sentira obligé de creuser un peu lorsqu’on apprend que l’« empreinte carbone » représenterait (en 2007) 54 % de l’EE globale au niveau mondial. Or l’empreinte carbone représente « les surfaces équivalentes nécessaires pour absorber les émissions de CO2 dues à la consommation d’énergie fossile et à la consommation de produits manufacturés ». L’EE est censée faire référence à la biocapacité de la terre, et mettre en évidence la consommation excessive de ressources par rapport aux capacités de renouvellement de ces ressources, nous voici donc ramené au simple dogme de stabilité des émissions de CO2 ! Sans lancer un débat sur la question du réchauffement climatique d’origine anthropique, on s’aperçoit ici de la tromperie. Bien malin qui peut prédire l’effet de l’élévation d’un degré de la température moyenne terrestre sur sa biocapacité. Rappelons de plus que le carbone est un des nutriments essentiels des végétaux, et que par conséquent une élévation de la teneur en CO2 de l’atmosphère pourrait avoir un bénéfice sur la croissance des espaces dédiés par GFN/WWF… à la capture de nos excès d’émissions. Des expériences limitées permettent en effet de le vérifier, au moins pour certaines espèces. Il peut donc y avoir de très bonnes raisons d’éviter une élévation importante de la teneur en CO2 de l’atmosphère, mais ces raisons n’ont strictement rien à faire dans une problématique consommation de ressources/capacités de renouvellement des ressources. Le carburant que nous brulons en roulant en voiture puisent dans nos réserves pétrolières, le CO2 émis ne consomme aucune ressource supplémentaire. Personne n’est capable de définir une température idéale qui maximiserait les biocapacités de la terre [3], qui elles-mêmes ne correspondent pas à des données purement naturelles, mais n’ont de sens que rapportées au contexte technologique d’une époque : si la Terre s’est réchauffé en un siècle de 0,74°C comme l’affirme le GIEC, cela serait une gageure d’essayer, en projetant notre technologie actuelle sur les conditions environnementales et climatiques des années 1900, de déterminer si la Terre nous aurait donné davantage en 1900 qu’aujourd’hui. Par contre l’énorme fossé entre la production aujourd’hui et celle d’il y a un siècle prouve qu’à l’évidence, la technologie , c’est-à-dire notre capacité à exploiter les ressources naturelles, est beaucoup plus déterminante que l’éventuelle variation de la biocapacité terrestre produite par un changement climatique, à part dans le cas de changements extrêmes et brutaux [4]. Faut-il enfoncer le clou ? L’empreinte carbone dans le calcul de l’EE est purement et simplement à jeter à la poubelle. Or, comme le montrent les graphiques publiés par GFN/WWF, le supposé dépassement de la biocapacité terrestre provient uniquement de cette empreinte carbone ! La part calculée des autres composantes est en effet presque stable dans le temps malgré l’élévation considérable de la production  depuis 1961, ce qui est d’ailleurs un hommage involontaire au productivisme, notamment à l’agriculture intensive si décriée par les écologistes. La totalité du dépassement de la biocapacité annoncé par GFN/WWF est donc imputable à l’empreinte carbone dénuée de sens. Quelques exemples du folklore statistique de l’Empreinte écologique Il nous semble que les éléments ci-dessus suffisent à eux seuls à rejeter la philosophie et le calcul global de l’EE. Certains détails ou justifications avancées par GFN pour le calcul de certaines composantes valent le détour pour ceux qui auraient encore besoin d’être convaincus de la malhonnêteté des calculs et donc de la démarche de GFN/WWF. Quelques exemples : 1/ L’empreinte représentant l’artificialisation des espaces (développement des villes et des infrastructures) est calculée comme si chaque hectare supplémentaire artificialisé se substituait à des terres arables, ce qui n’a aucune justification, à part la volonté de gonfler l’addition. 2/ Des sources quelquefois absentes ou fantaisistes : Par exemple, concernant l’empreinte liés à l’élevage, « pour obtenir une tonne de bœuf, il faut utiliser 800 kg de maïs, 160 kg de soja, 5,52 tonnes d’herbe (pâturage) ». L’origine de cette donnée est renseignée comme ceci dans le guidebook du GFN : « This data come from… the FAO? ». Comique, non ? 3/ Pour l’évaluation de l’empreinte carbone, l’utilisation de taux de séquestration du carbone inférieurs à ceux préconisés par le GIEC (3,89 tonnes de CO2/Ha), ce qui permet d’estimer à la hausse l’empreinte carbone, déjà dénuée de sens. 4/ À propos de l’« empreinte fourrage »,  la valeur utilisée pour le rendement national français de la production de fourrage est de 1,3 tonnes de matière sèche par ha alors qu’elle est en réalité supérieure à 10 tonnes par ha. Encore une minuscule « erreur » ! C’est vraiment pas de chance, à chaque fois que GFN/WWF se trompe, c’est pour surévaluer l’EE ! Conclusion Le jour de dépassement global inventé par GFN/WWF pour « éveiller le monde » ne correspond à rien, il est destiné à faire peur. L’empreinte écologique telle qu’elle est conçue et calculée n’a aucun sens, et cela ne relève pas seulement d’erreurs scientifiques, mais d’une tromperie délibérée. Nous laisserons à nos lecteurs le soin d’interpréter les intentions qui se cachent derrière cette tromperie et s’interroger sur la si grande perméabilité des organismes officiels au discours, à la philosophie et aux chiffres mensongers de l’EE. L’an prochain, GFN/WWF nous asséneront sans doute que nous avons consommé bien avant le 23 Septembre ce que la Terre peut produire en un an. Nous devrions hausser les épaules et rejeter l’injonction lancinante à réduire notre empreinte écologique. Il serait plutôt temps de réduire l ‘empreinte excessive des écologistes sur nos consciences et sur les choix politiques. —-\nSur le web "}