{"url": "https://www.contrepoints.org/2019/01/31/335989-eoliennes-chronique-dun-naufrage-annonce", "title": "Éoliennes : chronique d’un naufrage annoncé ", "author": "Par Philippe Charlez1. [1] [2] [4] ", "date": "2019", "content": "Après Jean-Louis Butré en 2017[1],  Pierre Dumont et Denis de Kergolay ont publié  fin 2018 aux Éditions François Bourrin[2] un nouveau réquisitoire sans appel contre le déploiement des éoliennes en France. Saccageant l’environnement en défigurant les plus beaux paysages, dévalorisant le foncier de régions entières, les éoliennes sont par construction intermittentes, coûteuses et donc inefficaces. Selon les auteurs, elles représenteraient même un important risque sanitaire pour les riverains. Au mépris de populations très majoritairement hostiles, elles sont pourtant massivement mises en œuvre. Ce scandale discret résulte d’une collusion paradoxale entre « Khmers Verts », industriels peu scrupuleux alléchés par des subventions faciles et politiciens complaisants piégés par la pensée unique du dérèglement climatique. Le grand débat lancé par Emmanuel Macron est l’occasion rêvée d’enfin dévoiler la vérité et mettre fin à cette escroquerie nationale.  On connaissait l’inefficacité redoutable des énergies renouvelables intermittentes. Leur taux de charge (temps de production moyen annuel d’électricité) n’excède pas en France 20 % pour éolien et 12 % pour le solaire photovoltaïque, contre 80 % pour le nucléaire. On a aussi récemment découvert le coût exorbitant de ce projet mobilisant 144 milliards d’euros[3] de subventions publiques. Ce sont trente années d’ISF et plus de deux fois le coût de la réfection des 60 réacteurs du parc nucléaire. Mais, ce que peu savent, c’est comment le « mensonge et la crédulité se sont accouplés pour engendrer l’opinion[4] » et donner corps à une escroquerie à grande échelle. DES INEPTIES REPRISES PAR LES ÉCOLOGISTES Pierre Dumont et Denis de Kergolay nous transportent au début des années 70 quand le Club de Rome publia son célèbre rapport « The limits to Growth »[5]. Soulignant l’impact des croissances démographique et économique sur l’épuisement des ressources naturelles notamment énergétiques, cet avertissement fut certes salutaire mais ses prédictions chiffrées (notamment l’épuisement des énergies fossiles au début du XXIe siècle) se sont toutes révélées fausses. Boosté par le premier choc pétrolier qui sonna le glas des Trente glorieuses pour les pays développés, ce texte fondateur se transforma en utopie politique : celles des Khmers Verts. Du pionnier René Dumont (premier candidat à la présidentielle en 1974) à Yannick Jadot en passant par Dominique Voynet, Noël Mamère ou autre Cécile Duflot, l’écologie politique s’est dès le départ positionnée à la gauche de la gauche. Partisante de la décroissance économique, elle a développé une forme nouvelle de lutte des classes articulée autour d’un argument redoutablement efficace : la protection de la nature. Bien que pygmées politiques, les Verts ont rapidement démontré dans de nombreux pays européens une capacité d’influence et surtout de nuisance hors norme. En France, ils exploiteront à merveille les divisions et les rivalités du Parti Socialiste pour imposer une pensée unique : « le développement rapide des énergies renouvelables va sauver le monde du réchauffement climatique ». Une phrase qui en cache une autre : « faire sortir la France de l’énergie nucléaire ». Car, dans l’esprit de personnes qui se disent pacifistes le nucléaire civil a pour eux l’odeur… de la bombe d’Hiroshima. C’est Yves Cochet, alors député de la « majorité plurielle » de Lionel Jospin qui, en septembre 2000, remet au Premier ministre un rapport préconisant de financer le développement des énergies renouvelables (solaire et éolien) à l’aide d’un mécanisme de prix garantis bien supérieurs à ceux du marché. Ainsi en 2001, ce prix est fixé pour 15 ans à 85 euros/MWh pour un prix du marché de… 35 euros/MWh. Et bien évidemment c’est EDF qui règlera la différence. Autrement dit… le citoyen, via des taxes diverses et variées connues aujourd’hui sous les noms de CSPE (sur l’électricité) ou TICPE (sur les produits pétroliers). Le prix à payer pour convaincre les professionnels du secteur à se lancer dans l’aventure éolienne mais des dépenses inconsidérées pour l’État sur les 15 années à venir. Qu’elles soient de droite ou de gauche, les législatures suivantes enfoncèrent le clou. La stratégie sera confirmée par le Grenelle de l’Environnement via Nathalie Kosciusco-Morizet, supportrice inconditionnelle des thèses écologistes. L’élection de François Hollande en 2012 en remettra une couche supplémentaire. Prisonnier de l’écologie politique qui l’a amené au pouvoir, il laissera les « ineffables Jean-Vincent Placé et Denis Baupin » imposer leurs vues idéologiques. Le 17 août 2015, la « Loi sur la transition énergétique pour la croissance verte » de Ségolène Royal sera promulguée. Un texte aussi historique qu’irréaliste puisqu’il vise à réduire la part du nucléaire à 50 % en 2025 (il en représente aujourd’hui 75 %) et ce au profit des énergies renouvelables qui doivent atteindre 32 % du mix électrique à l’horizon 2030. DES OBJECTIFS IRRÉALISTES Même si Emmanuel Macron a repris intégralement la loi dans son programme présidentiel, il sait très bien que ces objectifs sont illusoires et ne seront jamais atteints. Mais peu importe le mensonge. Cette immense gabegie a largement profité à de nombreux investisseurs peu scrupuleux. Le mécanisme de prix garantis a en effet transformé un modèle non viable économiquement en véritable manne financière. Elle représentait, fin 2018, 144 milliards de subventions publiques. Ainsi retrouve-t-on dans la liste des heureux possesseurs d’éoliennes des investisseurs plus que surprenants comme la Caisse des Dépôts, Allianz, ou… Ikea, propriétaire d’une soixantaine d’éoliennes sur le sol français. En France ou ailleurs, cette activité juteuse attire même certaines organisations mafieuses. Ainsi, Cosa Nostra gère-t-il en Sicile un parc éolien d’un milliard d’euros. Et quand il s’agit de récupérer de l’argent facile, la fin justifie les moyens. Pierre Dumont et Denis de Kergorlay nous exposent en détail les méthodes peu recommandables utilisées par les promoteurs de l’éolien. Une « boîte à outil pseudo-mafieuse » a été mise en place : tentative de corruption d’élus locaux en manque de financement, parodies de réunions publiques pré-organisées, pression financière et même intimidation des riverains récalcitrants : « que dire du risque pour un maire de voir un projet lui échapper et être récupéré par la commune avoisinante ? ». Les lobbies éoliens comme le Syndicat des Énergies Renouvelables (SER) ou France éolienne n’ont rien à envier aux lobbies pétroliers, nucléaires ou gaziers pourtant systématiquement décriés. Le SER est présidé par Jean-Louis Bal, ancien directeur des énergies durables de l’ADEME. Un détail révélateur des conflits d’intérêt qui entourent cette filière plus qu’opaque. « On comprend mieux maintenant pourquoi l’ADEME a toujours été le bras armé de la politique éolienne française » écrivent les auteurs. L’ÉOLIEN, UN LOBBY COMME LES AUTRES Et pourtant, malgré la persévérance sans limite des promoteurs d’éoliennes, les Français se sont révoltés. Quel que soit le territoire, l’opposition sociétale est tellement forte « qu’on arrive à un taux de recours moyen de 70 % sur l’ensemble de la France ». Et les résultats sont sans appel. Selon le média européen Euractiv[6], « le nombre de projets d’éoliennes a chuté de 22 % entre 2017 et 2018 ». Une situation qui désole bien évidemment Jean-Louis Bal, mais aussi Giles Dickson, président de WindEurope : « si la France veut sérieusement mettre en œuvre sa stratégie nationale en matière de climat et d’énergie, le gouvernement doit régler ce problème de toute urgence ».  Un argument fallacieux dans la mesure où M. Dickson semble oublier que grâce à son électricité nucléaire, la France est l’un des pays… le plus décarboné du monde. L’éolien se substitue à de l’électricité nucléaire sans aucun gain sur les émissions de gaz à effet de serre. Le retard pris par les projets de WindEurope est peut-être une mauvaise nouvelle pour M. Dickson, « mais sûrement pas une mauvaise nouvelle pour le climat » indiquait récemment Jean-Marc Jancovici[7], membre du Haut commissariat pour le climat. Il renchérit en indiquant que « pour baisser ces dernières, il faut s’occuper d’autre chose que d’électricité : le chauffage, les transports, l’industrie voire l’agriculture » qui sont les principaux émetteurs de CO2 en France. Malgré les éoliennes de Mr Dickson, la France a augmenté de 5 % ses émissions de GES au cours des deux dernières années. Des conclusions identiques à celles de Pierre Dumont et de Denis de Kergorlay mais aussi à celles que l’Institut Sapiens a publié fin novembre dans son papier de positionnement[8] « Réussir notre transition énergétique ». Plutôt que de réclamer à corps perdu le rétablissement de l’ISF, les Gilets jaunes devraient s’intéresser de près à ce qui, au cours du temps, est devenu une escroquerie nationale. Le grand débat lancé par Emmanuel Macron est l’occasion rêvée d’enfin dévoiler la vérité.   [1] Jean-Louis Butré « Eolien, une catastrophe silencieuse » Paris L’Artilleur [2] Pierre Dumont et Denis de Kergolay (2018) « Eoliennes : chronique d’un naufrage annoncé » Editions François Bourin [3] 144 milliards d’euros, c’est le total des subventions publiques déjà versées ou qui le seront au titre des contrats signés au 31/12/2018 aux producteurs d’éolien (on-shore et off -shore) et solaire photovoltaïque en sus des prix du marché. C’est donc le total de ce qui sera prélevé via CSPE et TICPE pour financer l’éolien et le solaire. [4] Paul Valéry – https://dicocitations.lemonde.fr/citations/citation-26230.php [5] https://www.clubofrome.org/report/the-limits-to-growth/ [6] https://www.euractiv.fr/section/energie/news/french-wind-energy-in-limbo-for-more-than-a-year/ [7] https://www.linkedin.com/in/jean-marc-jancovici/detail/recent-activity/shares/ [8] https://www.institutsapiens.fr/reussir-notre-transition-energetique/ "}