{"url": "https://www.contrepoints.org/2019/01/16/334605-usa-le-new-deal-vert-cheval-de-troie-du-socialisme", "title": "USA : le New Deal vert, cheval de Troie du socialisme ", "author": "Par Jarrett Stepman. UN NEW DEAL VERT BIEN ACCUEILLI UN AGENDA RADICAL UN PROGRAMME IRRÉALISABLE LE CHEVAL DE TROIE DES LUBIES GAUCHISTES LA VERSION AMÉRICAINE DU PLAN QUINQUENNAL DES ENJEUX GRANDISSANTS DES POSITIONS EXTRÉMISTES DEVENUS RESPECTABLES ", "date": "2019", "content": "Ce plan en appelle à une intervention directe de l’État comme « moteur principal ». La représentante Alexandria Ocasio-Cortez est prête à taxer les riches pour faire de son New Deal Vert une réalité. « Les gens vont devoir commencer à payer leur juste part d’impôts », a déclaré la démocrate new-yorkaise, récemment élue, à l’émission télévisée 60 Minutes. Ocasio-Cortez a ajouté : « Une fois arrivé au sommet, sur votre 10 millionième dollar, les taux d’imposition atteignent parfois 60 ou 70 %. » Il ne faut pas s’étonner que celle qui se veut « socialiste démocratique» ait adopté comme formule « taxer les riches » afin de financer un vaste programme gouvernemental de lutte contre le changement climatique. Ce ne serait certainement pas une bonne nouvelle pour la plupart des Américains si Ocasio-Cortez imposait ses idées. En fait, une telle politique signifierait pour ses électeurs de la ville de New York de payer un taux d’imposition maximal de 82,6 %, comme l’a fait remarquer American for Tax reforms. Les New-Yorkais méritent peut-être ce qui leur arrive, mais le reste du pays doit-il en supporter les conséquences ? UN NEW DEAL VERT BIEN ACCUEILLI Bien que les dirigeants de la Chambre démocrate aient jusqu’à présent montré peu d’enthousiasme pour le New Deal Vert, celui-ci bénéficie du soutien de plus de 40 membres du Congrès, selon The Daily Caller . Un sondage publié en décembre montre également que les Américains pourraient être plus enclins que vous ne le pensez à soutenir le plan. Le sondage, réalisé par le programme de communication sur le changement climatique de Yale et le centre de communication sur le changement climatique de l’Université George Mason, a montré que huit Américains sur dix n’en avaient jamais entendu parler. Mais lorsqu’on leur a demandé s’ils le soutiendraient – avec une description très favorable de l’accord qui n’abordait pas l’augmentation des impôts, par exemple – 81 % des électeurs inscrits ont déclaré que oui. Cependant, les sondages ont tendance à changer rapidement quand les gens apprennent combien les politiques leur coûtent. Quand on le regarde de près, le New deal vert ne se limite pas à l’augmentation des impôts sur un petit nombre de riches. UN AGENDA RADICAL En fait, la hausse des impôts pour les riches est l’un des éléments les moins radicaux de l’agenda. Il n’est pas exagéré de dire que, s’il était mis en œuvre, le New Deal Vert détruirait notre mode de vie ainsi que la liberté et la prospérité dont jouissent actuellement les Américains de tous horizons. Entre autres objectifs, nous trouvons la volonté de réaliser « 100 % de la demande nationale en énergie » par des énergies renouvelables, la mise aux normes de « chaque bâtiment résidentiel et industriel pour une efficacité énergétique, un confort et une sécurité maximale », et l’élimination « des émissions de gaz à effet de serre des secteurs manufacturier, agricole et autres activités. » Ces changements vont engendrer des coûts bien réels. Selon un éditorial de l’Investor’s Business Daily, le passage d’une économie basée sur les énergies fossiles à des énergies renouvelables à 100 % se traduira «par un coût d’environ 5,2 mille milliards de dollars sur 20 ans ». Ceci dans une Amérique qui a trouvé de nouvelles sources d’énergie en grande partie grâce à des techniques innovantes de forage pétrolier. UN PROGRAMME IRRÉALISABLE Même si nous étions prêts à en assumer les coûts, il serait impossible d’y parvenir. « Produire 100 % d’électricité à partir de sources renouvelables est une impossibilité pratique dans un proche avenir », souligne un rapport publié par le Comité politique du Sénat républicain en décembre. Le rapport, qui portait sur le New Deal Vert, se poursuivait ainsi : « Les scientifiques doutent que ce soit réalisable d’ici 2050, sans même parler de 2029, la date butoir fixée par les démocrates. Une telle refonte de la production d’électricité entraînerait la fermeture et le remplacement d’environ 83 % de la production d’électricité américaine, ce qui inclut toutes les centrales au charbon, au gaz naturel et nucléaire… Aujourd’hui, l’électricité renouvelable – principalement éolienne, solaire et hydroélectrique – ne fournit que 17 % de l’électricité américaine. » Ne nous y trompons pas : bien que les progressistes mettent depuis longtemps l’accent sur des politiques vertes extrémistes, les propositions du New Deal Vert sont nettement plus radicales que d’autres projets écologistes, tels que les taxes carbone et les subventions aux industries vertes. Abandonnant l’approche de la carotte et du bâton pour faire face au changement climatique, ce programme reposerait plutôt sur le matraquage impitoyable de l’industrie privée et des citoyens par l’intermédiaire de l’État. En fait, le plan exclut carrément toute tentative visant à « inciter le secteur privé » à adopter des politiques plus écologiques, car elle est « tout simplement incapable de passer rapidement à une économie entièrement neutre en gaz à effet de serre ». Au lieu de cela, le plan appelle à une intervention directe de l’État qui doit être le principal animateur ; et dans 10 ans à peine, rien de moins ! LE CHEVAL DE TROIE DES LUBIES GAUCHISTES Mais ce n’est pas tout. Le New Deal Vert n’inclut pas seulement des propositions écologistes : il met en œuvre également toute une panoplie d’autres bienfaits de gauche pour « atténuer les profondes inégalités de revenu et de richesse selon les régions, le genre ou la race (ce qui implique notamment que les investissements fédéraux et autres seront équitablement distribués aux communautés historiquement appauvries, à faible revenu, désindustrialisées ou marginalisées d’une façon ou d’une autre, de manière à créer la prospérité au sein de la communauté.) » Parmi les éléments de cette liste des vœux gauchistes, le New Deal Vert propose la mise en œuvre d’un système de santé universel et d’un revenu minimum pour compenser la perte des emplois provoquée par la transition vers une économie entièrement verte. Bien sûr, tout cela coûtera très cher. Citant une analyse du Mercatus Center, Bob Moffit, expert en soins de santé à la Heritage Foundation, a écrit que le projet de loi « Medicare for All » proposé par le sénateur Bernie Sanders (I-Vt.) coûterait 32 600 milliards de dollars sur 10 ans. Un régime de revenu minimum universel ou de revenu de base coûterait vraisemblablement des milliards de dollars par an. En 2018, le budget fédéral total s’élevait à 4 000 milliards de dollars. Le New Deal Vert obligerait les États-Unis à accroître massivement un budget déjà énorme et de creuser davantage l’endettement. LA VERSION AMÉRICAINE DU PLAN QUINQUENNAL Comment les partisans du New Deal Vert proposent-ils de financer cette croissance exponentielle du gouvernement ? « De la même manière que nous avons financé le plan de sauvetage des banques de 2008 et étendu les programmes de quantitative easing, de la même manière que nous avons financé la Seconde Guerre mondiale et de nombreuses autres guerres », indique le plan. « La Réserve fédérale peut octroyer des crédits pour alimenter ces projets et investissements, de nouvelles banques publiques peuvent être créées (comme pendant la Seconde Guerre mondiale) pour octroyer des crédits, le tout combiné avec divers outils de taxation (y compris les taxes carbone et autres émissions et les impôts progressifs sur la fortune). » En d’autres termes, il s’agit d’augmenter massivement les impôts, puis d’emprunter et en fin de compte d’imprimer de l’argent. Ensuite, on souhaite utiliser des banques publiques gérées par des bureaucrates irresponsables pour mener à bien toute cette opération. Ce n’est pas très démocratique, mais c’est bien socialiste – la version américaine du plan quinquennal de type soviétique centré sur des solutions économiques reposant sur le principe du commandement et du contrôle, qui a échoué partout dans le monde. Comme Justin Haskins, rédacteur en chef à l’Institut Heartland, l’a écrit dans le Washington Examiner : « Ne nous y trompons pas : c’est l’une des propositions les plus dangereuses et extrêmes proposées dans l’histoire moderne des États-Unis. C’est le genre de chose qui conviendrait à l’Union soviétique, pas aux États-Unis. » DES ENJEUX GRANDISSANTS S’il y a un aspect positif du New Deal Vert, c’est de mettre en lumière le fait qu’une grande partie de l’agenda environnementaliste n’est qu’un paravent pour la mise en œuvre d’un socialisme d’extrême gauche. Après tout, près de la moitié des millenials affirment qu’ils préféreraient vivre sous le socialisme ou le communisme plutôt que le capitalisme, selon un sondage mené en 2017 par Victims of Communism. Il faut en avoir conscience, de telles idées n’ont pas disparu à la fin de la guerre froide. Elles ont été repeintes de couleurs vives par de jeunes millenials branchés, comme Ocasio-Cortez, qui peuvent abuser une génération, la plupart du temps ignorante de l’histoire, en lui faisant croire que la recette usée du socialisme peut fonctionner d’une manière ou d’une autre cette fois-ci. Malgré les preuves accablantes des échecs et des souffrances engendrés par le socialisme, la gauche américaine l’adopte maintenant ouvertement – une tendance inquiétante et troublante qu’il convient de combattre. Les Sanders ne sont plus seuls à mener ce combat au Congrès. Ils sont suivis par un nombre croissant de membres plus jeunes et plus extrémistes, qui tentent de faire revivre des idées qui auraient dû rester dans les poubelles de l’histoire. DES POSITIONS EXTRÉMISTES DEVENUS RESPECTABLES Comme Sanders le notait récemment dans une interview pour CNN, sa campagne de 2016 a contribué à rendre « respectables » des positions qui étaient « considérées comme extrémistes et marginales ». Quoi que l’on pense d’Ocasio-Cortez, il est indéniable qu’elle exerce une influence sur un nombre croissant d’électeurs. Sa personnalité en tant que femme et sa sincérité apparente font d’elle une figure influente à gauche. Les recettes de cuisine sur Instagram et autres figures chorégraphiques peuvent séduire et attirer l’attention – en particulier des millenials – mais l’accent mis sur ces questions insignifiantes masque le radicalisme et le caractère vieillot de ses idées. Le socialisme n’est pas le remède dont a besoin l’Amérique, et le recours à l’histoire n’est même pas nécessaire pour le comprendre. L’agonie d’un Venezuela en pleine décomposition, loué comme un modèle économique d’avenir il y a à peine une décennie, fournit un exemple frappant de ce qui peut arriver aux gens quel que soit leur revenu. Le régime vénézuélien a commencé, lui aussi, sous les couleurs du socialisme démocratique. Cela se termine dans l’échec, la tyrannie et l’effondrement. Ne laissons pas les vidéos de danse et les slogans simplistes sur Twitter nous le faire oublier. — Sur le web "}