{"url": "https://www.contrepoints.org/2020/10/09/381743-le-plan-de-relance-contrarie-par-le-spectre-de-la-seconde-vague", "title": "Le plan de relance contrarié par le spectre de la seconde vague ", "author": "Par Nathalie Janson, économiste, professeur associé à Neoma Business School. ", "date": "2020", "content": "Un mois après l’annonce détaillée du plan de relance tant attendu du gouvernement l’optimisme des premiers jours s’est étiolé à force de publications de chiffres sur le regain de l’épidémie et le retour de mesures restrictives de certaines activités. Ce plan centré sur l’offre semble démarrer sous de mauvais auspices. Avec un taux d’épargne record cette année – probablement proche des 20 %, les Français battent tous les records depuis le confinement : 85,6 milliards d’euros déposés sur les comptes bancaires entre mars et juillet 2020. Fin août l’encours sur le livret A s’élevait à 323 milliards d’euros et celui sur le LDDS (livret de développement durable et solidaire) à 119 milliards d’euros, soit un total de 442 milliards d’euros représentant un quart des encours des contrats d’assurance vie. « STOP AND GO »… L’INCERTITUDE REVIENT AU GALOP L’absence de stratégie claire dans la gestion de l’épidémie crée un climat fortement anxiogène qui continue de gripper à la fois l’offre et la demande malgré les aides de l’État. Producteurs et consommateurs ont besoin de se projeter pour prendre des décisions, celle d’investir pour les entreprises, d’allouer leur revenu entre épargne et consommation pour les ménages. Or aujourd’hui l’épée de Damoclès pèse de façon significative sur les secteurs d’activité les plus exposés au virus. Avec la remontée des taux d’incidence du virus au-dessus de 1 et l’augmentation du taux d’occupation des lits de réanimation proche de 40 % dans les zones les plus tendues comme l’Ile-de-France, les décisions sont tombées : la fermeture des activités propices à la diffusion du virus dans les zones où ces indicateurs sont les plus alarmants : bar, salles de sport, salles de spectacle, conférences, expositions, foires… Elle a été décrétée autoritairement pour une période de 15 jours avec des réaménagements possibles en fonction de l’actualité de l’épidémie. Cette situation est évidemment insupportable pour tous ceux concernés puisque leur destin est suspendu aux indicateurs. Évidemment ce ne sont pas seulement ces activités qui subiront un impact mais toutes celles qui en dépendent, ce fameux coefficient multiplicateur ou effet d’entrainement que représente chaque secteur économique. La perte économique va en réalité bien au-delà de la perte de chiffres d’affaires subie par les entreprises. En outre, elle fragilise la situation des salariés impactés même si le financement du chômage partiel temporise et explique d’ailleurs que la consommation n’a que peu baissé depuis le début de la crise. LA FLEXIBILITÉ COMME SEULE ARME EFFICACE FACE À L’INCERTITUDE Dans ce contexte, le plan de relance annoncé début septembre apparaît presque inadapté face à cette avalanche de mauvaises nouvelles. Certains économistes préconisent dès lors d’aller plus loin dans le soutien et notamment dans celui de la demande peu abordée jusque-là. Une proposition du think tank Terra Nova préconise de distribuer aux ménages un chèque de consommation vert. Si l’idée du chèque consommation n’est pas nouvelle – mise en œuvre avec difficulté par l’administration Trump au début de la crise de la Covid, ici elle va plus loin en limitant sa durée de validité pour assurer l’effectivité de la dépense dans un délai court et vers une consommation respectueuse de l’environnement. À lire ces propositions paternalistes et bien-pensantes, on se demande si elles sont adaptées à notre environnement chaotique. Face à une économie malmenée par le virus où certains secteurs sont en arrêt ou sous la menace et d’autres sont en pleine expansion, il semble urgent de libérer les énergies pour promouvoir l’agilité des entreprises, terme si à la mode en management. Certains secteurs sont en essor et ont besoin de liberté pour aller plus vite, d’autres sont moribonds et ont besoin de flexibilité pour repenser leur activité en fonction du Covid ou se reconvertir s’ils la jugent condamnée par les conditions sanitaires. Pensons aux discothèques, aux activités événementielles, aux compagnies aériennes, aux bars, aux hôtels… Il est évident que tant que la menace plane, leur futur est très sombre. Il est primordial de pouvoir se projeter. Plus le système est flexible, plus c’est envisageable. L’activité économique comme la consommation avaient plutôt bien repris après le déconfinement mais le spectre de la seconde vague tombe comme un couperet. La question n’est plus de savoir comment verser des milliards pour soutenir des activités voire même la consommation, l’urgence est d’accompagner les entreprises les plus exposées et toutes celles qui en dépendent ainsi que permettre aux salariés de s’adapter à ce nouveau contexte. La consommation ne repartira pas plus que la production si l’initiative n’est pas libérée de toute la bureaucratie technocratique française. C’est dans l’accompagnement au changement qu’il faut allouer des ressources ! "}