{"url": "https://www.contrepoints.org/2019/03/23/339905-reflexion-sur-la-terre-sur-son-avenir-et-sur-le-scepticisme", "title": "Réflexion sur la Terre, sur son avenir et sur le scepticisme ", "author": "Par Gérard Dréan. ", "date": "2019", "content": "Dans mes moments de nostalgie (toute relative), j’exhume des articles que j’écrivais jadis dans différents organes, dont celui de mon École. Je ne peux pas résister au plaisir de vous proposer celui-ci, qui date de 2008 (à quelques détails près) et reste d’une brûlante actualité au moment où les bien-pensants du climat, unis derrière la bannière d’une nouvelle Jeanne d’Arc, nous ressassent le sophisme « La Terre se réchauffe, donc il faut que les États agissent pour l’empêcher » et ont le culot de traîner le gouvernement en justice pour « inaction ». « Déconstruisons » donc ce prétendu raisonnement, pour y repérer une succession de non sequitur qui expliquent la position des « sceptiques ». Admettons la réalité du réchauffement, sinon ce qui suit serait sans objet. Le scepticisme ne porte que sur son caractère exceptionnel, son ampleur et sa pérennité : la Terre a toujours connu des changements climatiques tout aussi amples et brutaux, ensuite résorbés par de nouveaux changements en sens inverse. Le véritable débat commence avec l’origine du réchauffement. Est-elle majoritairement, voire exclusivement anthropique, ou bien la part humaine est-elle minoritaire voire négligeable ? Il y a de solides arguments scientifiques des deux côtés, et à mon avis le débat serait loin d’être clos si le soi-disant « consensus » ne s’était pas transformé en excommunication de ceux qui osent mettre en question le dogme de l’origine anthropique, et qui croient davantage aux modèles mathématiques qu’à la simple observation de la réalité. En admettant même que le réchauffement soit pérenne et d’origine anthropique, un deuxième niveau de débat, également de nature scientifique, porte sur ses effets. Le problème est ici que l’extrême complexité des phénomènes interdit pratiquement de prévoir leurs effets locaux, dont les scientifiques s’accordent à penser qu’ils sont très diversifiés. Les sceptiques font tout au plus remarquer qu’on dramatise les effets négatifs en passant sous silence les effets positifs, alors que dans l’histoire humaine les périodes de réchauffement ont toujours été des époques de prospérité et de développement, les périodes de refroidissement des périodes de misère et de violences. Mais admettons qu’il faut agir. Dans quel sens ? Pour empêcher le réchauffement ou pour s’adapter à ses effets ? Il est clair que la réponse dépend de l’opinion qu’on a de son origine : si on pense que la part anthropique est faible, il n’y a pas d’autre choix que s’adapter. En tout état de cause, ce débat prend alors aussi une dimension économique : quelles actions constituent une utilisation optimale de nos ressources ? Cette analyse doit évidemment prendre en compte les effets secondaires des actions envisagées, où là encore l’extrême complexité des phénomènes réserve des surprises et incite à la plus grande prudence. Nombreux sont ceux qui pensent que la bonne voie est celle de l’adaptation, progressive par nature et qui devra se faire de toute façon, et que tenter d’empêcher le réchauffement est du gaspillage. Enfin, à supposer qu’on ait défini ce qu’il faut faire, et quelle que soit l’action retenue, il reste la dernière étape du raisonnement, qui est de nature politique. Nous devons agir, soit, mais qui est ce « nous » ? On tombe là sur la confusion sémantique habituelle entre nous et l’État, qui sévit hélas dans tous les domaines. Nous, ce n’est pas nécessairement l’État, bien au contraire. Par exemple, pendant que le gouvernement des États-Unis refusait de signer le protocole de Kyoto, les USA était l’un des pays, sinon le pays, où les entreprises investissaient le plus pour la protection de l’environnement. Depuis John Locke et bien d’autres, la tradition libérale dit que l’État n’a pas le droit d’imposer des actions à tous les citoyens, que ce soit au nom de la science ou de la majorité, et que remettre les problèmes entre les mains de l’État est à la fois une forme de démission, un gage d’inefficacité et la porte ouverte à la tyrannie. Se reposer sur l’État pour résoudre un problème est la meilleure des façons de s’assurer que ce problème ne sera jamais résolu. Cette position s’applique évidemment à tous les domaines, y compris la protection de l’environnement. Du fait que la Terre se réchauffe ne découle donc pas nécessairement que les États doivent légiférer pour l’empêcher. Entre les deux extrémités du raisonnement se cachent des hypothèses tout à fait contestables que les « sceptiques » essaient de faire remonter à la lumière dans l’intérêt du débat, sans pour autant nécessairement nier la réalité du réchauffement. Bien entendu, la position libérale rappelée ci-dessus laisse toute liberté à tous les convaincus de faire le travail d’information et de persuasion qu’ils jugent utile et d’entreprendre eux-mêmes les actions qu’ils pensent nécessaires, en mobilisant leurs partisans mais sans imposer aux sceptiques d’y participer en quelque façon que ce soit, ni de s’y soumettre. "}