{"url": "https://www.contrepoints.org/2012/06/25/88336-rio-echec-et-mat", "title": "Rio : échec et mat ", "author": "Réjouissons-nous de l’échec de la conférence de Rio, censée marquer le vingtième anniversaire du premier sommet de la terre. L’échec de Rio est en quelque sorte une victoire de la liberté. Par Michel de Poncins. L’idéologie L’historique Le mondialisme ", "date": "2012", "content": "Par Michel de Poncins.\n\nLes médias se lamentent sur l’échec de la conférence de Rio, censée marquer le vingtième anniversaire du premier sommet de la terre. Elle réunissait moins de participants que les parlottes antérieures. Selon la vulgate officielle, la planète serait en danger et faute d’accord international le danger perdurerait. En fait il n’y a pas eu d’accord sinon à minima. Réjouissons-nous de cet échec qui éloigne le vrai danger, en vue, à savoir les progrès d’un pouvoir dictatorial mondialiste. L’idéologie La chimère du réchauffement climatique affirme qu’il y a un réchauffement et qu’il est dû aux activités humaines et non au soleil ou autres manifestations de la nature. Cette double affirmation est contraire aux faits. Des milliers de savants américains ont envoyé une pétition à Obama pour le mettre en garde contre les erreurs ainsi formulées et les conséquences dévastatrices qu’elles pourraient avoir pour l’économie américaine. Obama, d’ailleurs, n’est pas venu à Rio, ni Angela Merkel. Vaclav Klaus, président tchèque, qui fut président de l’Europe pendant six mois, est un savant et a examiné les études concernant le prétendu réchauffement et son rattachement au CO2 élevé au rang d’ennemi public numéro un ; il a montré dans plusieurs livres que c’était pure fantaisie ! Il est vrai que des savants fort honorables se sont engagés inversement à lutter contre le réchauffement. Comme dans d’autres chimères des forces puissantes agissent pour la consolider. Une chimère reposant sur un pur mensonge au départ, peut se consolider au fur et à mesure du temps jusqu’à devenir du béton. Nul, alors, ne se soucie plus d’aller aux sources pour vérifier. Les personnes qui tirent avantage de la chimère du prétendu réchauffement sont très nombreuses. Il n’est pas possible de faire une carrière paisible dans un domaine scientifique, quel qu’il soit, si l’on marque du scepticisme vis-à-vis du réchauffement climatique et de ses causes humaines : les éditeurs se dérobent et les postes intéressants vous échappent. Un grand nombre de firmes importantes se sont engouffrées dans l’occasion. Des sociétés ont un directeur du « développement durable ». Elles investissent dans la promotion de leur action dans ce domaine et prétendent faire des produits « durables » ou « éco-responsables », personne ne s’avisant de l’absence de signification de ces termes. Il serait inimaginable que ces sociétés se mettent brusquement à semer le doute sur la solidité de l’édifice. La presse aussi est invitée au festin, par le canal de la publicité. Des Danois s’étaient vantés, lors de la réunion de Copenhague, de prendre des douches très brèves pour sauver la planète (sic) : comme la douche était brève, ils n’avaient pas le temps de réfléchir à l’ineptie de leur propre comportement ! L’historique De nombreuses parlottes internationales eurent lieu autour de l’imposture : Copenhague, Kyoto, Cancun et Durban, celle-ci avec 194 pays représentés. En fait, aucun pays n’est vraiment enthousiaste. Les pays émergents comme la Chine, l’Inde et le Brésil sont très réticents à s’engager dans un accord international et mettent en accusation les pays développés de vouloir cruellement les freiner. Les États-Unis ne font pas partie du protocole de Kyoto, puisqu’ils sont les seuls à ne pas l’avoir ratifié : ils veulent seulement s’engager dans un accord global si tous les pays du monde s’y engagent de la même façon, ce qui est impossible. Le Canada et le Japon, qui sont très liés aux États-Unis, ne veulent pas s’en différencier. À la clôture de la conférence de Durban, le Canada s’est retiré spectaculairement du protocole de Kyoto. Chaque réunion est l’occasion de belles vacances pour les milliers de participants. Ces vacances ont lieu dans des lieux prestigieux, ceci, aux frais des contribuables du monde entier, transportés à grand renfort de CO2. Le mondialisme À l’abri de la chimère, les efforts pour l’installation d’un pouvoir totalitaire mondial sont manifestes. Avant Rio, l’ONU a affirmé que c’était pour la communauté internationale « une opportunité historique », permettant de définir « des voies plus sûres » pour s’acheminer « vers un monde plus propre, plus écologique et plus prospère pour tous ». C’était les termes du Secrétaire général adjoint des Nations Unies aux affaires économiques et sociales, Sha Zukang, lors d’une conférence de presse au siège de l’ONU, à New York. Il a rappelé que les États membres de l’ONU s’étaient entendus par une résolution de l’Assemblée générale sur les trois objectifs prioritaires de Rio 2012 – renouveler l’engagement politique international en faveur du développement durable, évaluer les progrès réalisés et les lacunes qui persistent dans la mise en œuvre des engagements préalablement convenus, et relever les nouveaux défis qui ont émergé. Les forces travaillant à l’extension de la chimère sont considérables. Il existe une Conférence des Nations unies sur les changements climatiques qui est au centre de l’édifice. Le groupe d’experts intergouvernemental sur l’évolution du climat (GIEC) est un poids lourd bourré d’argent ; il s’est fait prendre il y a deux ans dans un trafic de données. La France compte un Ambassadeur en charge des négociations sur le changement climatique (sic) ; il serait étonnant qu’il n’ait pas des collègues dans d’autres pays. Derrière toute ces manigances, c’est bien l’installation d’un pouvoir totalitaire mondial qui est visé avec l’ONU au centre de la toile. Ce n’est, certes, qu’un des aspects de ce mouvement, mais il est déterminant. Les effets sont dévastateurs. Les coûts gigantesques engagés dans la chimère dépassent l’imagination. Il s’ajoute les dégâts occasionnés par les interventions étatiques. En effet, tous les États, même plus ou moins réticents, sont poussés par la propagande pour agir dans le sens de la chimère mondiale. La seule façon de réagir aux changements du climat, s’ils existent, est de créer de la richesse. Cette richesse permet aux gens de s’adapter et elle ne peut se créer que dans la liberté. L’échec de Rio est en quelque sorte une victoire de la liberté. "}