{"url": "https://www.contrepoints.org/2021/11/22/414571-guadeloupe-le-tragique-echec-de-la-gestion-de-crise-sanitaire", "title": "Guadeloupe : le tragique échec de la gestion de crise sanitaire ", "author": "Par Denis Dupuy.  ", "date": "2021", "content": "Pour l’essentiel, je suis pacifiste, soucieux de conciliation mais évidemment mes nerfs chatouilleux ont leur limite. Encourager ou applaudir les violences dont est victime la Guadeloupe serait mal venu. Déterminer les causes et responsabilités de cette explosion, en revanche… Commençons par isoler le versant politique. Oui, certains syndicats sont probablement à la manœuvre mais puisqu’ils y sont constamment, il faut bien qu’un autre facteur intervienne. Les syndicats appellent sans cesse à la violence sans être entendus la plupart du temps. Mais la plupart du temps, la population n’est pas à bout. Personne n’a souhaité cette épidémie. Chacun est épuisé mais comme de nombreux confrères, je pense que pour nous le terme se profile : une épidémie dure en général deux à trois années et aucune publication scientifique ne remet en question cette constatation empirique. Reste… le reste, le catastrophique reste, la gestion politique et administrative. En remémorer chaque détail apparaîtrait lassant et cruel pour le pouvoir. Monsieur Véran s’est voulu médecin et ministre mais il a échoué dans ces deux domaines. La comparaison avec les politiques internationales n’est guère flatteuse : des milliards dilapidés, des réglementations abracadabrantesques, la démocratie foulée aux pieds… CE QU’AURAIT FAIT CHURCHILL Qu’aurions-nous attendu d’un dirigeant ? Une éthique, une vision digne d’un Churchill, une ligne toute de courage et de raison. « Nous ne savons pas grand-chose de ce virus, nous allons déplorer des victimes mais notre administration et ses troupes sont prêtes au combat : nous sommes la France et nous vaincrons. Grâce à mon ministère, nous disposons des compétences, de l’expertise et de l’équipement qui font ailleurs cruellement défaut. Nous répondrons présents. Vous, citoyens, protégez-vous, épargnez vos proches, isolez les plus fragiles, même s’il n’existe aucune martingale. Le vaccin ? Merveilleux pour les personnes à risque. Nous gagnerons l’approbation des réfractaires par la raison car chacun doit disposer, dans notre glorieuse nation, de sa santé à sa convenance… » Les applaudissements auraient crépité… Au lieu de cela, Véran s’est fait balader par des infectiologues immanquablement catégoriques sur des questions toujours sans réponses. Il est tombé dans le panneau de LA publication déterminante, quand celle-ci est remise en cause quelques heures après sa parution. Un étudiant en médecine a en tête deux à trois articles de référence. Un agrégé étoffe son discours de dizaines de publications. Je m’en amuse souvent, sur le réseau, quand un commentateur agacé brandit un seul et unique article, malingre bibliographie qui aurait valu un sermon de la part du patron à la revue de cas du vendredi soir… En matière de santé, la coercition est cruelle. Elle bafoue l’éthique, qui veut que l’on ne soigne pas contre la volonté. Je suis effaré de savoir que 60 % des Français accepteraient les rétorsions contre les personnes non-vaccinées alors que le vaccin n’est pas même stérilisant : un vacciné peut être contaminé ou contaminant. Le danger, réel ou fantasmé, est hélas et de tout temps, prétexte aux pires excès : Hitler agita le chiffon d’une race aryenne menacée mais elle n’avait jamais existé que dans son cerveau malade. Les communistes défendaient la classe ouvrière menacée. En échangeant avec les petits patrons français, je me demande si lesdits ouvriers ne sont pas aujourd’hui ceux qui sont les plus menacants ! Les écologistes luttent pour sauver la planète et nombre d’entre eux avouent qu’une dictature ne les rebuterait pas. À l’heure où jamais l’on n’a compté si peu de victimes grâce aux progrès technologiques, l’intransigeance en matière de politique routière laisse elle aussi songeur… Si seulement une même discipline était réservée aux secteurs régaliens en premier lieu. Chacun a pu l’observer, le covid n’a pas fait tant de victimes et, en deçà de 70 ans, comme le rapport d’activité des hôpitaux l’a montré mourir revient à échapper aux statistiques : une courbe de Gauss a toujours deux extrémités. Nous sommes loin de la peste de Marseille, à l’heure de Chateaubriand : Les hôpitaux ne sont aucunement submergés dans la totalité des villes et la réserve du privé, moins onéreuse, a été laissée à l’écart par des fonctionnaires dogmatiques. Le vaccin n’est pas la panacée mais il a évidemment sa place chez les patients à risque. Internet a amplifié les terreurs et nombreux sont ceux qui redoutent des effets secondaires largement exagérés. L’ÉPUISEMENT DES PROFESSIONNELS Ceci posé, contraindre celui qui redoute, y compris pour de mauvaises raisons, de s’injecter ce qu’il considère comme un poison, relève de la cruauté. Hélas, l’épuisement a laissé de nombreux professionnels sur le chemin et ce sont toutes les autres pathologies auxquelles il faut maintenant faire face (comme la bronchiolite) qui inquiètent des dirigeants jusqu’alors fermés aux revendications. Voilà grossièrement ce que chacun sait. Outre-Mer, s’ajoute un déterminant spécifique. On ne veut pas des ordres venus de Paris. Ceux-ci ont déjà du mal à s’imposer dans les régions de métropole très inégalement affectées par l’épidémie… alors, là-bas… Le pouvoir s’est couché face aux Martiniquais. Je suppose donc qu’il en fera de même après les quelques démonstrations de moulinets de ses gros bras. Souhaitons que la catastrophe soit évitée. J’entends que certains insuffisants rénaux n’ont pas accès à leurs dialyseurs… La covid a représenté en 2020 2 % des hospitalisations mais l’activité générale a par ailleurs chuté de 13,5 %. Les injonctions administratives ont conduit à bloquer des lits au cas où : ils sont le plus souvent demeurés vides, mais le cancer ne connaît pas la crise. Nous avons observé des retards et des défauts de soins et l’avenir reste incertain : une vague de cancers historiques pourrait s’abattre. Et que dire de ces errements qui rendront la sinistre comptabilité des victimes complexe ? Je rapporte les confidences de patients : ici, un père dont la chirurgie cardiaque avait été repoussée en novembre, décède en mars à cause de ce délai, là un patient atteint d’un cancer broncho-pulmonaire meurt sans avoir eu sa chimiothérapie. Et puis ces tricheries à visée financière, les soi-disant morts de covid. Un patient me confiait avoir perdu son grand-père de 98 ans d’un AVC. Interdit d’accès au corps du défunt, il a exigé de rencontrer le médecin et de voir la PCR. Le confrère l’a finalement autorisé à s’incliner sur la dépouille. « Vous comprenez, vous comprenez… Mais n’oubliez pas le masque, s’il vous plait… » Au terme de cette phénoménale confusion, 500 plaintes ont été déposées. Je demande souvent à mes vieux patients s’ils se souviennent des épidémies de 1957 ou 1969… Parfois mais à peine… Peut-être n’auront-elles pas moins tué… La différence ? Un réseau avec lequel il va falloir apprendre à composer. Climat, santé, démographie, quelle canule que l’hystérie ambiante… La science ne connaît pas l’émotion, Internet, en revanche… Afin que la Guadeloupe retrouve son calme, il va falloir enfin que le ministre trouve le ton ou bien l’épidémie anti-gouvernementale s’abattra sur la métropole. Déjà, de nombreux pays sont affectés. Historiquement, c’est toujours ainsi qu’une épidémie se conclut. Si je n’appelle pas à la violence, la réaction des peuples m’apparaît le plus souvent parfaitement justifiée : trop, c’est trop…  "}