{"url": "https://www.contrepoints.org/2020/08/09/377776-alessandro-volta-invente-la-pile-electrique-les-heros-du-progres-29", "title": "Alessandro Volta invente la pile électrique – Les Héros du Progrès (29) ", "author": "Par Alexander Hammond. Les Héros du progrès, c’est aussi : ", "date": "2020", "content": "Voici le vingt-neuvième épisode d’une série d’articles intitulée « Les Héros du progrès ». Cette rubrique est une courte présentation des héros qui ont apporté une contribution extraordinaire au bien-être de l’humanité. Notre héros de la semaine est le physicien italien Alessandro Volta, inventeur de la première pile électrique. Sa « pile voltaïque » a fourni la première source de courant électrique en continu de l’Histoire. Avec sa découverte, il a déboulonné la théorie en vigueur à l’époque selon laquelle l’électricité n’était engendrée que par des êtres vivants. Son invention a jeté les bases des batteries modernes. Ses travaux ont été également à l’origine des domaines de l’électrochimie et de l’électromagnétisme. Alessandro Giuseppe Antonio Anastasio Volta est né le 18 février 1745 à Côme, une ville de l’actuelle Italie du nord, au sein d’une famille noble et riche. Enfant, il fréquente un pensionnat jésuite où ses professeurs tentent de le convaincre d’entrer dans les ordres. Il sait que sa vraie passion est la physique et à l’âge de 16 ans, il abandonne l’école. Bien que ne recevant plus de formation théorique, il entame à 18 ans une correspondance avec des physiciens de renom. Deux ans plus tard, il mène déjà des expériences dans un laboratoire de physique construit par son riche ami, Giulio Cesare. En 1774, il enseigne la physique expérimentale à l’école secondaire de Côme. Ses travaux portaient alors principalement sur la chimie des gaz. En 1778, après avoir lu un article de Benjamin Franklin à propos de « l’air inflammable », il devient le premier à découvrir et isoler le méthane gazeux. Il constate que l’on peut faire exploser un mélange méthane/air avec un arc électrique dans un récipient clos. Ce type de réaction chimique déclenchée par de l’électricité sera plus tard à l’origine des moteurs à combustion interne. En 1779, Volta est embauché comme professeur de physique expérimentale à l’université de Pavie, un poste qu’il conservera près de 40 ans. Il y passe ses premières années à étudier ce que nous appelons à présent « la capacitance électrique ». Il découvre que le potentiel électrique d’un condensateur (un composant qui a la possibilité, ou « capacité », de stocker de l’énergie sous la forme d’une charge électrique) est directement proportionnel à sa charge électrique. Aujourd’hui, on appelle ce phénomène la loi de capacitance de Volta. En 1791, son collègue physicien et ami Luigi Galvani observe qu’il peut provoquer les contractions musculaires d’une patte de grenouille attachée à des crochets en fer ou en laiton lorsqu’elle est touchée avec une sonde faite d’un autre métal. Galvani interprète sa découverte comme une nouvelle forme d’électricité située dans les tissus vivants et la nomme « électricité animale ». Volta est en désaccord avec ces conclusions. Il émet l’hypothèse que la grenouille a simplement conduit le courant électrique qui circulait entre le crochet de fer ou de laiton et l’autre métal qui servait de sonde. Volta nomme ce type d’électricité « électricité métallique ». Il débute alors des expériences afin de savoir s’il peut produire un courant électrique avec uniquement des métaux. Comme à cette époque les instruments de mesure étaient incapables de détecter des courants électriques faibles, il teste le flux d’électricité entre différents métaux en les plaçant sur sa langue. Bien évidemment, il constate que tout comme les tissus de la grenouille dans les expériences de Galvani, sa salive conduit l’électricité, provoquant des picotements. Afin de démontrer de façon concluante qu’un courant électrique ne nécessite pas de tissu animal, il crée une pile de disques alternativement de zinc et d’argent, séparés par du tissu imbibé de saumure. Il constate que lorsqu’un fil est connecté aux deux extrémités de la pile, un courant régulier circule entre les couches. Cette invention, qu’on allait connaître sous le nom de pile voltaïque, était réellement une forme primitive de nos piles électriques actuelles. Après de nombreuses expériences, Volta découvre aussi que la quantité de courant produite peut être augmentée ou diminuée en utilisant différents métaux ou en ajoutant et supprimant des disques de la pile. Il fait état pour la première fois de son expérience de pile électrique dans une lettre datée du 20 mars 1800 adressée à Joseph Banks, président de la Royal Society de Londres. Peu après, il se rend à Paris pour faire la démonstration de son invention, qu’il baptise d’abord « organe électrique artificiel ». La batterie de Volta connaît un énorme succès. Non seulement elle anéantit le consensus scientifique qui régnait autour de « l’électricité animale » mais les savants admettent rapidement l’utilité extrême de « l’organe électrique artificiel » de Volta. Six semaines après son annonce, les scientifiques anglais William Nicholson et Anthony Carlisle se servent de leur propre pile voltaïque pour décomposer l’eau en hydrogène et oxygène, ce qui conduit à la découverte de l’électrolyse, « technique qui utilise un courant électrique continu pour entraîner une réaction chimique autrement non spontanée », initiant ainsi le domaine de l’électrochimie. De même, dans les années 1830, un autre scientifique anglais, Michael Faraday, utilisera la pile voltaïque dans ses études révolutionnaires sur l’électromagnétisme. Napoléon Bonaparte est tellement impressionné par les travaux de Volta qu’il le fait comte en 1801 et sénateur du royaume de Lombardie. En 1809, il devient aussi un membre associé de l’Institut royal Pays-Bas. Il prend sa retraite en 1819 à 74 ans et s’installe dans sa propriété de Camnago qui a par la suite été rebaptisée « Camnago Volta » en son honneur. Il meurt le 5 mars 1827, à 82 ans. Depuis, des timbres et de la monnaie sont à son effigie. Son nom a été immortalisé quand la mesure du potentiel électrique a été baptisée volt en son honneur en 1881. L’invention de la première batterie par Volta n’a pas seulement contribué à jeter les bases de plusieurs domaines scientifiques mais est devenue un produit essentiel du monde moderne. Sans ses travaux, beaucoup de nos technologies actuelles n’existeraient pas. Pour cette raison, Alessandro Volta est notre vingt-neuvième héros du progrès. Les Héros du progrès, c’est aussi : — "}