{"url": "https://www.contrepoints.org/2020/07/05/375404-banting-et-best-traitent-le-diabete-les-heros-du-progres-24", "title": "Banting et Best traitent le diabète – Les Héros du progrès (24) ", "author": "Les Héros du progrès, c’est aussi : ", "date": "2020", "content": "Voici le vingt-quatrième épisode d’une série d’articles intitulée « Les Héros du progrès ». Cette rubrique présente une courte description des héros qui ont apporté une contribution extraordinaire au bien-être de l’humanité. Cette semaine, nos héros sont Frederick Banting et Charles Best, les deux scientifiques qui ont créé le premier traitement efficace contre le diabète en réussissant à isoler l’insuline, hormone sécrétée par le pancréas. Grâce aux travaux de Banting et Best, des millions de diabétiques peuvent désormais vivre longtemps et en bonne santé plutôt que d’être confrontés à une mort précoce et douloureuse. Le diabète est une maladie qui se traduit par un taux de glycémie trop élevé. Ses symptômes sont une soif excessive, des nausées, de la fatigue, une miction sucrée et une perte de poids. S’il n’est pas traité, le diabète peut entraîner des complications telles que des accidents vasculaires cérébraux, des insuffisances rénales, des crises cardiaques et des lésions nerveuses. Le diabète est un fléau pour l’humanité mais il y a un siècle encore, il n’existait aucun traitement efficace. Entrez, Frederick Banting et Charles Best ! Frederick Banting est né le 14 novembre 1891 dans la ferme familiale près d’Alliston, en Ontario, au Canada. En 1912, il commence à étudier la médecine au Victoria College, qui fait partie de l’université de Toronto. Il s’engage dans l’armée canadienne en 1915 et obtient son diplôme un an plus tard. En 1918, il est blessé à la bataille de Cambrai et en 1919 il reçoit la Croix militaire pour son héroïsme au combat. Après la guerre, Banting retourne au Canada et étudie la médecine orthopédique. De 1919 à 1920, il est chirurgien résident à l’hôpital pour enfants malades de Toronto. En 1921, il commence à donner des cours de pharmacologie à l’université de Toronto. C’est pendant cette période qu’il s’intéresse au diabète. Avant les années 1920, on savait que le diabète résultait du manque d’une hormone appelée insuline, sécrétée dans le pancréas. On pensait que l’insuline contrôlait le métabolisme du sucre et que son déficit entraînait une augmentation du taux de glycémie. Malheureusement, les précédentes tentatives d’extraction de l’insuline du pancréas avaient échoué parce que la trypsine, l’enzyme digestive du pancréas, décomposait l’insuline pure avant que celle-ci puisse être extraite. Banting devait trouver un moyen d’extraire l’insuline du pancréas avant qu’elle ne soit détruite par la propre enzyme digestive de cet organe. Banting avait lu un article à propos d’une expérience réalisée en 1920 par Moses Barron, un scientifique russo-américain qui avait fermé le canal pancréatique et découvert que les cellules sécrétant la trypsine, l’enzyme digestive, se détérioraient, mais que les cellules du pancréas responsables de la production et de la libération de l’insuline restaient intactes. Banting en arrive alors à émettre l’hypothèse que si le canal pancréatique est fermé et que les cellules sécrétant de la trypsine meurent, l’insuline pourrait être extraite du pancréas et ensuite administrée aux diabétiques. Au printemps 1921, Banting rend visite à J. J. R. Macleod, professeur de physiologie à l’université de Toronto, pour partager sa théorie. Après une longue discussion, Macleod accepte de lui confier un laboratoire et dix chiens pour faire des expériences. Macleod nomme ensuite Charles Best comme assistant de Banting. Charles Best est né à West Pembroke, dans le Maine, le 27 février 1899. En 1915, Best commence des études de physiologie et de biochimie à l’université de Toronto. Il s’engage dans l’armée en 1918 et, après la guerre, obtient son diplôme en 1921. La même année, il commence à étudier à la faculté de médecine de l’université de Toronto. Banting et Best travaillent ensemble et rapidement parviennent à isoler l’insuline du pancréas des chiens de l’essai. Après avoir injecté l’insuline aux chiens dont le pancréas avait été enlevé, ils constatent que les animaux qui souffraient de diabète induit artificiellement se rétablissaient rapidement. L’insuline animale est sans danger pour l’Homme ; Banting et Best commencent à extraire l’insuline de pancréas plus volumineux, celui des vaches. Cependant, ils rencontrent des difficultés pour purifier la solution d’insuline. Macleod engage alors James Collip, professeur de biochimie à l’université d’Alberta, pour travailler sur cette purification d’insuline. En janvier 1922, Banting et Best administrent de l’insuline purifiée à leur tout premier patient, Leonard Thompson, un diabétique de 14 ans sur le point de mourir. L’insuline de Best et Banting se révèle être un succès puisque Thompson retrouve la santé. L’utilisation de l’insuline pour traiter le diabète s’est rapidement répandue dans le monde entier. Banting obtient son doctorat en médecine en 1922 et en 1923, Banting et Macleod recoivent conjointement le prix Nobel de physiologie ou de médecine. Banting était mécontent que Macleod qui, selon lui, n’avait apporté que des fonds, se soit vu attribuer le prix. En conséquence, Banting partagea l’argent de son prix avec Best. Macleod partagea de la même façon son prix avec Collip. En 1923, Banting est élu président du nouveau département de recherche médicale Banting and Best, qui a été fondé par la législature de la province de l’Ontario. Ses recherches portent sur la silicose et le cancer. En 1925, Best obtient son doctorat en médecine et en 1929, il succède à Macleod en tant que professeur de physiologie à l’université de Toronto. En 1938, Banting commence à travailler pour l’Aviation royale du Canada. Ses recherches portent sur les problèmes physiologiques rencontrés par les pilotes volant à haute altitude. Le 21 février 1941, Banting meurt de ses blessures dues au crash de l’avion dont il était passager. Après la mort de Banting, Best prend la direction du département de recherche médicale de Banting et Best. Best a passé la plus grande partie de sa carrière à étudier le métabolisme des glucides. Il a pris sa retraite en 1965 et est décédé le 31 mars 1978. Banting et Best ont reçu de nombreux prix et diplômes honorifiques tout au long de leur vie. Les deux hommes étaient membres de nombreuses académies de médecine. En 1994, ils ont été intronisés au Canadian Medical Hall of Fame ; en 2004, au National Inventors Hall of Fame. Grâce aux travaux de Frederick Banting et Charles Best, le diabète, maladie incurable qui a tué des millions de personnes pendant des années est devenu une maladie facilement traitée, permettant ainsi aux diabétiques de mener une vie normale et saine. Pour ces raisons, Frederick Banting et Charles Best sont nos 24èmes héros du progrès. Les Héros du progrès, c’est aussi : — Sur le web "}