{"url": "https://www.contrepoints.org/2019/07/17/349290-programme-nouvelle-presidente-commission-europeenne", "title": "La nouvelle présidente de la Commission va créer des Gilets jaunes européens ", "author": "Par Bill Wirtz ", "date": "2019", "content": "Quand Ursula von der Leyen s’adressait à la grande convention de l’UMP en 2011, elle nous donnait déjà un avant-goût de son discours d’investiture qu’elle a prononcé hier au parlement européen à Strasbourg. Des phrases vides, embellies ici et là d’anecdotes émotionnelles. La nouvelle présidente de la Commission adore évoquer son papa, rappeler qu’elle est née à Bruxelles, et que le français lui a été enseigné dans l’esprit de réunir les peuples d’Europe. Envoyée par Dieu donc. Pour Emmanuel Macron, le fait que madame von der Leyen sache argumenter dans la langue de Molière est un avantage, tout comme le fait qu’elle n’ait jamais critiqué le choix de maintenir Strasbourg comme deuxième siège du parlement européen. Aujourd’hui, l’Élysée insistera probablement beaucoup plus sur le fait que c’est la première femme présidente de la Commission. Très esthétique. J’étais moi-même à Strasbourg quand le nom de von der Leyen a été annoncé par le Conseil Européen. Dans les couloirs du parlement, les eurodéputés ne croyaient déjà plus au système du « Spitzenkandidaten« , par lequel le groupe politique avec le plus de sièges peut nominer un candidat prédéterminé. Durant les mois qui précédaient les élections européennes, on avait bien vendu à l’électorat la fiction de la démocratisation de la Commission : une gifle à tous ceux qui y ont cru ! En l’occurrence, la nomination d’Ursula von der Leyen n’est passée qu’à neuf voix près (383 voix pour, sur les 374 nécessaires). La première femme présidente de la Commission semble donc aussi être la plus controversée. Les écologistes avaient annoncé qu’ils voteraient Non, et plusieurs centristes et sociaux-démocrates (principalement les Allemands) se disaient sceptiques. Dans un acte de transparence bien bruxello-strasbourgeois, le vote pour le président de la Commission est secret… Une source du parti PiS (le parti au pouvoir en Pologne) explique au journaliste Oskar Górzyński de Wirtualna Polska que c’est un appel de la chancelière Angela Merkel qui a fait basculer quelques eurodéputés polonais. Que leur a donc promis madame Merkel ? Davantage d’argent à travers les subventions agricoles ? L’abandon de la procédure de sanction d’article 7 contre la réforme de la justice en Pologne ? Seule madame Merkel le sait et elle ne vous le dira pas. Ceci dit, Ursula von der Leyen était bien la candidate parfaite pour le poste. Sans opinions concrètes, elle est parfaitement flexible et ajustable aux préférences du moment des eurocrates du Berlaymont – le bâtiment de la Commission européenne gérant plus de 30 000 bureaucrates.  De plus, comme Jean-Claude Juncker, elle arrive à Bruxelles avec un bagage exemplaire de négligences coupables commises dans son pays d’origine. Autant monsieur Juncker était arrivé en étant accusé d’avoir manqué à son devoir d’informer le parlement luxembourgeois d’écoutes illégales de ses services de renseignements, autant madame von der Leyen arrive en étant accusée de népotisme. Elle a en effet admis en octobre 2018, alors qu’elle était encore ministre de la Défense de son pays, que son ministère a commis des erreurs dans l’attribution de contrats à des consultants externes, atteignant une valeur de plusieurs centaines de millions d’euros. Histoire de rester dans l’exemplarité, on retiendra qu’en 2012, monsieur Josep Borrell, ancien président du Parlement européen et ancien ministre de différents gouvernements socialistes espagnols, a été contraint de démissionner de son poste de président de l’Institut universitaire européen (IUE) à la suite d’allégations de conflit d’intérêts. Il percevait alors 300 000 euros en tant que membre du conseil d’administration de la société espagnole d’énergie durable Abengoa, tout en promouvant au même moment les biofuels à travers l’institut. Qu’à cela ne tienne, avec madame von der Leyen, il sera confirmé comme nouveau chef de la diplomatie de l’Union Européenne. Encore un candidat parfait. Ayant peur de ne pas récolter les voix nécessaires, madame von der Leyen a commencé son discours d’ouverture en évoquant le climat. Elle propose la création d’une banque d’investissement verte capable de débloquer un billion d’euros (oui, on parle bien de mille millard d’euros, soit 1 000 000 000 000 euros). De plus, elle veut réduire de 50 % les émissions de carbone dans l’Union Européenne, « ou même de 55 % » d’ici 2050, l’objectif actuel de la Commission étant de 40 %. Cette ambition de plaire aux Verts coûtera aux consommateurs encore plus de taxes sur l’aviation, encore plus de subventions écologiques et une réforme du système communautaire d’échange de quotas d’émission (SCEQE). L’économie de marché doit être sociale, nous explique-t-elle. Madame von der Leyen souhaite continuer le programme de la garantie d’emplois pour les jeunes, et évoque un SMIC européen, ainsi que d’un fonds européen d’allocation de chômage. Des transferts sociaux, probablement financés à travers de nouvelles taxes sur la consommation d’énergie. Les Gilets jaunes vont s’en réjouir. Au niveau institutionnel, la nouvelle présidente de la Commission plaît au parlement européen en exprimant son appui pour le droit d’initiative législative des eurodéputés (un droit réservé à la Commission). Puisqu’une telle réforme nécessiterait un changement de traité improbable en ce moment, madame von der Leyen a promis de réagir à toute résolution du parlement européen avec une proposition de directive. En gros, cela veut dire que les demandes écologistes des députés, qui vont toujours plus loin que celles de la commission, seront accélérées. En septembre prochain, les pays membres de l’Union européenne proposeront leurs candidats aux postes de commissaire. Le vote pour confirmer la Commission tout entière aura probablement lieu au mois d’octobre. C’est à nouveau  ce moment la qu’Ursula von der Leyen nommera des radicaux de tous les bords sur les questions écologistes et financières. Un groupe de 27 super-bureaucrates, entièrement dédiés à une vision : être la Commission la plus antilibérale de l’Histoire. Le concours de mauvaises idées ne fait que commencer. "}