{"url": "https://www.contrepoints.org/2013/06/26/128988-demain-lindividu", "title": "Demain, l’Individu ", "author": "Si l’individualisme est partout, personne ne se réclame ouvertement et complètement de lui. Par Christian Laurut. ", "date": "2013", "content": "Par Christian Laurut. L’« individualisme » a généralement mauvaise presse. Dans l’esprit commun il est synonyme d’égoïsme, terme qui définit, pour un individu, la posture consistant à ne pas tenir compte du sort ou du devenir des autres et à ne considérer, dans toutes ses actions, que le bénéfice qu’il peut en retirer pour lui même. Il peut également être assimilé à l’égocentrisme, travers qui amène un quidam à ignorer l’existence même des autres et à se considérer comme étant le seul à vivre sur terre. Pourtant l’individualisme a fait l’objet de nombreuses déclinaisons sociales et morales sous forme de doctrines aussi dissemblables que le personnalisme chrétien et le libertarisme athée. Au plan politique, il peut être associé aussi bien au capitalisme qu’à l’anarchisme. Chrétiens, capitalistes, libéraux, anarchistes et libertins pourraient ainsi être réunis sous la bannière unique de l’« individualisme ». Et même les marxistes n’échapperaient pas à cette classification, le but ultime du communisme et sa phase supérieure, selon Marx, étant « à chacun selon ses besoins », idée confirmée par Lénine qui écrit dans L’État et la Révolution en 1917 « L’État pourra s’éteindre complètement quand la société aura réalisé ce principe ». Donc tout le monde est individualiste, sauf peut être les socialistes, qui, en bons réformistes qu’ils sont, ont besoin, pour exister, d’une situation sociale dans laquelle l’individu de base reste durablement dominé par une superstructure, le principe de la « revendication permanente » remplaçant alors avantageusement celui de la « révolution permanente » et garantissant ainsi le maintien à long terme de leur fonds de commerce. Si, comme nous le voyons, l’individualisme est partout, il n’a encore jamais fait l’objet d’une doctrine politique à part entière, se réclamant ouvertement et complètement de lui. L’individualisme des anarchistes, par exemple, ne se définit que par rapport au rejet de l’État et de toute forme d’autorité supérieure. Celui des ultra-capitalistes, ne se justifie que dans le cadre d’une liberté totale de l’entreprise commerciale encadrée par un État réduit au rôle de gendarme. Un programme politique plaçant délibérément l’individu au centre des préoccupations mais ne rejetant pas l’existence d’une organisation sociale minimale utile à tous est le seul susceptible de réhabiliter l’individualisme. Dans un tel système, les droits, les intérêts et la valeur des individus seraient privilégiés par rapport à ceux du groupe, l’État n’existant que « par défaut », dans les seuls cas où il paraîtrait plus utile (pour les individus) de faire réaliser telle tâche par celui-ci plutôt que par une multitude d’efforts individuels. Car, en réalité, le véritable individualiste est celui qui considère l’intérêt de tous les individus, et non le sien uniquement. Or, il se trouve qu’un bouleversement sociétal de grande ampleur s’approche de nous à grands pas et va ouvrir la donne politique comme rarement l’histoire nous a donné le loisir de le faire. Cette révolution ne sera pas provoquée par le réchauffement climatique, ni par la pollution de l’air, encore moins par je ne sais quelle « broutille  écologique », mais par la diminution régulière et inéluctable de l’offre énergétique fossile et le déclin consubstantiel de notre civilisation industrielle. Ainsi, dans quelques années, la réalité de la géologie entrera en collision avec celle de l’économie et la décroissance industrielle s’en suivra inéluctablement. Dès lors il y a fort à parier que l’adaptation à cette décroissance deviendra le seul problème important à nos yeux et que nous balayerons promptement tous les autres sujets de préoccupation quotidiens qui nous mobilisent aujourd’hui. La confrontation de l’individu aux nouvelles forces aliénantes qui ne manqueront pas de le menacer dans cette situation prochaine de déclin inévitable pourrait alors faire émerger un enjeu nouveau : Le projet politique issu de la deuxième alternative, seule voie possible pour les partisans de la liberté, serait celui d’une société alliant liberté et responsabilité, rejetant les dérives tant capitalistiques que bureaucratiques ou collectivistes, et optimisant les expériences du passé pour construire un avenir nouveau. Et surtout, enfin, et pour la première fois dans l’histoire de l’humanité, miserait sur la réalité d’un individu responsable, plutôt que sur l’illusion d’un état vertueux. "}