{"url": "https://www.contrepoints.org/2021/01/16/388972-les-peches-secrets-de-la-science-economique-de-deirdre-mccloskey", "title": "« Les péchés secrets de la science économique » de Deirdre McCloskey ", "author": "Par Johan Rivalland. Deirdre McCloskey,  Les péchés secrets de la science économique ,  éditions Markus Haller, janvier 2017, 109 pages. ", "date": "2021", "content": "Les économistes sont régulièrement accusés de maux divers, dont ils se montreraient les coupables. Produire des modèles prédictifs qui ne prédisent rien ou se trompent fréquemment, produire des analyses qui n’expliquent rien, qui manqueraient d’humanité, etc. Par ce petit essai stimulant, Deirdre Mc Closkey tente de prendre la défense d’une discipline au sujet de laquelle règnent trop de malentendus et qu’il est utile d’interroger. Ce petit livre est organisé en quatre parties dont nous reprendrons les intitulés en guise de sous-parties. VERTUS PASSANT POUR DES PÉCHÉS L’auteur commence par porter un regard critique sur la quantification. Si celle-ci est très souvent parfaitement utile, l’obsession en la matière ne doit pas non plus aller trop loin. Et les excès peuvent être nombreux. L’objectif pouvant être, par exemple, en Economie comme dans d’autres sciences, d’aspirer à la scientificité. Or, les chiffres ne suffisent pas à amener un regard « objectif » ou « non politique » sur les choses ou sur des événements. Il ne faut pas perdre de vue que « les chiffres relèvent de la rhétorique, c’est-à-dire qu’ils ont vocation à convaincre des auditeurs », à persuader de quelque chose. Cependant, dans de nombreux cas ils sont absolument essentiels, car ils permettent de mieux éclairer un problème ou un phénomène, ou de le situer plus clairement dans un contexte. En cela, Deirdre Mc Closkey conclut que « compter n’est donc pas un péché de l’économie, mais plutôt une vertu ». L’auteur montre ensuite, non sans une bonne dose d’humour dans les explications, que les mathématiques, quant à elles, ne répondent pas à la question « Combien ? », mais « Pourquoi ? ». Ainsi, l’avantage du libre-échange, à partir de certains axiomes de base, peut être démontré de manière aussi incontestable que le théorème de Pythagore. Sans que l’on cherche nécessairement à répondre à « Combien ? », ce qui est une autre question. Nous sommes là dans le raisonnement qualitatif, et non quantitatif. Et dans une démarche déductive, et non inductive. Il s’agit même d’un raisonnement de type philosophique, affirme l’auteur. Qui rejoint ainsi les raisonnements du type de ceux de David Hume en Ecosse ou des Physiocrates en France vers la moitié du XVIIe siècle. À propos du raisonnement inductif, à l’inverse, Deirdre Mc Closkey rappelle que « la validité d’un calcul dépend des données et des suppositions ». Ce qui explique parfaitement la mise en cause de conclusions statistiques jugées fausses. L’auteur en conclut, là encore, que « les mathématiques ne sont donc pas non plus un péché de la science économique, mais bien plutôt, en elles-mêmes, une vertu ». Concernant maintenant le libéralisme, l’auteur tente là encore de montrer qu’il est envisageable de le considérer comme une vertu, même si tous les économistes ne sont pas libre-échangistes, ceux qui ne le sont pas étant « souvent européens, et aujourd’hui presque toujours français ». Tentant de montrer l’intérêt du « laissez faire », elle écrit ceci : PÉCHÉS VÉNIELS, AISÉMENT PARDONNÉS À travers quelques pages joyeusement délirantes, l’auteur poursuit en renforçant encore ironie et second degré. À tel point que, si on y ajoute l’humour américain, que je ne comprends pas toujours, je reconnais ne pas avoir vraiment perçu l’idée essentielle, que je me garderai donc de risquer de dénaturer. Il est question de l’excès d’exclusivité accordé par la plupart des économistes aujourd’hui à des modèles « Prudents » de l’économie (variables « P » : Prudence, Prix, Profit, Propriété, Pouvoir), négligeant les variables « S » (Solidarité, Sociabilité, Sagas, Scrupules, Sacré). Extrait : DE QUELQUES GRAVES PÉCHÉS, PARDONNABLES SEULEMENT PAR GRÂCE SPÉCIALE – MAIS NON RÉSERVÉS À LA SCIENCE ÉCONOMIQUE Cette partie a particulièrement retenu mon attention. Deirdre McCloskey y déplore l’ignorance « institutionnelle » du monde de la part de la plupart des économistes, qui omettent ou refusent de mener des recherches de terrain dans le monde des affaires dont ils dissertent. Privilégiant plutôt des modèles mathématiques et de « Prudence exclusive ». De même que l’économiste moyen souffre d’une « incroyable Ignorance Historique ». De même, l’auteur met en cause « l’Impéritie Culturelle » des économistes, plus répandue encore. « Rares sont les économistes qui lisent autre chose que des livres d’économie » et en dehors des ouvrages de mathématiques et de statistique appliquée, leur horizon paraît bien limité pour des gens qui prétendent aider à diriger un pays. Là encore, c’est non sans humour qu’elle livre des anecdotes croustillantes tout aussi valables dans d’autres domaines que l’économie (d’où le titre de partie). Et montre le caractère inepte de certains présupposés d’économistes, dont la version scolaire du positivisme qu’ils énoncent mettent tout simplement à mal leur raisonnement. Si l’ensemble des propos peuvent sembler assez féroces, l’auteur n’en oublie par contre jamais l’auto-dérision. Ce qui rend la présentation très vivante. LES DEUX VÉRITABLES PÉCHÉS (PRESQUE) PROPRES À LA SCIENCE ÉCONOMIQUE Deirdre McCloskey en arrive alors à ses véritables griefs à l’encontre de la manière dont est trop souvent traitée la science économique. Or, nous montre l’auteur, trop nombreux sont ceux qui s’en tiennent à la pensée pure (mathématique ou philosophique) ou, à l’inverse, s’en tiennent à l’observation pure et non théorisée. Là où les deux sont complémentaires. Et c’est ainsi qu’en appliquant des théorèmes, il suffit de changer les suppositions pour modifier les conclusions. Ce qui aboutit à pouvoir montrer tout et son contraire. Cette pure pensée, qualitative, et non quantitative, aboutit à des résultats qui, somme toute, ne sont que pure spéculation. Un « simple jeu intellectuel ». L’auteur en apporte des exemples éloquents, qui ne sont pas sans me faire penser au passage à la manière dont certains érigent des hypothèses en matière de réchauffement climatique, pour en arriver à des scénarios qui varient du tout au tout et dont les plus pessimistes ont l’heur d’attirer l’intérêt des médias (et pas seulement), toujours friands de sensationnel. Montrant que les économistes empiriques eux aussi se laissent abuser par les « résultats » qualitatifs (de la même manière que c’est le cas dans le domaine de la médecine, dont des exemples éloquents sont également apportés, ou des sciences sociales, et même de la biologie des populations), l’auteur ajoute : Et, concluant avec panache ce petit pamphlet truffé d’humour et d’ironie, mais surtout de dépit, Deirdre McCloskey conclut sur les excès de formalisation et de binarité dans laquelle la science économique s’est selon elle engoncée irrémédiablement, jusqu’à l’absurde.    "}