{"url": "https://www.contrepoints.org/2021/10/01/407233-hydrogene-le-parlement-europeen-ignore-la-chimie-industrielle", "title": "Hydrogène : le Parlement européen ignore la chimie industrielle ", "author": "Par Samuel Furfari. ", "date": "2021", "content": "Lorsque les armées de Napoléon passaient devant le Clos de Vougeot afin d’honorer ce grand vin de Bourgogne, Napoléon voulait que ses soldats marchassent au pas. Le Parlement européen semble ne pas avoir le même intérêt que Bonaparte pour des choses de valeur puisqu’il confond piquette avec grand vin. Mais ce n’est pas d’œnologie qu’il s’agit ici, mais d’hydrogène. Le Parlement européen vient de décider qu’en UE certains gazoducs pourront, jusqu’en 2027, encore bénéficier d’une étiquette « projet d’intérêt commun », label qui démontre leur intérêt stratégique ce qui leur permet d’avoir accès plus facilement au financement des banques et à bénéficier d’exemptions aux règles de concurrence de l’UE. La crise en cours des prix de l’énergie montre combien l’approvisionnement en gaz naturel est crucial pour notre économie, mais plus encore pour se chauffer. On ne rappellera jamais assez qu’environ la moitié de l’énergie finale que nous utilisons dans l’UE sert à produire de la chaleur. Si on ne perd pas de vue cette forte réalité encore très longtemps incontournable, on comprend que ce ne sont pas les éoliennes ni les panneaux solaires qui vont permettre de se passer du gaz naturel. Cela les députés l’ont compris et ils ont donc permis que ces gazoducs nécessaires à l’achèvement des interconnexions gazières lancés par la Commission Juncker reçoivent l’estampille de projet d’intérêt commun. Toutefois, pour calmer les ONG environnementales furieuses qui ne veulent plus du tout entendre parler d’énergie fossile, le parlement a assigné à cette possibilité l’obligation de transporter aussi de l’hydrogène, sans d’ailleurs préciser le pourcentage d’hydrogène que le gaz naturel devra contenir. Et c’est là que la comparaison entre le grand cru et un vin médiocre nous aidera à comprendre de quoi il s’agit. APPAUVRIR LE GAZ NATUREL AVEC DE L’HYDROGÈNE Dans la première édition de mon livre L’utopie hydrogène, j’avais intitulé la section qui traite de cette idée « Enrichir le gaz naturel avec de l’hydrogène ». La molécule d’hydrogène étant tellement noble que tout naturellement j’avais choisi ce titre sans trop y réfléchir. Ce n’est qu’en travaillant sur la version anglaise que j’ai réalisé l’erreur et que je l’ai intitulée « Appauvrir le gaz naturel avec de l’hydrogène ». Voyons pourquoi. L’idée n’est pas neuve. Le rapport EUR12610 de la Commission européenne le proposait déjà en 1990 : Cesare Marchetti, un brillant physicien fonctionnaire européen, l’avait proposé encore plus tôt, en 1973 : Mais lui proposait de le faire avec l’énergie honnie par les institutions européennes. À présent, l’Allemagne — le pays qui nous entraine vers la EnergieKatastrophe — propose d’utiliser du gaz naturel enrichi à l’hydrogène (dans le jargon anglais : « hydrogen-enriched natural gas » — HENG). On mélangerait au gaz naturel de l’hydrogène, dans une proportion de 5 à 20 % pour tenir compte des normes de sécurité en vigueur, car il y a des raisons objectives pour lesquelles de grandes quantités ne peuvent être injectées. Cependant, l’hydrogène sous forme gazeuse possède un pouvoir calorifique d’un tiers de celle du méthane (10,8 MJ/m³ contre 35,8 MJ/m³). Un ajout de 20 % d’hydrogène dans le réseau gazier diminuerait le pouvoir calorifique du mélange à 30,8 MJ/m³, soit une perte de 14 % en pouvoir calorifique, tout en réduisant de 20 % ses émissions de CO₂. Dans ce contexte, la question qui se poserait naturellement est de savoir comment inciter les fournisseurs de gaz et les utilisateurs finaux à utiliser un gaz plus pauvre. On ne peut pas l’envisager rationnellement, car cela reviendrait à ajouter un produit à haute valeur ajoutée (produit à partir du méthane !) à du méthane bon marché. En effet, actuellement près de 90 % de l’hydrogène produit dans le monde (130 millions de tonnes par an) provient de reformage du gaz naturel. C’est la méthode la plus simple et la moins chère et elle consomme sept fois moins d’énergie que l’électrolyse de l’eau. Donc ils espèrent produire — probablement en Russie, mais le Parlement européen ne le dit pas — de l’hydrogène à partir de gaz naturel (russe) pour ensuite le diluer dans… du gaz naturel. SE CHAUFFER EN BRÛLANT DES SACS À MAIN LOUIS VUITTON Ce serait comme ajouter un grand vin — par exemple du Château Petrus ou Clos de Vougeot ― à du vin à prix réduit pour mieux s’en débarrasser, ce qui est plutôt surréaliste. Peut-on un seul instant envisager que Gazprom préfèrera vendre de l’hydrogène au prix du gaz naturel alors qu’il en obtiendrait un prix plus élevé en le vendant à la pétrochimie n’importe où dans le monde ? La principale utilisation de l’hydrogène est la production d’ammoniac qui lui sert à produire des engrais indispensables pour alimenter une population mondiale en croissance. Et eux pensent sérieusement de bruler cette molécule fabriquée à partir de méthane pour se chauffer ? C’est comme — pour rester dans l’analogie des produits de luxe — se chauffer en brulant des sacs à main Louis Vuitton. Lorsqu’on perd de vue les principes scientifiques — en l’occurrence dans ce cas ceux de la chimie industrielle —, on fait de l’idéologie. Il est temps comme je l’explique dans mon livre L’utopie hydrogène que l’UE abandonne ce rêve que la Commission européenne avait pourtant étudié dans tous ses aspects dans les années 1970-1990. Le dernier ouvrage de Samuele Furfari est Écologisme. Assaut contre la société occidentale (Éditions VA) <br /> <br /> "}