{"url": "https://www.contrepoints.org/2021/02/28/392122-la-france-a-peur-de-la-realite", "title": "La France a peur… de la réalité ", "author": "Par Olivier Maurice. ", "date": "2021", "content": "Qui eût cru que la France aurait pu rester paralysée de peur pendant une année ? Un an. Un an de vie entre parenthèses, suspendue à la bonne volonté du Prince et de sa cour. Un an à attendre sagement les annonces sanitaires et gouvernementales. Un an à avancer dans le brouillard en courbant l’échine, en baissant la tête, en attendant que ça passe. Un an que la France est une vraie poudrière, mais que l’étincelle ne se produit pas. Un an que tout le monde a peur, non pas seulement du virus, mais aussi de l’énorme explosion sociale qui pourrait se produire n’importe quand. Un an à vivre dans la peur de se réveiller dans un chaos généralisé. Un an à attendre que le pays  s’embrase. Cela fait belle lurette que la peur a changé, que la peur de ce qui se produira une fois que tout ce cirque se finira enfin a remplacé la peur d’une maladie dont tout le monde ou presque a maintenant pris la correcte mesure. Et pourtant, ce ne sont pas les occasions de mettre le feu aux poudres qui ont manqué, entre les privations de libertés, les incohérences, les mesures humiliantes, les consignes vexatoires et les réelles difficultés ayant pour bon nombre de nos concitoyens dépassé depuis longtemps la cote d’alerte. Il n’y a en fait qu’une seule raison pour laquelle ce pays n’explose pas. Il ne s’embrase pas parce que le noyau d’agitateurs indispensable à toute révolte, à tout mouvement, à toute révolution, ce noyau de Robespierre et de Louise Michel n’existe pas. L’extrême gauche, comme l’extrême droite, ne sont que des vastes blagues, des salons d’intellectuels et de politiciens calculateurs peut-être forts en mots mais que le modèle d’État-nation centralisé et son cortège de privilèges et de petits pouvoirs arrangent bien en fin de compte. Il est assez stupéfiant de comparer le nombre d’exhortations à la révolte et à la désobéissance civile qui pullulent sur tous les réseaux sociaux et la mollesse, si ce n’est la totale absence de concrétisation de ces appels qui semblent pourtant rencontrer une large et franche approbation. Est-ce que les esprits ont besoin de s’échauffer plus que cela ? Est-ce qu’il manque un élément déclencheur fort et symbolique ? Est-ce que la peur a eu finalement raison des velléités révolutionnaires ? LE MYTHE DE LA RÉVOLUTION La France vit depuis 230 ans dans le mythe de la Révolution et cela fait bien longtemps que cette institutionnalisation de la révolte populaire est devenue un élément fondateur du pouvoir en place. Cette peur de l’absolutisme, caricaturé comme le pire destin qui pourrait arriver à notre pays, le fige dans la peur de la fin de la Révolution populaire, qui serait l’aveu public d’un échec politique total. Le pays des Droits de l’Homme et du Citoyen ne peut pas devenir un pays comme les autres. C’est impensable, inadmissible, inenvisageable. La France sombrera plutôt que d’admettre qu’elle s’est trompée, que son utopie de pays de cocagne n’est plus qu’un vague souvenir, une illusion passée, un rêve. La France qui a fait la Révolution, ne peut qu’avoir raison, qu’être le phare du monde, la meilleure partout et en tout. Et qu’importe la réalité, elle préfère mentir, mentir à outrance plutôt que d’admettre la vérité : ce pays est fichu. Ce pays n’est même plus l’ombre de la puissance mondiale qu’il a été. Ce pays n’est plus qu’une caricature d’arrogance et de prétention. LA CITÉ DE LA PEUR La vraie peur, celle qui paralyse ce pays et qui l’empêche de réagir au traitement surréaliste que l’équipe au pouvoir lui fait subir et qui n’est même pas digne du management d’un club de majorettes, c’est la peur de la réalité. Pour éviter de nommer la vraie peur et d’admettre la réalité, on s’invente des fausses peurs, des peurs qu’il ne coûte pas cher d’avoir et qui permettent de recréer cette illusion de maîtrise d’un monde qui nous échappe. Surtout, on s’invente des peurs qu’il est valorisant de combattre. Une bonne partie d’entre elles, fantasmées et bienséantes, se sont retrouvées dans l’écologisme. Peur de l’apocalypse climatique, de la malbouffe, des OGM, du nucléaire, de la viande, du cholestérol et des maladies cardio-vasculaires, peur du tabac et du cancer, de l’alcool, peur de l’artificiel et de l’industriel, peur des pesticides, peur de tout. L’écologisme est sans aucune conteste le parti de la trouille pathologique, où la moindre petite chose est synonyme de fin du monde et de catastrophes planétaires. Mais il n’est pas le seul. La gauche entretient depuis des années la peur panique du fascisme, tout comme la droite entretient depuis des années la peur panique de l’invasion étrangère. Comment ensuite s’étonner de l’absence de personnel politique courageux, dans un pays où le moindre menu dans les cantines, le moindre vêtement, la moindre phrase sont jugés sur un seul critère, celui de la peur érigée en mètre étalon de la valeur de toute chose. LE BUSINESS DE LA HONTE Cette peur est devenue tellement banale, tellement normale, qu’elle s’est structurée en un véritable business. Comment s’étonner du succès des émissions de télé-réalité, quand l’incohérence, la honte et la fuite des réalités sont devenues le quotidien de la vie publique de ce pays ? Les Marseillais ont remplacé les Guignols. Mais c’est pour singer le même tableau : celui d’un spectacle pitoyable qu’il est bon d’exorciser par le rire et la moquerie. Cela nous évite de nous regarder en face, nous conforte dans le constat qu’il y a encore plus nul et plus pitoyable, plus honteux et plus peureux que le spectacle que nous observons dans notre quotidien. Jean-Jacques Rousseau opposait deux réactions face au monde : l’amour propre et l’amour de soi. Critiquant le paraître pour sublimer la pureté et la beauté de l’amour véritable, il a dans son ode au beau entraîné le pays dans le déni de réalité et l’autodestruction qui sévissent depuis. Le beau n’est pas un critère objectif ou une mesure universelle. Ce n’est pas parce qu’une assiette de cantine est décrétée belle, conforme aux canons de la beauté et de la morale (respectueuse de l’environnement, responsable, bio, sans OGM, sans huile de palme, sans viande, etc. etc.) qu’elle sera ce qu’il convient à l’écolier qui la consommera, pour les cuisiniers qui la prépareront et la serviront et pour tous les acteurs, économiques, éducatifs, familiaux, etc. qui participeront à ce qu’elle devienne réalité. Ce cercle vicieux est devenu un véritable business, autant pour les marchands de savon que pour les politiciens. RÉVOLUTION OU SÉCESSION ? Il n’y a pas à s’étonner que le monde politique entretienne la peur et la honte. Ces moyens sont beaucoup plus efficaces que la coercition et la violence. Utilisés en même temps, ils deviennent des armes de soumission redoutables. Il n’y a pas plus à s’étonner que les gens ne sortent pas de la petite contemplation de leur chez-soi, qu’ils ne se rebellent pas et ne défilent pas dans les rues. Mais tout est une question de dynamique. Petit à petit, le fossé se creuse de plus en plus entre le parti du beau et le parti du bon, entre le quinoa et l’entrecôte, entre l’éolienne et l’appartement bien chauffé, entre la sécurité d’un monde bâti sur la peur de tout, sur la généralisation du principe de précaution et la liberté, entre la ville et la campagne, entre Paris et les régions. Cette fracture sociale explique à elle seule pourquoi le pays n’a pas encore explosé, pourquoi les Français préfèrent rire et se moquer des prestations télévisuelles pitoyables du pouvoir plutôt que d’aller dans la rue : le mouvement qui se profile n’est pas celui d’une révolution, mais celui d’une sécession. Les sondages récents sur les intentions de vote pour les élections régionales le montrent d’ailleurs très clairement : les partis en tête pour les élections présidentielles sont bien à la peine pour les élections régionales. Si l’embrasement se produit (et tant de choses portent à croire qu’il se produira), il n’aura lieu que dans une dynamique de fracture, d’opposition des territoires contre le pouvoir central. Mais pour l’instant, la ligne rouge n’a pas encore été franchie comme cela avait été le cas avec l’augmentation du prix du carburant et la suite que l’on connaît sur les ronds-points.   "}