{"url": "https://www.contrepoints.org/2019/07/01/348047-fred-vargas-seme-la-peur-et-inquiete-son-camp", "title": "Fred Vargas sème la peur… et inquiète son camp ! ", "author": "Par Nathalie MP. «  « ", "date": "2019", "content": "La romancière Fred Vargas deviendrait-elle légèrement encombrante pour le camp de la collapsologie environnementale ? Sa larmoyante dénonciation du péril climatique qui menace l’humanité à brève échéance est si outrancière et ses arguments chiffrés, qu’on qualifiera gentiment d’approximatifs, sont si évidemment destinés à pétrifier l’opinion dans la peur panique que même Jean Jouzel, notre pape national du réchauffement climatique et vice-président du conseil scientifique du GIEC de 2002 à 2015, s’en inquiète. Faire peur, oh oui ! Mais trop en faire au point de déchaîner une hilarité moqueuse, voilà qui serait fâcheux ! Il se trouve que le 1er mai dernier, Fred Vargas a publié chez Flammarion un petit essai intitulé L’humanité en péril. Le même jour, elle intervenait longuement pour s’expliquer dans l’émission littéraire « La grande Librairie », sous l’œil d’un François Busnel un peu agacé par ses longues minauderies, mais fort peu critique envers ses propos pourtant marqués au sceau du sensationnalisme le plus racoleur (vidéo en fin d’article, à voir). Atterrée par les faibles résultats de la COP24 de décembre 2018 (conférence annuelle sur le climat) et désespérée de voir que les dirigeants politiques « ne font rien » car nous vivons au règne de « l’argent d’abord » alors que nous sommes « confrontés à la plus grande tragédie qu’ait jamais vécue l’humanité », Fred Vargas a décidé de laisser tomber provisoirement les romans policiers pour se lancer passionnément et fébrilement dans des recherches sur l’état de la planète afin d’alerter enfin sérieusement les populations sur la terrible catastrophe climatique qui menace. Oui, mesdames et messieurs, nous sommes à l’aube d’une catastrophe planétaire et elle sera purement et simplement horrible. Car tenez-vous bien, même les engagements pris à Paris lors de la COP21 ne seront pas en mesure de nous éviter la tragédie. Il s’agissait de maintenir la hausse des températures depuis l’ère pré-industrielle à 2 °C et tenter si possible de se limiter à 1,5 °C à la demande des petits pays insulaires qui se sentent menacés par la montée des océans. Or d’après les recherches acharnées de Fred Vargas : « Une décision criminelle ». Car quand on vous dit 1,5 °C ou 2 °C, ce qui n’a l’air de rien, n’imaginez surtout pas que les conséquences se limiteront à rendre vos vacances en Bretagne plus agréables. En réalité, toujours selon les études approfondies de Mme Vargas : Bref, « si rien n’est fait, nous atteindrons +10 °C à la fin du siècle », prophétise allègrement la romancière. Allègrement : façon de parler de l’envolée des chiffres car le ton, lui, est funèbre. Notons que le 5ème rapport du GIEC1, déjà très alarmiste, se contente d’envisager au pire une hausse des température de 4,8 °C en 2100 par rapport à la moyenne 1986-2012, après une élévation de 0,85 °C entre 1880 et 2012. Écoutons directement Mme Vargas faire la promotion de son livre (vidéo, 02′ 33″) :   Ah, ce tic-tac angoissant qui ouvre et conclut la vidéo imaginée par l’éditeur pour mieux vendre son produit ! Ouh là là, on va encore tous mourir ! Mais comme le dit Fred Vargas, « rien n’est perdu », on peut encore échapper au désastre. À condition d’obéir, à condition que le pouvoir politique impose le nécessaire, ainsi que le formule Aurélien Barrau, autre « effondriste » en vogue qui ne masque même pas ses petits penchants totalitaires. Dieu sait combien cette méthode consistant à instiller la peur et faire état d’épouvantables dangers dont on n’échappera qu’en s’en remettant pieds et poings liés à la haute autorité d’un sauveur est un grand classique de la prise et de la conservation du pouvoir. J’ai souri quand j’ai lu que Philippe-Auguste, de retour à Paris après sa victoire à la bataille de Bouvines (27 juillet 1214) se félicitait en ces termes : Suite à quoi, le centralisme et l’absolutisme royal étaient consolidés en France pour quelques siècles. Plus près de nous, et plus en rapport avec la question du réchauffement climatique, Hans Rosling (1948-2017) rapporte dans Factfulness – passionnant ouvrage que j’ai déjà eu l’occasion de vous présenter – une conversation très révélatrice qu’il a eue avec Al Gore en 2009. Al Gore qui fut l’un des premiers politiciens à sensibiliser le grand public aux défis du réchauffement climatique avec son film An inconvenient truth (une vérité qui dérange, 2006). Film qui s’est d’ailleurs signalé par une spectaculaire accumulation d’erreurs et d’approximations. Il faut savoir qu’Hans Rosling était acquis à la thèse du réchauffement climatique anthropique. En revanche, parmi les dix biais d’analyse de la réalité contre lesquels il met en garde dans son livre, figure en position dix le urgency instinct ou instinct d’urgence qui tend à nous faire privilégier les scénarios les plus terrifiants et à exiger de nos dirigeants des actions immédiates sous l’influence de la peur. Instiller la peur, créer artificiellement un sentiment d’urgence, c’est justement ce qu’Al Gore lui a demandé. Il souhaitait utiliser ses célèbres graphes pour présenter des scénarios catastrophes de l’évolution des émissions de CO2. « We need to create fear » (nous devons générer de la peur) a-t-il expliqué le plus naturellement du monde. Pour Rosling, un biais de plus, celui de la convenient fear ou « peur bien pratique » pour impressionner et dompter les foules, bien loin de l’analyse par les faits et seulement par les faits qu’il s’est évertué à mettre en avant toute sa vie. Ce n’est pas Jean Jouzel qui récuserait Al Gore sur ce point. Lui-même pense que si « l’effondrement n’est pas imminent », nous allons néanmoins « griller à petit feu » – une proposition très neutre et pas du tout catastrophiste. Mais il y a quand même un cas Vargas qui devient problématique, car ses outrances verbales et chiffrées risquent de prêter à la moquerie plutôt que renforcer la prise de conscience du public. Selon Jean Jouzel interrogé par Le Point : Et de rectifier les ardeurs vargassiennes : une hausse des températures de 2 °C ne fera jamais 5 °C sur les continents comme elle l’affirme. Peut-être une petite amplification de l’ordre de 10 %, soit 2,2 °C, mais c’est tout. De la même façon, Jouzel modère les affirmations sur la disparition de la moitié ou des trois quarts de l’humanité à brève échéance. L’ennui, c’est que Vargas n’hésite pas à se dire scientifique et qu’elle se prévaut de plus de 20 ans dans la recherche au CNRS pour soutenir ses déclarations. Dans les faits, elle a bien travaillé au CNRS, mais en tant qu’historienne titulaire d’une thèse sur « l’archéozoologie de la Charité-sur-Loire médiévale ». Très intéressant, on n’en doute pas, mais difficilement le type de formation qui prédispose à faire des prévisions éclairées sur le climat. Dès lors, difficile de s’empêcher de penser que ses « travaux et recherches » climatiques sont du même calibre militant. Ça promet. Intervention de Fred Vargas, La grande librairie, le 1er mai 2019 (24′ 55″) : — Sur le web "}