{"url": "https://www.contrepoints.org/2011/08/24/41971-qui-a-cause-la-pauvrete", "title": "Qui a causé la pauvreté ? ", "author": "Pour Peter Thomas Bauer, ceux qui accusent l’Occident d’être responsable de la pauvreté des pays sous-développés ont tout faux. Ce n’est pas dans cette direction qu’il faut chercher pour expliquer la pauvreté.  Un sentiment de culpabilité n’a rien à voir avec un sens de responsabilité ou un sentiment de compassion. Les propagateurs de mauvaise conscience ne se préoccupent que de leurs états d’âme et de celui de leurs concitoyens, mais non des résultats des opérations politiques ins-pirées par ces sentiments. Ces politiques nuisent à l’Occident. Elles nuisent encore plus gravement aux gens ordinaires dans le Tiers Monde. ", "date": "2011", "content": "Allons, fixez sur moi cet œil accusateur,\nJ’ai soif d’être accusé.\n(W. B. Yeats) 1 Ces mots de Yeats auraient certes pu être écrits pour dépeindre l’assentiment patent, la bienvenue même, de l’Occident aux accusations de responsabilité dans la pauvreté du Tiers Monde (c’est-à-dire de la majeure partie de l’Asie, de l’Afrique et de l’Amérique latine) . La responsabilité occidentale dans l’état arriéré du Tiers Monde est un thème persistant des Nations Unies et de ses nombreux affiliés . Les porte-parole du Tiers Monde et du Bloc communiste ont été heureux de l’accueillir, notamment à l’occasion des réunions internationales où ce thème est fréquemment admis par les représentants officiels de l’Occident, en particulier des États-Unis. L’on brode largement sur lui également dans les universités, les églises et la presse du monde entier. Le fait que soient acceptées ces déclamations rabâcheuses sur la responsabilité de l’Occident pour la pauvreté du Tiers Monde reflète et renforce le sentiment de culpabilité des Occidentaux. Il a affaibli la diplomatie occidentale, à la fois en face de l’idéologie bien plus agressive du bloc soviétisé, et en face du Tiers Monde. Ainsi l’Occident en est-il venu à s’humilier devant des pays aux ressources négligeables et dénués de puissance réelle. Et pourtant il est démontrable que ces allégations sont non fondées. On les accepte sans résistance parce que le public occidental a fort peu de connaissance de première main sur le Tiers Monde, et parce que la mauvaise conscience est largement ressentie. Jamais l’Occident n’a eu meilleur dossier, et jamais il ne l’a cru aussi mauvais. 2 Quelques exemples caractéristiques peuvent illustrer le thème général de la responsabilité occidentale. Commençons par les universitaires. Feu Paul A. Baran, professeur d’Économie à Stanford, était considéré hautement comme économiste spécialisé dans les problèmes du développement. Ce fut un éminent et influent propagandiste de la culpabilité occidentale, aux débuts de cette branche scientifique. C’est lui l’auteur du chapitre sur le développement économique dans Survey of Contemporary Economics publié par l’American Economic Association ; et son livre The Political Economy of Growth est recommandé par beaucoup d’universités comme ouvrage de référence. Baran y a écrit ceci : Cette affirmation catégorique est totalement et visiblement contraire à la vérité car, à travers tout le monde peu développé de puissants ensembles d’installations agricoles, minières, commerciales et industrielles ont été édifiés au moyen de profits réinvestis localement. Le Pr. Peter Townsend de l’Essex University est sans doute l’écrivain économique britannique le plus distingué en matière de pauvreté. Dans son livre The Concept of Poverty, il a écrit : Cela aussi ne peut pas être vrai. Les contrées les plus pauvres et les plus arriérées aujourd’hui n’ont jamais eu auparavant de contacts économiques avec l’extérieur et, fréquemment, n’ont pas fait partie des colonies de l’Occident. Il est donc évident que leur état arriéré ne s’explique pas par la domination coloniale ni par la stratification sociale internationale. Quant aux sociétés anonymes industrielles, il n’y en a pas dans les moins développés des pays du Tiers Monde (le prétendu Quart Monde) tels que l’Afghanistan, le Tchad, le Bhoutan, le Burundi, le Népal et le Sikkim. Dans ce royaume de la parole, les étudiants des universités font écho à ce qu’ils ont appris de leurs mentors. Il y a une dizaine d’années un groupe d’étudiants de Cambridge a publié un pamphlet à propos de l’obligation morale de l’Occident envers le Tiers Monde. Le passage clef de ce texte était ceci : C’est sans doute là le maximum de contre-vérité qu’il soit possible de trouver. Les Britanniques ont apporté le caoutchouc à la Malaisie, et le thé à l’Inde. Il n’y avait pas d’hévéas en Malaisie, ni nulle part en Asie (ce qu’indique le nom botanique : Hevea braziliensis) jusqu’à ce que les Britanniques, il y a environ cent ans, aient importé les premières semences de la jungle amazonienne. C’est de là qu’a surgi l’énorme industrie du caoutchouc – aujourd’hui largement propriété d’Asiatiques. Les plants de thé furent importés aux Indes par les Anglais un peu avant ; leur origine est indiquée par le nom bota-nique Camilla sinensis de même que par l’expression « all the tea in China ». M. Charles Clarke, ancien président de l’Union Nationale des Étudiants, disait, dans son allocution présidentielle de décembre 1976 : « Pendant plus d’un siècle, l’industrie britannique a drainé la richesse de ces pays. » Loin de drainer les richesses des pays peu développés, l’industrie britannique a contribué à les faire apparaître là-bas, car le commerce extérieur a engendré le progrès économique dans de vastes régions du Tiers Monde où il n’y avait pas de richesse à drainer. En Occident, les Églises et associations charitables font partie du même orchestre ambulant. Le Pr. Ronald J. Sider est un ecclésiastique américain éminent. Dans un article intitulé « Comment nous opprimons les pauvres » paru le 16 juillet 1976 dans Christianity Today, revue protestante influente, il décrivait « le nœud coulant que l’Occident développé a passé autour du cou du Tiers Monde », et poursuivait en disant : Ce sont là évidemment des images fantaisistes. Les famines se produisent dans le Tiers Monde dans les contrées fortement isolées de l’Occident. Bien loin de condamner des gens à mourir de faim dans le Tiers Monde, ce sont les relations avec l’Occident qui ont été à l’origine du considérable allongement de l’espérance de vie dans ce Tiers Monde, dont les mêmes critiques déplorent si souvent « l’explosion » démographique. Bien des associations de bienfaisance en sont venues à penser avantageux pour leur audience d’entonner aussi l’air de la responsabilité occidentale. Dans une publicité abondamment reproduite d’Oxfam, en 1972, on lit ceci : Une même publicité circula à propos du cacao. L’une et l’autre de ces publicités furent par la suite supprimées devant les protestations d’abonnés et de souscripteurs éventuels. Les allégations de ces communiqués n’ont guère de sens, et elles sont sans liens avec la réalité. Les prix mondiaux du café et du cacao, qui dans les années 70 étaient d’ailleurs élevés, sont déterminés par les forces du marché et non pas édictés par l’Occident. D’autre part, les cultivateurs dans nombre de pays exportateurs sont payés bien au-dessous du prix de marché, car ils sont soumis à des taxes à l’exportation fort élevées et à d’autres prélèvements fiscaux. Lorsqu’on insiste sur les bas prix payés par l’Occident aux producteurs, et que l’on omet de mentionner la pénalisation fiscale qu’ils ont à supporter, l’on pratique une littérature auto-accusatrice révélant davantage le désir de vilipender l’Occident que celui d’améliorer le sort de la population locale. Les intellectuels qui ne font pas partie de l’Enseignement supérieur ou des Eglises figurent aussi dans cette avant-garde. Cyril Connolly écrivait dans un article intitulé « Le fardeau de l’Homme noir » (Sunday Times, Londres, 23 février 1969) : Si la vérité était telle, les pays du Tiers Monde devraient être main-tenant plus pauvres qu’ils ne l’étaient avant leurs contacts avec les Occidentaux. En réalité, ils sont généralement beaucoup plus aisés qu’alors. L’insistance à soutenir que l’Occident a causé la pauvreté du Tiers Monde est de l’auto-accusation collective. La notion même est originaire de l’Occident. Par exemple, le marxisme est une idéologie occidentale, de même que l’idée irraisonnée qui voit dans les différences économiques quelque chose d’anormal et d’injuste, révélant l’existence d’une exploitation. Mais les habitants du Tiers Monde, en particulier les gens doués qui ont des contacts avec l’Occident, ont bien volontiers cru à ce que leur disaient des universitaires éminents et d’autres intellectuels, d’autant plus que cela concordait avec leurs intérêts et leurs inclinations. Inspirés par des Occidentaux, les politiciens du Tiers Monde ont pris l’habitude d’affirmer hautement que l’Occident a exploité et continue d’exploiter leurs nations. Le Dr N’Krumah, personnage de premier plan du Tiers Monde dans les années 50 et 60, était un propagateur patenté de cette thèse. Il dépeignait le capitalisme occidental comme « un système mondial d’esclavagisme financier, d’oppression coloniale et d’exploitation d’une vaste majorité de la population de la planète par une poignée de pays soi-disant civilisés » . En fait, jusqu’à l’arrivée au pouvoir du Dr N’Krumah, le Ghana (ci-devant Côte de l’Or) fut une région prospère du fait des exportations de cacao vers l’Occident ; les planteurs de cacao indigènes constituaient le groupe de population le plus prospère, et les producteurs de cultures vivrières le groupe le plus pauvre. Julius Nyéréré, président de Tanzanie, est une figure mondiale hautement considérée, voire vénérée . « Si les pays riches continuent à s’enrichir de plus en plus au détriment des pauvres, les pauvres du monde doivent exiger que cela change… » Quand les Occidentaux établirent des contacts réguliers avec le Tanganyka (concrètement l’actuelle Tanzanie) au XIX siècle, c’était une région vide, faiblement parsemée de tribus exposées aux rafles des marchands d’esclaves arabes. Les progrès relativement modestes accomplis depuis furent essentiellement l’œuvre d’Asiatiques et d’Européens. Le thème de l’exploitation du Tiers Monde par l’Occident est de routine dans les publications et déclarations émanant d’Union sovié-tique et autres pays communistes. En voici un échantillon. Il vaut d’être cité, parce que l’académicien Potekhine était considéré en URSS comme faisant autorité en matière africaine, et que les écrits soviéti-ques sont pris au sérieux dans les universités occidentales : L’on n’exporte pas de fonds en provenance des parties les plus pauvres de l’Afrique. Ce qu’il peut y avoir de transferts à partir des zones les plus prospères du continent (sommes généralement des plus modestes dans le cas de l’Afrique noire, à laquelle se réfère Potekhine) sont une fraction des revenus produits par des ressources antérieure-ment fournies. Dans les régions les plus arriérées, il n’y a ni étrangers, ni capitaux étrangers. Il est exactement contraire à la vérité de dire que s’il y a peu de capital en Afrique, c’est parce que la majeure partie du revenu national est « exportée… sans aucune contrepartie.» En Afrique comme ailleurs dans le Tiers Monde, les régions les plus prospères sont celles qui ont le plus de relations commerciales avec l’Occident. Je pourrais évoquer bien d’autres allégations de ce genre, mais celles-là devraient suffire à illustrer leur teneur générale. Dans les sections qui vont suivre je noterai certaines allégations plus spécifiques, parfois plus virulentes encore que celles déjà citées. 3 Bien loin que l’Occident ait causé la pauvreté du Tiers Monde, le contact avec lui a été le principal moteur du progrès matériel réalisé là-bas. Les sociétés et les régions du Tiers Monde les plus avancées sont celles avec lesquelles l’Occident a noué les rapports les plus nombreux, diversifiés et étendus : les régions productrices de denrées pour l’exportation et les entrepôts portuaires de l’Asie du Sud-Est, d’Afrique occidentale et d’Amérique latine ; les régions minières d’Afrique et du Moyen-Orient ; et les villes et escales de tous les points de l’Asie, de l’Afrique, des Antilles et de l’Amérique latine. Le niveau de développement matériel s’abaisse ordinairement dans la mesure où l’on s’éloigne des foyers de l’influence occidentale. Les populations les plus pauvres et arriérées n’ont que peu ou point de contacts extérieurs ; comme en témoignent les aborigènes, les pygmées, les gens du désert. Tous ces faits ne sont ni nouveaux ni surprenants, étant donné que la contagion du progrès matériel, allant des régions les plus avancées vers celles qui le sont le moins, est un phénomène banal en Histoire. Au Moyen Age, par exemple, les régions les plus développées de l’Europe centrale, orientale et scandinave étaient celles ayant le plus de contacts avec les zones les plus avancées de l’époque, la France, les Pays-Bas et l’Italie. L’Occident était matériellement beaucoup plus développé que les pays du Tiers Monde actuel, lorsqu’il établit des contacts économiques étendus et variés avec ces derniers, au cours des XIX et XX siècles. C’est par la voie ainsi ouverte que les ressources matérielles et humaines, les talents, les capitaux et les idées nouvelles – y compris l’idée même de progrès matériel (et, incidemment, de la culpabilité occidentale) – se sont communiqués de l’Occident au Tiers Monde. A l’époque contemporaine, le rôle des contacts avec l’extérieur dans la promotion de l’évolution économique du Tiers Monde a été bien plus considérable que dans l’histoire plus ancienne de l’Europe. Pour commencer, et comme on vient de le dire, l’idée même de pro-grès matériel au sens d’une maîtrise de l’homme de plus en plus assurée, continue et contagieuse, sur l’environnement est un concept occidental. Les gens du Tiers Monde ne pensaient pas en ces termes-là avant l’avènement de l’homme occidental. Des savants d’opinions philosophiques et politiques aussi différentes que, par exemple, J. B. Bury et Christopher Dawson ont depuis longtemps reconnu l’origine occidentale de l’idée de progrès matériel. L’impulsion donnée par l’Occident à l’évolution économique du Tiers Monde a été aussi admise par des auteurs qui reconnaissent qu’il y a eu progrès tout en mettant en garde contre les effets perturbants, voire corrosifs, du choc produit par un contact soudain avec des sociétés beaucoup plus évoluées . Les Occidentaux établirent des contacts multiformes avec le Tiers Monde à une époque – le XIX et le XX siècles – où l’écart de réalisations économiques entre l’un et l’autre groupe était extrêmement large, beaucoup plus large que leurs différences dans les époques antérieures. C’est ainsi que les contacts en question ouvrirent des perspectives également sans précédent, notamment en raison des grands progrès quant aux transports et communications réalisés pendant les deux récentes centaines d’années, environ. Depuis le milieu du XIX siècle, les réseaux commerciaux créés par l’Occident ont amélioré les conditions matérielles au point de rendre méconnaissable la situation de la majeure partie du Tiers Monde, notamment dans l’Asie du Sud-Est ; en certains points du Moyen-Orient ; dans beaucoup de régions d’Afrique, surtout occidentale, mais aussi dans l’Est et le Sud ; et en de très vastes parties de l’Amérique latine, comprenant le Mexique, le Guatemala, le Venezuela, la Colombie, le Pérou, le Chili, le Brésil, l’Uruguay et l’Argentine. La transformation de la Malaisie (aujourd’hui Malaysia) est instructive. Dans les années 1890, c’était une région de peuplement clairsemé, fait de hameaux et de villages de pêcheurs malais. Vers les années 1930, c’était devenu le pivot mondial des industries du caoutchouc et de l’étain. De grandes villes et d’excellents réseaux de communication en faisaient alors un pays moderne où maintenant des millions de Malais, de Chinois et d’Indiens vivent plus longtemps, et mieux, que jadis ils ne faisaient dans leur pays d’origine ou en Malaisie même. D’importantes parties de l’Afrique occidentale ont été elles aussi transformées pendant la même période, en gros, par les contacts avec l’Occident. Avant 1890 il n’y avait de production de cacao ni en Gold Coast ni en Nigeria, on y produisait très peu de coton et d’arachide, on exportait un peu d’huile de palme et de noix palmiste. Pendant les années 50, tous ces produits étaient devenus l’objet d’un commerce mondial. Ils étaient produits par des Africains, sur des terres possédées par des Africains. Mais tout cela n’a été rendu possible que parce qu’à l’origine les Européens établirent la sécurité publique et introduisirent des méthodes modernes de transport et de communication. Pendant cette période, les importations de capitaux et de biens de consommation de masse destinés aux Africains passèrent de montants insignifiants à d’énormes volumes. Ces changements se reflétèrent dans les revenus fiscaux, les taux d’instruction élémentaire, les effectifs scolaires, la santé publique, l’espérance de vie, la mortalité infantile et bien d’autres indices. Par elles-mêmes, les statistiques peuvent difficilement faire jauger la portée considérable de la transformation opérée pendant cette période en Afrique occidentale et ailleurs dans le Tiers Monde. A l’ouest de l’Afrique, par exemple, le commerce des esclaves et l’esclavage même étaient encore très répandus à la fin du XIX siècle. Ils avaient à peu près disparu à la fin de la première guerre mondiale. Plusieurs des grandes maladies épidémiques et endémiques connues au siècle dernier comme les fléaux de l’Afrique occidentale avaient été vaincues au moment de la seconde guerre. Les contacts avec l’extérieur avaient entraîné des changements d’ampleur comparable dans de nombreuses régions d’Amérique latine. Le rôle des contacts occidentaux dans le progrès matériel de l’Afrique noire mérite qu’on y prête attention à d’autres points de vue encore. Jusqu’à une époque aussi tardive que la moitié du XIX siècle, l’Afrique noire n’eut même pas les plus simples ingrédients de la vie sociale et économique moderne. Ce furent les Occidentaux qui les apportèrent depuis une centaine d’années. Cela est vrai pour des aspects aussi fondamentaux que la sécurité publique, le droit et l’ordre ; l’Afrique noire n’avait pas inventé la roue, et avant l’arrivée des Occidentaux les transports y étaient presque totalement effectués par des porteurs ; il n’y avait pas de transport mécanique, de routes, de chemins de fer, de ports faits de main d’homme ; pas d’application de la science et de la technologie à l’activité économique ; pas de villes avec d’importants bâtiments, de l’eau propre et des égouts ; pas de service public de santé, d’hôpitaux, de lutte contre les maladies endémiques et épidémiques ; pas de formation scolaire. Tous ces éléments de progrès furent le fruit de contacts commerciaux pacifiques. Ces contacts facilitèrent aussi l’élimination de la traite des esclaves à travers l’Atlantique, la suppression virtuelle de celle qui allait d’Afrique au Moyen-Orient, et même la disparition de l’esclavage à l’intérieur de l’Afrique. Bien que les contacts commerciaux pacifiques n’aient aucun rap-port avec la traite des Noirs en Atlantique, il n’est pas possible dans le climat contemporain de ne pas l’évoquer dans une analyse des responsabilités de l’Occident dans la pauvreté du Tiers Monde. Pour horrible et destructeur qu’ait été le commerce des esclaves africains, l’on ne peut l’invoquer légitimement comme une cause de l’état arriéré de l’Afrique, et encore moins de la pauvreté du Tiers Monde. L’Asie en fut totalement épargnée. Les régions les plus primitives de l’Afrique, telles que l’intérieur du centre et du sud du continent n’étaient guère affectées par lui . Le commerce des esclaves entre l’Afrique et le Moyen-Orient a pré-cédé de plusieurs siècles la traite atlantique, et a duré beaucoup plus tard. L’esclavage était endémique dans presque toute l’Afrique bien avant l’apparition de la traite des Noirs vers le Nouveau Monde, et ce sont les Occidentaux qui l’ont finalement réprimé. Arabes et Africains ne semblent pas se sentir coupables à propos de l’esclavage et du trafic des esclaves ; mais les Européens et les Américains ont souvent du remords à ce sujet, et l’on veille à ce qu’ils en aient. Pourtant, c’est à leurs efforts qu’est dû le fait que ces pratiques aient été en grande partie éliminées. Le complexe de culpabilité est une prérogative des Occidentaux. L’activité occidentale – suppléée parfois par celle des immigrants non occidentaux, notamment chinois, indiens et levantins, dont les migrations à grande échelle étaient rendues possibles grâce aux initiatives occidentales – ont ainsi transformé les conditions de vie dans de grandes portions du Tiers Monde. Cela n’est pas à dire que dans les cent dernières années il y ait eu un rythme uniforme de progrès maté-riel dans tout le Tiers Monde. De vastes régions, surtout dans l’intérieur des terres, n’avaient guère de contacts avec l’Occident. De plus, la plupart du temps dans le Tiers Monde les déterminants politiques, sociaux et personnels de l’efficacité économique ne sont pas spontané-ment favorables au succès dans ce domaine. Et la politique de beau-coup de gouvernements y fait manifestement obstacle à la réussite économique et au progrès. En outre, les gens eux-mêmes refusent souvent d’abandonner des attitudes et des mœurs qui en barrent la route ; ils ne sont pas disposés à renoncer à leurs façons de vivre traditionnelles en échange d’une prospérité matérielle accrue. C’est là une préférence qui n’est ni injustifiée ni répréhensible. Ce genre de considérations n’est en aucune manière un argument à l’appui des allégations de ceux qui voient dans les contacts avec l’Occident la cause qui aurait bloqué ou retardé le développement du Tiers Monde. Partout où la situation locale l’a permis, les contacts commerciaux avec les Occidentaux, d’ailleurs généralement établis par eux, ont éliminé les maladies les plus pernicieuses, réduit ou éliminé les famines, allongé l’espérance de vie et amélioré le niveau de vie. 4 Fréquemment, l’affirmation de la responsabilité occidentale dans l’état de pauvreté du Tiers Monde est implicitement fondée sur l’idée que la prospérité des personnes, des groupes et des sociétés jouissant d’un niveau de vie plus élevé, est obtenue au détriment des moins favorisés. Cette idée fausse était déjà sous-jacente dans la thèse, combattue au premier chapitre, qui prétend que les revenus des gens aisés sont soustraits aux autres. En réalité, à part un petit nombre d’exceptions clairement définissables, qui ne s’appliquent pas aux rapports entre l’Occident et le Tiers Monde, les revenus tant des riches que des pauvres sont gagnés par leurs titulaires. Dans le Tiers Monde, c’est un article de foi des groupes les plus doués et influents que leurs sociétés ont été exploitées par l’Occident, à la fois par des individus et par des sociétés commerciales, et aussi par des minorités ethniques résidant sur place : par exemple les Chinois en Asie du Sud-Est, les Asiatiques en Afrique orientale, et les Levantins en Afrique occidentale. L’attrait de telles idées fausses n’est que trop courant. Elles sont particulière-ment utiles aux politiciens qui ont promis une prospérité qu’ils ne peu-vent fournir. Mais elles sont avantageuses aussi à d’autres groupes influents de l’endroit, qui tireront profit des mesures politiques prises dans le sens de ces idées, notamment de l’expropriation des entreprises étrangères ou de la discrimination infligée aux minorités. Dans les récentes décennies, certaines influences aisément identifiables ont renforcé le préjugé qui impute la prospérité de certains groupes au fait que d’autres auraient été exploités. L’impact de l’idéologie marxiste-léniniste est l’une de ces influences ; elle affirme que tout intérêt sur du capital privé implique une exploitation, et considère comme improductives toutes les industries de services. En conséquence, les revenus du capital étranger, des résidents étrangers ou des minorités ethniques pratiquant des activités de services sont la preuve d’une exploitation sous une forme ou une autre. De plus, la littérature néo-marxiste a étendu le concept de prolétariat aux peuples du Tiers Monde, où la plupart des individus sont en fait de petits exploitants agricoles ; dans cette littérature, d’ailleurs, un prolétariat est exploité par définition, et il est pauvre parce qu’il est exploité . L’idée de la responsabilité de l’Occident dans la pauvreté du Tiers Monde a aussi été renforcée par la croyance en une égalité universelle originelle des capacités et motivations économiques des peuples. Cette croyance est étroitement liée à l’idéologie égalitaire et à la politique correspondante, qui ont connu une vogue puissante dans les récentes décennies. Si les facultés et les motivations sont les mêmes partout, et que pourtant certaines sociétés soient plus riches que d’autres, cela donne à penser que les premières ont exploité le reste Comme le grand public, en Occident, a peu de contact direct avec le Tiers Monde, il est souvent facile de répandre l’idée que le comportement de l’Occident et ses politiques ont causé la pauvreté dans le Tiers Monde. De même, la pratique récente du langage qui désigne les pauvres comme des déshérités ou des sous-privilégiés contribue à ancrer l’idée que les riches doivent leur prospérité à l’exploitation des pauvres. Pourtant, comment les revenus des habitants de la Suisse, par exemple, ou des États-Unis, pourraient-ils avoir été prélevés sur les aborigènes de Papouasie, ou les peuplades des déserts, ou les pygmées d’Afrique ? En vérité, qui donc aurait dépouillé ces groupes, et de quoi ? 5 La principale idée toute faite qui se trouve derrière la notion d’une responsabilité occidentale dans la pauvreté du Tiers Monde est que la prospérité des individus et des sociétés reflète généralement l’exploitation d’autrui. Certaines variantes ou dérivées du thème se rencontrent souvent, choisies d’ordinaire en fonction d’auditoires particuliers. L’une de ces variantes est que le colonialisme a été la cause de la pauvreté en Asie et en Afrique. Elle a un attrait particulier aux États-Unis, où l’hostilité à la colonisation est traditionnelle. Pour une raison inverse et même opposée, elle est parfois efficace pour éveiller du remords en Grande-Bretagne, la principale ex-puissance coloniale. Quoi que l’on pense du colonialisme, il ne peut être tenu responsable de la pauvreté du Tiers Monde. Certains pays parmi les plus arriérés n’ont jamais été des colonies, par exemple l’Afghanistan, le Tibet, le Népal, le Liberia. L’Éthiopie est peut-être un cas encore plus éloquent (elle fut colonie italienne pendant six ans, dans toute sa longue histoire). D’autre part, beaucoup de colonies en Asie et en Afrique ont progressé à vive allure pendant la période de la domination coloniale, et beaucoup plus vite que les régions demeurées indépendantes dans leurs environs. A l’heure actuelle, l’une des rares colo-nies européennes subsistantes est Hong Kong, dont la prospérité devrait être connue de tous . Il est donc patent que la domination coloniale n’a pas été la cause de la pauvreté du Tiers Monde. Pas davantage la prospérité de l’Occident n’est le résultat du colonialisme. Les pays les plus évolués et les plus riches ne possédèrent jamais de colonies, telles la Suisse et les nations scandinaves ; certains autres pays furent eux-mêmes des colonies, et des colonies devenues prospères, comme l’Amérique du Nord et l’Australasie. La prospérité de l’Occident fut engendrée par sa propre population et n’a pas été enlevée à d’autres. Les nations européennes étaient déjà matériellement fort en avant des régions où elles établirent leurs colonies. Depuis quelques années, l’accusation du colonialisme comme coupable de la pauvreté du Tiers Monde a été élargie afin de couvrir le « colonialisme sous toutes ses formes ». Les expressions « colonialisme économique » et « néo-colonialisme » ont surgi, englobant les investissements privés à l’étranger, l’activité des compagnies multinationales, et en fait presque toute forme de relations économiques entre régions et groupes relativement riches et relativement pauvres. La référence au « colonialisme sous toutes ses formes » comme cause de la pauvreté du Tiers Monde est un thème majeur des réunions de la CNUCED (Conférence des Nations Unies sur le Commerce et le Développement). Cette terminologie est devenue monnaie courante aussi bien dans la littérature universitaire que dans les organes de presse. Elle assimile régulièrement la pauvreté au statut colonial, concept qui signifiait normalement l’absence de souveraineté politique. Une expression exceptionnellement dénuée d’hypocrisie a été donnée de ces idées (habituellement formulées avec d’abondantes circonlocutions dans la littérature académique et officielle) par un édito-rial de juin 1978 du périodique Poverty and Power édité par une association de bienfaisance britannique qui se dénomme War on Want (Guerre à la Misère) La disparition de la colonisation politique a probablement été un autre facteur important poussant à cette transposition du vocabulaire. En cessant d’exister, la domination coloniale a forcé les accusateurs de l’Occident à chercher de nouvelles bases pour leurs réquisitoires. D’où les expressions de néo-colonialisme et de colonialisme économique. Leur usage montre à la fois le glissement vers une autre base d’accusation, et le soin mis à garder l’avantage de la terminologie ancienne devenue familière. L’influence de la doctrine marxiste-léniniste a aussi favorisé l’adoption de la nouvelle terminologie. Suivant cette idéologie, le statut colonial et l’investissement à l’étranger sont par définition la preuve de l’exploitation. En réalité, l’investissement privé à l’étranger et les activités des compagnies multinationales ont accru les occasions de développement, les revenus des particuliers et ceux des gouvernements dans le Tiers Monde. Parler de colonialisme économique et de néo-colonialisme, c’est à la fois saboter le langage et défigurer la vérité. 6 L’Occident est maintenant accusé de manipuler le commerce inter-national au détriment du Tiers Monde. Ce procès est un thème dominant dans les appels à un Nouvel Ordre économique international. En particulier, l’Occident se voit reprocher d’imposer au Tiers Monde des « termes de l’échange » défavorables et en détérioration continuelle. Parmi d’autres effets nuisibles, l’on impute à cette pression supposée un déclin de la part du Tiers Monde dans le commerce mondial total, et en même temps le volume considérable de la dette extérieure du Tiers Monde. Autant d’allégations sans portée ni fondement, et qui souvent sont le contraire de la vérité’ . Les régions les plus pauvres du Tiers Monde n’ont pas du tout de commerce extérieur. Leur situation montre que les causes de l’extrême sous-développement sont internes, et qu’au contraire les contacts commerciaux avec l’étranger sont avantageux. Même si les termes de l’échange pouvaient être dits défavorables en fonction de tel ou tel critère, tout ce qu’on peut en déduire est que les gens profitent moins sensiblement du commerce extérieur qu’ils n’en profiteraient avec des termes d’échange plus favorables. Les gens ont avantage à voir s’élargir les possibilités que présente le commerce extérieur. A côté de cette conclusion fondamentale et ultime, il existe bien d’autres objections à opposer à l’idée que les termes de l’échange sont, d’une manière ou d’une autre, structurellement défavorables au Tiers Monde, et que les contacts commerciaux externes lui sont nuisibles. Étant donné que le Tiers Monde comprend la majeure partie de la planète, faire un agrégat des termes d’échange relatifs à tous les pays qui le composent ne peut guère donner d’indication significative. Les termes de l’échange pour certaines nations et groupes de nations évoluent différemment, et souvent en sens opposé les uns des autres ; les répercussions des hausses de prix décidées par l’OPEP (Organisation des Pays Exportateurs de Pétrole) sur la situation de beaucoup de pays du Tiers Monde en sont un exemple récent et bien connu. Ajoutons que, si l’on excepte certaines périodes très brèves, les modifications dans les termes de l’échange comme on les mesure d’habitude ont très peu de portée sur le bien-être si l’on ne tient compte aussi des changements dans le coût de production des biens exportés, de l’éventail et de la qualité des importations, et du volume du commerce. Dans la mesure où les modifications des termes de l’échange affectent réellement le développement et le bien-être, ce qui importe est le volume d’importations que l’on peut acheter avec une unité de ressources nationales. Ce chiffre ne peut pas être déduit simplement du rapport entre indices des prix à l’importation et à l’exportation, parce que ces derniers ne tiennent pas compte du coût de production des produits exportés. (En termes techniques : les comparai-sons qui ont un sens au point de vue de la bonne santé économique et du développement sont les termes factoriels de l’échange, qui intègrent les changements dans les coûts de production ; et non par la simple proportion entre les indices de prix à l’importation et à l’exportation, autrement dit des prix bruts des marchandises.) De plus, des expressions telles que « termes de l’échange défavorables » sont dépourvues de sens si l’on ne se réfère à une période de base. Or, au cours des récentes décennies, même les simples rapports de prix bruts ont été exceptionnellement favorables au Tiers Monde. Lorsque l’on prend en considération le coût de production, la forte amélioration de l’éventail et de la qualité des importations, et l’énorme accroissement en volume des échanges, le pouvoir d’achat extérieur des exportations du Tiers Monde est présentement relativement élevé, probablement plus que jamais auparavant. Cette situation a permis aux gouvernements de retenir plus aisément une proportion accrue des créances acquises sur l’étranger, par des relèvements importants des droits d’extraction, des taxes à l’exportation et des impôts sur les sociétés. Le prélèvement de taxes à l’exportation, souvent très lourdes dans le Tiers Monde, explique pourquoi les termes de l’échange concernant un pays ne déterminent pas la capacité des habitants à acheter des articles importés, et encore moins leur niveau de vie. Les tenants de la thèse selon laquelle les termes de l’échange pour le Tiers Monde se dégradent continuellement spécifient rarement la période à laquelle s’applique leur affirmation. Or, le processus doit inévitablement prendre fin à un moment donné, du moins avant que le commerce ne cesse complètement . Il n’est pas précisé non plus, en général, pourquoi un tel processus de détérioration est fatal. L’on semble penser, souvent, que l’Occident est capable, d’une façon ou d’une autre, de manipuler les prix mondiaux de façon à désavantager le Tiers Monde. Mais l’Occident ne peut pas prescrire ces prix ; les prix internationaux sont le résultat d’innombrables décisions de gens qui participent aux marchés. Ils ne sont pas prescrits par un décideur autocratique, ni même par une poignée de gens agissant de concert . La part d’un pays ou d’un groupe de pays dans le commerce total du monde n’est pas, par elle-même, un indice de prospérité ou de bien-être. De même, une diminution de cette part n’implique pas, par elle-même, de conséquences économiques fâcheuses. Elle traduit sou-vent le fait que l’activité économique et le commerce se sont développés dans d’autres pays, ce qui normalement ne nuit pas mais au contraire profite à ceux dont la part relative a diminué. Par exemple, depuis les années 50, le large accroissement du commerce extérieur du Japon, la reconstruction de l’Europe et la libéralisation du commerce intra-européen se sont traduits par une diminution de la part des autres groupes dans le commerce mondial, y compris celles des États-Unis et de la Grande-Bretagne. De plus, la part d’un pays ou d’un groupe de pays dans le commerce mondial est fréquemment réduite par des développements internes, et particulièrement par des orientations politiques sans rapports avec la situation extérieure ; par exemple, l’affectation à la consommation du marché national de ressources jusqu’alors exportées, ou encore le recours à l’inflation, à des droits accrus sur les produits exportés, à une protection douanière accrue. Simplement en passant, il vaut la peine de remarquer que depuis la seconde guerre mondiale la part du Tiers Monde dans le commerce international a, en fait, beaucoup augmenté par rapport aux époques antérieures. Il est évident que cette participation a énormément augmenté pendant les temps modernes, sous l’influence de l’Occident. Auparavant, les régions qui forment actuellement le Tiers Monde n’avaient que fort peu de commerce extérieur. N’est-il pas évident que, si le commerce international était nuisible aux gens du Tiers Monde, comme le prétendent si souvent les détracteurs de l’Occident, il y aurait avantage à ce que la part du Tiers Monde dans ce commerce décline ? La suprême bénédiction économique serait atteinte quand le Tiers Monde n’aurait plus aucune relation avec l’extérieur, ou du moins avec l’Occident. Les dettes extérieures du Tiers Monde ne sont ni le résultat ni le reflet d’une exploitation. Elles représentent des ressources qui lui ont été fournies. En réalité, une part considérable de l’endettement courant des gouvernements du Tiers Monde consiste en prêts de faveur consentis au titre de divers accords d’assistance, fréquemment accompagnés de dons purs et simples. Avec la hausse mondiale des prix, y compris ceux des exportations du Tiers Monde, même la charge de ces prêts de faveur s’est trouvée grandement allégée. Les difficultés que les bénéficiaires éprouvent à assurer le service de ces dettes ne découlent ni d’une exploitation ni de termes de l’échange défavorables. Elles résultent du gaspillage des capitaux fournis, ou de politiques monétaires et fiscales malavisées. Les perpétuels déficits des balances de paiement de ces pays, à leur tour, ne signifient pas qu’ils sont exploités ou appauvris par l’Occident. Ces déficits sont inévitables si le gouvernement d’un pays – qu’il soit riche ou pauvre, en expansion ou en stagnation – vit au-dessus de ses moyens et pratique une politique inflationniste tout en prétendant maintenir un taux de change surévalué. Des difficultés persistantes à propos de la balance des paiements signifient que des ressources extérieures continuent à être prêtées au pays pendant tout ce temps-là. Le déclin d’activités économiques particulières, par exemple l’industrie textile des Indes au XVIII siècle du fait de la concurrence d’importations moins chères, est habituellement évoqué comme illustrant les dommages causés au Tiers Monde par son commerce avec l’Occident. Cet argument assimile le déclin d’une activité particulière à un déclin de l’économie de l’ensemble, et les intérêts économiques d’un groupe sectoriel aux intérêts de tous les membres de la société. Des importations à bon marché élargissent le choix et les perspectives économiques des peuples dans les régions pauvres. Ces importations sont habituellement accompagnées d’une expansion d’autres activités ; s’il n’en était pas ainsi, la population ne serait pas en mesure de payer ses importations. Le prétendu drainage des cerveaux, la migration du personnel qualifié du Tiers Monde vers l’Occident, est une autre allégation imputant à l’Occident la pauvreté ou la stagnation du Tiers Monde. C’est là une question plus complexe, dans une certaine mesure, que celles étudiées jusqu’ici ; mais elle ne donne assurément pas plus de solidité au réquisitoire habituel. La formation de beaucoup de ces émigrants avait été financée par les Occidentaux. En outre l’enseignement supérieur n’est pas un instrument indispensable, ni même un facteur important dans l’ascension hors de la pauvreté individuelle ou du sous-développement ; la preuve en est que dans beaucoup de pays peu développés des gens qui ne sortent pas des écoles ou même sont totalement illettrés par-viennent rapidement à l’aisance. L’exode obligé, voire l’expulsion officielle, de nombre de gens entreprenants et qualifiés hors de certains pays du Tiers Monde, les mauvais traitements infligés à des minorités ethniques ou à des groupes tribaux, le refus de maint gouvernement de délivrer des permis de travail ou d’installation à des étrangers sont des obstacles au développement bien plus graves que les expatriations volontaires. Et beaucoup de ces émigrants ne quittent leur pays que parce que leur propre gouvernement ne veut ou ne peut utiliser leurs services. Ce n’est pas l’Occident, et ce ne sont pas les émigrants qui privent ces sociétés de ressources productives : la faute en est à ces gouvernements du Tiers Monde . L’on dit encore que l’Occident a nui au Tiers Monde par des discriminations ethniques. Mais les pays où ces discriminations se sont produites furent ceux chez lesquels le progrès matériel avait été déclenché et promu par le contact avec l’Occident. Les groupes humains les plus arriérés du Tiers Monde (aborigènes, nomades des déserts et autres sociétés tribales) n’avaient nullement été affectés par une discrimination ethnique de la part des Européens. Bien des communautés contre lesquelles la discrimination a été souvent pratiquée – les Chinois en Asie du Sud-Est, les Indiens dans diverses parties de l’Asie du Sud-Est, les Asiatiques en Afrique, et d’autres encore – ont réalisé de grands progrès. En tout cas, la discrimination fondée sur la couleur ou la race n’est pas une invention européenne. Fréquemment en Afrique et en Asie, et notoirement aux Indes, elle a été endémique pendant des siècles. Finalement, n’importe quelle discrimination jadis exercée par des Européens paraîtra négligeable comparée aux persécutions massives et parfois brutales de groupes ethniques ou tribaux, systématiquement pratiquées par les gouvernements de maints États indépendants asiatiques ou africains. Au total, il est anormal, et même pervers, de suggérer que les relations commerciales extérieures aient été nuisibles au développement ou au niveau de vie des peuples du Tiers Monde. Elles servent de canaux au flux de ressources humaines et financières, ainsi qu’aux nouvelles idées, méthodes et cultures commercialisables. Elles profitent aux gens en leur ouvrant des sources larges et diversifiées d’importations et de marchés pour les exportations. En raison de la forte expansion du commerce mondial dans les décennies récentes, et du développement de la technologie en Occident, les avantages matériels des contacts avec l’étranger sont plus marquants que jamais auparavant. Faire croire que ces relations sont nuisibles, est non seulement sans fonde-ment mais en outre dommageable. Notamment, cette idée a souvent servi de justification, spécieuse mais plausible, aux restrictions officielles du volume et de la diversité de ces relations. Les réalités fondamentales de l’effet des contacts extérieurs ont été masquées par la pratique, partout présente dans les discussions publiques et la littérature sur le développement, de confondre les gouvernements et élites avec la population dans son ensemble . Beaucoup de gouvernements du Tiers Monde et de leurs partisans locaux bénéficient certes souvent des contrôles politiques sur l’activité économique, et en particulier des restrictions imposées au commerce extérieur. De telles mesures permettent aux gouvernants d’exercer un pouvoir plus strict sur les administrés, et d’en tirer profit politiquement et matériellement. D’autres groupes locaux habiles et influents profitent égale-ment aux points de vue politique et financier, du fait qu’ils organisent ou administrent les contrôles économiques. Ces réalités se dissimulent derrière des allégations, d’après lesquelles les Occidentaux auraient imposé aux pays du Tiers Monde l’achat de leurs importations. En fait, ce contre quoi protestent les dirigeants, c’est le désir de leurs sujets de se servir des biens ainsi importés. Lorsqu’il est prétendu que le commerce extérieur, et en particulier les importations occidentales, sont nuisibles aux populations du Tiers Monde, de telles allégations dénotent une condescendance vaniteuse à peine déguisée envers des gens ordinaires qui vivent là, si ce n’est carrément du mépris. Bien évidemment, les gens désirent ces biens d’importation ; sinon ces articles ne se vendraient pas. De même, les gens sont disposés à produire pour l’exportation afin de payer ces marchandises étrangères. Dire que ces processus sont dommageables, c’est soutenir que les préférences des gens ne les guident pas pour organiser leur existence. L’effort pour jeter le discrédit sur les contacts avec l’extérieur est relativement récent. Avant la seconde guerre mondiale, le rôle de ces contacts comme instruments de progrès des méthodes économiques était largement admis dans les discussions théoriques et politiques. Leur importance pour fournir à la fois des marchés nouveaux et des stimulants matériels, de même que pour faire évoluer le comportement des individus, fut un thème saillant des économistes classiques, y compris des auteurs aussi différents dans leurs façons de voir, qu’Adam Smith, John Stuart Mill et Marx. 7 A côté du dommage prétendument causé au Tiers Monde par le commerce avec l’étranger, l’on dit souvent de nos jours que la simple existence et les activités quotidiennes des peuples de l’Occident sont néfastes pour le Tiers Monde. Les biens de consommation courante à bon marché abondamment fabriqués en Occident et que l’on peut également trouver dans le Tiers Monde constituent, dit-on, un obstacle au développement de ce dernier, parce que ces articles encouragent la dépense et contrarient d’autant la formation d’épargnes. Le courant principal de la littérature sur le développement appelle cela l’effet international de démonstration (au sens d’explication publicitaire). Cette thèse ne retient pas comme critères de développement le niveau de consommation et l’élargissement des choix. Or ce sont là précisément les objectifs du développement. Cette thèse de la nocivité de l’effet de démonstration ignore aussi le rôle des contacts extérieurs comme vecteur de croissance. Elle néglige le fait que ces nouveaux articles de consommation doivent être payés, ce qui en général suppose un effort accru de performance économique qui comporte notamment davantage de travail, d’épargne et d’investissement, ainsi que l’acceptation active de produire pour la vente et non plus seulement pour subsister. Ainsi cette accusation méconnaît cette considération évidente, qu’un degré plus élevé et plus varié de consommation est, à la fois, la raison d’être principale du progrès matériel et une incitation à de nouvelles améliorations des structures économiques . Une version rénovée de l’effet international de démonstration pré-tend que l’empressement des gens du Tiers Monde à accepter les produits occidentaux est une forme de dépendance culturelle provoquée par les entreprises de l’Occident. L’idée implicite dans cette version est que les gens du Tiers Monde ne sont pas capables de décider par eux-mêmes de la façon dont ils dépensent leurs revenus. On les considère comme des enfants, ou même de simples marionnettes que les étrangers manipulent à leur gré. En réalité, les marchandises occidentales ont été au contraire admises sélectivement, et non pas indifféremment, dans le Tiers Monde par des millions de personnes auxquelles elles ont procuré massivement des services. Cette accusation de dépendance cul-turelle s’accompagne souvent d’une autre : l’Occident lèse aussi le Tiers Monde par sa législation sur les brevets. Ainsi l’on reproche à la fois à l’Occident de fournir ses produits et de ne pas les laisser reproduire. Il n’y a rien de surprenant à ce que la mobilisation idéologique ait aussi fait appel à l’argument de consommation prétendument gaspilleuse, de pollution et de pillage de l’environnement, dont l’Occident serait coutumier. Une formulation stéréotypée de cette thèse est que la consommation par tête de nourriture et d’énergie est aux États-Unis plusieurs fois ce qu’elle est en Inde, de sorte que chaque consommateur américain priverait plusieurs consommateurs indiens de leur part légitime. Le Pr. Tibor Mende est un auteur d’ouvrages sur le développement influent et très souvent cité. Il y a quelques années, il écrivit ceci : Remarquer la référence à chaque Américain comme consommateur et pollueur, mais pas comme producteur. Même les bébés sont enrôlés dans la campagne pour donner mauvaise conscience aux Occidentaux, notamment par les photos habituelles d’enfants au ventre distendu. Un article intitulé « L’avidité des super-riches » dans le Sunday Times (Londres, 20 août 1978) débute comme ceci : On a été jusqu’à accuser l’Occident de cannibalisme de masse. Selon le Pr. René Dumont, agronome français largement connu et expert auprès des organismes internationaux : Cette accusation grotesque a reçu un très large écho en Occident. Selon Miss Jill Tweedie du journal londonien The Guardian : Et un autre article mis en vedette dans The Guardian du 11 juin 1979 évoquait : Des affirmations aussi ridicules pourraient être multipliées plusieurs fois. Le fait qu’elles aient été formulées par des universitaires éminents et par des journalistes de la presse dite de qualité en dit long sur le panorama intellectuel de notre temps. L’Occident n’a pas provoqué les famines du Tiers Monde. Elles se sont produites dans des régions sous-évoluées n’ayant pratiquement pas de commerce extérieur. L’absence d’échanges avec les étrangers est d’ailleurs un trait fréquent du sous-développement de ces régions. Parfois elle traduit la volonté politique de dirigeants qui sont hostiles aux négociants, en particulier aux marchands non indigènes, voire hostiles à la propriété privée. Il est intéressant de noter que l’on a éprouvé beaucoup de difficultés à faire parvenir le ravitaillement de secours à certaines régions du Sahel, du fait du manque de bonnes voies de communication et de la mauvaise volonté ou de l’apathie des officiels. Si l’on tentait de secourir en permanence la population de ces territoires arriérés, à coups de dons gouvernementaux de l’Occident, tout effort d’y développer une agriculture viable se trouverait inhibé. Au rebours des diverses allégations et accusations rapportées dans la présente section, le niveau plus élevé de consommation en Occident n’est pas obtenu en dépouillant les autres pays de ce qu’ils ont pro-duit. La consommation occidentale est plus que payée par la production occidentale. Cette production finance non seulement la consommation intérieure mais en outre les capitaux nécessaires à l’investisse-ment à l’intérieur, à l’extérieur, ainsi qu’à l’aide fournie aux pays étrangers. Par conséquent, l’écart entre la production de l’Occident et la production du Tiers Monde est encore plus grand que l’écart entre leurs consommations respectives. 8 L’Occident a réellement contribué à la pauvreté du Tiers Monde, et cela de deux façons. Mais radicalement différentes de ce qui est couramment affirmé. D’abord, le comportement de l’Occident depuis la seconde guerre mondiale a beaucoup fait pour politiser la vie économique dans le Tiers Monde. Pendant les dernières années de la domination coloniale britannique, la politique traditionnelle de gouvernement relativement limité fut abandonnée en faveur de contrôles officiels étroits sur la vie économique. En conséquence de ce changement de politique dans la plupart des possessions britanniques, hormis l’Extrême-Orient et le Sud-Est asiatique, les nouveaux états indépendants se virent présenter un cadre tout préparé pour des économies contrôlées par les gouvernants, voire pour instaurer un système totalitaire. La façon dont a été pratiquée l’aide officielle occidentale, fournie aux gouvernements du Tiers Monde, a également servi à politiser la vie dans le Tiers Monde, de même encore que certains arguments employés pour légitimer cette aide et que les critères selon lesquels elle fut distribuée . Toutes ces interventions officielles ont abouti à gaspiller des ressources, à restreindre la mobilité économique et sociale spontanées, ainsi que les contacts avec les étrangers. Elles ont provoqué en outre d’ardentes querelles politiques et sociales. Ces conséquences, à leur tour, ont engendré de la pauvreté et même des détresses à grande échelle. Nombre de gouvernements indépendants du Tiers Monde auraient probablement entrepris de toute façon de politiser largement leur économie, parce que cela augmente considérablement le pouvoir des gens en place. Mais il n’est pas vraisemblable qu’ils fussent allés aussi loin qu’ils l’ont fait dans ces dernières années, ou qu’ils eussent réussi dans leurs aventures, sans l’influence et l’assistance occidentales. Cependant, cela ne rend pas soutenable la position des prédicateurs de la culpabilité de l’Occident. Les gens qui ont critiqué avec le plus de bruit et de succès tant la domination coloniale que les contacts entre l’Occident et le Tiers Monde ont tout aussi emphatiquement préconisé pour ce dernier un dirigisme économique extensif et d’autres formes de politisation de l’existence. Ils ont d’ailleurs reproché aux anciens gouverneurs coloniaux et aux conseillers occidentaux de n’avoir pas introduit ce système plus tôt et plus vigoureusement. Deuxièmement, les contacts de l’Occident avec le Tiers Monde ont contribué au déclin très prononcé de la mortalité, qui est à la base du rapide accroissement récent de la population là-bas. Par conséquent, ces contacts avec l’Occident ont permis à bien plus de pauvres gens de survivre ; ce qui fait apparaître pour l’observateur une multitude croissante de déshérités. Mais, comme je l’explique dans le chapitre 3, c’est le signe d’une situation améliorée de la population, et non pas le résultat d’une spoliation. 9 Les allégations présentant les contacts extérieurs comme dommageables pour le Tiers Monde sont visiblement empreintes de condescendance. Elles impliquent nettement que ces peuples ne savent pas ce qui est bon pour eux, ni même ce dont ils ont besoin. L’image du Tiers Monde pris pour une masse indifférenciée et stagnante, dépourvue de caractères distinctifs, est un autre aspect de cette tournure d’esprit prétentieuse. Elle reflète un stéréotype qui dénie aux individus, et aux sociétés du Tiers Monde leur identité, leur caractère, leur personnalité et leur responsabilité. Parce que l’on définit ce Tiers Monde comme ce qui reste du monde lorsqu’on met à part l’Occident et une poignée de sociétés occidentalisées (comme le Japon et l’Afrique du Sud), on considère que toutes ses parties sont grosso modo semblables partout. En maintes occasions les colporteurs de culpabilité, envisagent le Tiers Monde comme une entité indifférenciée, passive, à la merci sans recours de son environnement et du puissant Occident. Les dénonciateurs de l’Occident se font ensuite les protecteurs bienveillants du Tiers Monde, suggérant que son destin passé, présent et futur, est conditionné par l’Occident ; que l’exploitation occidentale de jadis explique l’arriération du Tiers Monde ; que la manipulation du commerce international par l’Occident et d’autres méfaits de sa part expliquent la persistance de la pauvreté ; que l’avenir économique du Tiers Monde dépend largement des subventions occidentales. Dans cette mentalité, tout ce qui arrive dans le Tiers Monde est de notre faute. Avec de telles idées, l’on se sent supérieurs tout en battant sa coulpe. Un curieux mélange de remords et de condescendance se discerne encore dans la tolérance, et même l’appui, accordés aux politiques inhumaines de maints gouvernements du Tiers Monde. Les brutalités des gouvernants sont souvent excusées sous le prétexte qu’ils ne font que suivre les exemples donnés par l’Occident. Par exemple, lorsque des gouvernements africains ou asiatiques persécutent massivement des minorités ethniques, leurs sympathisants occidentaux les excusent comme ne faisant rien de plus que des variantes locales de discriminations ethniques de la part d’Européens. De même, les déclarations les plus offensantes et injustifiées des porte-parole du Tiers Monde ne doivent pas être prises au sérieux, parce qu’il ne s’agit que de paroles venant du Tiers Monde ; et cette licence s’est étendue à leurs avocats en Occident. Dans ce schéma général des affaires mondiales, ni les gouvernants du Tiers Monde ni leurs peuples n’ont de pensée ni de volonté propre : on les regarde comme des créatures façonnées par l’Occident ou, au mieux, irrémédiablement captives de leur environnement. D’ailleurs, comme des enfants, ils ne sont pas totalement responsables de ce qu’ils font. En tout cas, nous devons les soutenir, afin de faire pénitence pour des torts que nos ancêtres supposés ont eus envers leurs supposés ancêtres à eux . Et l’assistance économique est encore nécessaire pour aider à grandir ces peuples-enfants. L’insistance sur l’aide que l’Occident doit fournir aux pays qui n’en font pas partie est devenu récemment un thème majeur de la littérature culpabilisante. Mais qu’elle soit ou non liée à des relations de patronage (elle l’est d’habitude), l’idée de culpabilité occidentale n’est pas seulement sans fondement, elle constitue elle-même un fondement singulièrement inapproprié pour pratiquer l’assistance. Elle conduit à ne pas réfléchir sur les effets de l’aide dans les pays qui la reçoivent, ni sur la conduite de leurs gouvernements. Elle décourage même un examen superficiel des résultats vraisemblables – politiques, sociaux et économiques – des aumônes de l’Occident. L’on pense avant tout à enlever des ressources à l’Occident, mais pas aux conséquences de ses dons. Un sentiment de culpabilité n’a rien à voir avec un sens de responsabilité ou un sentiment de compassion. Les propagateurs de mauvaise conscience ne se préoccupent que de leurs états d’âme et de celui de leurs concitoyens, mais non des résultats des opérations politiques ins-pirées par ces sentiments. Ces politiques nuisent à l’Occident. Elles nuisent encore plus gravement aux gens ordinaires dans le Tiers Monde. "}