{"url": "https://www.contrepoints.org/2015/05/23/208408-lantijudaisme-maladie-du-xxieme-siecle", "title": "L’antijudaïsme, maladie du XXIème siècle ? ", "author": "Par Jean Sénié. La nouvelle judéophobie Une France terreau de la nouvelle judéophobie De l’engagement de l’intellectuel Pierre-André Taguieff, Une France antijuive ? Regards sur la nouvelle configuration judéophobe, CNRS Éditions, mai 2015, 324 pages. ", "date": "2015", "content": "Le dernier livre de Pierre-André Taguieff, Une France antijuive ? Regards sur la nouvelle configuration judéophobe1, poursuit les travaux de l’auteur sur les recompositions de la haine des juifs depuis le début des années 20002. Autant le dire d’emblée, le constat du livre, s’il n’est pas désespérant, est au moins alarmant, en considération de l’augmentation des manifestations haineuses à l’encontre des juifs, de leur banalisation, voire de leur justification en raison du mal absolu que représenterait l’État d’Israël. Loin de reprendre un discours ambiant lénifiant qui tendrait à édulcorer les difficultés, le philosophe appelle au contraire à « clarifier le langage »3,  à « s’armer de lucidité »4. L’intérêt de ce livre tient dans sa tentative, parfois outrancière, parfois redondante, mais toujours étayée, de revenir sur des idées reçues qui font le lit de la haine des juifs en expliquant ce que celle-ci recouvre en ce début du XXIème siècle. C’est donc à la poursuite d’un effort de définition que l’auteur, dans la continuité de son œuvre, appelle le lecteur. La nouvelle judéophobie Pierre-André Taguieff est l’un des premiers à avoir défendu l’idée que parler d’antisémitisme de manière intemporelle en faisant de la haine des juifs une variable intemporelle qui se manifesterait de tout temps de manière identique, obscurcissait la notion et s’avérait, finalement, contre-productive5. C’est ainsi qu’il a montré qu’on était passé d’un antisémitisme biologique à un antisémitisme culturel – arguant déjà que le terme d’antisémitisme devait être revu – pour enfin revêtir une nouvelle configuration se fondant sur la critique démonologique de l’État d’Israël et la reprise de thèmes djihadistes. C’est ainsi qu’il parle de « renaissance » de la judéophobie, sous de nouveaux oripeaux6. Il formule cette thèse ainsi : « esquissons cette reconstruction nécessaire du langage d’action. Plutôt qu’appeler à la « lutte contre l’antisémitisme », il faudrait commencer par se donner clairement pour objectifs : Premièrement, de lutter contre l’islamisme radical, l’islam politique ou identitaire, contre le fondamentalisme et le terrorisme islamistes, c’est-à-dire contre le jihadisme, dont le projet exterminateur est de « purifier » la terre des non-musulmans, parmi lesquels les juifs sont la figure la plus diabolisée » En second lieu, de lutter contre l’antisionisme radical et le propalestinisme antijuif sous toutes ses formes, dont le programme commun est fondé sur la destruction d’Israël »7. On remarquera dans ce propos que cette nouvelle définition se fonde d’une part sur la dénonciation du discours « antisioniste » qui vise en réalité à la disparition pure et simple de l’État d’Israël et d’autre part la mise en exergue du fondement islamiste qui est à l’origine de cette recomposition. Précisons, pour éviter tout malentendu, qu’à plusieurs reprises l’auteur fait la distinction entre un droit à la critique de la politique israélienne, nécessaire dans une démocratie d’opinion, et un rejet total du droit même de l’État d’Israël à exister – lequel se fonde souvent sur une assimilation des Israéliens aux nazis , aux perpétuateurs de meurtres rituels, voire aux deux. Par ailleurs, l’auteur, se fondant notamment sur l’enquête réalisée par l’Ifop et la Fondapol8, n’exclut pas la persistance d’un vieil antisémitisme auprès des sympathisants et militants des mouvements d’extrême-droite. Il n’exclut pas non plus les possibilités d’hybridations entre les différents stéréotypes antijuifs, rappelant par là-même, si besoin en était, que dans le domaine de la haine antijuive les combinatoires sont quasi-infinies9. Une France terreau de la nouvelle judéophobie Dénonçant une idéologie de l’excuse10, ou encore le déni de la réalité11, l’auteur met en évidence, de manière convaincante, la dégradation de la situation des juifs en France. Sans revenir sur les cas de Dieudonné et de Soral, ici amplement développés12, au côté de quelques autres entrepreneurs de haine, il n’est pas inutile de rappeler quelques chiffres évoqués dans l’ouvrage. Ainsi que le précise Pierre-André Taguieff, « l’analyse de l’évolution des faits antijuifs (violences et menaces confondues), recensés  en France de 1998 à 2014 par les services du ministère de l’Intérieur, montre une augmentation brutale de la judéophobie au début des années 2000, avec des pics en 2000, 2002, 2004, 2009, 2012 et 2014  »13. Bien plus qu’une simple énumération de chiffres, l’argumentation de l’auteur se fonde aussi sur l’étude de discours hostiles. Il analyse ainsi la réalité d’un antisionisme radical, accusant les juifs d’être à l’origine de tous les maux. Si ce dernier phénomène ne peut pas être chiffré, il est clair qu’il crée un climat délétère14. Le tout se retrouve sur internet qui fonctionne ici comme une caisse de résonance de tous les délires racistes et conspirationnistes15. Bien qu’il s’agisse d’un phénomène européen, et même si l’on manque d’éléments de comparaison, les enquêtes fonctionnant souvent selon des protocoles différents, il est néanmoins possible, en procédant par recoupement, d’avancer l’idée selon laquelle la nouvelle judéophobie aurait une pénétration particulière en France. Une des explications les plus convaincantes avancée par le philosophe montre l’échec de l’assimilation à la française qui n’a pas fait mieux que le multiculturalisme d’autres pays européens16. De l’engagement de l’intellectuel Pierre-Taguieff est un intellectuel engagé et il le revendique17. Il refuse ainsi de se borner à un simple constat de la déréliction des Français de confession juive, en concluant sur un nécessaire retour en Israël. Il appelle au contraire à un double sursaut. Premièrement, il faut selon lui condamner avec une bien plus grande fermeté la nouvelle configuration judéophobe en sortant des incantations antiracistes surannées qui n’ont d’autres effets que de conforter ceux qui les prononcent dans le sentiment d’agir avec le droit et la morale, c’est-à-dire sans aucune efficacité dans le domaine de l’action politique. Deuxièmement, il faut lutter contre les tentations d’un multiculturalisme accru et remettre au goût du jour un système d’assimilation performant. C’est justement au moment de la réflexion sur les solutions proposées que l’on peut prendre ses distances avec l’auteur. Si son ouvrage fait réfléchir, en raison de l’érudition de Pierre-André Taguieff, de sa rigueur, de son souci d’analyser un ensemble de documents et de témoignages considérables au fil d’une argumentation toujours soignée, il n’en demeure pas moins que certains aspects du livre peuvent gêner. Pour commencer par la fin, sa critique du communautarisme reste sommaire et on aurait aimé qu’il dépasse la simple incantation assimilatrice pour revenir sur les conditions de possibilités de celle-ci18. Ensuite, bien qu’on ne puisse que louer son effort de définir les notions et même les mots-valises, on reste toutefois un peu perplexe sur certaines de ses critiques. Par exemple, on peut penser que sa critique de la notion d’islamophobie est par trop radicale. De manière plus générale, l’auteur n’hésite pas à recourir à l’argumentation musclée qui, si elle n’est jamais ad hominem, ne se refuse pas le ton polémique19. Cela donne une certaine lourdeur à l’ouvrage, d’autant plus que l’auteur ne craint pas de se répéter dans un souci didactique louable mais qui rend la lecture du livre parfois poussive, surtout lorsqu’on sait le recours abondant que l’auteur fait aux notes. Ces quelques remarques ne doivent pas empêcher la lecture du livre qui a le mérite de mettre à la disposition du lecteur un grand nombre d’éléments de réflexion mais elles sont destinées à l’amener à le faire dans un esprit d’analyse rigoureuse.  — Sur le web "}