{"url": "https://www.contrepoints.org/2021/03/18/393344-la-farce-de-la-conference-sur-lavenir-de-leurope", "title": "La farce de la Conférence sur l’avenir de l’Europe ", "author": "", "date": "2021", "content": "L’Europe se lance dans un processus de consultation d’une année pour donner à ses citoyens le pouvoir de déterminer la future stratégie politique européenne. Oh là là ! Certaines expériences récentes me mettraient mal à l’aise, à juste titre. Par exemple, lorsque le gouvernement britannique a consulté ses citoyens pour nommer son nouveau navire de recherche polaire, une majorité écrasante (qui a recueilli quatre fois plus de voix que le deuxième choix) a demandé que le navire soit baptisé : Boaty McBoatface1. Puis il y a eu la fois où le gouvernement français a mis en place sa Convention citoyenne pour le climat, et l’une des principales recommandations de ce panel de citoyens a été d’interdire le déploiement de la 5G. Alors pourquoi diable le Parlement européen, le Conseil et la Commission lancent-ils la Conférence sur l’avenir de l’Europe – une expérience participative d’un an à l’échelle européenne qui ne peut que se terminer de manière embarrassante ? Les activistes et les ONG y voient une occasion de manipuler le processus décisionnel européen. Ces idéologues ont l’art d’amplifier leurs points de vue minoritaires pour faire avancer un programme radical… mettant ainsi les autorités européennes dans des positions difficiles ; à moins qu’elles ne partagent ce programme et souhaitent s’en servir pour imposer des changements dont la plupart des Européens souffriraient. Depuis dix ans, les militants réclament davantage de panels de citoyens, de science citoyenne et d’assemblées publiques. C’est la recette pour diluer la voix de la science, des preuves et de l’expertise dans le processus décisionnel, ou plutôt pour exclure les voix des autres groupes de parties prenantes avec lesquelles ils ne sont pas d’accord. Extinction Rebellion a fait campagne pour neutraliser le processus démocratique, laissant aux gouvernements le seul choix d’appliquer les déclarations anticapitalistes issues de manière prévisible d’une assemblée de citoyens choisis un peu au hasard. Corporate Europe Observatory et Friends of the Earth ont essayé de faire du battage autour de quelques courriels de Monsanto pour demander que le processus européen d’évaluation des risques soit remplacé par des scientifiques citoyens, c’est-à-dire leurs militants. À PROPOS DE LA CONFÉRENCE La Conférence sur l’avenir de l’Europe est une série de panels et de forums de citoyens qui se dérouleront pendant un an (à partir de cette semaine) afin de proposer au Parlement européen, à la Commission et au Conseil des mesures politiques concrètes sur des questions allant du changement climatique à l’équité sociale en passant par le rôle de l’Union européenne dans le monde. Ces trois institutions agiront en tant que présidence conjointe pour gérer les différents panels et assemblées. Il s’agit d’un exercice ascendant axé sur les citoyens, qui vise à déterminer les souhaits et les intérêts de la population européenne. La présidence prévoit un mélange de rassemblements physiques, d’événements en ligne et de votes afin de fournir des recommandations concrètes pour les futures politiques de l’Union européenne. Elle promet de s’étendre aux 27 États membres et de couvrir une diversité de la population européenne sur une série de thèmes. À ce stade, les mécanismes deviennent un peu flous notamment en ce qui concerne le mécanisme de retour d’information proposé, mais veuillez noter que, à ce jour, personne n’a demandé au Risk-Monger de participer (quelle surprise !). Je soupçonne que les communications n’atteindront pas les réseaux connectés qui demandent du changement… donc seuls ceux qui sont motivés et en colère recevront l’appel et y répondront. Beaucoup de ces fanatiques n’ont aucun scrupule à agir au mépris des autres opinions. Au cours de l’année, se tiendront des réunions plénières pour présenter des propositions plus concrètes. Ces plénières impliqueront des membres de la présidence et d’autres « parties prenantes clés » (c’est-à-dire des ONG) et les propositions seront examinées comme toute autre proposition politique. Il est difficile d’imaginer comment la voix de la population européenne réelle sera entendue à travers les filtres de groupes d’activistes bruyants représentant de petits secteurs du public. LA LIQUIDATION DU LEADERSHIP J’ai souvent écrit sur la façon dont le principe de précaution usurpe toute prétention de leadership ou de responsabilité réglementaire. En invoquant la précaution, les décideurs politiques refusent tout simplement d’agir sur une technologie ou un produit et imposent des conditions impossibles aux innovateurs et aux entrepreneurs dans l’espoir qu’ils déguerpissent. Je crains que cette dépendance à l’égard des panels de citoyens et de certaines présidences participatives conjointes n’érode encore plus le minimum minimorum de leadership européen. Laissons un segment artificiel de la population nous dire ce qu’il faut faire… et ensuite nous le suivrons, choisirons et exécuterons. Les dirigeants doivent prendre des décisions difficiles en pesant les avantages et les risques sur la base des meilleures preuves disponibles ; le grand public ne pense pas de cette manière. Demander à un groupe ad hoc de personnes peu portées sur le risque et disposant de temps libre de dire à nos dirigeants ce qu’ils doivent faire est tout sauf responsable. C’est une nouvelle étape lamentable qui montre que le leadership européen s’est réduit à une coquille vide, à l’incompétence. C’est ce qui arriverait si nos dirigeants perdaient leur inspiration, leurs convictions et leur légitimité. C’est malheureusement là où se trouve Bruxelles aujourd’hui, dépourvue d’idées, de crédibilité et d’orientation. Après la première année et demie de la Commission von der Leyen, je dois conclure que les choses sont à peu près dans cet état. Le leadership a quitté le bâtiment et nous avons abandonné la réflexion et la clairvoyance à un groupe aléatoire d’activistes et d’idéologues dogmatiques qui influencent et effraient facilement les autres participants à des panels n’ayant ni compréhension technique ni intérêt pour les conséquences négatives potentielles. Ils manquent de clairvoyance, d’expertise ou d’expérience mais ils peuvent avoir des rêves. Le leadership européen a été mis en vente, liquidé, au profit du plus offrant. LA CONFÉRENCE SUR L’AVENIR DE L’EUROPE : UN COUP DE THÉÂTRE SANS DENTS (OU UN MOUTON AVEC DES CROCS) ? Que produira cette politique boiteuse au cours des douze prochains mois ? Comme l’expertise et les preuves seront largement mises de côté, que la plupart des membres des panels auront une formation généraliste et que la peur des technologies inconnues, des dangers incertains et des innovations scientifiques planera sur les discussions, il est probable que les recommandations seront tournées vers le passé plutôt que vers les solutions d’avenir. Les dangers seront identifiés pour être éliminés ; les risques ne seront pas gérés pour augmenter les bénéfices publics. C’est le poison de l’état d’esprit fondé sur la précaution. En cas d’incertitude, il faut arrêter ce qui se passe et revenir à un terrain plus sûr. Nous pouvons donc nous attendre à ce que de tels panels de citoyens recommandent :   L’objectif de la Conférence sur l’avenir de l’Europe serait alors de légitimer les stratégies de précaution militantes. Si des experts étaient consultés sur la manière de relever ces défis, ils recommanderaient probablement des actions totalement différentes :   C’est un avenir de l’Europe dont je me réjouirais, mais qu’une approche citoyenne réticente au risque est programmée pour rejeter. Le risque réel, bien sûr, est que les panels ne soient pas du tout un échantillon équitable de la population européenne, mais qu’ils soient plutôt constitués par un nombre disproportionné d’idéologues activistes faisant valoir leur programme (des moutons avec des crocs). Les ONG ont fait campagne pour cette conférence afin de contrôler l’ordre du jour. Il est donc peu probable qu’elles cherchent à assurer une représentation équitable. Et à la fin, ce qu’elles obtiendront ne sera pas suffisant et les militants poursuivront le combat si leurs objectifs ne sont pas mis en œuvre. Nos autorités européennes pensent que ce processus d’engagement va contribuer à renforcer la confiance dans nos institutions. Comment écrivez-vous « stupide » ? ET SI LES VRAIES VOIX ÉTAIENT ENTENDUES ? Imaginez que les 12 millions d’agriculteurs européens se réunissent lors de la Conférence sur l’avenir de l’Europe et exigent que le glyphosate soit réautorisé pour 15 ans… Que se passerait-il si les 1,7 million de travailleurs de l’industrie chimique européenne votaient en masse pour exiger une évaluation rationnelle de l’approche de précaution basée sur les dangers ? Si l’on ajoute d’autres industries, on pourrait facilement obtenir 20 millions de voix. Chaque travailleur européen devrait-il avoir son mot à dire sur les menaces que fait peser sur l’économie et l’emploi l’obligation du Nouveau Pacte Vert (Green New Deal) ? Pourquoi ne pas créer un panel de citoyens composé de trois millions de chômeurs pour aider à concevoir les futures politiques économiques ? Pourquoi cela ne se ferait-il pas si, numériquement, la population européenne était équitablement représentée ? Le processus a été arrangé pour éviter d’avoir à entendre ce que les Européens veulent vraiment. La grande majorité des personnes dont la voix devrait compter sont soit mal informées, soit trop occupées ou préoccupées pour s’impliquer. Les activistes sont passionnés par le fait d’imposer leurs idéologies aux autres et seront davantage incités à s’engager tout le long du processus de consultation. En outre, la plupart des participants à une assemblée publique correctement constituée n’auraient pas l’expertise nécessaire pour prendre des décisions éclairées. Quand on n’est pas certain, la précaution est le choix le plus sûr. Ce que les concepteurs de cette Conférence n’ont pas pris en compte, c’est la diversité de l’Europe. Demander aux citoyens d’exprimer leurs aspirations conduira à de nombreuses conclusions contradictoires. Les participants allemands voudront que l’Europe s’efforce d’être dénucléarisée, mais peut-être pas les Français ; les Scandinaves voudront imposer des restrictions à certains types de voyages et de tourisme, mais pas les participants espagnols, grecs ou italiens ; les Français choisiront d’imposer des contrôles plus stricts aux entreprises pharmaceutiques et aux fabricants de vaccins, mais cette préoccupation ne sera probablement pas exprimée par les participants belges ou suédois. L’échec semble donc être intégré dans la plupart des politiques. Il n’est pas surprenant que la diversité de l’Europe ne soit pas prise en compte, car de nombreux penseurs et stratèges européens sont submergés par des préjugés fondés sur la notion d’une intelligentsia transeuropéenne fondée sur le modèle du XVIIIe siècle d’une classe d’aristocrates éclairés parcourant les salons et les palais des capitales européennes. Mais il y a 250 ans, ils savaient qu’il ne fallait pas donner du pouvoir aux paysans même après qu’ils eurent pris la Bastille. J’espère vraiment que des têtes pensantes raisonnables à Bruxelles prévaudront et que l’année prochaine, lorsque les recommandations se feront entendre, il y aura un processus permettant de mettre poliment de côté les rêves idéologiques ridicules. Quelle perte de temps !   "}