{"url": "https://www.contrepoints.org/2019/03/03/337327-agriculture-biologique-des-croyances-au-lieu-de-la-science", "title": "Agriculture biologique : des croyances au lieu de la science ", "author": "Par Ludger Weß . ", "date": "2019", "content": "L’agriculture biologique aime faire valoir qu’elle recourt à des méthodes scientifiques. C’est peut-être le cas dans certains domaines, mais ses principes de base sont fondés sur des conceptions mystiques. Quel est le problème avec l’agriculture biologique ? Ce ne sont pas les objectifs : l’agriculture doit protéger autant que possible et utiliser le moins possible le sol, l’air, l’eau et d’autres ressources. La population mondiale augmente et la superficie agricole n’est pas infinie. Mais il y a un mais : l’agriculture biologique empêche ses adeptes d’utiliser les meilleures pratiques pour une agriculture économe en ressources. Elle bannit de l’arsenal de ses méthodes presque toutes les technologies développées depuis les années 1920 – y compris la génétique moléculaire, le génie cellulaire et génétique et les pesticides modernes. Ils sont universellement considérés comme non naturels  ou contre nature, et les lobbyistes de l’agriculture biologique font tout leur possible pour interdire ces technologies à d’autres agriculteurs. On oublie, ce faisant, que l’agriculture en elle-même n’est pas naturelle : qui cultive des plantes alimentaires ne peut pas le faire « en harmonie avec la nature », mais doit intervenir dans la nature : défricher, labourer, semer, désherber, lutter contre les bioagresseurs, fertiliser, irriguer, récolter, protéger, améliorer les plantes. Chacune de ces étapes a des conséquences sur l’équilibre écologique tant prisé. Tout le monde modifie les sols, les habitats, la biodiversité, les gènes, le climat. Cependant, ces conséquences sont moins graves – est-il allégué – lorsque la culture est pratiquée selon des méthodes naturelles. Le naturel est régi par une maxime simple en agriculture biologique : n’est autorisé que ce que l’on trouve dans la nature. Les engrais produits artificiellement sont interdits, de même que les plantes ou les produits phytopharmaceutiques issus des laboratoires et des usines. UNE CONCEPTION ABSURDE DE LA NATURE Les représentants de l’agriculture biologique tirent tout cela d’un concept de naturel qui remonte au XVIIIe siècle et qui est réfuté depuis le XIXe siècle. Ses défenseurs construisent une dichotomie entre les substances naturelles et les substances synthétisées chimiquement, et interdisent l’utilisation de ces dernières. Cela conduit à des contorsions lorsque l’agriculture biologique veut garder une substance qui ne se trouve pas dans la nature, comme nous l’avons décrit ailleurs (divulgâcheur : c’est bien sûr naturel lorsque la NASA en trouve des traces dans une météorite). Cette dichotomie ne peut pas être justifiée scientifiquement. Dès le début du XIXe siècle, des scientifiques ont établi que le métabolisme des êtres vivants est basé sur les mêmes substances chimiques que celles peuvant être produites en laboratoire. Les êtres vivants ne se caractérisent pas par une Vis vitalis spéciale, une force vitale mystérieuse. Aucun organisme vivant ne peut distinguer une molécule de sucre dans son alimentation selon qu’elle provient d’une plante, d’une raffinerie ou du laboratoire d’un chimiste. Les êtres vivants ne peuvent pas non plus savoir si une substance chimique qu’ils trouvent dans la nourriture ou dans l’environnement se trouve ailleurs dans la nature – comment cela pourrait-il être possible ? Les molécules ne portent pas d’étiquettes et les êtres vivants n’ont pas de registre mentionnant toutes les substances d’origine naturelle et leur permet de faire le tri. C’est tout simplement parce que la nature produit chaque jour de nouveaux mélanges explosifs de substances, en fonction de la saison et de l’environnement (le cocktail chimique d’une fraise, par exemple, est décrit ici), que les enzymes de notre foie, l’organe de détoxification le plus important, sont très peu spécifiques : elles cassent les grosses molécules grâce à des réactions standard. Dans de très rares cas, cela conduit à des substances intermédiaires toxiques (on étudie cela de manière approfondie pour les produits phytopharmaceutiques et les médicaments avant de les approuver). Les substances dérivées de bactéries, de plantes ou d’animaux ne se distinguent pas, dans leur comportement de dégradation, de celles qui sont apparues lors de réactions chimiques en laboratoire. Du reste, les micro-organismes et les plantes produisent aussi des substances qui endommagent les nerfs, provoquent des cancers et des mutations, ont des effets hormonaux, détruisent le foie, le cœur, les reins et d’autres organes, provoquent des allergies et induisent des maladies chroniques. Bon nombre des poisons naturels utilisés par les agriculteurs biologiques sont ainsi préoccupants du point de vue toxicologique : la roténone obtenue à partir de racines de Paraderris elliptica provoque la maladie de Parkinson (elle est désormais interdite dans l’UE). Les toxines contenues dans l’extrait de chrysanthème (pyrèthre) sont cancérogènes et nuisent également aux nerfs humains. Les sels de cuivre, un métal lourd, peuvent causer le cancer du foie chez les utilisateurs. Néanmoins, l’agriculture biologique les utilise car ils sont d’origine naturelle. Selon cette logique, les dioxines et l’amiante seraient également autorisés en tant que pesticides (si, par exemple, ils tuaient des insectes nuisibles)… après tout, la dioxine et l’amiante sont des substances naturelles. NATUREL ET PERSISTANT L’amiante et la dioxine sont aussi de beaux exemples de produits naturels persistants. Ce n’est pas du tout le cas que la nature ne produise que des substances qui se décomposent rapidement. Amiante est un nom collectif pour des minéraux naturels. Des dioxines sont régulièrement émises en quantités importantes lors des feux de forêt et de brousse, des éruptions volcaniques, etc. L’amiante n’est pas biodégradable ; la dioxine ne peut être décomposée dans la nature que dans des conditions très spéciales par quelques micro-organismes. Le cuivre utilisé en agriculture biologique est un autre exemple : une fois appliqué, il ne peut plus être retiré du sol ; il s’accumule et disparaît dans le meilleur cas par lessivage – pour s’accumuler dans les eaux. Mais de nombreuses substances produites par des organismes s’accumulent aussi dans l’environnement, se répandent dans la chaîne alimentaire et se dégradent au bout de plusieurs décennies, voire siècles. Celles-ci comprennent les plus de 5 000 composés organiques connus du chlore, du brome ou de l’iode que produisent des micro-organismes, des plantes et des animaux. En 2006, des chimistes de l’Université de Hohenheim ont découvert dans les aliments un composé organobromé d’origine naturelle jusqu’alors inconnu qui s’accumule dans la chaîne alimentaire. Il est produit par des micro-organismes sur les fonds marins et peut être trouvé dans des échantillons du monde entier, y compris dans le lait maternel et dans l’air. Les échantillons de contrôle alimentaire de routine ont montré que des poissons contiennent cette substance naturelle en plus forte concentration que la somme de tous les polluants anthropiques (somme des congénères de PCB, du DDT et de ses métabolites, des autres pesticides chlorés et des substances chimiques présentes dans l’environnement). Cette substance est également concernée par ce que les environnementalistes attribuent de manière forfaitaire, sans nuance, aux hydrocarbures aromatiques halogénés : des effets potentiellement néfastes sur la santé. Quiconque rétorquerait maintenant que le « cocktail chimique » auquel la société industrielle nous confronte, paraît-il, au quotidien comporte des risques dus à des interactions inconnues ou imprévisibles, ferait bien de ne pas manger de salades de fruits exotiques ou de macédoine de légumes (même sans pesticides de synthèse, ce sont de purs cocktails chimiques) et d’exiger que l’on retire les livres de cuisine du marché. Après tout, il n’a pas encore été démontré que les combinaisons d’aliments proposées dans les livres de cuisine ont été testées pour leurs interactions, d’autant plus que la cuisson non naturelle des aliments (les animaux ne les font pas cuire ou rôtir) produit des substances insuffisamment caractérisées. MYSTICISME SUBTIL OU ESCROQUERIE ? Le dogme de l’agriculture biologique, qui prétend n’utiliser que des substances présentes dans la nature, n’est pas scientifique. Il serait scientifique d’examiner chaque substance pour déterminer sa toxicité et son comportement de dégradation, puis de décider laquelle peut être utilisée dans quelles circonstances. Après tout, même les substances chimiques produites par des êtres vivants ou par des processus naturels peuvent être aussi toxiques pour l’homme et les animaux que celles produites artificiellement. Elles peuvent s’accumuler et avoir des effets durables sur l’environnement. Les substances les plus cancérogènes de notre alimentation sont d’origine naturelle : les toxines des moisissures et l’alcool. C’est pur mysticisme que d’attribuer à des substances naturelles des propriétés précieuses, holistiques, de les considérer comme saines, douces, fines ou pleines d’énergie. La promesse publicitaire qu’un aliment ou un produit cosmétique est sans chimie n’est pas simplement un non-sens, c’est une supercherie : rien n’est automatiquement plus sain ni plus bénéfique parce que c’est tout à fait naturel. SÉLECTION VÉGÉTALE « NATURELLE » ? L’agriculture biologique traite la production de nouvelles variétés avec le même obscurantisme. L’amélioration des plantes est une intervention artificielle dans la nature que l’homme pratique depuis environ 10 000 ans pour rendre les plantes plus nutritives, plus goûteuses, plus productives et plus résistantes. L’agriculture biologique ne rejette certes pas l’amélioration des plantes en tant que telle, mais tous les processus utilisant des méthodes techniques modernes comme étant non naturels. Celles-ci comprennent non seulement le génie génétique classique et l’édition du génome, mais également la sélection d’hybrides interspécifiques, y compris la technologie CMS [cytoplasme mâle-stérile], à laquelle s’est ajoutée récemment la mutagenèse (les mutations induites), qui utilise des produits chimiques ou un rayonnement de haute énergie. Que ces procédés soient considérés comme non naturels ne peut être expliqué rationnellement. L’échange de gènes entre espèces (« transfert horizontal de gènes »), tel qu’il est pratiqué dans le génie génétique classique pour produire, par exemple, des bactéries produisant de l’insuline humaine, est présent dans la nature chez d’innombrables plantes et animaux. Dans la nature, même les plantes et les animaux échangent des gènes. E. coli, notre bactérie intestinale, a conservé pratiquement toutes ses capacités, non pas par l’évolution classique, mais par le transfert horizontal de gènes. Nous aussi, les humains, possédons des dizaines de gènes qui proviennent d’autres organismes et qui sont entrés dans notre génome par le biais de virus et de parasites. On en trouvera un aperçu ici. Les barrières entre espèces, souvent citées, dont le franchissement est présenté comme non naturel ou même contre-nature, sont une fiction qui n’a rien à voir avec la réalité biologique. Elle est fondée sur l’idée fausse selon laquelle les organismes ne peuvent échanger des gènes entre eux que lorsqu’ils se reproduisent entre eux. BARRIÈRE ENTRE ESPÈCES ET RYTHME DE L’ÉVOLUTION De plus, l’édition du génome est pratiquée dans la nature depuis des millions d’années, car ce n’est qu’ainsi que les bactéries peuvent se défendre contre les virus. Les hybrides interspécifiques ne sont pas non plus une invention humaine : ils jouent un rôle de premier plan dans l’évolution. Les mutations par rayonnement sont la norme dans la nature. Le rejet de la sélection par mutation est tout particulièrement étrange : augmenter le taux de mutation par irradiation artificielle n’est pas correct selon les principes des fondamentalistes de l’agriculture biologique, car cela accroît le « rythme de l’évolution » – mais que se passerait-il si le sélectionneur de plantes se déplaçait vers des régions où la radioactivité de fond naturelle est plus élevée ? Embarquer du matériel végétal dans des avions ou des navettes spatiales serait-il non naturel, mais le transporter vers les hauts plateaux du Tibet ne le serait pas, bien que l’objectif soit dans les deux cas de soumettre le matériel génétique à une exposition accrue au rayonnement cosmique ? De plus, 20 milliards de mutations par an sont produites sur un seul hectare de blé. Malgré cela, nous continuons à transformer et à manger les grains de blé et à laisser croître les plantes adjacentes, qui sont également mutées par les rayons du soleil, sans craindre que les mutations se propagent dans la nature, se répandent par « contamination » et perturbent la biodiversité. Si l’agriculture biologique était cohérente en termes d’amélioration des plantes, elle devrait arrêter la culture de raisins et de melons sans pépins, s’abstenir de greffer (c’est de la multiplication par clonage, dans laquelle des gènes peuvent aussi être transférés entre le greffon et le porte-greffe) et donc à la plupart des variétés de fruits à pépins et à noyau, refuser le triticale et le blé (des chimères de différentes espèces), ainsi que bannir presque toutes les variétés modernes à haut rendement, car elles ont été produites par des interventions chimiques ou physiques et sont donc considérées comme des OGM au sens de la directive de l’UE sur les OGM. CONCLUSION Le concept de naturalité de l’agriculture biologique ne peut être ni scientifiquement justifié, ni appliqué de manière cohérente. Il se fonde sur des règles arbitraires. Il n’a rien à voir avec la raison, mais avec la foi et les sentiments, deux mauvais conseillers en matière d’alimentation de l’humanité. Parallèlement, de plus en plus d’études mettent en garde contre le recours à l’agriculture biologique pour nourrir la planète et protéger le climat. L’agriculture biologique nécessite plus de terres pour les mêmes niveaux de productions que l’agriculture conventionnelle, et cette utilisation des terres entraîne une déforestation supplémentaire, augmentant les émissions de CO2 plutôt que de les réduire. On rappelle que les objectifs de l’agriculture biologique ne sont pas faux et toutes ses méthodes ne le sont pas non plus. Cultures associées, rotation des cultures, utilisation d’organismes utiles, etc., l’agriculture biologique les a mises à l’ordre du jour – des méthodes qui sont maintenant aussi utilisées par les agriculteurs qui ne veulent pas abandonner complètement les pesticides de synthèse, les engrais minéraux et les variétés à haut rendement. Le dogmatisme de l’agriculture biologique fait fausse route et il serait désastreux que, comme le réclament sans cesse ses partisans, elle soit pratiquée à l’échelle mondiale. Le monde ne peut pas être nourri avec des aliments biologiques, à moins que tout le monde ne devienne végétarien, que les prairies humides et les prairies alpines et les steppes de ce monde soient utilisées pour produire des céréales, que plus aucune nourriture ne soit gaspillée et jetée (pour mémoire : en agriculture biologique, chaque année, des tonnes de nourriture sont perdues dans les champs parce que les agriculteurs biologiques n’utilisent pas de pesticides efficaces), que l’on se passe de cultures pour l’énergie et de stimulants (après tout, le thé, le café, le vin et le houblon ne sont pas nécessaires à la survie) et que personne n’ingère plus que les calories nécessaires selon les recommandations nutritionnelles de l’OMS. En un mot : il n’y a pas que les habitants de Berlin-Mitte et de Downtown Manhattan qui devraient passer au « lait » d’avoine, aux galettes de légumes et aux steaks de tofu, mais également tous les Chinois, tous les Africains, tous les Russes et quelques milliards de personnes supplémentaires. On peut souhaiter cela, mais cela rappelle la solution proposée par l’Église catholique pour lutter contre le sida : si tout le monde renonçait aux rapports sexuels avant le mariage et extraconjugaux, nous n’aurions pas besoin de médicaments de haute technologie contre le VIH, car l’épidémie prendrait fin naturellement. — "}