{"url": "https://www.contrepoints.org/2012/05/15/83189-ralph-w-emerson-les-travaux-et-les-jours", "title": "Ralph W. Emerson : Les Travaux et les jours ", "author": "Si Emerson peut aujourd’hui être considéré comme un précurseur des mouvements écologiques dans le meilleur sens du terme, il préfigure également leur face d’ombre : la décroissance, les préjugés antiscientifiques qui menacent l’évolution de l’humanité vers plus de bonheur. Par Thierry Guinhut. Ralph W. Emerson : Les Travaux et les jours, traduit de l’anglais (États-Unis) par Jean-Paul Blot, Fédérop, 136 p, 14 €. ", "date": "2012", "content": "Si le préjugé voulait imaginer que les États-Unis sont un pays dénué de philosophes, entre Hannah Arendt et Leo Strauss, sans compter aujourd’hui John Rawls et sa Théorie de la justice, il faut parmi bien d’autres compter Ralph Waldo Emerson (1803-1882), ce transcendantaliste pour qui l’essence spirituelle de l’être est fondamentale. Cette belle publication des Travaux et les jours (tiré d’un ensemble plus vaste titré Société et solitude) attire notre attention sur l’harmonie de l’individu et de la nature dans le grand tout. Dans une prose intensément lyrique, ce sont cinq petits essais vantant « La vie à la campagne » dans le cadre de ce qu’il faut appeler un romantisme américain. De la nostalgie de l’âge d’or à la communauté utopiste de « Brook Farm » où il rêvait d’une « économie fraternelle », le blâme de la propriété du territoire et de l’argent est l’envers d’un éloge du fermier (« celui qui crée »), du marcheur, des paysages et du climat du Massachussetts parmi lesquels « La marche exerce aussi une influence sur la beauté. ». Son éducation « en sciences de la beauté » et en savoir-faire agricole est à lire dans le cadre de ce que l’on appellera plus tard l’écologie : « Un homme devrait porter la nature dans sa tête ». Mais après un éloge des technologies du XIX°, Emerson reproche aux machines d’être « agressives » : elles « dépossèdent l’homme ». Dans la lignée de Rousseau, il considère que les progrès techniques ont contribué à faire décliner les mœurs. C’est avec bien trop d’idéalisme qu’il affirme que « ce qui a été fait de mieux dans le monde – les œuvres de génie – n’ont rien coûté. » Au contraire de l’éloge du commerce qui rapproche les peuples, contribue aux richesses et aux libertés selon Voltaire et Montesquieu, il déplore que « l’égoïste et cupide Commerce » soit le plus grand améliorateur du monde » au détriment du « grand cœur ». Reste posé le problème de la validité de cette belle et sensible exaltation de la nature, de cette « science de la beauté », où « les montagnes sont des poètes silencieux », qui jouxte une méfiance discutable envers les progrès technologiques de la civilisation. Si Emerson peut aujourd’hui être considéré comme un précurseur des mouvements écologiques dans le meilleur sens du terme, il préfigure également leur face d’ombre : la décroissance, les préjugés antiscientifiques qui menacent l’évolution de l’humanité vers plus de bonheur. Il n’en reste pas qu’il reste loisible de méditer ses réflexions de sage, dans la tradition du poète grec Hésiode auquel il emprunte son titre : « Les travaux et les jours nous étaient offerts, et nous avons choisi les travaux ». Rendons justice à Emerson : son idéalisme n’était pas dénué d’humanisme, puisqu’en son versant libéral il prit position en faveur des Indiens, des esclaves fugitifs, de l’abolitionniste John Brown et du droit de vote des femmes. Et s’il appelle l’Amérique à faire chanter les poètes et se déployer les arts, c’est dans le cadre d’un large accès à la culture antique et contemporaine, mais aussi d’un retour à la nature qu’il est certes essentiel de savoir respecter. On est en droit de trouver cela passéiste, ou, mieux, délicieusement moderne, mais Emerson n’en a pas moins raison lorsqu’il exulte : « La vie n’est bonne que lorsqu’elle est magique et musicale, d’une harmonie et d’un accord parfait ». Ralph W. Emerson : Les Travaux et les jours, traduit de l’anglais (États-Unis) par Jean-Paul Blot, Fédérop, 136 p, 14 €. —-\nSur le web.\nArticle, ici augmenté, publié initialement dans Le Matricule des Anges,  janvier 2011. "}