{"url": "https://www.contrepoints.org/2018/04/28/315087-education-ne-tirez-pas-sur-les-profs", "title": "Éducation : ne tirez pas sur les profs ! ", "author": "Par Stanislas Kowalski. ", "date": "2018", "content": "Sans surprise, les syndicats de la fonction publique sont vent debout contre toute réforme du statut de fonctionnaire. Les réflexes corporatistes suscitent naturellement l’agacement des usagers prisonniers des grèves, ou des contribuables qui voient la facture s’alourdir à chaque réforme. Dans le climat délétère des luttes sociales, on a envie, parfois, de blâmer les agents pour les défauts du système. On accuse les fonctionnaires d’être des paresseux improductifs, comme si c’était le problème majeur d’une structure kafkaïenne ! Le problème est surtout qu’ils travaillent bien trop à produire de la complexité et que leur travail n’est pas validé par des consommateurs libres. On accuse les professeurs d’être des privilégiés avec leurs 18 heures par semaine et leurs vacances scolaires, sans voir le travail effectué en dehors des cours. Beaucoup d’enseignants dépassent régulièrement les 45 heures, vite atteintes avec quelques paquets de rédactions à corriger (15 minutes par copie, 30 pour une dissertation de lycée). Les 18 heures, c’est la partie stressante du travail. Et quand bien même ! Il est normal qu’un métier ait ses avantages. Ce qui est moins normal, c’est que les salaires et le temps de travail soient définis arbitrairement. DÉFINIR LES CAMPS Dans les combats politiques, définir des camps est une étape importante. C’est un mal nécessaire. Il faut savoir reconnaître ses ennemis quand on en a. Et l’on ne se dresse pas tout seul face à une foule aveugle. Mais ne forcez pas les gens honnêtes à choisir un camp, au risque d’en faire vos ennemis. Qu’ils viennent à vous d’eux-mêmes ou qu’ils restent neutres. J’ai bien conscience qu’une telle position est démodée et peut-être même naïve, en ces temps où l’intersectionnalité des luttes pousse l’esprit de parti jusqu’à ses dernières limites. Mais passer pour un naïf est un risque nécessaire, pour ne pas tomber dans le risque ô combien plus redoutable de perdre le sens même de nos luttes. Plus on exige de preuves de loyauté dans des luttes complexes, plus la probabilité est grande de soutenir des abominations. On nous enjoint de prendre tout le package ! Si la convergence des luttes devient une exigence absolue, la probabilité d’avoir un fruit pourri dans le package arrive à 100%. Et la probabilité que ce fruit pourri ne contamine tout le lot devrait faire trembler n’importe quel homme d’expérience. Je n’aime pas me laisser enfermer derrière une étiquette, même une étiquette libérale, même si, de fait, mes positions sont généralement libérales. Il vaut bien mieux s’en tenir à l’analyse de problèmes concrets et ciblés. COMPLAINTES DES FAMILLES Quand je donnais des cours particuliers, j’ai souvent été amené à écouter les complaintes des familles sur les professeurs. On paie rarement 40 € de l’heure si tout va bien. La plupart du temps ces plaintes ne me surprenaient pas. Il y en a quelques-unes qui correspondent à un manque de professionnalisme évident. Le professeur ne prépare pas ses cours ou il est souvent absent. Il n’y a pas grand-chose à en dire. La paresse n’a pas vraiment besoin d’explication. Le reste du temps, il s’agit presque toujours de l’application de préceptes venus de l’Éducation nationale. Beaucoup de professeurs souffrent de ces injonctions. Une des plus grandes souffrances que l’on peut ressentir au travail, c’est de devoir suivre des ordres absurdes ou injustes, ou ce que l’on croit absurde ou injuste. Un client malapris, un élève violent, c’est encore supportable, si je sais comment je dois réagir. Ryan a giflé son camarade, on l’envoie en retenue. La réponse est claire et le litige peut s’éteindre. Mais d’être pris en tenaille entre des élèves insolents d’un côté et de l’autre une hiérarchie qui désavoue toutes vos décisions en matière de discipline, c’est véritablement l’enfer. Et je pèse mes mots. LE PROFESSEUR EST UN ALLIÉ Ne faites pas du professeur un ennemi, alors que vous pourriez en faire un allié. Supposons une mère inquiète à propos de la lecture. En fin de CP son fils montre des signes inquiétants d’échec. On pense à une dyslexie. Il récite par cœur des pages entières du manuel de lecture, mais se trouve perdu face à un texte nouveau pourtant très simple. Quand il lit, il devine et remplace des mots. Il n’accorde qu’une très faible attention aux lettres qui composent les mots inconnus. C’est laborieux pour l’enfant et pénible pour tout le monde. Le marmot commence à prendre la lecture en grippe et à se dire qu’il n’y arrivera jamais. La mère a de bonnes raisons de craindre les effets d’une méthode globale ou de quelque poison du même tonneau. Imaginons que la mère aille voir l’instituteur en disant : “Je suis en colère. C’est n’importe quoi votre truc. Mon cousin, qui s’y connaît, m’a dit que…”. Tout est perdu. L’instituteur se sent agressé, à juste titre. Pire, il ressent un profond sentiment d’injustice et d’impuissance. Or il peut se trouver que l’instituteur suive cette fameuse méthode à contrecœur. La mère l’accuse d’une chose sur laquelle il n’a pas de prise, ou croit ne pas avoir de prise. Si la conversation avait été amenée un peu différemment, on aurait pu arriver à une belle convergence. L’inquiétude de la mère aurait pu rencontrer les doutes du professeur. Le professeur en serait ressorti avec l’idée qu’au moins un parent est de son côté, ce qui lui aurait donné le courage de résister aux ordres absurdes. La mère aurait obtenu au moins quelques conseils pour améliorer la situation, peut-être une adresse, peut-être même l’abandon des silhouettes de mots ou l’introduction d’un exercice de syllabage. “Je vais essayer de reprendre mon cours en étant un peu plus explicite.” Bien sûr, la mère ne peut pas espérer un changement radical. L’instituteur n’a ni le budget ni l’autorité pour remplacer les manuels du jour au lendemain. Il n’a pas le temps de changer toutes ses préparations de cours d’ici la fin de l’année et, de toute façon, il ne faudrait pas qu’il rejette rageusement tout ce qu’il sait faire. Mais c’est déjà un point de départ plus constructif que d’avoir un instituteur ébranlé dans son autorité. Les professeurs aussi doivent préserver leur self-esteem, parfois, au moins pour survivre… Il faudra reparler de cette question, qui est très hasardeuse. Il y a beaucoup à blâmer dans l’institution scolaire. Mais sachons reconnaître que la plupart des fonctionnaires sont des gens honnêtes et travailleurs, dont le plus grand défaut, au fond, est de ne pas oser mordre la main qui les nourrit et les maltraite. "}