{"url": "https://www.contrepoints.org/2013/02/16/115041-lhomme-menace-pour-lenvironnement", "title": "L’homme, menace pour l’environnement ? ", "author": "Pour protéger l’environnement, prenons les mesures qui fonctionnent, pas les folies liberticides de certains écologistes. Par Boris Navio. ", "date": "2013", "content": "Par Boris Navio. Cher être humain, toi qui a une conscience aigüe de ta condition de parasite, toi qui tue lentement ta mère Gaïa pour ton petit confort, toi qui a honte de prendre ta voiture pour aller faire tes courses (et je ne parle même pas d’utiliser un sac plastique, malheureux !), toi qui a peur du jour pas si lointain où Mère Nature te fera payer tes fautes en reprenant ta misérable vie, c’est à toi que je m’adresse. Tout comme toi je suis impressionné par les démonstrations des écologistes. Comme toi j’aime la nature, et comme toi j’ai envie de laisser à mes enfants une planète agréable à vivre. Et je le dis franchement : si les écologistes ont raison sur l’état de notre planète, et surtout sur ses causes, alors leurs solutions méritent d’être écoutées attentivement. Car si le développement du capitalisme débouche inévitablement sur des dégradations environnementales irréversibles, sur un réchauffement climatique incontrôlable aux conséquences funestes, alors il faut d’urgence changer de système de développement, cesser de mettre au monde d’innocents bambins qui hériteront d’un désert en guise de planète. Oui, moi aussi j’ai vu Avatar, Wall-e, 2012, Le Jour d’Après, Le Syndrome du Titanic, et les émissions de Nicolas Hulot. Certes je frise l’overdose d’écologie, mais si nos crimes contre la nature sont ceux qu’on nous décrit, alors on ne parlera jamais assez de la planète. Allons, revenons quelques instants sur Terre, si j’ose dire, et regardons un peu ce qui cloche dans le procès que l’Homme fait à l’Homme. Pour commencer, les alarmistes ont tendance à grossir le trait, parce que pour un média le sensationnel est plus vendeur, et que dans la masse des experts les plus alarmistes sont assurés de devenir les plus médiatiques. Une course au catastrophisme s’est donc engagée depuis des années, et elle s’autoentretient : plus on fait croire que la situation est grave et plus le sujet passionne. Plus le sujet passionne et plus le public est réceptif au discours alarmiste. Et ainsi de suite, jusqu’à la situation de délire écologique que nous vivons désormais. Mais il ne faudrait surtout pas en rire, lorsque nous en sommes au point où les exaltés font la pluie et le beau temps au niveau mondial, comme le GIEC, qui rougit à peine en reconnaissant avoir falsifié et manipulé des résultats d’études : on a alors entendu dire en guise d’excuses que la fin justifiait les moyens… Beaucoup veulent en finir définitivement avec le débat scientifique contradictoire sur le réchauffement de la planète pour enfin avoir les mains libres sur le champ politique. Ensuite il est ridicule de blâmer le capitalisme et le marché libre. De fait, ni l’un ni l’autre n’ont de volonté propre. D’ailleurs le marché libre n’est pas une réunion d’industriels sans foi ni loi qui complotent pour faire toujours plus de profits. Le marché libre a autant d’acteurs que d’êtres humains, et les conséquences de notre capitalisme industriel et financier ne sont que les conséquences de la volonté ajoutée d’une partie plus ou moins grande des consommateurs. Les écologistes sont bien plus inspirés lorsqu’ils éduquent à la consommation responsable, car la consommation responsable est un projet réaliste, pour peu qu’on n’en attende pas une révolution du jour au lendemain. Cependant si une majorité de la population s’accorde sur le besoin de protection environnementale, le marché y répondra, comme il le fait déjà de manière croissante : sacs réutilisables, aliments bio, voitures propres, tourisme vert, etc. N’oublions pas que le respect des droits de propriété est la meilleure garantie contre la pollution. Si les lois étaient telles que les pollueurs devaient réellement payer pour leurs actes, ils se soucieraient bien plus d’écologie ! Enfin ceux qui calculent combien il faudra de planètes à nos petits enfants pour maintenir notre niveau de consommation perdent leur temps, car ils oublient une donnée fondamentale : le progrès technique, l’innovation. Voiture hybride, panneaux solaires, ou peut-être nouvelle source d’énergie grâce à l’hydrogène si le projet ITER réussit, ces innovations existent déjà, mais personne ne peut imaginer ce que l’être humain et son inventivité incroyable mettront au point dans le futur. Et sans le savoir il serait aberrant d’hypothéquer la prospérité économique du monde entier, car c’est bien le déclin qui nous menace si jamais les écologistes les plus exaltés prenaient le pouvoir demain. Cher être humain, il ne tient qu’à toi de na pas être une menace pour la nature dont tu fais partie au même titre que les plantes ou les ours polaires. Tu peux avoir foi en l’Homme pour préserver son environnement, il n’est aucun défi qu’il n’a su relever quand il l’a voulu et qu’on l’a laissé libre et responsable de ses actes. —- Le capitalisme détruit-il l’environnement ? "}