{"url": "https://www.contrepoints.org/2019/01/17/334893-jupiter-macron-tente-de-rejouer-la-carte-du-nous-avec-les-francais", "title": "« Jupiter » Macron tente de rejouer la carte du « nous » avec les Français ", "author": "Par Bruno Cautrès. ", "date": "2019", "content": "Rentrée 2018 : après un « été meurtrier », rythmé par l’affaire des débordements policiers de son chargé de mission à l’Élysée, Alexandre Benalla, Emmanuel Macron a décidé de passer à l’offensive et de reconquérir l’opinion. Les mois de septembre à novembre 2018 donnent ainsi lieu à un bombardement de communication présidentielle sans précédent. Emmanuel Macron veut alors tout, et tout incarner : la posture verticale, la posture horizontale, l’empathie et la proximité, les selfies antillais, la pénombre inquiétante d’un discours dramatisant (posé sur la table et encore raturé) depuis l’Élysée, la posture héroïque face aux dangers démocratiques en Europe, l’analogie avec les années 1920, la semaine mémorielle du centenaire de la fin de la Première Guerre mondiale… Au début de cette longue séance, le président avait exhorté ses ministres à poursuivre et accélérer le calendrier des réformes. Mais une autre séquence se préparait, hors du champ de vision présidentiel, même si la semaine mémorielle dans l’Est de la France avait pu lui donner l’occasion de voir l’état de tension de l’opinion à son égard : au bombardement de communication présidentielle allait répondre une gigantesque explosion de colère populaire. LA FIN DU MACRONISME TRIOMPHAL Le samedi 17 novembre, lors de la première journée de mobilisations de ce qui allait devenir le mouvement des Gilets jaunes, le président de la République était à Berlin, prononçant devant le Bundestag un nouveau discours sur l’Europe. Le lendemain, le Premier ministre tenait un discours de fermeté et de fermeture lors d’une interview au JT de 20h de France 2. C’est sans doute durant ce premier week-end que se noua le drame de la communication de l’exécutif face à l’explosion de colère qui mijotait  sous terre. Dix jours après, alors qu’un second samedi de mobilisation avait fait monter la pression d’un cran, le président de la République réunissait, le 27 novembre, le Haut-Conseil pour le Climat et annonçait un premier jeu de propositions se voulant être une réponse au début de crise et une réaffirmation forte des engagements écologiques. Nous étions à quelques jours du tournant capital de la crise, la descente aux enfers du 1er décembre. Sur nos écrans, nous allions alors assister à une véritable situation d’insurrection. Des images, qui deviendront au fil du temps des icônes de cette période de notre histoire, venaient heurter et frapper de plein fouet toutes les sensibilités politiques et démocratiques : visages en sang et blessés en nombre impressionnant chez les Gilets jaunes, policiers et forces de l’ordre agressés avec une violence rarement vue, journalistes et médias pris à partie, voire menacés, voitures en feu, Arc de triomphe saccagé, commerces vandalisés, visages abîmés par des flash ball … Une apocalypse. Et clap de fin pour le macronisme triomphal des débuts et pour la communication à dose de selfies ! UN PRÉSIDENT EMPATHIQUE, PAS EMPHATIQUE Le président de la République prit sans aucun doute la mesure de l’explosion de colère à partir de ce point de non-retour et décida de rendre moins ostentatoire sa communication, feignant même l’abstinence des mots. Lui qui avait saturé l’espace médiatique pendant trois mois dut se faire nettement plus discret, faisant passer le message d’un président consultant, réfléchissant, prenant le temps de mettre au point un grand plan de sortie de crise, qui fut annoncé le 10 décembre. On vit alors sur nos écrans un président voulant ostensiblement calmer le jeu avec une voix se faisant plus empathique et un langage corporel moins emphatique, les mains posées sagement à plat sur le bureau. Il annonça alors non seulement plusieurs mesures revenant sur des décisions importantes prises en matière de fiscalité environnementale ou de cotisations sociales, mais aussi le lancement du grand débat national précédé d’une lettre aux Français. Cette allocution comportait également une reconnaissance d’erreurs commises, mezza voce néanmoins. Le président posa à travers plusieurs de ses propos les jalons d’un élément crucial dans sa tentative de sauver sa communication, sortie carbonisée des évènements : montrer qu’il est du même côté que « la colère » et qu’il la comprend puisque son projet politique était non seulement « révolutionnaire » mais fondé sur le diagnostic d’une France prisonnière des mauvais choix et du manque de courage avant 2017… LES DEUX GRANDS PARADOXES DE LA LETTRE DE MACRON La lettre d’Emmanuel Macron nous est parvenue il y a deux jours. Elle tente de symboliser les changements en cours de la communication présidentielle : aucune grande envolée à prétention historique, pas de concepts complexes, pas de phrases provocantes (il faut dire qu’un nouveau propos présidentiel controversé avait été prononcé quelques heures avant à propos du sens de l’effort chez les Français…). La posture d’un président qui comprend et partage les frustrations et les colères, mais qui en condamne les débordements et les violences, s’affirme et les jalons posés le 10 décembre se déploient. Cette lettre repose néanmoins sur deux grandes tensions ou deux grands paradoxes. D’une part, elle opte pour le mode interrogatif (35 questions) qui semble propice à ouvrir le débat et donne l’impression que le président est prêt à écouter toutes les réponses, alors qu’elle borne et cadre le débat sur des thèmes imposés et pose des limites à l’exercice (par exemple sur la question de l’ISF, pourtant centrale dans l’opinion aujourd’hui et dans les revendications des Gilets jaunes). D’autre part, la lettre repose sur une tension savamment construite entre l’appel à débattre et la réaffirmation du cadrage par le projet présidentiel. C’est cette seconde tension qui paraît la plus potentiellement problématique. Elle oppose potentiellement le cap maintenu sur les fondamentaux du projet présidentiel et l’appel à en (re)discuter : d’un côté le président semble redonner la parole aux Français sur les grandes orientations que doit prendre la France (« ce débat devra répondre à des questions essentielles qui ont émergé ces dernières semaines ») ; d’un autre côté il réaffirme (assez longuement en fait) le cap maintenu sur son projet (« je n’ai pas oublié que j’ai été élu sur un projet, sur de grandes orientations auxquelles je demeure fidèle »). CONFLIT DE LÉGITIMITÉS La lettre du président et les contours du débat national qu’il convoque reviennent ainsi sur une question sous-jacente qui n’a cessé de creuser un fossé d’incompréhension entre lui et une bonne partie des Français depuis son élection. Elle met en exergue la tension entre la légitimité démocratique issue des urnes du second tour et la légitimité démocratique issue de l’explosion de colère et de déception que la mise en œuvre du projet présidentiel a suscitée. Elle tente de recoudre le tissu déchiré de la confiance entre Emmanuel Macron et une bonne partie des Français. Tout le monde se rappelle du jeune candidat emporté par la fougue de sa campagne et criant à la foule de ses supporters « c’est notre projet ! » En moins de deux ans, cette illusion d’un nous réuni autour d’un projet réformateur et pacificateur des « passions tristes » françaises a volé en éclats et a provoqué la plus grave crise démocratique française depuis mai 1968. S’il est évident que l’explosion vient de loin et ne date pas d’Emmanuel Macron seul, l’allumage de la mèche a été suscité par l’incompréhension béante entre le jeune Président élu en 2017 et une partie du pays autour de la question du sens même de son élection. Tout le monde n’avait pas voté pour lui au premier tour de la présidentielle et, de fait, n’adhérait pas à son projet. LA RÉSURRECTION DU NOUS Une analyse sémantique des mots utilisés par Emmanuel Macron dans sa lettre, par la technique des nuages de mots, permet clairement de voir que la trame narrative essentielle de cette lettre est la tentative de faire renaître de ses cendres ce nous  collectif et de colmater la brèche gigantesque qui s’est creusée entre l’appel à la réconciliation nationale que contenait le projet présidentiel et sa mise en œuvre. Mais on voit aussi que le mode personnel du je – volontaire et vertical – est toujours là, également…   Le débat national qui fut en fait imposé par les Gilets jaunes à Emmanuel Macron plutôt que proposé par lui est sans doute la dernière chance pour le Président de tenter de résoudre cette tension majeure née des conditions de son élection. Comment réconcilier l’impulsion réformatrice du jeune élu de 2017, qui semblait vouloir avant tout régler des problèmes bloquant la société française (la fameuse « émancipation » vis-à-vis des destins assignés aux individus par leurs origines sociales ou géographiques), et l’immense besoin de justice et d’égalité sociale dans le pays ? Il faut sans doute voir dans le débat national qui s’ouvre comme une chance et le condamner par avance est une impasse. Mais ce n’est pas tant le débat qu’il s’agit de réussir ; le seul point important est celui de la capacité de notre système démocratique à se réformer et de la capacité de notre système de gouvernement à tenir compte concrètement des demandes qui vont s’exprimer. À cette condition, le nous qu’Emmanuel Macron évoque en filigrane dans sa lettre aux Français a peut-être une chance de ne pas rester un pur exercice de rhétorique politique. Bruno Cautrès, Chercheur en sciences politiques, Sciences Po – USPC "}