{"url": "https://www.contrepoints.org/2021/07/19/401936-pass-sanitaire-des-manifestations-plus-importantes-que-prevues", "title": "Pass sanitaire : des manifestations plus importantes que prévues ", "author": "Par Olivier Maurice. ", "date": "2021", "content": "Ce samedi 17 juillet 2021, avaient lieu un peu partout en France des manifestations contre les annonces d’Emmanuel Macron visant à généraliser le passeport sanitaire et dès le lendemain, le gouvernement en panique était aussitôt à la manœuvre pour tenter par tous les moyens de désamorcer l’événement. Pendant que Gabriel Attal, le porte-parole du gouvernement, déroulait dès potron-minet les éléments de langage à diffuser : c’est un mouvement d’antivaccins minoritaires, de capricieux, de défaitistes (et en sous-entendu, instrumentalisé par des extrémistes farfelus et ridicules)… Christophe Castaner lançait la croisade pour crucifier pour l’exemple la députée ex-LREM et médecin Martine Wonner afin de donner un peu de réalité aux gesticulations médiatiques de l’équipe au pouvoir. Ne soyons pas naïf, le gouvernement a parfaitement les moyens de connaître exactement l’ampleur des manifestations. Une rapide visite sur les réseaux sociaux permet d’ailleurs de se forger très rapidement une idée, quand on a l’intention de s’y intéresser.  Mais ce sont les vacances, et le pari se tente que la grande majorité des Français pense plus à la plage et au soleil (qui vient finalement de réapparaître après un bon mois de mise en confinement du réchauffement climatique) qu’aux sujets liés de près ou de loin à un virus que tout le monde aimerait bien qu’il n’ait jamais existé. Sauf que, malgré toute la rhétorique haineuse et condescendante sur la dernière espèce de sous-homme (en français de bistrot, on appelle cela un con, en novlangue de plateau télé, on appelle cela un antivax) et les multiples efforts pour tenter de décrédibiliser le mouvement, la réalité refuse obstinément de se plier aux fantasmes et aux invectives. Il y a bien chez les manifestants du 17 juillet comme un air de déjà vu, une odeur que l’on avait déjà senti un certain 17 novembre sur les ronds-points : celui de la France invisible, de la France silencieuse, celui de la France qui a comme logiciel système d’exploitation une version qui n’est pas écrite avec le même langage que celui qu’on apprend à l’ENA, à sciences po et dans les écoles de journalisme et qui reste pour les diplômés de ces centres de formatage un énorme mystère.  Et comme le 18 novembre 2018, le gouvernement français commet exactement la même erreur politique qui a débouché sur les extrémismes aux Champs-Élysées et ailleurs dont tout le monde se souvient : il crie à qui veut l’entendre qu’il a choisi de mentir effrontément et de rester sourd et aveugle à ce qu’il s’est passé. LE POMPIER PYROMANE Un peu comme s’il disait : « Quoi ? Vous n’avez pas fait assez de bruit ! Vous n’avez tué personne, vous n’avez rien saccagé, vous n’avez rien pillé, brûlé, frappé, vous n’avez pas plongé le pays au bord de la guerre civile ! On ne vous entend pas ! Vous pouvez crier plus fort ? » En 2018, Nicolas Sarkozy avait déjà tenté d’expliquer à l’équipe au pouvoir que cela ne servait à rien de nier l’évidence, qu’il valait mieux ouvrir au plus vite les arroseurs à pognon pour tenter d’éteindre l’incendie tant que c’était possible. Décidément, l’équipe au pouvoir n’a pas l’air d’avoir compris ou alors elle aime clairement jouer avec le feu. Certes, les circonstances ne sont pas identiques. Certes, nous sommes entre le 14 juillet et le 15 août, au plus fort de la saison estivale. Mais ne perdons pas de vue que pour pas mal de gens, pas loin de la moitié de la population, la saison estivale risque bien de s’arrêter brutalement le 1er août, dans un joli capharnaüm de fraudes obligées, d’abus de pouvoir ou de laisser aller des nouveaux auxiliaires de police de la République et de tracasseries administratives. OPPOSITION : SILENCE RADIO Comme le 18 novembre 2018, la classe politique « républicaine » essaye de se relever de l’uppercut et essaye, les yeux embués, de choisir entre se réfugier dans le coin du soigneur ou se lancer dans le combat. Le mot que scandaient tous les manifestants étaient pourtant simples, clairs et audibles. Liberté. Mais ce mot n’a dans la bouche des manifestants absolument rien à voir avec la définition officielle. Et c’est pour cela que la classe politique et médiatique ne le comprend pas. La liberté dont parlent ces Français ordinaires et divers, non-violents et bien intégrés socialement, qui paient leurs impôts et ont été vaccinés est à mille lieues du « droit de montrer son zizi en classe » qui sert de caricature à la liberté pour le pouvoir et certains autodésignés intellectuels. Cette liberté, c’est tout simplement le fait d’être le seul à être capable de décider de ce qui est bon pour soi, et pour ses proches, ceux dont j’ai la responsabilité. On ne la reçoit ni ne la crée, on en est juste plus ou moins conscient. DON’T TREAD ON ME On dit souvent que les libéraux n’existent pas en France. Mais c’est exactement la même erreur que de dire en regardant de loin un tas de pierres en plein été, que les serpents, les araignées, les scorpions et toutes ces petites bêtes qui piquent n’existent pas. Les libéraux n’existent pas en France sous forme de mouvement politique. Et c’est totalement compressible : pourquoi un libéral irait se transformer en collecteur d’impôts vivant du fruit de ses rapines et distribuant les privilèges ? La société française de 2021 ne peut être que libérale parce que le monde dans lequel nous vivons est libéral. Pas politiquement, pas philosophiquement, pas moralement, mais concrètement libéral. Même les monopoles étatiques les plus restreignants n’empêchent pas cette liberté. On vit avec, c’est tout. On vit avec la SNCF et ses continuels dysfonctionnements. On vit avec la sécu et ses multiples tracasseries administratives. On vit avec l’école, l’administration, la police, les informations officielles, les baratins politiques continuels Au plus l’État tente d’étendre son socialisme, au plus la population s’adapte. La technologie et la richesse productive ont d’ailleurs grandement amplifié et accentué cette capacité d’adaptation. On s’adapte, sauf quand le gouvernement dépasse clairement les bornes, lorsqu’il gouvernement remue le tas de pierres et dérange toute la petite vie qui dormait tranquillement à l’abri du soleil. Certains ont choisi le pari de croire que la vaccination les protégera, non pas du virus, mais de la folie liberticide des hypocondriaques enfermistes. Si leur pari se révèle perdant, ce n’est plus une pierre que le gouvernement aura remuée, mais le tas tout entier. "}