{"url": "https://www.contrepoints.org/2021/05/03/396475-hydrogene-bas-carbone-7-milliards-pour-reinventer-leau-chaude", "title": "Hydrogène bas carbone : 7 milliards pour réinventer l’eau chaude… ", "author": "Par Michel Gay et Christian Bailleux. ", "date": "2021", "content": "Selon l’étude de RTE (Réseau de transport de l’électricité) de janvier 2020, le développement de l’hydrogène bas carbone par électrolyse peut attendre, sauf si la France souhaite se ruiner et réinventer l’eau chaude puisque cette voie hydrogène a déjà été étudiée, testée, et abandonnée. PERTE DE MÉMOIRE L’omission de recherches bibliographiques d’organismes tels que France Hydrogène (nouvelle appellation de l’AfHypac depuis fin 2020) ou l’ADEME conduit à refaire des études déjà réalisées et à relancer des projets techniques abandonnés ayant abouti à des impasses techniques et/ou économiques. Chaque nouvelle génération veut réinventer le monde et dédaigne les travaux qui ont fait la fierté de la génération précédente, surtout s’il s’agit de profiter des sept milliards d’euros promis par le gouvernement pour développer l’hydrogène… Certes, certaines recherches sur l’hydrogène pourraient permettre de sortir de l’ornière des projets qui végètent toujours après quelques décennies. Mais ce nouvel engouement n’a-t-il pas plutôt pour objectif d’engranger des subventions faciles en répondant au besoin de rêve des Français, faciles à duper quand il s’agit de sciences ? LE SERPENT DE MER DE L’HYDROGÈNE BAS CARBONE L’hydrogène bas carbone n’est pas une nouveauté. Depuis l’Antiquité, il était connu que des bulles inflammables s’échappaient de l’eau au contact d’un fer rouge. Ces exhalaisons ne furent nommées hidrogéne (puis hydrogène : engendrant l’eau) que le 2 mai 1787 par Guyton de Morveau et Lavoisier, devant l’Académie des sciences à Paris le 15 janvier 1784. L’hydrogène est ensuite devenu ce rebelle multi-centenaire, dont l’énergie « propre » issue de l’eau doit sauver l’humanité de la pénurie d’énergies fossiles (pétrole, gaz, charbon) depuis plus d’un siècle (Jules Verne). Pour des raisons le plus souvent écologiques, quelques idéalistes politiques remettent régulièrement à la mode le serpent de mer hydrogène comme vecteur énergétique malgré les avertissements de quelques spécialistes du sujet. La première décomposition de l’eau par l’électricité est attribuée à deux chimistes hollandais en 1789, à l’aide d’un générateur électrostatique puis, en novembre 1801 à Paris, l’Italien Volta fit avec sa pile la première présentation officielle en France du procédé d’électrolyse de l’eau à Napoléon Bonaparte, Premier Consul. Le commandant Charles Renard construisit en 1890 à Chalais-Meudon la première unité industrielle d’électrolyse de l’eau (48 électrolyseurs ; puissance totale 40 KW) pour le gonflement de ses dirigeables. En 1900, six installations d’électrolyse produisent de l’hydrogène et de l’oxygène en Europe (Rome, Bruxelles, Lucerne, Montbard) principalement pour la soudure oxhydrique. Puis en 1912, la première grande unité d’électrolyse industrielle d’une puissance de plusieurs mégawatts (MW) est construite à Bromborough en Angleterre par une filiale d’Unilever pour l’hydrogénation des corps gras. Pendant la guerre de 1914, la société Air Liquide conçoit et réalise des installations d’électrolyse pour gonfler à l’hydrogène des ballons de la Marine nationale à Cherbourg et à Toulon. Juste avant la guerre de 1914, Fritz Haber met au point son procédé de synthèse de l’ammoniac à partir d’hydrogène issu du charbon (dit « gaz à l’eau ») permettant à l’Allemagne la fabrication d’acide nitrique pour les explosifs, en remplacement du nitrate contenu dans le Guano importé du Chili. La France recevra le procédé Haber en 1918 à titre de dommage de guerre, d’où la création de l’usine ONIA de Toulouse, devenue AZF, célèbre par l’explosion de son stock de nitrate d’ammonium le 21 septembre 2001. Pour fournir l’hydrogène nécessaire à la synthèse de l’ammoniac, de nombreuses usines d’électrolyse de plusieurs centaines de MW sont mises en service entre 1930 et 1960 ; elles sont toujours liées à la construction de grandes installations hydroélectriques. Des électrolyseurs sont aussi développés en France par la Société SRTI pour les sous-marins nucléaires (le Redoutable est mis en chantier en 1963). L’HYDROGÈNE BAS CARBONE AUJOURD’HUI Un million de tonnes (Mt) d’hydrogène est aujourd’hui produit annuellement en France. Seuls 5 % de la production sont obtenus par l’électrolyse chlore-soude, dont l’hydrogène est un sous-produit. C’est la seule électrolyse incontournable qui fournit l’essentiel de l’hydrogène par électrolyse dans le monde Le reste, soit environ 95 %, est produit à partir du gaz naturel (méthane) en utilisant la méthode appelée « vaporeformage » et, jusqu’à récemment, cette production émettait 10 Mt de CO2, soit environ 2 à 3 % des émissions nationales (440 Mt CO2) pour des usages industriels non énergétiques (raffinage du pétrole, engrais, synthèse du méthanol notamment). Mais, attention ! Pour les synthèses de l’engrais et du méthanol, ces émissions de CO2 sont en cours de disparition. En effet, l’évolution actuelle de la technologie de fabrication des engrais à partir de gaz naturel (méthane) privilégie aujourd’hui l’urée ce qui évite tout rejet de CO2 dans l’atmosphère. De plus, l’excès d’hydrogène apporté par ce nouveau procédé permet de fournir le complément nécessaire à la synthèse du méthanol, rendant ainsi cette nouvelle synthèse « carbo-neutre ». Ces nouveaux procédés commencent à être mis en œuvre au niveau mondial. Prochainement, il n’existera donc plus qu’une seule production d’hydrogène avec rejet de CO2 à l’air : celle de la désulfurisation du pétrole qui diminuera naturellement avec la baisse de consommation des carburants d’origine pétrolière. Toutefois, la transformation du bio-gaz en bio-méthane, peut nécessiter  un traitement à l’hydrogène pour l’élimination des composés soufrés. En France, les orientations publiques (loi énergie-climat, programmation pluriannuelle de l’énergie (PPE), et stratégie nationale bas-carbone (SNBC)) visent à convertir uniquement la production conventionnelle de l’hydrogène « fossile » pour l’industrie vers un mode décarboné, via l’électrolyse de l’eau grâce à notre électricité déjà décarbonée à 93 % principalement grâce au nucléaire. Mais le gouvernement, l’ADEME et RTE se sont-ils aperçus que l’affaire des émissions de CO2 dues à la production d’hydrogène pour la chimie est maintenant réglée grâce à ces nouveaux procédés ? Puisque le passage à l’hydrogène bas-carbone dans l’industrie est en cours par l’actuelle modification des processus chimiques, comment se justifie encore l’intérêt actuel pour l’hydrogène « décarboné » par électrolyse ? S’agirait-il de l’injecter dans le réseau de gaz naturel ? RÉINVENTER L’EAU CHAUDE L’injection de l’hydrogène dans les réseaux gaziers a déjà une longue et édifiante histoire. À partir du Second Empire, toutes les grandes villes du Sud-Ouest, dont Toulouse se sont dotées d’usines à « gaz de ville » dont les deux composants principaux étaient l’hydrogène et l’oxyde de carbone, dont le pouvoir calorifique de l’ensemble est deux fois inférieur à celui du méthane. Puis, après la guerre, la distribution du gaz naturel (appellation commerciale géniale pour désigner du méthane) plus performant s’est progressivement généralisée, éliminant l’hydrogène. Il est à noter qu’il existe un réseau de distribution d’hydrogène de près de 1000 km couvrant le Nord de la France, la Belgique, la Hollande et la Rhur (Allemagne) qui dessert de nombreux industriels. Il s’agit là d’hydrogène industriel pour la métallurgie, verrerie, etc. impropre aux synthèses chimiques où une grande pureté est nécessaire pour éviter l’empoisonnement des catalyseurs. Des études sur l’hydrogène « énergie » (et non plus simplement comme intrant pour l’industrie) réapparaissent principalement en août 1972 avec le rapport de 420 pages de l’American Gas Association (AGA) consécutif à la publication de prospectives alarmistes sur l’épuisement rapide des ressources pétrolières. Il couvre les aspects productions, transports, stockage, utilisations, sécurité, juste avant le premier choc pétrolier de 1973. En réaction, la Commission des Communautés Européennes (CCE) émet dès 1974 des appels à projet sur l’hydrogène par électrolyse de l’eau couvrant les années 1975 à 1983 mais qui, par manque d’organisation cohérente, et en l’absence de maîtrise d’œuvre, n’aboutiront à rien. En septembre 1974, EDF et GDF s’associent pour définir la place de l’hydrogène comme vecteur chimique et énergétique en lien avec la production d’électricité nucléaire. Après avoir demandé simultanément aux trois grands industriels français : Creusot-Loire (CL), Compagnie Electromécanique (CEM), Compagnie Générale d’Electricité (CGE) des projets d’usines d’électrolyse de 300 mégawatts (MW), la CGE construira l’unité pilote de 2,4 MW de Pont de Claix (1986), puis un prototype industriel de 20 MW en 1988. La décision d’arrêter le projet est prise en 1992 à cause de la baisse de prix du gaz naturel, et de l’exportation plus importante que prévue d’électricité nucléaire. Cependant, les essais se poursuivront jusqu’en 1996. En janvier 1976, Michel d’Ornano, ministre de l’Industrie sous la présidence de Giscard d’Estaing, crée le Groupe de Travail Hydrogène avec deux sous-groupes : Production et Utilisation (chimie, transport…) et injection dans le réseau gaz. Ce travail a été précédé par une conférence à Genève en 1971 intitulée… « L’hydrogène, l’énergie de l’an 2000 », et par une autre à Miami en 1974 « La civilisation de l’hydrogène ». Parallèlement, l’International gas association for hydrogen energy a organisé de nombreuses conférences internationales sur l’hydrogène partout dans le monde pendant près de 20 ans : Lausanne 1978, Los Angeles 1980, Tokyo 1982, Montréal 1984, Vienne 1986, Moscou 1988, Hawaï 1990, Paris 1992… Et tout ça pour quel résultat ? Certes, l’hydrogène « vecteur énergétique » a permis la conquête de la Lune, et la découverte du système solaire grâce aux sondes Voyagers lancées par les premières fusées à hydrogène. Mais « l’hydrogène énergie » demeure toujours absent de notre civilisation (sauf 1 % pour les fusées, et dans quelques voitures hors de prix) car ce vecteur énergétique est difficile à manier, à utiliser, dangereux, et trop cher. Actuellement chaque région veut son projet hydrogène en rêvant de coupler des électrolyseurs (sans dire lesquels) avec des capteurs photovoltaïques ou des éoliennes, sans avoir aucune notion de la complexité des électrolyseurs et du coût invraisemblable de l’hydrogène ainsi produit dans le contexte français et européen. Seul le Canada peut produire aujourd’hui un hydrogène vert à un coût abordable avec ses immenses installations hydroélectriques. Que penser de RTE qui, dans son étude de janvier 2020, fonde ses prévisions sur la douteuse flexibilité des électrolyseurs et qui, au final, indique qu’il serait peut-être sage d’examiner, avec le projet Jupiter, si les électrolyseurs sont flexibles ? Mais RTE ne disposera alors que d’électrolyseurs nains incapables de fournir une image fiable des données de fonctionnement des électrolyseurs industriels de grande taille. Le plus invraisemblable est la floraison de pseudo-organismes scientifiques (environ 300 comité Théodule en France) habiles à attirer l’attention des présidents de région et à accaparer l’argent des contribuables pour examiner de « nouvelles pistes »… déjà explorées et abandonnées ! Ces sept milliards d’euros (!) de subventions publiques viendront s’ajouter aux près de cinq milliards d’euros annuels pour le photovoltaïque et l’éolien, et feront une nouvelle fois éclore des start-ups éphémères qui occuperont de brillants ingénieurs à pédaler dans le vide pour réinventer l’eau chaude au détriment du portefeuille des Français. (L’ouvrage de Christian Bailleux L’hydrogène de 1781 à nos jours est disponible au prix de 30 euros +7 euros de frais de port en envoyant un mail avec l’adresse d’expédition à cclbailleux@gmail.com ) QUELQUES CHIFFRES POUR LES PLUS MOTIVÉS… 1 tonne d’hydrogène (tH2) contient 33 MWh d’énergie. 630 000 tH2 contiennent 21 TWh (33 x 630 000) qui, avec un rendement de 60 % de l’électrolyseur, nécessite 35 TWh d’électricité (21/0,6 = 35 TWh). 1 GW de puissance électrique produit par électrolyse 20 tH2/heure. Donc, 1 GW x 7000 h/an peut produire 140 000 tH2/an (150 000 tH2/an avec 7500 heures de fonctionnement). Donc, obtenir 630 000 tH2/an pour l’industrie par électrolyse implique environ 4,5 GW (630000/140 000) de puissance électrique en continu. Soit 4,5 réacteurs nucléaires de 1 GW ou 3 EPR de 1,5 GW dédiés quasiment en permanence.   "}