{"url": "https://www.contrepoints.org/2017/10/23/301596-en-inde-controler-journalistes-pour-mieux-controler-la-societe", "title": "En Inde, contrôler les journalistes pour mieux contrôler la société ", "author": "Par Pascal Sieger . ", "date": "2017", "content": "Le mois de septembre 2017 a été marqué d’une pierre noire pour la presse en Inde. Le 5 septembre la journaliste Gauri Lankesh était abattue devant son domicile à Bangalore. Deux autres journalistes ont été assassinés le même mois. De nombreux autres membres des médias continuent de souffrir d’attaques et menaces, physiques mais aussi symboliques, notamment grâce à la propagation de trolls sur Internet qui les harcèlent. Reporters sans frontières a ainsi récemment alerté sur les atteintes graves à la liberté de la presse en Inde. Selon l’organisation la presse est ainsi sujette, en toute impunité, à la violence exacerbée de la part d’une frange de la droite nationaliste hindoue. Les menaces proférées à l’encontre d’intellectuels, tels que Kancha Ilaiah Shepherd, un universitaire et militant – qui a récemment publié un ouvrage remettant en cause l’hégémonie des hautes castes dans le Telengana, au sud du pays – ont contribué à ce climat instable, soulignant non seulement l’incapacité du gouvernement à protéger ses citoyens, mais aussi pour ses détracteurs, sa part de responsabilité dans la prolifération de tels actes. MUTATION POLITIQUE INÉDITE La société indienne vit une mutation politique inédite. Derrière un désordre et un chaos apparents, le pays est en voie de devenir une société de contrôle bien ordonnée où chaque citoyen deviendrait un élément de la nation hindoue, conforme au projet de l’Hindutva, ou hindouité, qui prône la suprématie hindoue sur le territoire. Cette vision de l’Inde a nourri l’idéologie du Bharatiya Janata Party (BJP), actuellement au pouvoir ainsi que celle de Narendra Modi, élu premier ministre en 2014. Elle a été développée par le penseur et militant Vinayak Damodar Savarkar dans la première moitié du XXe siècle. Qu’est-ce qu’une société de contrôle et comment l’Hindutva en tire-t-elle profit aujourd’hui ? Ce concept développé par le philosophe Gilles Deleuze permet d’appréhender ces transformations. Alors que les sociétés de discipline que nous avons connues au début du XXe siècle fondaient leur pouvoir sur l’organisation des lieux d’enfermement, la société de contrôle recadre constamment l’individu pour qu’il corresponde à ce que le pouvoir attend de lui. Dans cette optique, la démonétisation que l’Inde a connue à la fin de l’année 2016 a été un coup de maître. Le gouvernement a en effet supprimé les plus grosses coupures de la circulation, contraignant les citoyens à limiter l’utilisation de liquidités. Avec plus de 20 millions de comptes ouverts dans les jours qui ont suivi sa mise en place, nécessitant de s’identifier à travers un nouveau processus, le gouvernement a désormais pu quantifier et avoir accès à tout un pan de la population qui lui échappait. Ce type de stratégie a été accompagné d’une entreprise de contrôle de la presse commencée dès l’accession au pouvoir de Modi. Elle s’appuie sur des méthodes anciennes consistant à entretenir la peur afin d’empêcher toute critique publique des actions et de l’idéologie gouvernementales. Ce contrôle de la presse qui met en danger la liberté de la presse s’articule autour de trois axes : les assassinats de journalistes ou les violences physiques à leur égard, l’intimidation de masse par les médias électroniques et le système légal. LE MÉTIER FATAL DE JOURNALISTE Selon un rapport du CPJ (Committee to Protect Journalists), 41 journalistes ont été tués en Inde au cours des 25 dernières années et ce, en raison de leur activité. La moitié d’entre eux ont trouvé la mort en enquêtant sur des sujets qui touchaient à la politique ou à des personnages politiques ou simplement en exprimant des opinions. Depuis 1992, l’Inde a le triste privilège de figurer parmi les 10 pays les plus dangereux pour les journalistes. La quasi-totalité de ces crimes reste impunie. Les assassinats de Gauri Lankesh, de Shantanu Bhomwick, tué au cours d’affrontements entre deux partis à Tripura (nord-est indien) pour une chaîne de télévision locale, et de K.J. Singh poignardé dans son appartement à Bombay ne sont malheureusement que l’expression la plus « spectaculaire » des violences l’égard de la presse de ces dernières semaines. Il faudrait y ajouter les brutalités policières contre des journalistes au cours de manifestations à Bénarès, ou l’attaque d’une succursale de la chaîne Asianet au Kerala après la diffusion d’un reportage incriminant un ministre de cet État. De plus, le gouvernement fait preuve d’une certaine réticence lorsqu’il s’agit de condamner publiquement l’assassinat de journalistes connus pour mettre en cause le pouvoir actuel, les organisations idéologiques qui lui sont affiliées ou encore ses soutiens financiers. En 2016, le politicien Amit Malviya, en charge de la communication et nouveaux médias pour le BJP, avait même pris parti et approuvé la procédure en diffamation existant contre Gauri Lankesh.  La carte de la diffamation est en effet devenue un outil clef, réapproprié par le BJP contre tous ceux qui dénoncent ses agissements. Le site The Wire, média republieur de The Conversation, a récemment révélé comment l’accession au pouvoir du BJP aurait profité directement à Jay Shah, homme d’affaires et fils du chef de ce parti. Shah a été soutenu à divers degrés dans sa plainte contre le journal par le parti au pouvoir. Le battage public autour des meurtres, le doute qui plane quant à leurs motifs et leurs commanditaires enseigne ainsi qu’on ne s’attaque pas impunément au régime politique. UNE ARMÉE DE TROLLS Par ailleurs, les médias et intellectuels critiques du gouvernement doivent faire face à une armée de trolls, dont certains sont employés par le BJP, semant la terreur sur les réseaux sociaux. Les menaces proférées font explicitement référence aux assassinats de journalistes ou d’intellectuels, avertissant ceux qui ont exprimé une opinion jugée dérangeante ou offensante qu’ils subiront le même sort que leurs confrères. Fin septembre, le compte WhatsApp d’une journaliste du quotidien régional en ligne The Covoi Post a ainsi été saturé de messages très agressifs suite à la publication d’un article critiquant une cérémonie religieuse hindoue au cours de laquelle des jeunes filles prépubères défilent torse nu. Cette méthode de harcèlement sur Internet se généralise et, s’il est difficile de retrouver les auteurs, il est impossible d’évaluer le risque de passage à l’acte. Gauri Lankesh avait, elle aussi, été menacée sur les réseaux sociaux. Dans son ouvrage I Am a Troll, paru en 2015, la journaliste Swati Chaturvedi décrivait déjà la manière dont des campagnes de dénigrement et d’intimidation étaient organisées (notamment par le BJP) sur les médias électroniques. On a d’ailleurs reproché  à Narendra Modi, lui-même très actif sur Twitter, de suivre les comptes d’individus ayant exprimé leur satisfaction après l’assassinat de Gauri Lankesh. Même s’il n’est que virtuel, le lien ambigu entre le Premier ministre et ces tweetos extrémistes contribue à propager la terreur et pourrait servir son projet de contrôle. JOURNALISTES « ANTI-NATIONAUX » Si, malgré les menaces, les journalistes persistent à signer des articles critiquant le régime politique, le pouvoir dispose également d’arguments légaux pour les en dissuader. En effet, le gouvernement a remis au goût du jour en 2014 une loi antisédition datant de 1870 imaginée par le pouvoir colonial et qui punit toute activité jugée « anti-nationale ». Cette réactualisation d’une loi oubliée a placé chaque journaliste sous une épée de Damoclès. Dans quelle mesure un discours est-il antinational ? De nos jours, il semblerait que tout discours hostile à Modi et son entourage, peut être qualifié ainsi. D’autre part, une loi criminalisant la diffamation votée en 2015 permet désormais à quiconque se considérant diffamé de poursuivre un journaliste en justice pénale. En Inde, les politiciens usent et abusent de cette loi pour empêcher la publication d’articles qui ne leur seraient pas favorables. Durant mes enquêtes, j’ai ainsi appris que de nombreux rédacteurs en chef passent une à deux journées par semaine à défendre leurs employés poursuivis pour diffamation publique. Par ailleurs, une bonne partie des grands groupes de presse appartient à des industriels proches du pouvoir ou financés par la publicité de ces mêmes industriels. Les journaux et magazines subissent donc très régulièrement des pressions. Le vénérable Times of India a ainsi retiré précipitamment de son site au bout de quelques jours un article daté du 14 septembre qui faisait état des mauvais résultats de la politique agricole du gouvernement. Ce régime de terreur pousse de plus en plus de journalistes et d’intellectuels à l’autocensure, étape ultime d’une société de contrôle où les citoyens se recadrent eux-mêmes car ils ont intériorisé les risques de toute transgression. En 2015, pendant des manifestations condamnant le meurtre de l’universitaire M.MKalburgi, Mahesh Sharma, le ministre de la Culture, commentait déjà, et sans crainte de rappel à l’ordre du gouvernement, que si les intellectuels « avaient du mal à écrire dans un pays aussi intolérant, et dangereux pour la liberté d’expression, [ils] n’avaient qu’à cesser d’écrire ». À la lumière des derniers événements, ce « conseil » prend une dimension effrayante. Il révèle comment la plus grande démocratie du monde est en train d’orchestrer un contrôle sans précédent sur sa population. — Sur le web-Article publié sous licence Creative Commons "}