{"url": "https://www.contrepoints.org/2021/10/02/407148-nucleaire-comment-il-peut-nous-sauver-du-gaz", "title": "Nucléaire : comment il peut nous sauver du gaz ", "author": "Par Michel Gay. POURQUOI CETTE HAUSSE HISTORIQUE ? AIDES AUX MÉNAGES MODESTES L’ÉLECTRICITÉ MAIS QUE SE PASSE-T-IL ? RETOUR DES GILETS JAUNES ? ANNEXE TECHNIQUE SUR LE NUCLÉAIRE ET LES AUTRES ENERGIES » 2005 TOTAL 105 753 MW 106 804 MW TOTAL 2005 FRANCE + ALLEMAGNE = 212 557 MW 2021 TOTAL 92 300 MW 85 100 MW (réels) 89 807 TOTAL 2020 FRANCE + ALLEMAGNE = 177 907 MW BAISSE 2020-2005 = 34 650 MW ", "date": "2021", "content": "Les prix de vente aux particuliers du gaz et de l’électricité vont s’envoler dans les pays de l’Union européenne (UE). En France, la hausse de 12,6 % des tarifs réglementés de vente de gaz naturel (TRVG) au 1er octobre 2021 concerne environ trois millions de « consommateurs résidentiels ». Le gaz avait déjà augmenté en 2021 de 8,7 % au 1er septembre, de plus de 5 % en août, et près de 10 % en juillet. Ces hausses successives sont une des conséquences néfastes de la folle politique énergétique verte de l’UE. Elles atteignent près de 50 % depuis le 1er janvier 2020 ! Les Européens commencent benoitement à découvrir les premières conséquences financières de cette ruineuse orientation énergétique dite verte fondée sur du vent et du soleil intermittents : le prix du gaz naturel explose dans l’UE et vient d’atteindre le 20 septembre un sommet historique à 79 euros par mégawattheure MWh) soit une augmentation de 30 % en une semaine. Le prix de l’électricité (majoritairement produit par le gaz en Europe) va suivre le mouvement. Toutefois, les consommateurs résidentiels ayant des contrats à prix fixe sur plusieurs années (environ la moitié des clients) ne sont pas concernés à court terme par cette hausse. Ils la paieront plus tard. POURQUOI CETTE HAUSSE HISTORIQUE ? Cette hausse d’une ampleur inédite est observée dans tous les pays européens. Elle s’expliquerait par une offre limitée en Europe, par des niveaux de stockages au plus bas depuis des années, par la modération des exportations russes en raison de l’incendie cet été d’un des deux gazoducs d’importation du gaz russe vers l’UE, et par « la reprise économique mondiale observée depuis plusieurs mois » selon la Commission de régulation de l’électricité (CRE). La mise en service du gazoduc Nord Stream 2 devrait permettre de fournir davantage de gaz à partir de 2022 et de limiter la hausse, mais dans l’immédiat les prix du gaz en Europe resteront élevés tout au long de l’hiver. AIDES AUX MÉNAGES MODESTES Un ménage chauffé au gaz dépense en moyenne 1500 euros TTC par an selon la CRE. En France, l’association UFC-Que Choisir estime que les tarifs d’électricité pourraient encore bondir de 10 % au début de l’année 2022, soit « une augmentation moyenne de 150 euros sur la facture annuelle d’électricité d’un ménage l’utilisant pour le chauffage ». Afin d’essayer de compenser cette hausse des prix, le gouvernement a annoncé mi-septembre le versement en décembre d’une aide exceptionnelle et dérisoire de 100 euros pour près de 6 millions de ménages modestes. Les politiques commencent à trembler, car la population (gilets jaunes ?) pourrait ne pas accepter cette désastreuse dérive haussière. En Espagne, un nouveau train de mesures visant à faire baisser les factures d’électricité, allant d’une réduction de la taxe spéciale sur l’électricité à une réduction temporaire de la rémunération perçue par les centrales électriques n’émettant pas de CO2 a été approuvé le 15 septembre dernier. L’Italie envisage de permettre l’utilisation de fonds de son enveloppe dévolue au plan européen de relance covid pour aider les familles qui éprouvent des difficultés à régler leur facture d’énergie. L’ÉLECTRICITÉ Les tarifs réglementés de vente de l’électricité sont révisés deux fois par an. En 2021, ils ont augmenté de 1,6 % en février, puis de 0,48 % en août. Mais les prix flambent actuellement sur les marchés de gros, faisant craindre une forte hausse des tarifs réglementés en février 2022. Même si la France produit principalement (75 %) son électricité avec ses centrales nucléaires, son prix est établi à partir du coût de mise en route du dernier moyen de production d’électricité appelé pour satisfaire la demande. Et ce dernier fonctionne le plus souvent au gaz. Enfin, le prix de l’électricité est aussi influencé par la hausse des prix des quotas d’émission du CO2 obligatoirement achetés par ceux qui consomment des énergies fossiles comme le gaz. Plus les engagements climatiques de l’Union européenne sont contraignants, plus ces quotas se vendent chèrement… et plus le prix de l’électricité grimpe. Alors que la responsable du prix du CO2 à la Commission européenne a déclaré qu’elle allait œuvrer pour que cette hausse cesse, le vice-président en charge du « sauvetage de la planète » (Timmermans) se réjouissait de son côté que l’énergie soit chère pour obliger les gens à changer de comportements… MAIS QUE SE PASSE-T-IL ? Aujourd’hui, la demande de gaz est forte en Asie et en particulier en Chine dont l’objectif est de dominer le monde d’ici 2050 grâce à son développement économique qui nécessite une augmentation de la consommation d’énergies (fossiles et nucléaire) abondante et bon marché. Les méthaniers sont donc plus attirés vers l’Asie que vers l’UE, mais ce n’est qu’un fonctionnement normal et marginal du marché. Or, le prix du gaz naturel livré par quelques méthaniers en Chine ou en Corée peut varier sans influencer le prix du gaz russe, algérien ou norvégien vendu dans l’UE. En effet, la grande majorité du marché est régie par des contrats à long terme avec un prix fixe. Il n’y a aucune raison pour que les prix de l’énergie s’emballent à cause de l’augmentation du prix sur des quantités marginales en Asie. Et pourtant, ce prix élevé sur de faibles quantités de gaz lointain se répercute en Europe en profitant aux professionnels spéculateurs sur le dos des consommateurs priés de payer ou de… se restreindre, ce qui doit réjouir le vice-président de l’UE en charge de « sauver la planète ». La flambée des prix du gaz et de l’électricité n’est donc pas techniquement justifiée. Les spéculateurs savent identifier la bonne occasion pour s’enrichir aux dépens des consommateurs. Tout ce petit monde d’affairistes y gagne, y compris les États qui récupèrent d’une main via les taxes ce qu’ils redonnent en partie de l’autre. Seul le pauvre citoyen contribuable-consommateur, qui n’y comprend plus rien, doit payer ! De son côté, l’UE s’oriente naïvement vers une énergie éolienne et solaire peu abondante et chère… dont l’inanité pour « sauver la planète » se révèle chaque jour un peu plus en étant incapable de remplacer le gaz et le nucléaire à cause de sa nature intermittente et variable, connue de tous… Cette énergie renouvelable aléatoire restera marginale (actuellement 2,5 % de la demande primaire de l’UE). Les 1000 milliards d’euros déversés par l’UE durant presque 50 ans, et les trois directives européennes imposant d’acheter prioritairement leur production n’y changeront rien. RETOUR DES GILETS JAUNES ? Les factures du gaz et de l’électricité vont augmenter sans aucun impact sur les émissions mondiales de CO2 à cause de cette folle « transition énergétique » européenne vers le gaz, soutenue par l’Allemagne, fondée sur des énergies éoliennes et solaires soit-disant gratuites, mais chères en réalité car diffuses, importées, aléatoirement variables et intermittentes. Devant l’incompétence et le dogmatisme idéologique des responsables des pays de l’UE dans le domaine énergétique, les Européens et les Gilets jaunes en France devront-ils brûler de rage des drapeaux bleus étoilés pour se chauffer ? ANNEXE TECHNIQUE SUR LE NUCLÉAIRE ET LES AUTRES ENERGIES La note « Évolution des puissances pilotables des puissances pilotables installées en France et en Allemagne depuis 2005 » indique que ces deux pays ont perdu plus de 34 gigawatts (GW) de puissance pilotable depuis 2005, ce qui est considérable. Cette perte est due à la fois à l’ouverture vers une pseudo-concurrence des marchés de l’électricité, mais aussi à l’intoxication des décideurs par les prévisions de l’Energiewende en Allemagne et de l’ADEME en France (influencée par l’association antinucléaire Négawatt) qui donnaient globalement une chute de la consommation d’électricité de 40 % en France et de 45 % en Allemagne entre 2010 et 2020. Ces deux prévisions allaient contre toute logique alors que la neutralité carbone exigeait, au contraire, un remplacement des énergies fossiles par de l’électricité décarbonée, donc que la consommation d’électricité irait en augmentant d’ici 2050, et non en baissant, comme l’indique depuis plusieurs années l’association Sauvons le climat dans son scénario Négatep. En réalité, les antinucléaires allemands et français voulaient prouver qu’il était facile de sortir facilement du nucléaire pour passer à 100 % d’énergies renouvelables intermittentes (EnRI). À force de belles démonstrations absurdes, ils ont abusé les pouvoirs publics qui ont programmé des baisses de moyens pilotables avec une naïveté confondante, alors que depuis 10 ans (tout de même) la consommation d’électricité ne baisse pas en Allemagne et en France. Au contraire, la neutralité carbone exigera le remplacement des fossiles par de l’électricité décarbonée. Les Allemands qui affichaient une baisse de la consommation d’électricité de 637 TWh à 350 TWh en 2050 annoncent maintenant qu’il faut viser une consommation de plus de 1000 TWh et, en France, l’Académie des Sciences annonce de l’ordre de 900 TWh en 2050. Les pouvoirs publics allemands et français ont été abusés en adoptant en 2020 la folle programmation pluriannuelle de l’énergie (PPE). La France a perdu les marges indispensables pour passer les pointes de consommation tout en se ruinant avec des électricités intermittentes qui n’assument aucun service au système électrique ni aucune responsabilité dans l’équilibre offre-demande. L’augmentation des prix sur le marché « spot » est totalement révélatrice de cette situation. Les acheteurs sur « le spot » sont les électriciens qui doivent faire face à une défaillance d’un moyen de production, ou bien des revendeurs qui n’assurent que 95 % de leurs ventes par contrat d’achat et bouclent par des achats sur le spot. Désormais, les quantités disponibles sur ce marché « spot » sont de plus en plus faibles. Résultat : les prix s’envolent. Et le pire est à venir puisque les Allemands vont arrêter près de 3 GW de nucléaire et 7 GW de centrales à charbon-lignite. En résumé, les prix montent par manque de moyens pilotables en Europe et les délestages (coupures de courant) approchent. Les États européens devraient se rendre à l’évidence et décider en urgence la construction de moyens pilotables… à gaz. Pour la France, la PPE est à enterrer et les arrêts de tranches nucléaires ne sont plus d’actualité. Il faudra lancer à la fois les EPR2 et des centrales à gaz plus rapides à construire, et donc remettre la neutralité carbone au-delà de 2050. Voilà comment des idéologues amènent la France et toute l’Europe dans le mur à la fois pour la tenue de l’équilibre électrique et pour l’objectif de neutralité carbone. Le tarif public ne dépend pas du prix du gaz, mais les fournisseurs alternatifs achètent une partie de leur électricité sur le marché. Si les prix du marché grimpent, leurs coûts montent et ils doivent répercuter cette hausse sur leurs clients. Les fournisseurs alternatifs sont producteurs à partir de centrales au gaz (comme ENGIE ou Total Energies) et/ou revendeurs d’électricité nucléaire achetée à EDF grâce à l’Accès régulé à l’électricité nucléaire (ARENH). Ils sont donc frappés par la hausse du prix du gaz, mais peuvent modérer leur prix de l’électricité grâce à l’ARENH. Ceux qui ne sont que des revendeurs d’électricité achetée sur l’ARENH, c’est le bonheur, ils alignent leur prix de l’électricité sur ceux d’ENGIE et de Total énergies, et ils gagnent plus qu’avant ! Pour qu’ils soient compétitifs, la CRE va augmenter les tarifs régulés de vente (TRV) de l’ordre de 10 à 12 % en février 2022, car les prix du marché « spot » devraient augmenter au fur et à mesure que les excédents mis par les électriciens sur le marché vont se rapprocher de zéro. La CRE va donc augmenter le tarif régulé pour que les (pseudos) « producteurs alternatifs » soient compétitifs. Ainsi, lorsque les prix spots sont bas, les alternatifs peuvent vendre au-dessous du tarif régulé, et lorsque les prix spots sont hauts, le tarif régulé augmente pour ne pas les pénaliser. Après 10 ans d’ARENH, les alternatifs n’ont développé aucun nouveau moyen de production. Or c’était l’objectif de la Commission Champsaur repris ensuite dans la loi NOME. Cette disposition ruine EDF et n’apporte rien en termes de vraie concurrence. Le pire est que les électricités intermittentes ont immobilisé une grande partie des capitaux indispensables à la construction de moyens de production pilotables. Et le consommateur est toujours perdant. À la fin 2021, la somme des puissances pilotables en France et en Allemagne est de 178 GW, sans compter la perte de 10 GW entre nucléaire et thermique en Allemagne. La puissance appelée à la pointe en Allemagne est de 82 GW et, en France, de 100 GW. Mais tous les moyens mobilisables ne sont pas disponibles en même temps. La France cet hiver ne pourra pas compter sur plus de 80 GW. Ceux qui clament que l’Europe peut encore arrêter 48 GW induisent les décideurs politiques en erreur, comme ils le font depuis 10 ans. En réalité, ils raisonnent en énergie annuelle. Or tous les électriciens de métiers savent qu’un parc adapté en énergie est sous-adapté à la pointe par absence de stockage. ÉVOLUTION DES PUISSANCES PILOTABLES INSTALLÉES EN FRANCE ET EN ALLEMAGNE ENTRE 2005 ET 2020 2005 TOTAL 2005 FRANCE + ALLEMAGNE = 212 557 MW   2021 TOTAL 2020 FRANCE + ALLEMAGNE = 177 907 MW BAISSE 2020-2005 = 34 650 MW L’Allemagne va perdre 10 GW (6 GW Thermique et 4 GW nucléaires) entre 2021 et 2022. L’Espagne et l’Italie sont structurellement déficitaires comme la Belgique et le Royaume-Uni qui sont presque toujours importateurs, ainsi que la Pologne, la Roumanie et la Turquie. Si au lieu de faire la part belle aux idéologues de l’énergie, le gouvernement s’appuyait sur de vrais professionnels, il éviterait bien des bêtises, et surtout de graves soucis d’alimentation en énergie pour les Français demain. Les pays de l’UE ont une politique énergétique incohérente qui conduit à l’appauvrissement et à de graves problèmes sociaux et humains.  "}