{"url": "https://www.contrepoints.org/2020/09/03/379413-libertes-et-localisme-quelques-idees-recues", "title": "Libertés et localisme : quelques idées reçues ", "author": "Par Diego Taboada. Pour aller plus loin vous pouvez : ", "date": "2020", "content": "Lors de la crise du COVID-19, beaucoup de critiques ont été émises sur le système économique actuel. Des appels à la lutte contre la surconsommation, au « retour à la nature » et à la mise en place d’un système plus local, en opposition à la mondialisation des échanges, se sont fait entendre. L’idéologie du localisme  popularisée dans les années 1980 par les mouvements écologistes a ainsi été remise au goût du jour. Bien que les libéraux soient souvent sceptiques envers ce projet de société qui va à l’encontre d’un monde ouvert basé sur les échanges internationaux, il n’existe pas de contradiction fondamentale entre les principes libéraux et le fait de consommer localement, tant que cela reste un choix volontaire, exempt de coercition. Cependant, le localisme s’accompagne souvent de mythes sur ses supposés bienfaits. Retour sur quelques idées reçues sur le localisme. LE LOCALISME CONTRE LES « DÉRIVES DE LA MONDIALISATION » Le localisme peut être considéré comme un contre-mouvement à la mondialisation. Or, cette mondialisation implique une division du travail, qui incite les pays ou les régions à se spécialiser dans la production de biens et services qu’ils maîtrisent le mieux. Le savoir-faire et la concurrence internationale permettent de mettre à disposition des produits de meilleures qualités et moins chers. Produire ce que l’on sait faire de mieux et importer le reste est donc plus efficient que de vouloir tout produire localement. De plus, ce sont bien les consommateurs, notamment les plus modestes d’entre eux, qui bénéficient le plus de ce système. Contrairement à ce que l’on peut entendre, l’intérêt des individus n’est pas toujours aligné avec celui des États, qui souhaitent protéger certaines industries de la concurrence internationale en imposant des quotas ou des taxes par exemple. C’est donc bien l’intérêt des consommateurs qui a été au centre de la réflexion lors de la mise en place des institutions actuelles, après la Deuxième Guerre mondiale. Tant les organisations internationales comme l’OMC ou les institutions dérivées de la construction européenne ont voulu agir pour développer le libre-échange en limitant les entraves au commerce et favorisant la concurrence. Revenir sur la mondialisation signifierait donc non seulement une baisse du pouvoir d’achat – comme l’ont montré les effets des politiques protectionnistes aux États-Unis par exemple – mais également un appauvrissement à l’échelle globale. En effet, toutes les personnes qui sont sorties de la pauvreté ces trente dernières années dans les pays en voie de développement grâce au commerce international se verraient fortement impactées par une diminution des échanges et une relocalisation partielle. Car, comme le rappel le prix Nobel d’économie Angus Deaton, la meilleure solution pour aider les plus modestes de ce monde réside dans l’ouverture des frontières et la liberté de commerce de chacun. LE LOCALISME CONTRE LA COMPÉTITION EFFRÉNÉE ENTRE ÉTATS Alors que certains déplorent la course au « toujours plus » et considèrent que la mondialisation et la compétition sont des vecteurs de conflit, le commerce international a au contraire une vertu pacificatrice. Les pays ouverts sur le monde ont plutôt tendance à être des démocraties ayant moins de probabilité de se trouver empêtrées dans des conflits. Plus fondamentalement, tisser des liens économiques solides avec un autre pays augmente les coûts économiques et sociaux d’une guerre. Bien que le commerce puisse donner naissance à des tensions, l’interdépendance entre deux pays est souvent un rempart aux conflits ouverts. La division du travail et le commerce incitent à coopérer avec des individus de divers horizons, qui produisent le bien ou le service que l’on souhaite acquérir. Le fait que ces personnes sont les plus à même de satisfaire mes besoins devrait être le seul critère. Faire de la discrimination ethnique ou religieuse entraîne des inefficacités. Décider de subventionner et de favoriser des producteurs locaux sur la seule base de la proximité équivaut à adopter un raisonnement nationaliste opposé à l’idéal universaliste, et entre en contradiction avec l’ambition pacifiste et harmonieuse dont se targuent les tenants du localisme. LE LOCALISME C’EST BON POUR LE CLIMAT Enfin, les critiques d’un monde ouvert invoquent régulièrement la question climatique. Ce serait un non-sens écologique d’importer des produits de l’autre côté du monde au lieu de consommer sur place. Toutefois, l’impact écologique d’un produit ne dépend que très peu de l’énergie qui a dû être consommée dans son transport. C’est plutôt dans le processus de production que réside le gros de l’impact carbone. La production de tomates en serres en Europe centrale aura un impact carbone plus important que les tomates importées du sud de l’Europe. C’est pourquoi affirmer que produire local est toujours plus respectueux de l’environnement est discutable. Une deuxième critique qui revient souvent de la part des « localistes » est que la souveraineté alimentaire et la sécurité d’approvisionnement seraient mises en danger par la mondialisation. Dépendre de l’étranger pour des produits clés fragilise les sociétés, c’est pourquoi il serait impératif de relocaliser les productions, pour avoir un réel contrôle. Cependant, plus que la délocalisation, c’est la concentration à un seul endroit qui est problématique. Produire uniquement localement, c’est risquer qu’une sécheresse, un problème dans la région mettent en péril l’approvisionnement. Relocaliser c’est souvent fragiliser des chaînes de productions. Afin d’éviter les problèmes inhérents aux aléas et aux caprices de la nature, diversifier les sources est une bien meilleure réponse. Ainsi, défendre une société « rousseauiste » en autarcie basée sur une prétendue adéquation avec la nature pour résoudre les problèmes relève davantage du mythe que de la réalité. Plus fondamentalement, les aspirations de certains d’imposer leur vision et leurs désirs de manière coercitive à l’ensemble de la société est incompatible avec les idées de liberté individuelle et d’échanges volontaires entre les individus et les peuples.   Pour aller plus loin vous pouvez : Écouter notre podcast sur le localisme "}