{"url": "https://www.contrepoints.org/2016/07/26/261379-maroc-gestion-publique-catastrophique-explique", "title": "Maroc : la gestion publique catastrophique explique tout ! ", "author": "Par Hicham El-Moussaoui. PAS D’INCITATION AU TRAVAIL DÉCONNECTION ENTRE LES CHOIX ET LES CONSÉQUENCES AUCUNE CULTURE DU RÉSULTAT UN FILET DE SÉCURITÉ DÉMESURÉ ", "date": "2016", "content": "Dans son dernier rapport choc sur les entreprises et établissements publics, la Cour des comptes marocaine a bien épinglé, entre autres, la défaillance de leur gouvernance, la masse salariale de plus en plus pesante, ainsi que l’endettement de plus en plus inquiétant. Ces défaillances persistent en dépit des différentes tentatives de réforme passées. Pourquoi un tel fiasco ? Sûrement parce que l’on ne s’est jamais attaqué à la racine du mal. Or celle-ci réside dans l’inadéquation des incitations. De quoi s’agit-il ? Les comportements et les choix de chacun sont mus par des incitations, en clair, il s’agit de motivations, lesquelles dépendent de l’ensemble des règles qui encadrent ses interactions avec les autres. Il s’ensuit que des règles du jeu de qualité donneront de bonnes incitations et inspireront de bons comportements, alors que de mauvaises règles induiront de mauvais comportements. En d’autres termes, si la gestion et la gouvernance des entreprises et établissements publics laissent à désirer, c’est parce que la structure incitative est perverse. PAS D’INCITATION AU TRAVAIL En effet, de par la nature publique de ces entités, il est impossible de s’approprier tous les bénéfices de ses choix et actions. Quand vous êtes un fonctionnaire, peu importe votre statut dans la hiérarchie, vous ne vous appropriez pas totalement les fruits de votre travail, ce qui réduit votre motivation à donner le meilleur de vous-même, à moins que vous ne fassiez preuve d’une certaine probité morale. Vous n’avez pas d’incitation à vous surpasser car, au regard de la nature de la majorité des contrats dans ces entités publiques, cet effort supplémentaire non seulement ne sera pas valorisé, mais non reconnu non plus. Cela explique la nonchalance et la négligence dont font souvent preuve certains dirigeants et employés dans ces entités. Il ne s’agit pas de stigmatiser qui que ce soit, mais c’est dans la nature humaine, comme le dit si bien Aristote : nous prenons toujours le plus grand soin de ce qui nous appartient en privé et nous négligeons ce que nous partageons en commun. DÉCONNECTION ENTRE LES CHOIX ET LES CONSÉQUENCES Un autre aspect de l’inadéquation des incitations dans les entités publiques est la culture de l’irresponsabilité. Encore une fois, il ne s’agit pas de généraliser, mais on ne peut se fier uniquement à la conscience professionnelle des gens. La gestion de la chose publique exige que l’on mette des règles du jeu qui préviennent les comportements déviants et inefficaces. Malheureusement, dans les entités publiques, plus que dans les privées, il existe une rupture entre les choix et les conséquences. Autrement dit, ceux qui prennent les décisions et font les choix ne sont pas ceux qui payent (comprenez les contribuables). Et comme vous le savez, il est plus facile de jouer avec l’argent des autres qu’avec son propre argent. D’où les mauvais choix, la gabegie et les gaspillages, et la prise de risques insensés. Cette séparation entre ceux qui font les choix et ceux qui en assument les conséquences, accouche inéluctablement de l’irresponsabilité. Au fond, il n’existe pas de mécanisme incitatif fort qui servirait de boussole aux dirigeants et fonctionnaires pour qu’ils ne perdent pas le nord. En témoigne l’impunité dont profitent certains hauts fonctionnaires et gestionnaires de ces entités, en dépit de leur incompétence avérée et/ou leur implication dans des scandales de corruption ou de détournements de deniers publics. AUCUNE CULTURE DU RÉSULTAT Dans le même ordre d’idées, il convient de noter l’absence de culture du résultat dans la mesure où les rémunérations sont en grande partie déconnectées de la productivité, c’est-à-dire du mérite. C’est vrai qu’on a coutume de dire que tout travail mérite salaire, mais là en l’occurrence, dans ces entités publiques, on note une certaine anarchie puisqu’il n’existe pas de normes claires qui fixent une rémunération variable en fonction des résultats et des performances réalisées. Ceci explique la faible productivité dans les établissement et les entreprises et publics. UN FILET DE SÉCURITÉ DÉMESURÉ Enfin, quand vous savez que vous avez un filet de sécurité vous protégeant contre toutes les conséquences de vos choix, vous devenez moins vigilant et moins efficace dans vos actions. C’est ce que les économistes appellent le phénomène d’aléa moral. En effet, avec la garantie de solliciter le budget de l’État pour effacer toute déconvenue suite à une mauvaise gestion, les dirigeants des entreprises publiques n’ont aucune incitation à se creuser la tête pour faire de meilleurs choix. D’ailleurs, on retrouve cette dépendance des entreprises publiques au budget de l’État dans les chiffres de la Cour des comptes, même s’il y a des transferts réciproques. Ainsi, durant la période 2010-2014, la comparaison de ces transferts fait ressortir une balance structurellement défavorable à l’État d’une moyenne annuelle de 21 MMDH. Autrement dit, ce sont nous, contribuables, qui devons renflouer chaque année ces entreprises pour les maintenir à flot. Pour prendre conscience de la situation, imaginez alors qu’une entreprise privée qui n’est pas bien gérée, vient vous solliciter pour lui payer son ardoise. Accepteriez-vous de le faire ? Je connais d’avance votre réponse : vous allez me dire, elle doit assumer les conséquences de ses choix. Malheureusement, ce que l’on refuse aux entreprises privées, on le cautionne pour les entreprises publiques. Au nom de quoi ? De l’intérêt général peut-être ? Eh bien si la nonchalance, l’imprudence, l’incompétence, la corruption et l’irresponsabilité deviennent de l’intérêt général, où va le monde ? — Sur le web "}