{"url": "https://www.contrepoints.org/2013/02/04/112946-cheminees-a-foyer-ouvert-et-bucher-des-libertes", "title": "Cheminées à foyer ouvert et bûcher des libertés ", "author": "Afin de lutter contre la pollution, les feux de cheminée à foyer ouvert pourraient être bientôt interdits en Île-de-France. Par Baptiste Créteur. ", "date": "2013", "content": "Par Baptiste Créteur. Dans la grande lutte des environnementalistes d’État contre la pollution et la liberté s’ouvre un nouveau chapitre : le combat contre les cheminées à foyer ouvert. Comme les transports individuels, les voyages en avion, les promenades en 4×4 dans la nature et les fruits et légumes exotiques, les feux de cheminée sont trop confortables pour être tolérables par les partisans d’un retour à l’âge de pierre – les feux à l’entrée des grottes en moins. La mesure est inéluctable si l’on veut assainir l’air que l’on respire, et les environnementalistes ont décidé d’assainir l’air que l’on respire. L’assainissement du climat des affaires, l’assainissement des comptes publics et l’assainissement de la vie des citoyens pour leur permettre de vivre dans le respect de leur nature humaine ne sont, eux, pas à l’ordre du jour. Pas plus que la recherche d’une diminution de la pollution émise que le progrès technologique pourrait apporter. Le mode de chauffage le plus primitif, le feu, est donc devenu trop polluant en regard des normes de plus en plus strictes que les plus chevronnés défenseurs d’une nature dont l’homme serait absent veulent lui imposer. Hélène Gassin considère donc qu’interdire, c’est alerter. Elle a la lucidité de rejeter l’idée d’une police des feux de cheminée, même si d’autres membres de son parti n’hésitent pas à demander aux Français de former une milice des logements vacants et que la notion de crime contre l’environnement pourrait faire une entrée tonitruante au panthéon du constructivisme. Elle a également la lucidité de ne pas laisser un crime contre l’environnement en cacher un autre : mieux vaut traquer le citoyen quand il est assis au volant que quand il est assis au coin du feu. Ou plutôt, mieux vaut traquer les comportements actifs, ceux qu’on peut imputer à l’activité humaine plutôt qu’à l’inactivité humaine. On notera au passage que ce mode de chauffage, qu’on ne peut plus qualifier d’écologique, n’en demeure pas moins économique ; protection de l’environnement contre le grand méchant homme et protection de l’homme contre le grand méchant capitalisme, à défaut d’être priorisés par ceux qui nous dirigent, continueront de provoquer une surenchère liberticide. Cette contradiction s’illustre déjà dans les choix énergétiques nationaux : l’énergie dite propre parce qu’on ne voit pas la pollution qu’elle génère coute plus cher en utilisant une ressource illimitée et gratuite que les énergies fossiles et nucléaire qui utilisent des ressources limitées et – à en croire les environnementalistes – bientôt rares et hors de prix. Les serviteurs de l’État ont donc la difficile tâche d’améliorer le pouvoir d’achat tout en étant contraints de prendre des décisions engageant l’ensemble des Français et les condamnant à payer l’énergie plus cher. De la même façon, il leur incombe également, de par les pouvoir qu’ils se sont octroyés, d’améliorer la compétitivité des entreprises tout en les condamnant à une augmentation d’un poste de coût non négligeable, surtout dans l’industrie, qu’ils cherchent pourtant à faire rester voire revenir en France. Le caractère nocif des particules fines, qu’émettent également les moteurs diesel dont l’État a encouragé l’usage en France, est désormais admis par l’OMS ; la dangerosité des cheminées à foyer signalée, on pourrait considérer que les Français sont aptes à faire leurs propres choix. Mais que les Français puissent prendre les risques qu’ils choisissent en circulant sans casque, en ne faisant pas installer de détecteurs de fumée ou en appréciant la confortable chaleur d’un feu de cheminée à foyer ouvert n’est pas admissible par les constructivistes au pouvoir en France. Leur légitimité est d’autant plus forte et moins contestable que la déresponsabilisation progressive des individus les rend dépendants aux recommandations et interdictions émises par un État qui détruit autant de liberté qu’il s’arroge de pouvoir. Cette déresponsabilisation des Français les empêche également de s’inquiéter du manque de responsabilité de l’État et de ceux qui le dirigent, alors même qu’ils sont censés présider aux destinées de plusieurs millions de citoyens. Ils conserveront donc longtemps le monopole de l’éthique et continueront à s’arroger le droit de dire ce qui est bien ou mal pour un individu, tout en donnant chaque jour la preuve de leur incapacité à intégrer et appliquer les raisonnements logiques et mathématiques les plus élémentaires. Quand les Français comprendront qu’une mesure soi-disant prise « pour leur bien » – individuel ou commun – n’en est pas moins liberticide ; qu’ils sont doués d’assez de raison juger par eux-mêmes de ce qui est bon ou mauvais pour eux, et seuls habilités à se fixer leurs buts et les moyens de les atteindre – dans la limite où ils n’enfreignent pas la liberté de leur semblables ; que l’État est à leur service et non l’inverse ; que la société n’est ni plus ni moins que la somme des individus ; et qu’il ne s’agit pas de savoir qui les autorisera à revendiquer leur propriété d’eux-mêmes et des fruits de leur travail et leur liberté, mais qui les en empêchera ; ce jour-là, ils seront prêts à vivre en hommes libres, prêts à vivre sur la Terre, prêts à s’épanouir et s’accomplir, à chercher et atteindre le bonheur. Ce jour-là, ils auront retrouvé la Raison. — Et si on reprenait nos vies ? "}