{"url": "https://www.contrepoints.org/2019/08/28/352406-g7-au-theatre-avec-macron", "title": "G7 : au théâtre avec Macron ", "author": "Par Nathalie MP. ", "date": "2019", "content": "Pour Le Monde, pour Libération, pour Les Échos, pour Le Figaro, bref, pour toute la presse française ou presque, le G71 s’est terminé en formidable succès pour le Président français : ce sommet s’annonçait rocailleux – avec des énergumènes comme Trump et Johnson sans oublier leur disciple Bolsonaro, c’était fatal – mais voilà qu’Emmanuel Macron, retrouvant la niaque diplomatique de ses débuts, est brillamment parvenu à remettre un peu d’harmonie au sein d’un concert des nations devenu des plus discordants ! Ce n’est pas totalement faux. La conférence de presse de clôture qu’il a donnée avec le Président des États-Unis Donald Trump, témoigne clairement d’un apaisement des relations entre les deux dirigeants et de la possibilité d’accords sur plusieurs points de friction au niveau mondial : Il n’est pas exclu que l’Iran et les États-Unis puissent se reparler prochainement sur le délicat sujet du nucléaire iranien ; il n’est pas exclu que la pression commerciale entre la Chine et les États-Unis retombe un peu ; il n’est pas exclu que la taxe GAFA française défendue bec et ongles par Bruno Le Maire s’efface devant une fiscalité numérique décidée au niveau de l’OCDE ; et il n’est donc pas exclu non plus que les vins français échappent finalement à la taxation que les États-Unis menaçaient d’instaurer en riposte au zèle du ministre de l’Économie. LE PETIT THÉÂTRE DE MACRON Mais ce n’est pas totalement vrai non plus, car tout dépend maintenant de la façon dont ces aimables intentions se concrétiseront – ou pas – dans les faits. Et tout dépend surtout de la façon de voir les choses. Or s’il est une chose qui crève les yeux, c’est combien le G7 est devenu le cadre flatteur et théâtral qu’Emmanuel Macron s’est choisi afin de poursuivre l’opération séduction et reconquête de l’opinion qu’il avait commencée en début d’année avec le Grand débat national pour éteindre la colère des Gilets jaunes. Une opération dont on se souvient qu’elle fut surtout marquée par un regain de dépenses publiques et un étatisme réaffirmé. Les quelques déclarations des ministres cet été ont clairement confirmé ce mouvement : · Le 24 juillet 2019, Gérald Darmanin actait officiellement ce qui semblait évident depuis un moment déjà : l’objectif de campagne d’Emmanuel Macron de supprimer 120 000 postes de fonctionnaires (sur un total de 5,7 millions) dont 50 000 dans la fonction publique d’État et 70 000 dans la fonction territoriale était purement et simplement abandonné, maisons « France Services Publics » obligent. · Le même jour, Bruno Le Maire donnait une grande interview dans l’hebdomadaire Le Point et déclarait que « le capitalisme est dans une impasse » car : Tout ceci exprimé sans rire du haut de nos 56 % de dépenses publiques et de nos 45 % de prélèvements obligatoires par rapport au PIB qui font de la France le pays le plus dépensier et le plus taxateur du monde. Tout ceci à propos du libre-échange et de la mondialisation qui ont permis à des millions et des millions de gens de sortir de la pauvreté, de la sous-nutrition et de la maladie. (En 1990, 37 % de la population mondiale vivait sous le deuil de pauvreté ; en 2015, ce chiffre est tombé à 9,6 % tandis que dans le même temps la population mondiale passait de 5 milliards à plus de 7 milliards.) Tout ceci à propos du capitalisme qui n’en finit pas de développer et financer des méthodes de production respectueuses de l’environnement (on peut citer l’exemple du Nutella, fâcheusement et stupidement mis en cause par Ségolène Royal, et typique des querelles environnementales sans queue ni tête qui monopolisent les Unes de nos journaux.) Autrement dit, le fameux « cap » que le gouvernement se flatte de garder contre vents, marées et Gilets jaunes affiche on ne peut plus clairement son orientation : c’est cap à gauche. Un message qu’il est crucial de marteler encore et encore alors qu’une nouvelle étape électorale importante se profile à brève échéance sous la forme des élections municipales de mars 2020. MACRON FACE AU PEUPLE C’est ainsi que le G7 a tout d’abord fourni à Emmanuel Macron l’occasion de manifester sa proximité avec les Français et la grande considération qu’il a pour eux. Intervention présidentielle télévisée au début du sommet pour expliquer les enjeux, intervention présidentielle télévisée à la fin du sommet pour rendre compte des résultats : qu’on ne dise pas que le Président et son gouvernement forment une élite technocratique, indifférente et coupée du vrai peuple ! Il fut ensuite le lieu d’une mise en scène internationale comme Emmanuel Macron les affectionne, surtout quand il en est le deus ex machina. S’entourer des plus grands de ce monde, tenter un coup de poker diplomatique avec l’Iran pour se placer au centre des négociations et entendre ensuite le terrible Donald Trump non seulement accepter le principe d’une rencontre avec les dirigeants iraniens, mais dire qu’il vient de passer « a fantastic two days » dont les accomplissements furent « tremendous » et que lui, Emmanuel Macron, est un « great guy » – que rêver de mieux pour s’affirmer devant ses concitoyens comme LE grand leader politique dont la voix et l’entregent semblent indispensable à la marche du monde ? Vidéo, 21″ :  Ce fut enfin le décor d’un revirement antimondialiste remarqué. Faisant feu de tout bois, c’est le cas de le dire, et prenant donc prétexte des feux de forêt en Amazonie comme la preuve que le Président brésilien ne respectait pas ses engagements climatiques, Emmanuel Macron a annoncé en fanfare la veille du sommet que la France ne ratifierait pas le traité commercial signé à peine deux mois plus tôt entre l’Union européenne et les quatre pays du Mercosur (Argentine, Paraguay, Uruguay et Brésil) après rien moins que 20 ans de négociations. Inutile de dire que depuis une semaine, ce ne sont que noms d’oiseaux entre la France et le Brésil, lequel, rappelant M. Macron à son propre incendie parisien, a platement refusé hier l’aide d’urgence débloquée par le G7 pour lutter contre les incendies amazoniens (déjà un couac d’importance dans les « avancées » du sommet). Et inutile de dire également que les partenaires européens de M. Macron sont extrêmement mécontents. Les Allemands, notamment, et on les comprend. Dans un contexte de ralentissement de l’économie mondiale, l’accord prévoyait de part et d’autre une baisse de plus de 90 % des droits de douane, l’ouverture des marchés publics du Mercosur aux pays européens et la prise en compte du principe de précaution en matière environnementale. LE PRÉSIDENT AGITE LES PEURS Or on s’est vite aperçu que le Président français a soudain agité des peurs et lancé des invectives aussi classiques que peu fondées sur le climat pour se tirer d’un accord embarrassant dans une stricte perspective de politique intérieure à court terme pour faire oublier les grognements bruyants qu’avait provoqués en juillet dernier la ratification du CETA, traité de libre-échange assez similaire avec le Canada. Car non seulement la situation actuelle de la forêt amazonienne n’a rien d’exceptionnel et ne doit rien à une malignité particulière du président Bolsonaro comme Emmanuel Macron a tenté de le faire croire, bien secondé il faut le dire par un puissant concert de pleurs médiatiques indignés, mais remarquons en outre qu’il a tenté d’enfoncer le clou à l’aide d’une photo datant du début des années 2000. Une photo certes impressionnante mais qui démontre précisément le contraire du message politique qu’il prétendait véhiculer. Mais se draper de lin blanc environnemental à la face du monde et confirmer de cette façon à son opinion publique que l’État s’occupe de tout et que lui Macron part en croisade contre les méchants de la planète, cela valait bien quelques petites entorses à sa probité fort peu candide. Bref, c’est la rentrée. Une nouvelle période électorale est en train de s’ouvrir et Macron cultive sur toutes les planches son image de Président proche des Français, à l’écoute et qui protège. Oubliée, cette idée de libérer les énergies ; cap sur la dépense publique, l’écologie médiatique et l’anticapitalisme primaire ! Ça promet. "}