{"url": "https://www.contrepoints.org/2015/07/17/214353-le-numerique-vecteur-de-liberte-dans-lentreprise", "title": "Le numérique, vecteur de liberté dans l’entreprise ", "author": "Par Farid Gueham. Une entreprise libérée c’est quoi ? Entreprise libérée rime-t-elle avec bonheur au travail ? L’entreprise libérée est plus qu’une entreprise digitale L’entreprise libérée, c’est davantage une question de culture que d’outils Beaucoup de startups arrivent à s’inscrire dans la culture de l’entreprise libre. Mais qu’en est-il des grands groupes ? Pour aller plus loin ", "date": "2015", "content": "Cette table des lois plutôt improbable égrène les principes fondamentaux du management au sein du groupe Zappos, géant américain de la distribution en ligne qui vend pour plus d’1 milliard de dollars de marchandises par an. Dans son ouvrage Delivering Happiness Tony Hsieh, PDG de Zappos, expose sa théorie, celle de l’efficacité économique d’une culture d’entreprise structurée autour de l’épanouissement au travail, du bonheur et de la liberté. Une entreprise libérée c’est quoi ? C’est avant tout une entreprise qui souhaite s’affranchir des schémas d’organisation traditionnels. Moins de bureaucratie, de formulaires papiers et davantage de procédures dématérialisées. L’entreprise libre, c’est l’entreprise du « pourquoi » et non plus celle du « comment ». Le business-model laisse la part belle à l’implication, à la reconnaissance, plus qu’à un objectif qui semblait souvent lointain et abstrait pour les exécutants à la base de la pyramide. En résumé, une entreprise plus performante, grâce, notamment à un environnement plus motivant. Les salariés y seraient libérés du poids de la hiérarchie et du contrôle. Plus libre, l’employé est aussi plus responsable. Alors que dans l’entreprise du « pourquoi », peu importe la méthode, ce qui compte c’est l’objectif. La stratégie digitale de l’entreprise est déterminante dans sa libération. Elle impacte notamment les coûts de structure comme les services support du siège, les services de contrôle… En un mot, des salariés plus impliqués participent d’une entreprise plus performante. Entreprise libérée rime-t-elle avec bonheur au travail ? Si pour Tony Hsieh, une entreprise plus heureuse est plus efficace, pour Isaac Getz et Brian M. Carney, auteur de Liberté & Cie – Quand la liberté des salariés fait le succès des entreprises, c’est d’abord l’autonomie et la confiance dans le potentiel des employés qui permettront l’épanouissement dans l’entreprise. Selon Isaac Getz, le bon dirigeant est celui qui encourage, qui transmet bien plus que des ordres et des directives, une part de sa vision, de son ambition et de ses rêves. L’entreprise libérée, c’est aussi parvenir à mettre en place un environnement dans lequel tous les acteurs sont libres de prendre des décisions. En France, une entreprise se revendique de cette vision du management de l’humain : Octo Technology. Récompensée pour la quatrième année consécutive par les « Great Place to Work Awards », Ludovic Cinquin, directeur général du groupe, analyse les raisons de ce succès : « L’entreprise a su offrir plus de libertés aux employés pour répondre à leurs objectifs. Certaines entreprises vont encore plus loin, en supprimant les managers intermédiaires par exemple. » Dans l’hexagone, des  entreprises  libérées font déjà référence : Favi, Poult et Chronoflex. Aux États-Unis, des groupes tels que Google s’inscrivent dans la même idéologie. Mais l’entreprise pilote outre-Atlantique reste « Zappos », le géant de la distribution de chaussures, racheté par Amazon. En fonction de la taille et de l’ancienneté de l’intégration des nouvelles méthodes managériales, on trouve des modèles de maturité différents. L’entreprise libérée est plus qu’une entreprise digitale Inévitablement, la libération de l’entreprise implique des « coûts digitaux ». Comme par exemple le lancement d’un hackathon, ou d’un POC « proof of concept ». L’entreprise est alors confrontée à un nouvel enjeu, celui de construire une véritable culture digitale : l’innovation technologique change les relations au management. Mais les entreprises qui souhaitent franchir le cap de la transformation digitale ont beaucoup à apprendre d’entreprises « libérées » qui n’étaient pas initialement vouées à cette évolution, comme le groupe Poult, biscuiterie traditionnelle et industrielle. L’entreprise libérée, c’est davantage une question de culture que d’outils Les outils numériques accompagnent et accélèrent incontestablement l’émergence de plus de liberté dans l’entreprise. Mais trop souvent, les entreprises commettent une erreur : celle de commencer par l’outil, comme par exemple le réseau social d’entreprise, qui, sans vraie sensibilisation, tombe en désuétude. En Europe, des pays se sont clairement engagés sur la voie de l’innovation digitale des entreprises depuis plusieurs années : les pays scandinaves et la Suisse ont su aborder et intégrer ces avancées de façon plus significative. Aux Pays-Bas, la valorisation du capital humain dans la société est un enjeu économique de premier plan. C’est moins le cas dans les pays de l’Europe du sud ou dans les pays en voie de développement. Comme tous les ans, l’université de Cornell, l’INSEAD et l’Organisation Mondiale de la Propriété Intellectuelle (OMPI) mesurent le degré d’innovation à travers le monde, grâce à l’indice mondial de l’innovation, le GII. Ce classement propose une grille de lecture des capacités et des performances des pays en matière d’innovation. Cet indice est devenu un outil de comparaison reconnu entre nations ou régions du monde. Sont identifiés et évalués pour leur créativité et velléités innovantes 5 domaines ou piliers : les institutions, la recherche et le capital humain, l’infrastructure, le perfectionnement des marchés et le perfectionnement des entreprises. Depuis plusieurs années, le haut du classement reste l’apanage des nations occidentales puisque la Suisse, la Suède, le Royaume-Uni, les Pays-Bas et les États-Unis en forment le top 5. Capital humain et innovation sont donc étroitement liés. Le facteur humain est déterminant dans l’intégration et le succès d’une transition digitale au sein d’une entreprise. Beaucoup de startups arrivent à s’inscrire dans la culture de l’entreprise libre. Mais qu’en est-il des grands groupes ? Créé en 1998, l’entreprise Octo technology considère que l’ouverture et la notion de bien-être au travail structurent l’ADN du groupe : « Nous souhaitions éviter les chapes de plomb hiérarchiques qui pèsent sur les équipes et si l’on en croit le classement « great place to work », les résultats sont là », se félicite Ludovic Cinquin. Ce modèle est-il transposable aux grands groupes ? Pour le directeur général, la réponse est oui, mais les résistances et les réticences des grands groupes sont avant tout culturelles. « J’ai souvent à l’esprit une citation d’Henry Ford qui, même s’il n’était pas franchement le chantre de l’entreprise libérée, me semble pertinente : « Whether you think you can, or you think you can’t–you’re right » – que vous pensiez que vous en soyez capables ou pas, vous aurez raison. » La seule preuve est donc celle de la vérification, par la transformation digitale. « Je pense qu’il y a une autocensure très forte dans les grands groupes. C’est pourtant simple de donner plus de liberté et de pouvoir aux employés en entreprise qui sont aujourd’hui très autonomes et de qualité », ajoute Ludovic Cinquin. Un pari possible si l’on en croit le documentaire « Le bonheur au travail » diffusé il y a quelques mois sur la chaîne Arte. Des salariés heureux, motivés, dans un climat de confiance. Le documentaire part à la rencontre d’entreprises qui ont choisi de faire autrement, dans l’idée que le bien-être participe de la productivité et de l’efficacité. Un documentaire qui plonge dans le quotidien de la biscuiterie Poult, de la fonderie Favi, en passant par le groupe de textile Gore. Des entreprises de tailles différentes, de culture industrielle ou startup réunies par une volonté commune, placer l’humain et l’épanouissement au cœur de leurs projets. Pour aller plus loin : — Sur le web "}