{"url": "https://www.contrepoints.org/2012/02/06/67992-la-delicate-question-grecque", "title": "La délicate question grecque ", "author": "", "date": "2012", "content": "Certes, quand je dis aveuglement, j’exagère un tantinet puisque maintenant, c’est sûr, la mesure de la crise a été prise par tous les candidats qui se sont empressés de viser, sur le papier du moins, un budget à l’équilibre et une réduction des dépenses publiques histoire de faire rentrer la France dans des clous budgétaires un minimum crédibles (mais bon, un minimum, j’insiste). Et puis même là, quand je dis tous les candidats, j’exagère encore un chouilla puisqu’en réalité, les efforts en terme de dépense publique, même sur le papier, ne sont réduits que pour un Bayrou dont on connaît intuitivement les chances de pouvoir un jour les appliquer. En attendant, ça discutaille un peu (actuellement, sur les « civilisations ») exactement comme si l’ensemble des Français pouvait se passionner pour un tel sujet pendant que le réchauffement climatique n’en finit pas de ne pas venir au risque de provoquer des coupures de courant, que le chômage montre des signes certains de belle vitalité, que la conjoncture économique bat de l’aile et que la situation internationale, notamment grecque, pourrait en inquiéter plus d’un. Ainsi, on découvre sans chercher beaucoup que ce qui est soigneusement évité à l’agenda de nos politiciens est, en revanche, parfaitement intégré sur les marchés financiers : pendant qu’en France, les socialistes des deux bords cherchent à se démonter la tête à coup d’anathèmes complexes sur des sujets qui n’intéressent qu’eux, certains analystes ont déjà décelé que le ralentissement marqué du commerce international avait de bonne chance d’emporter dans la tourmente les compagnies maritimes de fret, et, avec elles, les banques (notamment grecques) qui leur ont prêté les financements nécessaires à leurs opérations. Or, le bouillon de ces compagnies maritimes semble s’ajouter à l’inquiétant mouvement de fonds massif observé par les banquiers grecs depuis quelques mois : les fonds qu’elles détiennent n’en finissent pas de fondre à mesure que les Grecs retirent les euros qui se trouvent encore sur leurs comptes. A cette situation économique extrêmement tendue s’ajoute une situation politique dont tout montre qu’elle ne va pas non plus en s’améliorant : les mesures d’austérité coincent dans les différents partis, d’autant qu’un peu d’analyse permet de comprendre qu’elles ne suffiront pas. On comprend dès lors que les autorités européennes (Juncker en tête) envisagent de plus en plus sérieusement que la Grèce fasse faillite. Ce changement de mentalité, progressif mais palpable, à tous les échelons des institutions européennes, des politiciens et des marchés financiers montre que la perspective d’une fin douloureuse pour la Grèce est envisagée de plus en plus sérieusement et plus comme un événement qu’on devra éviter à tout prix. D’autant que le temps presse puisque l’ultimatum est fixé au 13 février, après quoi il n’y aura plus assez de temps pour permettre au pays de s’organiser pour le remboursement de 14.5 milliards d’euros prévu le 20… Car ce qui couve est évident : la Grèce qui ne peut pas rembourser à l’échéance, c’est, officiellement, un défaut, une faillite d’Etat. Et cette faillite déclencherait le paiement des assurances sur les prêts accordés, les fameux Credit Default Swap, achetés par des douzaines d’établissements. Compte-tenu des montants en jeux et, parfois, des copieux leviers utilisés, on se doute qu’un tel événement — jusque là soigneusement évité par l’IFRS — provoquerait une belle panique qui s’ajouterait aux tensions déjà très fortes sur les marchés (qui n’ont pas vraiment besoin de ça actuellement). Mais surtout, au niveau européen, la faillite de la Grèce, c’est un coup de burin violent lancé contre l’Euro. Celui-ci n’a pas arrêté de s’éroder face au dollar depuis les six derniers mois et cette faillite grecque provoquerait un nouvel affaissement de sa valeur. Les grincements de dents seraient à peine couverts par le bruit de plus en plus fort des rotatives d’impression lancées à pleine vitesse par la BCE pour couvrir ses arrières dans un quantitative easing qui ne dit pas son nom mais dont les volumes laissent songeur. Une question surnage alors : pourquoi n’a-t-on pas choisi, calmement, le défaut dès que les premiers signes de grosse tempête se présentaient ? Pourquoi n’a-t-on pas choisi, clairement, il y a un an, d’expliquer que oui, la Grèce est en faillite, et oui, il fallait couper sa dette d’un montant douloureux mais négociable ? Tout s’est comporté comme pour la guerre de Troie qui ne devait pas avoir lieu. Le défaut grec ne devait jamais être officiel. C’est raté : non seulement, la Grèce fera défaut, mais on aura ajouté, pendant tous ces longs mois de tergiversations et d’atermoiements, des dizaines, des centaines de milliards d’euros dans des marchés déjà saturés. On aura ajouté l’incertitude au stress, on aura fait durer deux illusions en pure perte : celle d’un pays en difficulté mais pas ruiné, et celle d’une monnaie stable. L’échec de la sociale-démocratie, du socialisme à la petite semaine, de la redistribution de richesse créée ex-nihilo, de l’impression sur papier monnaie de bien-être et de dolce-vita, est maintenant patent. Le keynésianisme, l’endettement pour combattre l’endettement, arrive à bout de souffle. Ca n’a jamais marché avant, ça n’a pas marché ici non plus, et ça va même coûter de plus en plus cher… Mais rassurez-vous. En France, les politiciens préfèrent se tenir loin de ces billevesées monétaires populaires et trop terre-à-terre. Ils préfèrent parler tactiques politiques, candidatures et petites phrases, et avant tout, parler « civilisations ». M’est avis que la civilisation, ils vont la voir partir en sucette très vite dans les prochains mois. —-\nSur le web "}