{"url": "https://www.contrepoints.org/2016/11/16/271768-faut-hurler-politique-se-faire-entendre", "title": "Faut-il hurler en politique pour se faire entendre ? ", "author": "Par Nathalie MP. MÉPRIS DE LA VOLONTÉ POPULAIRE LA LOI DE L’OUTRANCE MAXIMALE L’ANTI-CONFORMISME APRÈS TRUMP ", "date": "2016", "content": "Depuis l’élection de Donald Trump à la présidence des États-Unis, l’indignation bat son plein. On imagine bien le cher Stéphane Hessel, père, grand-père et arrière-grand-père des indignés, se retourner deux fois dans sa tombe, une première fois horrifié par l’affreux résultat qui a donné la victoire à un ultra-riche décomplexé, et une seconde fois ravi de voir que son injonction à 3 € fonctionne aussi pavlovement bien.  Et de fait, après les déclarations larmoyantes de célébrités désespérées, après les commentaires pieusement affligés de nombreux commentateurs politiques et médiatiques, après les manifestations fracassantes d’étudiants entrés en résistance, voici maintenant que nous avons droit à l’inévitable pétition pour demander de changer le résultat du vote. MÉPRIS DE LA VOLONTÉ POPULAIRE Quelle logique imparable ! Ou plutôt, quelle prétention inouïe ! Plus de 130 millions d’électeurs américains se sont déplacés pour voter selon un système électoral de grands électeurs inchangé depuis des lustres et après une campagne électorale d’environ dix-huit mois. Mais dans l’esprit de mauvais perdants qui croient avoir le monopole de l’esprit démocratique et de toute la bonté du monde, le résultat est trop déplaisant pour être valable. Et c’est ainsi que le naturel autoritaire des belles âmes démocrates auto-proclamées revient au galop : pour le bien de l’humanité, et celui-là on va vous l’enfoncer dans la gorge que vous le vouliez ou non, ne respectons pas la volonté populaire. Cette pétition, c’est un exemple de ce que j’appelle « hurler pour se faire entendre ». Elle reflète des positions extrémistes inquiétantes, elle fait appel à des conceptions de l’alternance et de la tolérance politiques plus que douteuses, dont les promoteurs n’avaient de cesse d’accuser Trump auparavant pour mieux s’y vautrer eux-mêmes maintenant, mais elle n’a aucune chance d’aboutir. Je pense même qu’au fond, nombre de ses signataires n’y croient pas vraiment. Ils aimeraient y croire, ils font comme si, ils se racontent une belle histoire, ils s’imaginent en train de partir à l’assaut des barricades, mais j’y vois surtout une façon paroxystique de maintenir les troupes progressistes en alerte. Comment serait-il possible d’attiser valablement la fièvre de la résistance sans désigner clairement un agresseur, un tyran, un danger terrible qui menace le pays, la civilisation et pourquoi pas la survie de la planète ? LE CLIMAT EN DANGER ! Et question planète, de ce côté-ci de l’Atlantique aussi, de nombreux journalistes font de leur mieux pour soutenir la résistance contre la bête immonde américaine. Prenez Stéphane Foucart. Il est chargé de suivre l’actualité scientifique pour le journal Le Monde. Mais il serait beaucoup plus exact de dire qu’il a dédié sa vie à la lutte contre le réchauffement climatique anthropique et qu’il endosse systématiquement toutes les conclusions qui vont dans ce sens pour rejeter vigoureusement tout ce qui les contredit. Pour lui, les climato-sceptiques sont bel et bien des « connards » (© NKM) et il se sent personnellement insulté par quiconque émet quelques doutes sur le bien-fondé de l’accord de Paris bricolé lors de la COP21 il y a un an. On sait que Donald Trump a qualifié le réchauffement climatique de canular, pour d’assez mauvaises raisons du reste, sachant qu’il en existe d’excellentes. Toujours est-il que lundi, Stéphane Foucart commence sobrement son article en déplorant le « cauchemar poisseux de quatre ans » qui s’annonce avec l’élection de Trump et continue sur sa lancée en dérapant complètement dans l’hyerbole hystérique : « Pour la première fois depuis l’émergence d’Homo sapiens, voilà environ deux cent mille ans, les lubies et la folie d’un seul homme pourront avoir une influence durable et irréversible sur la planète entière et le destin de tous ses hôtes, humains et non-humains. » Bigre ! L’Homo sapiens est apparu sur terre il y a environ 200 000 ans, peut-être même 280 000 ans d’après des découvertes récentes de nouveaux fossiles. Et le 8 novembre 2016 Trump est arrivé, et la planète, les humains et les tous les animaux sont en danger. Un vrai méchant, ce Trump ! Même dans les films les plus hollywoodiens, les méchants sont plus gentils que ça. Stéphane Foucart commence à sentir que son terrain de jeu favori risque de faire partie des dommages collatéraux de l’élection de Trump, et il prend son plus gros porte-voix pour rameuter les troupes écolo-boboïdes du réchauffisme à coup de peur et d’alarmisme ridiculement surjoués. Si ce n’est que dans son cas, il ne m’étonnerait guère d’apprendre qu’il croit vraiment à ses salades. LA LOI DE L’OUTRANCE MAXIMALE Tout se passe comme si les foules de droite, de gauche ou d’ailleurs étaient tellement submergées d’images et de messages plus ronflants les uns que les autres, tellement blasées, désabusées et revenues de tout, tellement déçues par un historique de promesses politiques non tenues, que plus rien ne semble pouvoir les émouvoir, sauf l’outrance maximale qui parviendra peut-être à provoquer un début d’intérêt, une vague attention et peut-être un déplacement en direction du bureau de vote ou de la manif la plus proche. Donald Trump lui-même ne s’est pas privé d’utiliser cette méthode pour capter l’attention de son électorat. Fin octobre, un journaliste de France 24 a interrogé  Walid Phares, conseiller de Trump pour les relations internationales, sur le « populisme assumé » de son candidat (vidéo, minutes 5 et 6). Le conseiller a expliqué que le discours populiste avait pour objectif de mobiliser la base, puis de maintenir cette base mobilisée jusqu’aux élections parce qu’en face, la machine électorale et politique du Parti démocrate de Mme Clinton était très forte. Donc Trump avait besoin d’avoir des masses populaires très grandes pour pouvoir les amener aux urnes et gagner les élections. Et Walid Phares a ajouté : « Rappelons-nous que la masse qui appuie M. Trump n’est pas une masse qu’on peut impressionner avec une campagne politique normale. » D’où les sorties sur le mur entre le Mexique et les États-Unis, sur le renvoi de tous les musulmans, sur la dénonciation des traités de libre-échange etc… Depuis, tous ces points ont subi pas mal d’édulcoration. Concernant les musulmans par exemple, il semblerait qu’il ne s’agisse finalement que des clandestins reconnus coupables d’actes criminels, ce qui est assez différent de la proposition initiale. Quant au mur, il s’est transformé récemment en barrières, lesquelles existent déjà en partie. FAIRE BOUGER LES FOULES Mais là aussi, incontestablement, gros porte-voix bien simpliste surfant sur les angoisses ou les animosités des électeurs pour faire bouger les foules désabusées. Lorsque François Hollande, à la surprise de son staff de campagne, a proposé d’ajouter une tranche d’imposition à 75 % pour les revenus supérieurs à 1 million d’euros, il ne faisait rien d’autre que hurler dans ce même porte-voix pour se rallier les foules socialistes dubitatives sur le dos des épouvantables classes possédantes. Comme d’une part il a été élu et que d’autre part il n’a pas appliqué sa proposition, on a la confirmation de sa totale démagogie, comme on ne tardera probablement pas à avoir la confirmation de celle de Trump. « Les promesses des hommes politiques n’engagent que ceux qui les reçoivent » comme disait Charles Pasqua qui s’y connaissait en manipulation populiste. Si ce n’est que moins les promesses sont tenues, plus les électeurs sont sceptiques et plus il faut frapper fort pour les faire bouger, quitte à créer encore plus de déception. Les hommes politiques, qu’ils se disent anti-système ou qu’ils soient perçus comme partie intégrante du système, sont donc engagés dans une fuite en avant de surenchères politiques tapageuses dans laquelle il se donnent la réplique en haussant le ton d’un cran à chaque fois et dont on voit mal où elle pourrait s’arrêter. L’ANTI-CONFORMISME APRÈS TRUMP Au théâtre, le comble de l’anti-conformisme consiste soit à se déshabiller, soit à déféquer, soit à faire l’amour sur scène. Lorsque le spectateur aura assisté à ce genre de production un nombre suffisant de fois pour n’y voir plus qu’un confondant exercice de conformisme, quel sera le stade suivant ? Tuer vraiment ? Mourir vraiment ? Ou revenir à la sobriété, à la modestie, à la recherche de la beauté simple, au murmure qui oblige à tendre l’oreille ? Que serait le murmure en matière de débat public ? Eh bien, je crois que grâce à la victoire de Trump nous en avons déjà quelques exemples. Tout à l’inverse des hurlements persistants de Stéphane Foucart, le New York Times et le Washington Post, quotidiens de la côte Est engagés jusqu’au cou dans le soutien à Hillary Clinton, ont pour ainsi dire anéanti des mois de pratique journalistique partisane dans un mea culpa tardif mais intéressant. Comme le remarque l’un des journalistes, le problème n’a pas tant résidé dans le fait que les sondages se soient trompés que dans celui que les journalistes n’ont pas songé un instant à les remettre en cause tant ils correspondaient à leurs espoirs politiques. Les marges d’erreur étaient pourtant élevées. Dieu sait si Trump a eu beau jeu d’utiliser cette partialité pour mieux asseoir, très bruyamment aussi, son positionnement anti-élites auprès de ses électeurs ravis d’exister enfin. Et Dieu sait si à son tour Hillary Clinton a eu beau jeu de relever tous les scandaleux dérapages très contrôlés de Trump pour mieux le faire passer pour le raciste, sexiste, et j’en passe, que l’ensemble du système, Trump compris, était en train de construire. Bonnes résolutions des journalistes dorénavant (en espérant que ça dure) : tendre l’oreille et écouter le pays sans idées préconçues et sans vouloir imposer ses vues. Se remettre à leur boulot, en fait. Cette nouvelle façon de faire, plus modeste, moins partisane, moins éprise de buzz et de scandale sur tout et n’importe quoi, atteindra-t-elle notre propre vie politique ? Atteindra-telle, pour commencer, la primaire de droite dont le dénouement n’est plus qu’une affaire de jours ? Car on a Juppé, candidat des médias chauffé à blanc par la presse depuis maintenant deux ans, massé comme un boeuf de Kobé pour se présenter bien tendre et bien docile à l’électeur qui voudrait tourner la page Hollande sans trop changer quand même. Puis on a Sarkozy, candidat que les médias aiment détester pour l’opposer au gentil Juppé, un Sarkozy fébrile, versatile, avançant une nouvelle proposition par jour au gré de l’actualité, artisan du Grenelle de l’environnement pendant un temps, puis climato-sceptique récemment, puis soudain partisan de taxer les produits américains si Trump dénonce l’accord de Paris sur le climat. Ces deux-là, Juppé et Sarkozy, sont les deux adversaires de la politique hurlante, formatés spécialement pour réveiller l’intérêt de citoyens désabusés et désensibilisés. Et puis on a Fillon. Jusqu’au premier débat de la primaire, il n’intéressait personne. Ni la presse, ni les sondeurs, ni les électeurs. L’air de rien, il a commencé à murmurer qu’il ne s’agissait plus de réformer un système à bout de souffle mais d’opérer une transformation en profondeur. Il n’a fait aucune promesse agréable ni ménagé personne ni modifié sa feuille de route pour chercher des alliances opportunes. Et on dirait que malgré cela, il commence à être entendu. Le discours de vérité aurait-il sa place au milieu des hurlements convenus ? Serait-il le seul capable de surprendre des auditeurs qui ont déjà tout entendu ? Ce serait une bonne nouvelle. — Sur le web "}