{"url": "https://www.contrepoints.org/2020/03/09/366153-guerre-du-prix-du-petrole-revanche-de-la-technologie-sur-lopep", "title": "Guerre du prix du pétrole : revanche de la technologie sur l’OPEP ", "author": "", "date": "2020", "content": "Je vous avoue que je ne suis pas le cours du pétrole tous les jours. Cela n’a d’importance que pour les traders et les spéculateurs qui engrangent des bénéfices plantureux en jouant sur quelques centimes de volumes gigantesques. Si vous voulez comprendre la géopolitique du pétrole et donc de l’énergie , il faut observer les tendances lourdes, comme celle du week-end dernier. Lorsque j’ai publié en mars 2014 un livre intitulé Vive les énergies fossiles qui indique qu’il n’y a aucune raison objective ou technologique pour que le prix du brut dépasse les 100 dollars le baril, on m’a pris pour un farfelu. Même si j’étais probablement le seul à oser le dire ouvertement en milieu francophone, nombreux étaient ceux qui l’affirmaient de vive voix et par écrit dans le monde. Les faits nous ont donné raison. LA DEMANDE DE PÉTROLE EN CHUTE LIBRE Face à la chute brusque de l’activité économique occasionnée par l’épidémie de coronavirus, la demande de pétrole est en chute libre. La consommation chinoise de pétrole a chuté de plus de 3 millions de barils par jour. De toute évidence, cette crise sera bien plus profonde pour l’économie mondiale que celle déclenchée par les subprimes en 2008. On s’attend à un net recul de la demande en énergie primaire et singulièrement du pétrole. Cela va de soi : les avions qui ne volent pas, les voitures qui restent au garage, les restaurants désertés, les stades fermés, les vacances annulées font dégringoler la consommation de produits pétroliers et partant, de toute l’économie. De quoi réjouir les écologistes profonds ! Vendredi dernier à Vienne, à la réunion de l’OPEP, comme d’habitude la Russie – non membre – a été conviée à participer aux travaux. L’OPEP, qui manipule le prix du brut depuis 1973 voulait réduire sa production pour maintenir le prix au niveau précédant l’arrivée sur scène du virus dévastateur. Par la même occasion Ryad aurait mis l’Iran encore plus à genoux pour le peu de pétrole que celui-ci parvient à écouler au marché noir (l’Iran ne sait plus où stocker le pétrole pompé qu’il ne peut pas vendre). LES ORIGINES DE LA CHUTE DU PRIX DU PÉTROLE BRUT Il est vrai que depuis trois ans, l’OPEP et la Russie se sont accordés pour ajuster leurs extractions à la demande mondiale. Il y a bien eu une tentative de faire chuter le prix de manière à restreindre le développement du pétrole de roche-mère des USA, mais en vain. Cette fois, Moscou n’a pas voulu suivre le leader de l’OPEP – Ryad – et a refusé d’adhérer à la réduction de la production pour soutenir le prix. L’Arabie Saoudite, piquée au vif, a réagi de manière inverse et a déclaré son intention de porter sa production de brut à plus de 10 millions de barils par jour en avril, après l’expiration de l’accord actuel entre l’OPEP et la Russie fin mars – connu sous le nom d’OPEP+. De plus, elle a réduit le prix de tous ses bruts vers toutes les destinations de 6 à 8 dollars le baril. La conséquence ne s’est pas fait attendre : le prix du brut a chuté à environ 32 dollars le baril. Les contrats à terme sur le pétrole ont subi leur plus grosse perte quotidienne depuis 1991 lors de la guerre du Golfe. Lors de la crise asiatique de 1998, le Financial Times du 10 septembre 1998 titrait que la seule chose qui était plus basse que le cours du pétrole était le moral de l’économie. On pourrait dire la même chose aujourd’hui. LE MONDE REGORGE DE PÉTROLE GRÂCE À LA TECHNOLOGIE Certains, refusant encore l’évidence de l’abondance des réserves de brut, avancent que le but est de « tuer le pétrole de schiste des USA » . Non ! Le pétrole de roche-mère ne sera pas tué par cette péripétie économique. Il est là, dans le sous-sol du pays qui en maitrise la technologie de production, il est bon marché à produire et la production peut s’adapter instantanément à la demande. D’aucuns spéculent sur les « dettes énormes » des entreprises américaines dans ce secteur. Dans une économie de marché libre et concurrentielle, les faillites font partie de la vie. S’il y en a, les victimes en seront les petits producteurs qui n’ont pas encore été rachetés par les Majors. On assistera donc à une nouvelle vague de consolidation, comme il se doit dans une économie de marché. Tout cela démontre, comme je ne cesse de le dire, que nous avons bel et bien tourné la page de « la quarantaine » pétrolière. L’OPEP a tenu les pays OCDE par la bride entre 1973 et 2014. C’était de notre faute car, en suivant aveuglement les modèles du Club de Rome, et en ignorant le rôle crucial de la technologie – source de progrès – nous avions clamé sur tous les toits qu’il « n’y avait plus de pétrole », donnant ainsi des idées de domination aux pays OPEP. Faire dépendre des politiques aussi cruciales que celles de l’énergie sur base de modèle n’est pas sage. Beaucoup encore en Union européenne nient l’évidence : le monde regorge de pétrole – et encore plus de gaz naturel – grâce au développement de la technologie. C’est elle qui est le vecteur de la marche du monde de l’énergie. Ce n’est ni l’OPEP, ni les modèles et encore moins les politiciens de l’UE qui décrètent l’abandon complet des énergies fossiles. Ce qui se passe sur le front du prix du pétrole exigera encore plus de subsides pour imposer les énergies renouvelables. Ce qui renforce ma conviction que la transition énergétique n’aura pas lieu. Notons au passage que dans quelques années les politiciens qui promettent de faire chuter les émissions de CO2 grâce à leur détermination politique tenterons de faire valoir que c’est leur clairvoyance qui a suscité la chute des émissions en 2020, alors que c’est le coronavirus qui en est l’acteur principal. Je ne cesse de le dire : pour réduire les émissions de CO2 il faut soit des crises économiques ou le développement du nucléaire. Le reste n’est que palabres. — Le dernier ouvrage de Samuele Furfari est un bilan de la politique énergétique de 2019. "}