{"url": "https://www.contrepoints.org/2018/07/03/319516-accord-sur-le-nucleaire-iranien-lunion-europeenne-malgre-et-contre-lallie-americain", "title": "Accord sur le nucléaire iranien : l’Union européenne malgré et contre l’allié américain ", "author": "Par Bastien Nivet. ", "date": "2018", "content": "UN ÉLECTROCHOC DIPLOMATIQUE POUR L’UE Depuis les grands débats qui avaient émaillé la relation transatlantique sous les administrations de George W. Bush (2001-2009), rarement l’Union européenne (UE) n’aura été aussi franche dans son opposition diplomatique à une décision de son partenaire étatsunien que ces dernières semaines. Suite à l’annonce par le président Donald Trump de sa décision de retirer les États-Unis de l’accord conjoint sur le nucléaire iranien, et de rétablir les sanctions en place avant l’accord, institutions européennes et États membres cherchent à limiter les impacts diplomatiques et stratégiques néfastes de ce choix unilatéral, d’en prévenir les conséquences négatives pour l’UE et ses entreprises, mais aussi de sauver l’accord lui-même. Cet activisme diplomatique s’accompagne d’une tonalité inhabituellement critique envers les États-Unis, comme lorsque le Président du Conseil européen Donald Tusk a déclaré : Ou encore lorsque Federica Mogherini a déclaré à plusieurs reprises : Si les acteurs européens montrent un tel activisme à sauver cet accord, c’est que par-delà les enjeux économiques ou de sécurité objectifs en présence, l’UE joue aussi sur ce dossier sa crédibilité et sa légitimité d’acteur international, tant du point de vue des autres acteurs internationaux (États tiers, organisations internationales) qu’à l’intérieur de ses frontières (citoyens, entreprises, etc.). UN COMPROMIS DUREMENT ARRACHÉ Dans ses conditions d’élaboration comme dans son contenu, l’accord sur le nucléaire iranien incarne une certaine façon de penser et faire de la politique internationale à laquelle l’UE est attachée et contribue largement, comme sur d’autres enjeux tel le changement climatique. Comme l’a rappelé à de nombreuses reprises Federica Mogherini, le JCPOA (Joint Comprehensive Plan of Action, le nom anglais de l’accord) est un accord multilatéral. Un accord multilatéral, car négocié et signé par plusieurs parties aux intérêts, attentes et positions différentes mais dont il incarne le point de rencontre, de compromis durement arraché. Un accord ensuite endossé au niveau des Nations unies à travers la résolution 2231 lui conférant une légitimité plus globale. Le mérite de cet accord, ses faiblesses éventuelles aussi, en reviennent à tous les protagonistes qui avaient su, après de longues et complexes années de négociations, parvenir à un accord à Vienne le 14 juillet 2015 : les signataires officiels de l’accord bien entendu – États-Unis, Iran, Russie, Chine, France, Royaume-Uni, Allemagne -, mais aussi des organisations internationales comme l’Agence internationale de l’énergie atomique (AIEA), pour son rôle dans la vérification de la mise en œuvre de l’accord. UN ACCORD SYMBOLIQUE POUR LA DIPLOMATIE EUROPÉENNE Dans cet effort collectif, l’UE avait déployé une énergie et des qualités de négociation remarquées, à travers des acteurs de sa Politique étrangère et de sécurité commune (PESC) comme la Haute représentante et le Service européen pour l’action extérieure (SEAE). Elle était apparue utile dans sa capacité à opérer une médiation entre des intérêts et injonctions contradictoires, dans la recherche patiente et laborieuse d’un compromis, c’est-à-dire d’une solution qui sans être idéale pour aucun des signataires serait acceptable par chacun d’entre eux. Sans lui être entièrement redevable et imputable, l’accord sur le nucléaire iranien doit beaucoup à l’UE, et incarne ce qu’elle entend être et faire dans le champ diplomatique international : un vecteur de promotion d’un ordre international régulé par le multilatéralisme et le droit, un médiateur entre des intérêts contradictoires, un facteur de stabilisation et d’apaisement des tensions et risques internationaux. Ces caractéristiques de la diplomatie de l’Union, qui en constituent des forces et des marqueurs indéniables, sont aussi le reflet de ses faiblesses et défis intrinsèques : l’UE n’est pas un acteur international aussi cohérent que des États, elle ne constitue pas une puissance au sens classique du terme comme les États-Unis ou la Chine. Et la diplomatie européenne, reposant en grande partie sur des mécanismes et dispositifs intergouvernementaux et interinstitutionnels complexes, est elle-même le résultat de compromis (entre États membres, entre institutions européennes, entre États membres et institutions européennes, etc.). En soutenant un ordre international normatif, multilatéral et où les différends se règlent par autre chose que des rapports de force directs et confrontations armées, l’UE reproduit sur la scène internationale, par nécessité ou par vertu, ses propres atouts et faiblesses. La décision de Donald Trump sur le JCPOA est une attaque frontale contre cette vision européenne du monde et contre l’essence même de la politique étrangère commune. UN TEST POUR LA COHÉRENCE ET LA COHÉSION DE L’UE Si l’annonce du retrait des États-Unis du JCPOA a produit un électrochoc diplomatique pour les Européens, c’est aussi parce qu’il réinterroge l’utilité et la crédibilité de l’UE elle-même en tant qu’acteur international : le cadre européen est-il utile ou approprié pour défendre les intérêts des Européens, quels qu’ils soient ? Le défi actuel soulevé par la décision des États-Unis est à la fois diplomatique – sauver un accord multilatéral stratégique, contribuer à la lutte contre la prolifération et à la stabilisation du Moyen-Orient -, et économique : prévenir les conséquences des nouvelles sanctions américaines sur les entreprises européennes. L’accord sur le nucléaire iranien est ainsi un test important pour la capacité de l’UE à agir en acteur international global cohérent et utile. L’Union s’est progressivement dotée, au gré des décennies d’intégration européennes, d’outils couvrant l’ensemble des leviers d’action extérieure (commerce, coopération et aide au développement, politique étrangère, diplomatie, outils de gestion militaire et civile des crises, etc.), en plus de ses politiques intérieures (marché intérieur, politiques de cohésion économique et sociale, etc.) La cohérence entre ces différentes politiques est nécessaire à une défense efficace des intérêts et valeurs de l’UE sur la scène internationale. Dans le champ de la sécurité et de la défense, le concept d’approche globale a notamment tenté de rendre compte de ce besoin de mise en cohérence des différents outils d’action extérieure de l’UE. Le cas iranien est un test plus large pour l’UE, imposant aux institutions européennes une capacité à élaborer une réponse à la fois commerciale et diplomatique, règlementaire et politique, et confirme à quel point enjeux diplomatiques, stratégiques et économiques peuvent être fortement interconnectés. Il représente un test pour la cohérence et la cohésion d’une UE dont la nature, en tant qu’acteur international, s’est construite par l’accumulation de strates et ajouts successifs de compétences davantage que dans un plan d’ensemble prédéfini. LA DIPLOMATIE DU « EN MÊME TEMPS », UN ÉQUILIBRE DÉLICAT La relation transatlantique (entre UE et États-Unis) a toujours joué un rôle spécifique dans ce contexte. Les Européens existent-ils – collectivement mais de façon distincte des États-Unis – sur la scène internationale ? L’épisode ouvert par l’annonce du retrait des États-Unis du JCPOA est un nouveau test qui apportera des éléments de réponse à cette interrogation presque aussi ancienne que la construction européenne elle-même. Sur les fronts diplomatiques comme stratégique et économique, l’UE œuvre actuellement sur l’Iran à la fois malgré et contre son partenaire américain. Sauver un accord multilatéral remis en cause par les États-Unis et prévenir les dommages diplomatiques et stratégiques potentiels de cette décision, protéger les entreprises européennes contre les retombées négatives de cet épisode sont, aujourd’hui, des priorités des institutions européennes. Sans remettre en cause ni l’Alliance atlantique dont la plupart des États de l’UE sont aussi membres, ni les coopérations transatlantiques pratiques dans des domaines comme la lutte contre le terrorisme, l’UE œuvre bien aujourd’hui contre une décision de son principal partenaire historique, cherchant à la contourner et en minimiser les impacts négatifs. Équilibre délicat s’il en est que cette nouvelle diplomatie européenne du « en même temps » : les Européens cherchent à se prémunir et à protéger le monde des errements de leur allié tout en préservant cette alliance : Si l’UE entend aujourd’hui « sauver l’ordre mondial », assumer ses responsabilités internationales et protéger ses acteurs économiques, elle doit le faire en partie malgré et contre l’actuelle administration américaine. LE DÉFI DE L’AUTONOMISATION Cette situation n’est pas inédite, et rappelle des débats transatlantiques de la période post-11 septembre 2001, lorsque les Européens cherchaient tout à la fois à œuvrer à la lutte contre le terrorisme aux côté des États-Unis, tout en luttant contre des dérives de l’administration de George W. Bush symbolisées par le recours à l’unilatéralisme ou le triomphe d’une vision jugée excessivement militaire des conditions de la sécurité internationale. Souvent pensé et débattu sous l’angle des capacités militaires brutes, cet enjeu de l’autonomisation de l’UE sur la scène internationale revêt aussi une dimension politique fondamentale dont la crise actuelle sur le dossier iranien est symbolique : celle de la capacité des Européens à articuler, si et lorsqu’ils le peuvent et le doivent, une action et un discours communs mais différenciés de ceux des États-Unis au niveau international. Il n’est jamais trop tard : ce défi était, parmi d’autres, une des motivations ayant prévalu à la mise en place progressive de la PESC depuis le Traité de Maastricht qui date… de février 1992. Bastien Nivet, Docteur en science politique (École de management), Pôle Léonard de Vinci – UGEI La version originale de cet article a été publiée sur The Conversation. "}