{"url": "https://www.contrepoints.org/2018/09/04/324288-sauver-la-planete-quand-les-people-se-font-precheurs-dapocalypse", "title": "Sauver la planète ? Quand les people se font prêcheurs d’Apocalypse ", "author": "Par André Heitz. ", "date": "2018", "content": "La démission fracassante – selon les médias – de M. Nicolas Hulot en a désinhibé plus d’un. Dernier événement en date, une tribune dans Le Monde du 3 septembre 2018 (date sur la toile), « « Le plus grand défi de l’histoire de l’humanité » : l’appel de 200 personnalités pour sauver la planète »… Car la planète – qui en a vu d’autres – est menacée : Voilà des gens qui viennent subitement de découvrir, parce que M. Hulot a finalement fait son caprice, que « tous les indicateurs sont alarmants ». Ils vivaient pour la plupart dans le luxe, le calme et la volupté – avec une contribution personnelle considérable aux désordres dénoncés  – et s’aperçoivent soudain que « [l]es humains […] sont en situation critique ». Rassurez-vous : ils (les signataires) continueront à vivre dans le luxe et la volupté (pour le calme… quand on voit les dérives accélérées vers l’intolérance, le repli identitaire, social et économique, la violence…). GRANDILOQUENT ET VIDE DE SENS Cet appel, aussi grandiloquent et vide de sens que tous ceux qui l’ont précédé, se fonde sur un gimmick des prêcheurs d’apocalypse éculé : On s’attend donc à ce que ces sommités de la pensée et de l’action politiques et sociétales nous suggèrent, sinon un plan d’action, du moins quelques orientations. Car, Ce qui signifie par implication qu’avant, du temps de M. Nicolas Hulot au gouvernement – ou de Mme Ségolène Royal auparavant, ou encore… – on ne l’était pas ; c’est un constat que nous pouvons partager, toutefois pour des motifs que ces « personnalités » ne partageront pas. Mais il est vrai qu’après y avoir contribué pendant plus d’un an, M. Hulot vient de découvrir qu’en fait, la politique gouvernementale n’était pas à la hauteur. Soyons donc, enfin, sérieux. La tribune se poursuit par trois points dont les deux premiers sont essentiellement répétitifs :   Considérez… considérez… Ça ne mange pas de pain et n’engage à rien. N’engage à rien, sur le plan personnel, les auteurs de cette sentence d’opprobre qui ne peut que s’abattre sur un gouvernement qui doit gérer des réalités nationales et internationales. INITIATIVE FRANCO-FRANÇAISE "}