{"url": "https://www.contrepoints.org/2019/09/21/353955-macron-entre-en-campagne-en-instrumentalisant-limmigration", "title": "Macron entre en campagne en instrumentalisant l’immigration ", "author": "Par Olivier Maurice. ", "date": "2019", "content": "« En prétendant être humaniste, on est parfois trop laxiste. » Il est des phrases qui font hausser les épaules. D’autres qui font soupirer. Il en est encore qui mettent instantanément le feu aux poudres. Cette dernière, prononcée lundi par Emmanuel Macron relève clairement de la troisième catégorie. Et comme tous ses homologues du même acabit, elle a tout de suite déclenché une bonne cacophonie de réactions. Indignées, comme celle de Yannick Jadot. Doctorales, comme celle de Rachida Dati. Embarrassées, comme celle des députés de la majorité présidentielle. Ironiques, comme celle de Bruno Retailleau. Ou encore pétillantes, comme celle d’Alexandre Benalla. https://twitter.com/ABenalla_/status/1173860479019749376   AU FEU LES POMPIERS !  C’est donc la porte-parole du gouvernement, Sibeth Ndiaye, qui se colle immédiatement à l’exercice de déminage, usant innocemment de son image et nous laissant admiratif devant son art à manier la langue de bois et les formules alambiquées du politiquement correct. Notre porte-parole de l’exécutif en chef ira donc déclarer à la presse attentive que « notre pays sera confronté dans les années à venir à des mouvements sans doute massifs de population ». L’urgence migratoire est bien là. Là, juste là. Juste devant nous. Elle arrive ! Elle arrive, et elle n’est pas toute seule. Elle arrive en escadrille, avec sa copine l’urgence climatique, qui va déclencher des vagues et des vagues de réfugiés fuyant l’apocalypse zombie qui va très bientôt ravager la planète (la planète, mais pas la France, vu que tout le monde sait qu’il n’y a qu’en France où l’on conservera le climat tempéré qui fait la douceur de nos campagnes vallonnées, pendant que le reste du monde sera transformé en enfer poussiéreux et rougeoyant où erreront des meutes de motards cannibales prêts à tout pour une pinte d’eau). Elle arrive accompagnée de l’urgence civilisationnelle, retraduite en politiquement correct par : « tensions géopolitiques dans des géographies qui sont singulièrement proches de la France. » À comprendre : la barbarie, l’invasion de hordes hurlantes et débraillées, le jour sans fin où nous serons condamnés à revivre chaque matin la bataille de la casbah d’Alger, bérets rouges contre djellabas, civilisés contre indigènes, maîtres contre esclaves et esclaves contre maîtres… Elle arrive, mais ne vous inquiétiez pas, même si on vous dit le contraire. Ce sera terrible, mais ça va bien se passer ! Le gouvernement s’occupe de tout. Il s’occupe de tout, guidé par la clairvoyance éclairée de notre chef suprême vénéré, épaulé par l’action implacable, l’abnégation et le travail remarquable de l’équipe des grands professionnels qui l’entourent. Le gouvernement s’occupe de tout, et vous serez sauvé, vous n’avez ni à avoir peur de l’urgence migratoire, ni de l’urgence climatique, pas plus que de l’urgence civilisationnelle. Le gouvernement s’occupe surtout de faire un énorme appel à suffrage en vue des prochaines élections.     LA MÉTHODE MITTERRAND : ANTITHÈSE, SYNTHÈSE, MAMMOUTH  La science moderne sur l’art de régner dans une social-démocratie médiatisée a fait d’énormes progrès depuis son invention en 1981. Elle s’articule sur une stratégie en trois temps qui est maintenant parfaitement huilée. — Étape 1 : se poser en maître de la morale et du progrès, incarner le futur et la modernité, ringardiser son adversaire.\nÀ ce niveau, la bataille est purement rhétorique. On se moque totalement de la logique, des chiffres ou d’une quelconque réalité. On en reste aux questions de principe et aux arguments d’autorité. Il y a ce qui est bien et ce qui est mal.\nLe seul objectif est de décréter que l’on est tout logiquement dans le camp du bien parce que les adversaires sont dans le camp du mal.\nComment ? Tout simplement, il suffit de le dire ! Vous voyez la société changer ? Donc vous êtes un conservateur, un réactionnaire, un populiste, un baratineur qui fait remonter à la surface les plus sombres heures de l’Histoire… bref, vous êtes un nazi, une bête immonde.\nUne fois la phase 1 terminée, le problème est alors posé dans des termes simples et indiscutables : il y a d’un côté le progrès. Et de l’autre, il y a les vilains affreux méchants pas beaux tout moches. — Étape 2 : ben… reconnaître qu’en fin de compte… tout bien considéré… en y réfléchissant…  le problème existe quand même peut-être un tout petit peu… Faire son mea-culpa et demander à se faire pardonner.\nC’est toujours si attendrissant de voir un homme politique dire qu’il s’est trompé et le reconnaître publiquement avec un air tout gêné ou en faisant mise de ne pas se souvenir qu’il disait encore la veille l’exact contraire de ce qu’il dit aujourd’hui !\nMais attention, il ne s’agit pas de dire que l’adversaire d’hier avait raison. Il s’agit de faire comprendre insidieusement que les électeurs de l’adversaire d’hier n’avaient pas entièrement tort ; et ce même si on n’a eu de cesse de les mettre dans le même sac que celui que l’on étripe sans retenue depuis des mois à force de sarcasmes, de railleries ad hominem et d’indignations tonitruantes.\nTrop heureux d’avoir enfin le droit de dire ouvertement ce qu’il pense sans risquer le lynchage public, l’affreux électeur qui votait très mal hier s’enorgueillit alors soudainement de la reconnaissance nouvelle octroyée avec mansuétude par l’autorité morale miséricordieuse. — Étape 3 : déclarer que l’on va régler le problème, que l’on va tout régler. Et prendre acte devant la nation.\nDe toute façon, il est maintenant clairement établi que l’on est les seuls à même de pouvoir régler le problème. Il faut donc légiférer d’urgence pour graver dans le marbre des tables de la loi ce monopole indispensable.\nLa suite, tout le monde la connaît par cœur : on refile le bébé à une poignée d’énarques tout frais moulus finement de la dernière promotion, qui avec l’aide des syndicats de fonctionnaires et celle de la complexité du Code de la fonction publique transformeront l’engagement solennel en usine à gaz, en recrutements pléthoriques et en déficit budgétaire.   UN DISQUE RAYÉ   Il y avait un problème d’intégration à la suite des accords d’Évian ?\nÉtape 1 : tous les Français sont d’horribles racistes.\nÉtape 2 : Bernard Tapie devient ministre de la Ville.\nÉtape 3… 40 ans plus tard, le canard est toujours vivant. Des terroristes lancent des avions bourrés de passagers contre des tours à Manhattan ?\nÉtape 1 : Bush et les néoconservateurs sont d’horribles va-t-en guerre.\nÉtape 2 : on rase la Lybie en quelques jours.\nÉtape 3… on s’étonne qu’il y ait des radeaux de la méduse qui tentent de traverser la Méditerranée. On est incapable de gérer les conséquences des interventions militaires en Afghanistan, Irak et Lybie ?\nÉtape 1 : les populistes sont les nazis du XXIe siècle.\nÉtape 2 : Salvini parti, Macron reprend la main.\nÉtape 3… ça va bien se passer ! comme d’habitude. Cette manœuvre est devenue tellement courante, qu’on ne s’en rend même plus compte. Le clientélisme et le marketing politique ont pris une telle ampleur, qu’on en viendrait presque à regretter avec une pointe de nostalgie le XXe siècle et ses idéologies, ses grandes discussions philosophiques, ses joutes oratoires, ses Sartre et ses Maurras. La politique aujourd’hui ne se résume plus qu’à une seule question : comment prendre la part de marché (l’électorat) de ses adversaires ? Après avoir copieusement accablé Victor Orban et Matteo Salvini (et d’une certaine manière Donald Trump) de tous les maux, Emmanuel Macron se pose en reconstructeur et en réconciliateur et propose LA solution à la question migratoire (alors que la crise migratoire est largement passée au large de la France, les migrants n’ayant aucune envie de s’installer dans un pays en crise économique et sociale chronique). Et si dans l’opération, le progressisme d’hier se transforme en bon étatisme bien conservateur, ce n’est en fin de compte qu’un problème mineur, un sacrifice nécessaire pour atteindre ses fins. « La tactique, c’est ce que vous faites quand il y a quelque chose à faire; la stratégie, c’est ce que vous faites quand il n’y a rien à faire. » – Savielly Tartacover, un des plus grands joueurs d’échec de la première moitié du XXe siècle.     "}