{"url": "https://www.contrepoints.org/2021/05/05/396055-un-irrepressible-desir-de-mort", "title": "Un irrépressible désir de mort ", "author": "Par h16. ", "date": "2021", "content": "Au moins la société de ce début du XXIe siècle ne manquera pas d’élites lui indiquant la bonne marche à suivre, élites repérables à ces individus qui ont tous en commun de se définir comme supérieurs au reste du peuple au point de mieux savoir que lui-même ce qui est bon pour lui. Exagérant à dessein ou inconsciemment des ennemis toujours insaisissables et finalement impossibles à battre mais omniprésents, ils entendent diriger tous les autres qui, eux, ne voient pas ces ennemis ou n’entendent pas les combattre avec ardeur – quels sots ! Les Guerriers de la Justice Sociale, éveillés (woke) par opposition au peuple idiot et endormi sont ainsi en lutte contre un racisme, un sexisme, une homophobie, un patriarcat qui se nichent partout, tout le temps, en tout lieu, dans chaque attitude, conversation ou comportement. À ce petit jeu, chacun peut être – et finira par être indubitablement – coupable, c’est une question de temps.  Et si ces guerriers éveillés le peuvent, c’est la mort sociale qu’ils distribueront sur les réseaux sociaux pour ces coupables inévitables. Employant l’arme de la peur, la force de leur meute et l’émotion pure – celle de la colère, du ressentiment, de la frustration, ils font taire leurs opposants par déchaînement de haine focalisée. De façon notable, ils s’emploient aussi à rendre pour ainsi dire impossibles les relations habituelles entre les hommes et les femmes, pour le moment seule méthode réellement viable de faire perdurer la vie humaine : multipliant à dessein les contraintes et les injonctions paradoxales sur les uns et les autres, ils sont en quelques années parvenus à instiller l’envie de pénal dans un maximum des relations entre hommes et femmes qui auraient le malheur de suivre leurs diktats. Dans une autre catégorie, pas forcément disjointe, on trouve les écolo-réchauffistes, qui procèdent essentiellement de la même façon : partant du principe pour eux évident que l’Homme est un parasite sur Terre, que sa présence dérègle le climat et qu’il doit être puni ou au moins expier ses fautes, ils multiplient donc les actions et réactions pour lutter contre sa présence et ses développements. Dans ce contexte, aucun effort environnemental n’est suffisant, il en faut toujours plus. Là encore, employant l’arme de la peur (de catastrophes mondiales jamais avérées, même 20, 30 ou 40 ans après leurs prédictions foireuses), ils forment rapidement des cliques et des meutes qui, à force de lobbying intense des politiciens et des médias, leur fourniront progressivement des entrées au pouvoir leur permettant d’agonir leurs opposants de taxes, impôts, interdictions, restrictions. Là encore, il est difficile de ne pas voir le véritable désir de mort de l’Humanité qui les anime : un bon humain écolo-bio-conscientisé est essentiellement un humain mort, qui sert d’humus, pourquoi pas à un bel arbre. Et pour y parvenir, on pourra donc procéder en bousculant un peu l’attrition naturelle. Une façon de procéder consistera par exemple à interdire, ou à défaut gêner au maximum, l’utilisation d’énergie pour se prémunir des rigueurs du climat, des distances ou des efforts musculaires, en la rendant progressivement hors de prix. Une autre façon sera de favoriser les politiques essentiellement malthusiennes, et ce en dépit de l’historique calamiteux de ces dernières, en allant même jusqu’à – pourquoi pas – prôner la stérilisation… Bien sûr, ces gesticulations écologistes n’ont jamais abouti qu’à une misère assez largement répartie sur tous. Et ce n’est pas une dérive, une erreur ou une mauvaise interprétation de leurs gesticulations : c’est le but recherché. Et pour un tel but, l’emploi de mécanismes psychologiques lourds (à commencer par la peur) est indispensable.  Mécanismes qu’on retrouve, là encore, chez les confinistes les plus acharnés dont les modes d’action et de pensée sont finalement assez similaires aux deux précédentes catégories. L’actualité et la prégnance de l’épidémie permettent d’illustrer facilement ce phénomène tant la peur est actuellement déversée en énormes bidons à chaque reportage télé, sur chaque radio, dans chaque journal : on s’attardera longuement sur les sujets les plus anxiogènes, on insistera sur les morts (les guéris n’ayant pas droit à mention sauf lorsqu’ils peuvent servir à épouvanter les foules forcément considérées comme insouciantes et légèrement débiles), sur les cas les plus graves et les mutations du virus (pourtant aussi prévisibles que nombreuses) seront largement employées pour conserver un niveau élevé de cortisol chez les spectateurs.  Les experts et autres politiciens se bousculeront sur le plateau pour venir insister sur l’ensemble des dangers qui nous guettent, chacun d’entre nous, individuellement et personnellement, et sur l’absolue nécessité de ne surtout pas reprendre une vie normale (quelle horreur) qui garantirait des morts par centaines de milliers. Pour ceux-là, il ne s’agit plus de simplement limiter les passages en réanimation (ce que permettent certaines mesures prophylactiques et des traitements préventifs) mais bien d’enfermer des pans entiers de populations, même si les éléments s’accumulent par douzaines pour prouver l’inanité de la proposition… L’Humanité, qui se définit aussi par les nombreuses et complexes relations que les individus ont naturellement entre eux, doit donc s’en trouver durablement modifiée et, dans le cas des confinistes, par une petite ablation de ces encombrantes relations, surtout chez les jeunes en bonne santé qui représentent le moins de risque et pour lesquels la distanciation sociale se traduit essentiellement par un suicide social à petit feu. De façon commode, cette dissolution des relations humaines dans l’acide acrimonieux des confinistes garantit aussi une nette diminution des possibilités de cette jeunesse d’entretenir la race humaine. On pourra se réjouir de voir ainsi disparaître toute une palanquée de MST et avec elles des générations d’humains. On ne s’étonnera pas de voir que nos trois catégories précédentes (les wokes, les écologistes et les confinistes), usant des mêmes stratagèmes de peur et de pression psychologique, font feu des mêmes arguments soi-disant basés sur la science (du genre, du climat, des statistiques épidémiologiques) pour pousser leurs bobards, bien qu’ils soient de plus en plus visibles et de moins en moins défendables à mesure que le temps passe et prouve l’inanité de leurs propositions. Cette même science qui doute, qui ne se fait jamais sur un consensus, qui par définition ne progresse qu’avec débat, devient l’instrument rêvé pour ces individus qui l’utilisent pour faire taire les récalcitrants : la science a parlé (science is settled), il n’y a donc plus lieu de lutter pour nos libertés mises en pièces avec pour épitaphe « la recherche prouve que » et « selon une étude ». Seulement voilà : le projet de ces gens qui repose essentiellement sur la fin de l’Humanité, ou son enfermement dans des cases et sa diminution drastique, n’est pour le moment écouté qu’à la faveur des peurs qu’ils ont su provoquer. Ceci ne pourra durer : on n’érige pas une société sur des désirs de mort. —-\nSur le web "}