{"url": "https://www.contrepoints.org/2011/09/30/48385-les-mensonges-de-melenchon-a-capital-sur-m6", "title": "Les mensonges de Mélenchon à « Capital » sur M6 ", "author": "Dimanche dernier, Jean-Luc Mélenchon était invité à participer à l’émission « Capital » sur M6. Le candidat du Front de Gauche a défendu la nécessité d’une hausse des salaires et en particulier du SMIC à 1700 euros, l’une des mesures phares de son programme. Pour défendre ses idées, il a usé et abusé de propos inexacts, de mensonges, de manipulations. Décryptage. Un article du site Le Parisien Libéral Que dit Jean-Luc Mélenchon ? Décryptage 40 milliards d’euros de dividendes investissements, 100 milliards Total a juste beaucoup de bénéfices parce qu’ils ont un énorme chiffre d’affaires. Total  a payé pour l’ensemble de ses salariés 16 milliards d’euros, et les actionnaires ont reçu 5 milliards. Au fait, pourquoi Mélenchon ne crée-t-il pas lui-même une entreprise ?   Pour un jeune, célibataire locataire sans crédit, il est possible de vivre avec 1000 euros par mois Ce qui compte, ça n’est pas le PIB en valeur absolue mais le PIB/Habitant. même en les supprimant et en répartissant les salaires des PDG du CAC 40, ça ne donne que 3,50 EUR par an en plus pour chaque salarié français. On ne peut pas faire de socialisme en économie ouverte. Si on veut une économie socialiste et égalitaire, il faut fermer les frontières (françaises, pas Européennes). Si le Député Européen Mélenchon passait plus de temps à Bruxelles et moins à Paris, : est-il logique que les franciliens paient autant pour la Corse ou le Languedoc Il se trouve que pendant les années 80, les gens normaux n’avaient pas de téléphone portable Pour prolonger le décryptage : ", "date": "2011", "content": "Un article du site Le Parisien Libéral    Si vous ne l’avez pas entendu dimanche, réécoutez le discours de Jean-Luc Mélenchon, à partir de la minute 27′. Pourquoi le réécouter ? Parce que d’une manière ou d’une autre, les propos de Mélenchon se traduiront en actes politiques à partir de Juin 2012. Il faudrait vraiment que la gauche ne présente pas de candidat (et encore) pour qu’elle n’achève pas son grand chelem en 2012, puisque l’UMP a aussi une politique inspirée du socialisme. Alors pourquoi les électeurs pro interventionnisme étatique voteraient pour la copie UMP plutôt que pour l’original, à savoir les socialistes et leur Front National de Gauche ? Que dit Jean-Luc Mélenchon ? 1. Il s’est distribué plus de dividendes cette année qu’il n’y a eu d’argent ré-investi pour faire tourner les usines et les machines.\n2. Total, qui a fait 10 milliards de bénéfice, n’a pas reversé un euro à ses femmes de ménage.\n3. Le Smic à 1700 euros, c’est possible (vs 1070 euro par mois).\n4. Vivre avec 1000 euros, c’est impossible.\n5. La France est la cinquième puissance du monde.\n6. Les patrons du CAC 40 se sont augmentés de 23% en 2010.\n7. Au cours des 25 dernières années, il y a 10 points de la richesse globale du pays qui sont passées des poches du travail (salaires) à celles du capital (dividendes), ça représente 195 milliards d’euros par an.\n8. Le salaire finit toujours par être de la consommation donc c’est du chiffre d’affaires pour les entreprises.\n9. Il faut mettre des barrières aux frontières françaises.\n10. Il faut harmoniser socialement et fiscalement en Europe.\n11. On ne cherche pas à équilibrer la balance commerciale de la Creuse avec celle de l’Essonne.\n12. Avec le système actuel, c’est la ruine dans le monde entier.\n13. Un SMIC à 1700 euros en 2011 c’est équivalent, en termes de pouvoir d’achat, au SMIC du milieu des années 80. Décryptage 1. Les entreprises du CAC 40 devraient verser quelque 40 milliards d’euros de dividendes à leurs actionnaires en 2011 au titre de l’exercice 2010 (source Le Monde) et, toujours pour le CAC 40, le montant des investissements, en année pleine, tourne autour de 100 milliards (voir l’étude annuelle de Ricol & Lasteyrie). 40 > 100 ? En plus, le CAC 40 n’est pas toute l’économie française ! 2. Total a eu en 2010 un chiffre d’affaires de 160 milliards en 2010 (voir chiffres clefs Total), et un bénéfice de 10 milliards. 10/160=6%, autrement dit, pas terrible pour une entreprise de matières premières. Total a juste beaucoup de bénéfices parce qu’ils ont un énorme chiffre d’affaires. Par contre, il est à parier que l’épicerie en bas de chez vous ne fait que cent mille euros de chiffre d’affaires par an (50 bouteilles de vin par jour) mais fait 25% de marge nette grâce à sa cannette de coca achetée 50 centimes et vendue 1 euro, une fois les charges déduites. Les femmes de ménage de Total ? Total  a payé pour l’ensemble de ses salariés 16 milliards d’euros, et les actionnaires ont reçu 5 milliards. 3. Le SMIC à 1700 euros, oui, c’est possible ! Au Luxembourg il est bien à 1642 (source : news352.lu). Reste à déterminer s’il existe des employeurs à ce prix-là, en France. Au fait, pourquoi Mélenchon ne crée-t-il pas lui-même une entreprise ?   4. Pour un jeune, célibataire locataire sans crédit, il est possible de vivre avec 1000 euros par mois. Voir « vivre avec le SMIC ». 5. Dire que la France est la 5eme puissance mondiale, c’est typiquement un chiffre qui ne veut rien dire. Relisez x-ième puissance mondiale. Ce qui compte, ça n’est pas le PIB en valeur absolue mais le PIB/Habitant. Préférez-vous vivre en Chine (2eme puissance mondiale) ou en Norvège (25eme puissance mondiale) ? 6. Le CAC 40, c’est… 40 entreprises. Sur 2 millions d’entreprises. En 2009, les 40 corpocrates du CAC 40 ont gagné 80 millions d’euros (source Emploi Pro). Alors certes, on peut réduire leurs salaires. Mais même en les supprimant et en répartissant les salaires des PDG du CAC 40, ça ne donne que 3,50 EUR par an en plus pour chaque salarié français. 7. L’INSEE écrit « Depuis 20 ans, le partage de la Valeur Ajoutée apparaît plutôt stable » (cf. rapport sur le partage de la valeur ajoutée et le partage des profits, page 9). De plus, sur 25 ans, le PIB s’est accru de bien plus que de 10 points de %. "}