{"url": "https://www.contrepoints.org/2016/08/03/262093-preference-nationale-opportunite-pme-africaines", "title": "Préférence nationale : les PME africaines font fausse route ", "author": "Par Germain Kramo. DEMANDE DE PROTECTIONNISME INCITATIONS À LA DÉPENDANCE ACCÈS AU FINANCEMENT DES PME ", "date": "2016", "content": "Les commandes publiques représentent un marché important pour les entreprises africaines. Elles constituent, par exemple, plus de 20% des budgets nationaux des pays d’Afrique de l’ouest. Mais les PME qui représentent 80 à 90% du tissu productif en Afrique subsaharienne n’ont pas accès à ces marchés publics. DEMANDE DE PROTECTIONNISME C’est l’une des raisons qui a poussé les acteurs du secteur privé national à demander récemment au gouvernement sénégalais de leur réserver une part des marchés publics lors d’une rencontre entre le gouvernement sénégalais et le secteur privé le 12 juillet 2016. D’ailleurs, plusieurs autres pays africains dont la Côte d’Ivoire, le Mali, le Burkina Faso, etc., ont déjà pris la décision d’inscrire la préférence nationale dans le code des marchés publics. Cette part réservée aux entreprises nationales dans les pays africains varie entre 1/5 et 1/3 des marchés publics. Ces gouvernements justifient leur décision d’une part, par leur volonté de développer le secteur privé national et d’autre part, par les conditions et procédures d’attribution des marchés publics qui éliminent de facto les entreprises nationales. Bien que cette mesure ait été proclamée au nom de l’intérêt national, son application est porteuse d’effets pervers. D’abord, elle peut être considérée comme illégale car les différents codes des marchés publics de ces pays reconnaissent le principe d’égalité de traitement des candidats aux marchés publics. De surcroît,la directive N°04/2005/CM/UEMOA du 9 décembre 2005 portant procédures de passation, d’exécution et de règlement des marchés publics et des délégations de service public dans l’UEMOA impose aux États membres l’interdiction de toute mesure ou disposition fondée sur la nationalité des candidats de nature à constituer une discrimination à l’encontre des ressortissants des États membres. INCITATIONS À LA DÉPENDANCE Ensuite, l’introduction de la préférence nationale dans les codes des marchés publics peut conduire à des abus. En effet, en réservant des marchés publics à des fournisseurs nationaux, les gouvernements créent ainsi une dépendance des PME aux marchés publics. Par conséquent, cette mesure risque de ne pas produire l’effet escompté qui est de favoriser le développement du secteur privé. Au contraire, elle créera un secteur privé national assisté, tenu à flot artificiellement par les commandes publiques. Cette forme d’assistant maintiendra même les PME dans leur fiable compétitivité et productivité, ce qui les empêchera de devenir autonomes et performantes. Nous tenons pour preuve l’échec de la politique de protection des industries naissantes. Notamment, au lendemain des indépendances, les pays africains avaient décidé de protéger leurs industries naissantes. Malheureusement, ces industries n’ont jamais grandi et sont mortes après leur naissance malgré la protection des États. Ne serions-nous donc pas en train de reproduire les mêmes erreurs ? Par ailleurs, cette mesure sera aussi la porte d’entrée de la recherche de rente, de la corruption, de la gabegie, etc. Selon les conclusions de l’audit réalisé par l’autorité de régulation des marchés publics, 58% des marchés publics passés de gré à gré entre 2011 et 2013 en Côte d’Ivoire se sont déroulés dans des conditions insatisfaisantes. Au Sénégal, ces marchés de gré à gré représentent 18% des marchés publics. Selon le gouvernement ivoirien, 22% des marchés publics attribués au premier trimestre 2016 étaient attribués de gré à gré. Au vu de la part importante des marchés de gré à gré, l’introduction de la préférence nationale dans les codes des marchés publics ne serait-il pas un moyen pour les dirigeants de récompenser leurs soutiens politiques ? En définitive, il semble que ces gouvernements ont choisi la voie de la facilité en accordant des quotas aux PME. Il est, certes, vrai que les PME sont défavorisées, mais ce sont les obstacles mis en place par l’État lui-même qui sont l’une des causes principales de cette situation des PME. Comme alternative de l’introduction de la préférence nationale dans les codes des marchés publics, nous proposons que l’État crée les conditions pour le développement du secteur privé national sur la base du principe d’égalité des chances économiques. En effet, une simplification des procédures et le renforcement de la transparence dans l’attribution pourront aider les PME lors de l’attribution des marchés publics. ACCÈS AU FINANCEMENT DES PME En outre, les gouvernements africains doivent faciliter l’accès des PME au financement. Elles pourront ainsi se développer et postuler valablement aux marchés publics sans favoritisme. À titre d’illustration, selon une étude de la SFI (2010), 43% des PME des pays à revenu faible ayant moins de 20 salariés considèrent l’accès au financement comme le principal obstacle à leur croissance. Ils doivent aussi encourager les PME à s’organiser en groupement pour postuler aux marchés publics. Par ailleurs, il faudrait s’attaquer une fois pour toutes à la racine du mal, à savoir le manque de compétitivité et de productivité des PME et des entreprises nationales, qui les pénalise dans la course aux marchés publics. Il s’agit entre autres de la réduction des coûts des facteurs de production (travail, capital, énergie, logistique) et des coûts de transaction liés à l’hostilité de l’environnement institutionnel (climat des affaires pénalisant pour les PME). Selon le rapport du Forum Économique, de la Banque Mondiale, de la BAD et de l’OCDE sur la compétitivité en Afrique de 2015, l’écart de productivité de la main-d’œuvre entre l’Afrique et le reste du monde s’est creusé d’année en année depuis 1960. La productivité moyenne de la main-d’œuvre en Afrique est en dessous de la moyenne de 20 dollars US alors que celle des autres régions du monde est au-dessus de 40 dollars US. L’amélioration de la qualification de la main d’œuvre à travers la formation continue et l’amélioration des méthodes de management et d’organisation des PME permettront de renforcer la compétitivité et la productivité des PME. Rappelons que l’étude de la SFI (2010) a aussi montré que 30% des PME des pays à revenu faible ayant moins de 20 salariés considèrent les insuffisances dans la formation des salariés comme un obstacle majeur à leurs activités. Bref, les gouvernants africains ne devraient-ils pas apprendre à leurs PME à pêcher plutôt de leur offrir du poisson ? — Sur le web "}