{"url": "https://www.contrepoints.org/2011/09/25/44097-eva-joly", "title": "Présidentielles 2012 : Eva Joly, la Verte trop mûre ", "author": "Contrepoints réalisera durant les prochaines semaines une série de portraits des principaux protagonistes de l’élection présidentielle française de 2012, chaque dimanche. Nous débutons cette série avec Eva Joly. Par Fabrice Copeau ", "date": "2011", "content": "Par Fabrice Copeau Derrière ses minuscules binocles rouges de professeur Tournesol, Eva Joly a des airs de Mamie Nova qui s’apprête à vous concocter un délicieux fondant au chocolat. On l’imagine aisément écouter un vieux foxtrott seule, dans sa grande maison, dans son fauteuil Everstyl, en contemplant avec nostalgie quelques photos jaunies. Mais, dans le même mouvement, cette grand-mère à qui l’on confierait le bon Dieu – avec une brève confession – dégage, sous sa chevelure mi blanche mi bonde platine, une rudesse glaciale toute scandinave. Une rigueur martiale que seul le climat local semble pouvoir forger. L’austérité, la haine de l’argent, le refus des combines : voilà son credo nordique. C’est à ce carburant qu’ils tournent, là-bas, pour construire des drakkars. Gro Eva Farseth est née le 5 décembre 1943 dans une banlieue modeste d’Oslo. La blondinette de Grünerlökka passe ses jeunes années dans une cité ouvrière sans âme, au sortir de la Guerre, là où les commodités les plus nécessaires manquent parfois. À vingt et un ans, au faîte de sa beauté, elle devient jeune fille au pair à Paris, dans une famille friquée du boulevard Saint Germain. Elle découvre ainsi l’Europe tempérée, menacée toutefois par la tempétuosité des Illuminati du quartier latin, l’opulence de la France de et à papa, le dirigisme saint-cyrien du maton de l’Élysée, le pluralisme de la presse selon Alain Peyrefitte, le cirage de pompes des interviews de Michel Droit sur l’ORTF, les ratonnades de l’OAS, la France administrée par son Gosplan local, enfin la « grandeur » risible d’un pays qui se croyait encore au XVIIe siècle, du temps béni des colonies antillaises et du trafic, celui des esclaves et celui des bouteilles de vieux rhum. C’est au sein de ce pays qui sentait déjà le pneu brûlé et la naphtaline que Gro Eva découvre l’amour. Elle s’éprend d’un des fils de cette bonne famille de la France d’en haut qui l’accueille, en la personne de François Joly. Elle l’épouse. Elle s’inscrit en fac de droit, décide de faire un bébé, devient, pour payer ses études, secrétaire du queutard, également producteur à ses heures, Eddie Barclay. Elle accouche d’un petit Julien (aujourd’hui architecte) entre les écrits et les oraux de sa licence. Ses études ne se soldent pas du tout par de brillants diplômes, comme la quasi totalité de la classe politique qui constitue le microcosme des personnes autorisées, vous savez, celles qui s’autorisent à penser pour le bon peuple. Elle devient une modeste juriste en établissement psychiatrique. Il y a plus sexy. Après avoir côtoyé l’impresario priapiste, elle enchaîne donc les succès en découvrant à présent le charmant univers des schyzos, psychos, socialos et autres dingos qui composent la faune interlope de ce genre d’établissement. Un avant-goût, donc, des joies des métiers de minustre ou de parlementeur, qu’elle côtoiera plus tard, et qui vont de pair, imposent presque, l’usage régulier des promesses non tenues, du mensonge et de l’ingratitude. Ce n’est qu’à 38 ans, à l’âge des Madames Claude sur le retour, qu’elle réussit le concours de l’ENM, l’École de la Magistrature, sise à Bordeaux, en face des bureaux de Chaban-Delmas. Celui-ci, papy Brossard sénile, avait transformé en unité gériatrique l’aile droite de l’hôtel de ville, avant qu’un crâne d’œuf droit dans ses bottes ne vienne sortir ce vieux port fasciste de son coma éthylique. Eva Joly a, durant toutes ces années, fait sienne la maxime héritée de son viking de père, « quand on veut, on peut ! ». Virgile ne disait-il pas, lui, labor omnia vincit improbus (un travail acharné vient à bout de tout) ? On ne peut, me semble-t-il, que trouver fort sympathique ce parcours atypique d’une self made woman comme on n’en voit quasiment jamais sous nos latitudes. Parcours qui n’a certes rien d’ébouriffant, mais qui, par sa relative banalité justement, force le respect et invite à croire sur parole ceux qui dépeignent Eva Joly en bosseuse acharnée. C’est à ce moment-là, grosso modo, qu’elle se met à se découvrir une conscience sinon politique, du moins citoyenne. Il serait du reste intéressant d’en savoir plus sur les mobiles qui ont présidé, chez cette rigoriste protestante, au choix d’un positionnement poujado-gauchiste. Elle se fait fort de défendre les faibles contre les puissants, les citoyens contre les institutions, parfois même l’individu contre le système. Mais, las ! Contrepoints n’existait pas encore à l’époque, et, dans la magistrature comme ailleurs, les socialistes de gauche sont présents en masse. Ce sont, ainsi, les mutins de Panurge du Syndicat de la Magistrature qui enrôleront la camarade Eva. Elle ne défendra donc pas l’individu contre le pouvoir politique, mais le pauvre contre le riche, le sans-culotte contre le possédant, avec tout ce que cela a de subjectif voire d’injuste, comme nous le savons ici. Elle commence alors une croisade acharnée, implacable à défaut d’être clairvoyante, contre le règne de l’argent-roi et le culte de la finance. Elle devient ainsi, sur le tard et un peu contre nature, une des innombrables « juges rouges » qui hantent les tribunaux français dans les années de l’État PS, vague succédané au goût d’aspartane des tribunaux populaires, qui avaient cours à l’époque, pour l’essentiel, dans les pays situés à proximité de l’Oural. Elle intègre ainsi, en 1992, le cabinet 126 de la galerie financière du Palais de justice. Elle y devient juge d’instruction, et excelle en droit pénal financier. Pendant six années, elle sera ainsi au cœur de l’affaire Elf, vaste partouze du monde des médias, de la finance, des affaires, de la politique, et d’à peu près tout ce que notre république proto-babanière des années Tapie compte de puissants. Elle y croise quelques grands noms de la Mitterandie, en particulier le truculent Loïk Le Floch-Prigent, humaniste barbu, sémillant abbé Pierre en Hermès, tripatouilleur de la MNEF à ses heures, avec son copain DSK, ou encore le toujours affable, amateur d’art et ami des tyrans Roland Dumas. Pour la première fois de notre histoire judiciaire, le 5 juillet 1996, elle envoie un ponte de l’énarchie socialiste derrière les barreaux : le sus-sommé Le Flock-Prigent, à l’époque patron de la SNCF et ex PDG d’Elf (de 1989 à 1993). Sous la protection permanente d’un garde du corps, elle vit avec une intensité sans relâche cette période décisive de son existence, l’affaire de sa vie (du moins professionnelle). Elle fait partie, signe d’une époque, des « médiasgistrats ». Qui sont-ils ? Des petits juges surmédiatisés, pas toujours contre leur gré, et lancés dans une sorte de croisade autoproclamée contre le blanchiment et les magouilles au sommet. On compte parmi eux un flamand au visage de satyre, les angles aussi acérés que la lame d’un sabre, Renaud van Ruymbeke. On y trouve aussi le croisement d’un albinos et d’une martienne, un temps villiériste, en la personne de Thierry Jean-Pierre. Ou encore le crâne d’œuf gauchiste Eric Halphen. Après tout, la France ne diffère pas tant que ça de l’Italie, qui a connu quelques années auparavant l’Opération Mani Pulite, orchestrée par le juge Antonio Di Pïetro. Lui aussi, à l’instar d’Eva Joly, connaîtra plus tard une carrière politique et médiatique, mais du côté des libéraux. Ce n’est donc sans doute pas un hasard si Eva Joly n’a pas été la seule, parmi les médiasgistrats des années quatre-vingt dix, à tâter ensuite du corps électoral. Coqueluche des médias, elle descend à cette époque les interviews comme d’autres les canettes de bibine. On apprend notamment qu’elle prend chaque jour le train depuis Etampes (Essone), où elle réside, pour se rendre au turbin, et autres informations indispensables. Deux ans plus tard, elle crucifie un dandy manchot, amoureux des belles carrosseries. Et prodigue avec ça. Qui n’hésite jamais à offrir des cadeaux à ses maîtresses, du moment que ce n’est pas avec son blé. J’ai nommé le mitterrandissime ami des dictateurs du monde entier, Roland Dumas. Eva Joly en profitera, sur sa lancée, pour faire également coffrer sa poule de luxe Christine Deviers-Joncour. Personne n’a oublié cette image où on voit le sémillant Roland sortir de son domicile, bien entendu coquet et sans prétention de l’île Saint Louis, encadré par deux juges. Elle sort vidée de cette aventure Elf, mais avec trente condamnations au compteur. Sa famille est complètement déboussolée. Eva a besoin de prendre du recul, faute de quoi elle craint de sombrer dans une véritable dépression. D’autant que son mari vient de se suicider. C’est sans doute la période cruciale de l’histoire d’Eva. Elle prend du recul, écrit des livres, passe à la télé, donne son avis sur tout, exige telle place dans ses restaurants favoris sous peine de scandale. Qu’elle n’hésite pas à déclencher. Elle fait sa diva. On dirait presque Rihanna. Elle devient une donneuse de leçons. Comme ce jour de 1999 – anecdote rapportée par Gilles Gaetner – où, à l’occasion d’un dîner-débat organisé avec la presse anglo-saxonne, elle se laisse aller à une sacrée provocation. Certains avocats, avance-t-elle, sont rétribués grâce à de l’argent sale. Tollé. Ses relations avec les conseils des magnanimes pontes de la mitterrandie seront quelque peu altérées. Elle ne s’entend plus avec Renaud van Ruymbeke, qui la laisse de côté dans l’instruction du dossier Elf. Elle candidate à un poste de procureur en PACA, qu’elle estime être au cœur du système de corruption financière. En vain. C’est une mauvaise période ; certaines de ses enquêtes sont taillées en pièces. Le 29 janvier 2003, la Cour d’Appel relaxe Roland Dumas. L’icône des juges tombe de son piédestal. Par chance, presque par hasard, elle est alors appelée, courant 2002, par le gouvernement de son pays d’origine. Celui-ci veut traquer les paradis fiscaux, et souhaite s’offrir l’expertise d’Eva Joly en la matière. Elle travaille assidument et sans relâche, parcours le monde pour anéantir les « paradis » fiscaux. J’en conclus donc qu’elle préfère sans doute l’enfer fiscal dans lequel nous vivons. Le matraquage systématique organisé par le gang patibulaire des hommes de l’État. Le « toujoursplus », tant en matière de dépenses publiques que de fiscalité. La course à l’échalote des keyniaisiens. Ceux-là mêmes qui pensent que la croissance résoudra tous nos maux, comme les scientologues pensent que la dianétique fera de nous des êtres supérieurs. Bref, si l’on peut reconnaître à Eva Joly une indiscutable volonté de défense des libertés individuelles, elle n’a qu’une connaissance très rustique des mécanismes économiques. En cela, elle est parfaitement à l’image de l’ensemble de la classe dirigeante française. Statolâtre, vaguement socialisante, interventionniste et dirigiste. On ne peut douter, comme le fait François Fillon, de son intégration ; elle est au contraire un parfait spécimen de la pensée unique franchouillarde. À son retour de l’autre pays des fjörds, elle se met à rêver d’une véritable carrière internationale. Et voit grand. Elle veut être la Janie Longo de la politique française. Pour devenir une femme de pouvoir, elle prend donc la roue de la coqueluche des sondages et des médias, qui était en 2006-2007 à la tête d’une échappée. Mais au pied d’un col de quatrième catégorie. Elle prend l’initiative d’une rencontre avec le vendeur de fromages du Béarn. Le berger bègue en poil de chèvres. Le révolutionnaire en espadrilles. François Bayrou. Mais de ce Lourdes-là, aucun miracle n’apparaîtra. Eva et François sont trop différents pour s’entendre. La première n’est, en politique, que cynisme et pragmatisme. Le second, que révélation christique et idéalisme bucolique. C’est vers une autre figure politique française, originaire du sud-ouest elle aussi, qu’Eva Joly va se tourner. Une figure, ou plutôt un caméléon, apte à passer sans encombres du rouge au bleu, du rose au vert. Daniel Cohn-Bendit. Un autre portait sera bientôt consacré à ce personnage haut en couleurs, non dénué de sympathie. Un libéral parmi les gauchistes, comme Jacques Rueff était un libéral parmi les planistes. C’est donc Dany le rouge qui parachèvera son entrée en politique. Tout un symbole. Puisque celui-ci a considérablement évolué dans le bon sens, tout espoir est donc permis concernant Eva Joly. "}