{"url": "https://www.contrepoints.org/2017/03/29/285473-francois-hollande-premier-touriste-de-france", "title": "François Hollande, premier touriste de France ", "author": "Par Nathalie MP. Car à y regarder de plus près, le tourisme est clairement l’un des éléments caractéristiques du quinquennat Hollande, au propre comme au figuré.  Comme souvent, le Président se déplace avec le Rafale sous le bras. On admirera l’abnégation dont François Hollande fait preuve en pareilles occasions. Comme souvent également, le Président ne se déplace jamais sans une touche glamour apportée par la présence d’actrices à ses côtés. Tout globe-trotter du « vivrensemble » qu’il soit, on pressent cependant que François Hollande ne va pas se précipiter pour aller visiter la Guyane une dernière fois. S’il est un pays où François Hollande s’est montré particulièrement bon touriste, c’est bien la France. ", "date": "2017", "content": "On a bien ri la semaine dernière lorsqu’on a appris que le fantomatique ministre de l’Intérieur Bruno Le Roux, démissionnaire pour une petite histoire ordinaire d’emplois fictifs, était remplacé par le ministre du Tourisme alors que l’État d’urgence est théoriquement toujours actif :  En effet, « ça en dit long ». Le gouvernement n’avait certainement pas l’intention de nous faire rire avec son petit remaniement précipité, et si le télescopage dans les termes est hautement cocasse, il suscite malgré tout un certain nombre de pensées qui portent moins à l’hilarité. Car à y regarder de plus près, le tourisme est clairement l’un des éléments caractéristiques du quinquennat Hollande, au propre comme au figuré.  LE PRÉCÉDENT DE L’HYPERPRÉSIDENT En 2012, on pensait qu’avec l’affreux Sarkozy, on avait atteint un point max indépassable question hyper présidentialisation et dégradation de la dignité de la fonction. C’est du moins ce dont les partisans de François Hollande cherchaient à nous convaincre à l’époque en repassant en boucle tous les épisodes exorbitants de son quinquennat, mélange essentiel de casse sociale, bling-bling et Fouquet’s. Parmi toutes ses outrances, parmi le toujours plus qui semblait marquer sa façon de gouverner, Le Point avait relevé qu’avec 167 déplacements officiels à l’étranger, Sarkozy avait été de loin le Président voyageur le plus remuant de la Vème République. SARKOZY LE REMUANT Il s’avère aujourd’hui que dans la catégorie tourisme à l’étranger, l’agitation vibrionnante de l’infâme Sarkozy a été largement dépassée par son successeur. Le Monde nous apprend en effet que François Hollande en est à 206 séjours internationaux, soit 23 % de plus que l’horrible Sarkozy. À ce jour, il a visité 77 pays différents, dont la moitié en Europe et dont la moitié de cette moitié en Belgique et en Allemagne. (Voir détail dans le tableau ci-contre). Depuis qu’il a annoncé sa renonciation, le rythme ne s’est pas ralenti, bien au contraire. Il a passé le début de l’année en Irak, puis au Mali, puis au Chili, puis en Colombie. Il est actuellement en tournée en Asie, avec des escales à Singapour, en Malaisie et en Indonésie. LE RAFALE SOUS LE BRAS Comme souvent, le Président se déplace avec le Rafale sous le bras. Il se trouve que la Malaisie a manifesté de l’intérêt pour notre avion de combat. S’il est un talent dont on pourra créditer Hollande, c’est bien celui de VRP pour le groupe Dassault Aviation. Jusqu’en 2015, le Rafale n’avait décroché aucun contrat à l’exportation, alors que ses premières livraisons à l’armée française dataient de 2001. Depuis, la France a signé des contrats avec Le Qatar et l’Égypte pour 24 appareils chacun et plus récemment avec l’Inde pour 36 appareils. Dire que je m’imaginais que les ventes d’armes horrifiaient les socialistes ! C’est fou les idées fausses qu’on peut se faire. On admirera l’abnégation dont François Hollande fait preuve en pareilles occasions. Il n’hésite pas à se rendre dans des pays où l’on croyait que seul l’ignoble Sarkozy osait poser le pied tant ils sont à l’opposé de ce que notre gauche bienpensante conscientisée nous rabâche à longueur de pétitions, manifs et autres interventions télévisés sur les droits de l’homme et le « vivrensemble » consubstantiels à tout socialiste digne de ce nom. RETOUR EN GRÂCE DU QATAR Avant Hollande, on reprochait beaucoup au Qatar de soutenir les djihadistes, de condamner les homosexuels à mort et de maltraiter les immigrés sur les chantiers de construction pour le Mondial de foot 2022. Mais au bout de 24 Rafales, tout a changé. La signature d’un tel contrat (mai 2015) valait bien un petit déplacement et une bonne dose d’amnésie diplomatique. De même, François Hollande n’a pas hésité à poursuivre son périple jusqu’en Arabie saoudite alors que le traitement violent et tyrannique réservé au blogueur Raif Badawi (dix ans de prison, 1 000 coups de fouet et une amende de un million de Ryals pour 14 articles réclamant plus de liberté) répandait la consternation dans le monde entier et alors que les mises à mort par décapitation au sabre se succédaient et se succèdent toujours à un rythme élevé. DES BLAGUES PAS DRÔLES Dans ce cas, pas de vente de Rafales en perspective, mais l’assurance de financements pour les appareils achetés par l’Égypte. Ce sont au total quatre déplacements qui auront eu lieu dans ce pays où François Hollande, très à l’aise avec les coutumes locales, s’est payé l’amusante distraction de manier le sabre et nous a gratifié d’une de ses fameuses petites blagues pas drôles (voir tweet ci-dessous signé Adrien Gindre, journaliste à BFM et manifestement grand flagorneur des puissants) :  Très logiquement, en remerciement d’une hospitalité riche en folklore local coloré, François Hollande s’est empressé de décerner la légion d’honneur au prince héritier d’Arabie saoudite quelques mois plus tard. Il sait comme personne reconnaître et récompenser nos vrais amis, de ceux qui pourraient constituer des modèles pour la France, patrie éternelle des droits de l’homme et de la morale en politique. MOMENT D’HISTOIRE AVEC CASTRO À ce titre, François Hollande n’a pas hésité non plus à se déplacer à Cuba pour rencontrer Fidel Castro et vivre un « moment d’histoire avec lui ». Il est vrai que le Líder Máximo était un homme charmant, particulièrement connu pour sa grande tolérance et son immense bienveillance pour son peuple. Il nous a quitté récemment en laissant son pays dans un état de bonheur et d’abondance indicibles. Ses obsèques (décembre 2016) donnèrent à Ségolène Royal, ministre et ex-compagne de Hollande, l’occasion de faire elle aussi un peu de tourisme ainsi que la preuve de son intransigeance totale en matière de droits de l’homme.  Selon elle, .\nComme souvent également, le Président ne se déplace jamais sans une touche glamour apportée par la présence d’actrices à ses côtés. Il est justement prévu que Catherine Deneuve participe demain à Jakarta à un défilé de couture franco-indonésien et qu’elle fasse « rayonner » le cinéma français sur son sublime passage. DÉPLACEMENT GLAMOUR Au nombre des accomplissements majeurs du quinquennat Hollande que les socialistes aiment beaucoup faire valoir en ces temps de campagne électorale, il importe d’évoquer le succès phénoménal de la COP21, ce grand rassemblement parisien de tous les chefs d’État de la planète ou presque, destiné à venir à bout de l’horreur climatique. Car si François Hollande a tant voyagé, ce fut aussi pour vendre sa précieuse conférence aux quatre coins du monde. Et comment faire passer le message que : En se faisant accompagner aux Philippines par deux charmantes actrices, Mélanie Laurent et Marion Cotillard, chargées de lancer l’Appel de Manille (ci-dessus à gauche et à droite respectivement). On voit que le Président est conquis par le spectacle, il ne se lasse pas d’applaudir – à ses propres déclarations, finalement. Comme tout ceci est bien mis en scène ! LUTTER CONTRE LE CO2 Bien entendu, les nombreux déplacements présidentiels (en avion souvent, en scooter parfois) sont à exclure d’office des émissions de CO2. Ce n’est pas comme vous et moi en voiture, ou comme la PME qui se bat pour conserver ses marchés et ses emplois. C’est complètement différent, c’est pour la bonne cause. C’est pour la lutte contre les émissions de CO2, c’est logique. Tout globe-trotter du « vivrensemble » qu’il soit, on pressent cependant que François Hollande ne va pas se précipiter pour aller visiter la Guyane une dernière fois. D’une part parce qu’il est en Asie, excellente excuse pour tout oublier, y compris et surtout ses promesses sur le chômage. Et d’autre part parce que l’actrice géniale qui parviendrait à calmer les esprits passablement échauffés des Guyanais n’est probablement pas encore née. Les actrices du camp du bien ne sortent que si elles sont assurées d’être applaudies. LA GUYANE SOUS LES FEUX DE L’ACTUALITÉ Alors que cette région d’outre-mer était totalement absente de nos écrans radars, sauf événement exceptionnel concernant la fusée Ariane ou nouvelle intervention poético-fumeuse de Mme Taubira, elle a surgi d’un seul coup en Une de nos journaux, et pas pour des raisons dont il y a lieu de se réjouir. Il s’avère au contraire que tout y va très mal malgré une politique socialiste typique d’emplois aidés, d’assistanat et de subventions pour tout et tous. Terrible revers pour Hollande, le chômage, pas le moins du monde retourné, y dépasse 20 %. Le chômage, vous savez, ce petit problème qui monte, qui monte, qui monte, et que François Hollande, fraîchement débarqué sur son lieu de villégiature préféré, c’est-à-dire à l’Hôtel de l’Élysée, avait promis d’anéantir en deux temps trois mouvements. TOURISTE HOLLANDAIS EN FRANCE À l’écouter à l’époque, ce devait être chose faite en septembre 2013. Or son mandat s’achève sur 3,5 millions de chômeurs fermement accrochés en catégorie A en métropole et 5,8 millions pour l’ensemble des catégories A, B et C en France entière. En mai 2012, ces chiffres étaient 2,9 et 4,6 respectivement. S’il est un pays où François Hollande s’est montré particulièrement bon touriste, c’est bien la France. Tout ce qu’il aurait fallu faire baisser a augmenté : le chômage, la dette, les dépenses publiques et les prélèvements obligatoires. Tout ce qui aurait dû être plus élevé est resté bas ou poussif : la confiance, la croissance, la création d’emplois marchands, etc… Symptôme de tout le reste, la popularité de M. Hollande a dégringolé. Dans le style pom-pom girls dans ses bagages, vente d’armes aux États voyous, droits de l’homme quand ça l’arrange, chômage au plus haut, et pays au bord de la crise de nerfs d’un bout à l’autre de son mandat, François Hollande mérite plus qu’amplement le titre de premier touriste de France. — Sur le web "}