{"url": "https://www.contrepoints.org/2019/03/28/340245-et-lhirondelle-fit-le-printemps-lindicateur-avance-qui-promet-la-baisse-des-marches", "title": "Et l’hirondelle fit le printemps : l’indicateur avancé qui promet la baisse des marchés ", "author": "Par Karl Eychenne. ", "date": "2019", "content": "L’évidence paralyse parfois la démonstration. C’est bien suite à la publication d’indicateurs avancés en baisse inattendue que les marchés auraient été pris d’effroi vendredi dernier. Mais au fait, de quel indicateur avancé s’agit-il ? Des PMI (purchasing manager index), ces enquêtes d’opinion effectuées auprès d’entreprises par l’organisme Markit, et couvrant les principales zones et secteurs. Bref, le PMI serait La Lettre volée d’Edgar A. Poe. Pas la peine d’aller chercher les causes de la baisse des marchés dans les recoins de la pensée ou du cycle économique. La vraie cause serait là devant nous, au milieu de la table, c’est la baisse des PMI. Il est vrai que le PMI a de sérieux arguments, à la fois phare et boussole des investisseurs et des économistes, il donne très souvent la bonne tonalité. Ainsi, la baisse inattendue des PMI aux États-Unis et en zone euro a été rapidement interprétée comme un signal d’alerte. Très bien, mais quand même. Ce petit jeu « action/réaction » peut faire penser à la fameuse fable du bûcheron s’adressant au grand chef indien : ici le bûcheron est joué par l’investisseur, et le chef indien est joué par l’expert : LES BONNES MANIÈRES DES MARCHÉS Les mauvais PMI ont de bonnes raisons de causer l’effroi des marchés, parce que : POIL À GRATTER Les mauvais PMI ont de bonnes raisons de ne pas causer l’effroi des marchés, parce que : — existe-t-il une variable cachée qui serait la véritable cause de l’effroi des marchés ? En fait, il y en aurait peut-être plusieurs. En reculant de quelques semaines, on note en effet que les marchés ont plutôt bien digéré des nouvelles peu encourageantes : tensions commerciales Trump – Xi-Jinping, Brexit reporté, la Fed et la BCE révisant à la baisse leur scénario. Le PMI fut donc la goutte d’eau qui fit déborder le vase. — existe-t-il un problème de modèle ? Autrement dit, la relation entre le PMI et le reste est-elle différente de celle supposée ? En fait, il n’y a pas vraiment de modèle, juste quelques heuristiques établissant des relations plus ou moins robustes entre les PMI, l’économie, et les marchés. D’ailleurs, les tentatives plus formelles pour lier le cycle économique et l’investisseur aboutissent à des paradoxes (énigme de la prime de risque action trop élevée, du taux sans risque trop faible…)   — théorie du signal : on peut tenter de « débruiter » un message afin d’en extraire la substantifique moelle ; et cela donne souvent de bons résultats. Ainsi, l’utilisation du seul PMI pour résumer le cycle économique et financier peut avoir du sens, mais jusqu’à une certaine limite. En effet, le PMI est puissant mais pas omniscient : il existe une part du signal qui est dite incompressible et ne peut pas être résumée par le PMI. Franchir le pas n’est pas interdit, mais on se retrouve alors dans la peau de Sherlock Holmes débusquant le criminel à l’aide du seul cheveu trouvé sur l’épaule du suspect : abus d’abduction. — le marqueur génétique : c’est l’idée que les jeux seraient déjà joués d’avance, dans la seule publication des PMI ; pas la peine d’attendre la suite, tout se passera comme il est écrit par le gène PMI. Or, la biologie a depuis bien longtemps émis des réserves quant aux limites de la seule piste génétique pour expliquer les comportements : le serial killer en puissance ne le deviendra pas forcement, on ne va donc pas le mettre en prison préventivement : c’est la différence entre génétique (PMI) et épigénétique : le cycle économique et financier réaliseront ils les promesses du PMI ? — le fait alternatif : le PMI en baisse est un fait objectif, mais qui n’empêchera pas les plus sceptiques de creuser du côté relativiste : « le PMI est en baisse, mais en fait la baisse aurait pu être bien plus forte, etc… ». Finalement, les marchés d’actions auraient même du peut-être monter à la publication du chiffre ! Une approche plutôt dans l’ère du temps… L’HIRONDELLE QUI FAIT LE PRINTEMPS OU PAS   La baisse des PMI justifie-t-elle donc à elle seule l’effroi des marchés ? Curieusement, cela n’a aucune importance. En effet, il se trouve que l’on peut avoir raison pour de mauvaises raisons. C’est le fameux problème de E. Gettier, qui nous prévient que définir une connaissance ne se résume pas au triptyque de Platon : « une connaissance est une croyance, vraie, et justifiée ». Ainsi, il se trouve que : Et pourtant, il est possible que la baisse du PMI ne soit pas la cause réelle de l’effroi des marchés ! Parmi les pistes un peu tordues, il y a celle de l’extraterrestre profitant du séjour sur Terre pour déclencher pour rire d’énormes ordres de ventes au moment même de la publication des PMI ; l’investisseur terrien aurait toutes les bonnes raisons de croire que les marchés ont bien baissé suite à la publication des PMI, et pourtant. "}