{"url": "https://www.contrepoints.org/2015/01/22/195375-taxe-sur-lelectricite-la-nouvelle-gabelle", "title": "Taxe sur l’électricité : la nouvelle gabelle ? ", "author": "Par Michel Gay. ", "date": "2015", "content": "De tous les impôts et taxes de l’Ancien Régime, la gabelle (impôt sur le sel) a été la plus honnie1. Elle ne cessa d’être perfectionnée jusqu’à la Révolution où elle fut abolie. La CSPE (contribution au service public de l’électricité) est un « impôt innommé »2, déguisé sous forme d’une taxe dans la facture d’électricité des Français. Comme son ancêtre, cette nouvelle gabelle porte sur une consommation aussi incontournable que le sel : l’électricité. Les trois-quarts du montant de sa collecte servent aujourd’hui à subventionner le surcoût des éoliennes, et surtout des panneaux photovoltaïques, qui produisent aléatoirement seulement 5% de notre électricité. Jusqu’à présent discrète et indolore, mais en augmentation rapide, la CSPE représentera près de… 280€ par ménage en 2015, alors qu’elle ne représentait que 70€ en 2005. Et il est prévu que son montant enfle rapidement et… longtemps. Le député écologiste EELV Denis Baupin3 déclare le 17 octobre 2014 : « 60% de la CSPE sont dus à un stock de la bulle spéculative du photovoltaïque qui a eu lieu, et malheureusement on va payer pendant 20 ans les erreurs qui ont pu être commises à l’époque ». Mais qui sont les responsables ? Les écologistes eux-mêmes ne sont-ils pas à l’origine de ces « erreurs » en ayant encouragé le développement d’énergies renouvelables avec ce tarif d’achat obligatoire ? N’est-ce pas facile de se dédouaner aujourd’hui en parlant simplement « d’erreurs » alors que c’était prévisible… et prévu ? Dans les contrats en cours (durée 15 ans pour l’éolien terrestre et 20 ans pour le photovoltaïque), le prix moyen d’achat obligatoire pour les distributeurs est de 90 €/MWh pour l’éolien, et de 390 €/MWh pour le photovoltaïque. De plus, toutes les clauses d’indexation sont prévues à la hausse. Or, la CSPE perçue sur les factures ne couvre pas ces coûts d’achat exorbitants. C’est pourquoi EDF est si actif sur ce marché : c’est la seule façon de perdre moins d’argent, et si possible d’étouffer les concurrents. En 2012, EDF affichait un déficit de près d’un milliard d’€ et une dette cumulée de cinq milliards d’€. Si les comptes avaient été présentés dans les règles de l’art, l’État n’aurait touché aucun dividende, comme les autres actionnaires, et l’impôt sur les bénéfices aurait été nul. L’État a donc signé une reconnaissance de dette pour ce montant. Il a demandé à EDF de la placer au titre des actifs dédiés… pour le démantèlement à la fin du cycle des combustibles. Ce qui a permis de sortir cinq vrais milliards d’€ qui ont été remplacés par un bout de papier. Résultat, les comptes ont été bénéficiaires. L’État a empoché 2 milliards d’€ de dividendes et EDF a payé un impôt sur les bénéfices. La Commission de régulation de l’énergie (CRE) a donc proposé en 2014 une CSPE à 19,5 €/MWh pour résorber ce déficit. Le ministère de l’Écologie et de l’énergie, qui n’aime pas les hausses de tarifs tout en agissant dans ce sens, s’est contenté du minimum légal à savoir + 3 €/MWh, soit 16,5 €/MWh. Bien entendu, la CRE a recalculé le barème de la nouvelle CSPE pour l’année 2015 en tenant compte de ce déficit cumulé. Elle est arrivée à 26,5 €/MWh. Mais, une nouvelle fois, le gouvernement n’a appliqué que le minimum légal au 01 janvier 2015, c’est à dire + 3 €/MWh.\nLa CSPE est donc passée à « seulement » 19,5 €/MWh. Ce faisant, on pousse devant nous une dette qui s’alourdit un peu plus chaque année. C’est la technique du « chasse neige ». Cependant, même en imaginant une « simple » augmentation de + 3 €/MWh chaque année, la hausse serait de + 30 € /MWh d’ici 2025, soit une CSPE de près de 50 €/MWh ! Mais, inclus dans la CSPE, il y a aussi le déficit lié au tarif de première nécessité. Bien entendu, à chaque hausse, il y a un peu plus de « bénéficiaires »… et cela gonfle encore plus la CSPE. Mais le meilleur de l’histoire « ceinture, bretelles et parachute » reste à venir. Les responsables du réseau de transport d’électricité (RTE) doivent maintenir l’équilibre du réseau électrique en France. N’ayant plus suffisamment d’outils pour compenser les aléas des énergies renouvelables, ils ont fait pression sur Bruxelles pour disposer d’un « marché de capacités ». C’est-à-dire que l’on paierait aussi pour laisser vivre des centrales électriques devenues non rentables à cause des éoliennes et du photovoltaïque prioritaires dans le réseau, afin de pouvoir en disposer les nuits sans vent. On paierait donc deux fois. Voilà pour la ceinture ! Un lobby commercial pousse aussi à la création d’un marché (très confus) de l’effacement où va se retrouver toute la « piraterie électrique » qui profite allégrement des subventions publiques. Déjà la CRE a fait savoir que les primes proposées4 par MWh « évité », c’est-à-dire non consommé, étaient beaucoup trop élevées. Mais elle n’a qu’un avis consultatif, et les pirates sont très puissants au Ministère de l’écologie, du « développement durable » et de l’énergie. Voilà pour les bretelles ! En outre une grande partie des EnR est déversée de manière aléatoire un peu partout dans les réseaux de distribution. Les gestionnaires sont alors obligés de gérer localement leurs réseaux pour gérer ces « bouffées » intermittentes d’électricité. Ils doivent aussi constituer un « super réseau » avec les autres responsables européens, ce qui entraîne des surcoûts. Là, on a sorti le parachute dorsal et le ventral… mais la chute sera quand même douloureuse et, comme d’habitude, chacun se demandera benoîtement : « Comment a-t-on pu en arriver là ? » Qui va assumer ces coûts supplémentaires ? Les clients et les contribuables, bien entendu !\nEnfin, cerise sur le gâteau, à l’initiative des Allemands, la Commission de l’UE a entériné : Le premier secteur d’activité cité est… le secteur du charbon ! C’est ubuesque ! En France, il existe des formes d’écrêtement de la CSPE mais pas d’exonération. Seuls 70% de l’électricité consommée (360 TWh sur 500 TWh), donnent lieu au paiement de la CSPE « entière ». Si le nombre des bénéficiaires d’écrêtements augmente, le coût se reportera mécaniquement sur les autres consommateurs qui subiront une nouvelle hausse de la CSPE. Qui a dit qu’il fallait déréguler le marché de l’électricité et que tout irait pour le mieux dans le meilleur des mondes ? "}