{"url": "https://www.contrepoints.org/2021/11/29/415160-ejan-mackaay-comprendre-lagir-humain-par-l-analyse-economique-du-droit", "title": "Ejan Mackaay : comprendre l’agir humain par l’analyse économique du droit ", "author": "Par Serge Schweitzer.  La première a trait aux domaines respectifs du droit et de l’économie La deuxième interroge la nature du droit, sa portée, son utilité ", "date": "2021", "content": "Contrairement à certaines croyances malheureusement répandues, l’analyse économique a fait de considérables progrès. Évidemment si on croit que le métier de l’économiste est celui d’une cartomancienne, c’est-à-dire si on attend de lui qu’il prévoit le cours du pétrole à six mois ou le taux de croissance dans deux ans, il est facile de constater que l’économiste se trompe sans cesse. De même si on pense que la profession d’économiste consiste à orienter les choix des gouvernants en leur suggérant les secteurs de demain à investir, alors il est aisé de constater que du Plan Calcul à l’éco-taxe, il fait des préconisations erronées. Ou encore s’il confond idéologie et science cela engendre ce que Piketty préconise en guise de politique fiscale de « Piquer tout. ». Mais si on admet avec honnêteté que l’économiste a pour seule fonction, et c’est beaucoup, de comprendre pourquoi les individus agissent comme ils le font selon leurs préférences subjectives, alors ceux qui sont simultanément honnêtes et informés reconnaîtront que dans les domaines où on l’attendait le moins, l’analyse économique a fait des percées considérables. Économie de la famille avec Gary Becker, théorie de la décision publique avec James Buchanan et Gordon Tullock, histoire économique avec Douglas North et Robert Fogel, compréhension du rôle véritable de l’entrepreneur avec Israël Kirzner, Théorème de Coase invalidant l’idée d’un État réparateur des défaillances du fonctionnement de l’ordre marchand… La liste pourrait s’allonger de façon importante et féconde. Pour de nombreux spécialistes, inclus historiens, juristes, sociologues, politistes, spécialistes des neurosciences et encore bien d’autres, le statut de l’analyse économique est passé d’aimables réflexions, certes intéressantes, à la constitution d’un corpus robuste et résistant largement aux tests habituels qui en science dite lourde départagent les escrocs des scientifiques. Le véritable drame de l’analyse économique c’est que tout le monde, du boulanger à l’ecclésiastique, a sur les sujets en question son analyse, son point de vue, sa préconisation. En outre, pour aborder ces sujets, les médias attribuent le même poids aux politiques, aux syndicalistes, à Patrick Bruel, à un courtier en banque et aux professionnels de l’analyse économique. L’IMPORTANCE DE L’ANALYSE ÉCONOMIQUE DU DROIT Parmi ces progrès considérables il est acquis pour une part importante de la profession que la percée la plus spectaculaire et porteuse de résultats est le bloc représenté par l’analyse économique du droit. En réalité l’affaire est plus ancienne. Déjà Adam Smith se préoccupait de déceler les conséquences des institutions sur les comportements. Au total, quel est le projet intellectuel de l’ouvrage dont l’intitulé complet n’est pas La Richesse des Nations, mais Une enquête sur la Nature et les Causes de la Richesse des Nations ? Et la réponse, proprement géniale, du père de l’économie politique est : « Les institutions font les incitations qui se traduisent en comportements qui en font l’efficacité, ou l’inefficacité. » Oui, mais quelles sont les bonnes institutions et les désincitatives ? Mais encore, quel est le point commun et la nature de ces institutions ? Le dénominateur commun c’est que les institutions ont comme enveloppe  une traduction juridique. Deux siècles plus tard, en 1972 Richard A. Posner publie Economic Analysis of Law, un ouvrage appelé au destin peu commun de devenir presque immédiatement un classique. L’analyse économique du droit a donc pour sujet et objet de réfléchir aux interactions entre le droit et l’économie, plus précisément d’anticiper les conséquences prévisibles d’un dispositif juridique. Adossée à l’idée de rationalité de l’individu, il est dès lors possible de spéculer sur les actions et réactions des agents lorsque par exemple la loi évolue. Imaginons qu’en de multiples dimensions l’enfant adultérin soit désavantagé. Incontestablement cela pousse à minimiser les enfants hors mariage. La famille traditionnelle est renforcée dans sa stabilité. La loi évolue et désormais l’enfant hors mariage jouit légitimement des mêmes droits. Étant donné la rigueur d’un contrat de mariage et les coûts de toute nature pour le dénouer, il devient rationnel d’éviter cette forme juridique et de passer par d’autres accords (PACS, union libre etc.). Seuls ceux pour qui la dimension religieuse et spirituelle du mariage est importante vont passer par un contrat contraignant, et ce d’autant plus qu’ils anticipent de ne pas avoir à subir les coûts d’un dénouement puisque pour eux son caractère sacré implique qu’il soit indissoluble. Le postulat intellectuel de l’analyse économique du droit est qu’en tous les domaines il est relativement aisé de comprendre les conséquences de la règle de droit sur les comportements. La réception de l’analyse économique du droit a été excellente dans les pays de common law (grossièrement les pays anglo-saxons), hormis quelques voix estimant que c’était une grave atrophie que d’introduire le calcul économique dans la rédaction de la règle de droit. Bref, l’utilitarisme l’emporterait sur la recherche de la justice. Dit autrement, le vrai s’inclinerait devant l’utile. C’est très largement faux, mais la démonstration dépasserait le cadre du propos. Dans les pays de droit romain l’irruption de l’analyse économique du droit a fait au contraire l’objet de fortes réticences, voire de véritables procès en sorcellerie 1. L’APPORT DE EJAN MACKAAY Heureusement vint Ejan Mackaay. À l’origine il est un civiliste, et à l’arrivée un esprit encyclopédique. Je souhaite à beaucoup d’économistes professionnels universitaires de connaître la discipline comme le professeur canadien. Mais encore rien, vraiment rien ne lui échappe des sciences humaines. Mais enfin quand les apports des neurosciences expliquent le comportement humain, le professeur Mackaay est au premier rang pour les lire, les connaître, les intégrer. En 2000 il nous propose une somme exhaustive mais toujours digeste d’un pavé de plusieurs centaines de pages pour acclimater les francophones à cette remarquable percée de l’analyse économique du droit. La deuxième édition en 2008 voit l’arrivée d’un co-auteur, un autre juriste de Montréal, Stéphane Rousseau. Enfin la dernière édition en 2021 justifiant cette présentation est élargie aux professeurs Larouche (qui a rédigé la partie sur la concurrence) et Parent (auteur des parties sur les sûretés et le droit de la faillite) tous deux juristes et également canadiens. Stéphane Rousseau s’est chargé du droit des sociétés et des marchés financiers. Ejan Mackaay de tout le reste. La taille de l’ouvrage a triplé et dépasse les 900 pages. Le travail d’édition de Dalloz est sans reproche. Ce livre est déjà et désormais un classique. Il est traduit évidemment en anglais, mais également en portugais, espagnol, russe. Ainsi les étudiants et les professionnels de tous les pays peuvent y avoir accès. Il est rare qu’un livre soit à ce point identifié à l’auteur. Seuls les très grands peuvent revendiquer qu’on ne dise pas le nom de l’ouvrage mais le leur : le Carbonnier, le Vedel, le de Laubadère. On ne dit jamais « l’analyse économique du droit chez Dalloz », mais « consulte le Mackaay, regarde dans le Mackaay, vois le Mackaay ». Si un ouvrage mérite à ce point son identification à l’auteur c’est bien celui-ci. Une recension très fine, pointue, savante, exhaustive, a été faite par le professeur Chamoux dans Le Journal des Libertés. Le lecteur de Contrepoints ne lit pas obligatoirement les revues académiques. Aussi qu’il me suffise d’indiquer que plus aucun juriste, et en particulier les juristes d’affaires et surtout les professeurs de droit, les avocats mais également les magistrats, ne peuvent être efficaces et utiles sans connaître le Mackaay et l’analyse économique du droit. L’ANALYSE ÉCONOMIQUE DU DROIT AIDE À LA COMPRÉHENSION DES SCIENCES HUMAINES Ce n’est point s’incliner devant la common law, subir l’impérialisme américain comme le croient quelques professeurs de droit peu ouverts à la nouveauté. C’est tout simplement qu’en ce domaine comme dans bien d’autres, le critère de départage est la fécondité des résultats. Or, parmi certes une infinité de critères, l’un de ceux explicatifs de la remarquable croissance de l’économie depuis 30 ans, nonobstant le trou d’air de 2008, est incontestablement la prédictibilité des conséquences des réglementations grâce à l’outil très performant de l’analyse économique du droit. De même les jugements rendus par de nombreux tribunaux utilisent ses méthodes pour juger d’une situation et adopter la meilleure solution. Cela a transformé l’appréhension de questions comme les situations de concurrence. Désormais, ce qui est pris en compte n’est plus une situation statique, une photo instantanée, mais une analyse en dynamique qui a fait admettre que la concurrence n’est pas un état, mais un processus. Il ne reste plus au monde, et malheureusement pour l’Europe, et plus particulièrement la France, que la commission de Bruxelles pour juger d’après une conception proche de l’analyse économique du droit, de ce qu’est un danger ou pas pour le consommateur, d’une situation de marché en un moment donné. Si vous voulez connaître tout et encore davantage de l’analyse économique du droit, si vous voulez comprendre comment la théorie des incitations explique tout le comportement humain, si vous voulez savoir comment le droit fait l’économie et inversement, alors faites, non une dépense mais un investissement en achetant cet ouvrage clair, pédagogique, lisible, où l’information à la ligne mérite le Guiness des records. L’ouvrage classe Ejan Mackaay parmi les très grands, non pas juristes, mais parce qu’il sait tout sur tout des généralistes des sciences humaines. Certes, face à la croissance exponentielle des savoirs, il est impossible d’être désormais des Pic de la Mirandole. Du moins peut-on l’approcher, et tel est le cas d’Ejan Mackaay et de ses équipiers. La forme est sans reproche. Style clair, fluide, non prétentieux, ni ampoulé comme désormais trop souvent. Bibliographie abondante, classée, choisie, de nombreux index rendent aisée son utilisation. Le jugement est sûr, toujours documenté et fondé. On sait gré aux auteurs de leur absence de propos excessifs. On dirait qu’ils empruntent à l’adage romain : « Dans la modération réside la vertu ». Un regret cependant. Dans la première partie qui traite des fondements, Ejan Mackaay, seul rédacteur des pages en question, nous initie aux fondamentaux : la rareté, la rationalité, l’incertitude, la théorie des jeux, le marché, la concurrence, la théorie de la décision publique. Dans la deuxième il nous initie au théorème de Coase, à la propriété, à la responsabilité, au contrat. Mais, et la chose est plutôt surprenante, il n’y a aucun développement lourd, charpenté, structuré, explicatif, sur le rôle du droit, sa fonction, sa finalité. Les auteurs présupposent que cette question est claire et résolue dans la tête du lecteur. Or rien n’est plus faux, ni erroné. De nombreuses enquêtes ont montré que pour beaucoup le droit est la recherche du juste ou du vrai, ou protège les petits, les faibles et les humbles contre les gros, les forts et les prédateurs. Ou encore à l’inverse, dans une vision marxiste, le droit est le reflet d’un rapport de force à un moment donné se traduisant dans l’ordre social par des dispositifs juridiques perpétuant et pérennisant la possibilité pour les uns d’exploiter les autres. Ainsi de l’apparente pseudo-sacralisation du droit de propriété par ses trois attributs dans le Code civil français. Peut-être que nos auteurs, tous d’origine canadienne, ont une réticence face à des questions qu’ils analyseraient comme présentant le risque du conceptuel face à l’empirique. Permettons-nous alors de rappeler aux lecteurs et amis de Contrepoints deux séries de remarques. La première a trait aux domaines respectifs du droit et de l’économie L’économie étudie les mobiles et raisons du jeu des intérêts. Le droit est le réceptacle dans lequel se nouent les limites imposées aux contrats implicites et explicites, conséquences, résultats et fruits du jeu des intérêts. L’économie se pose la question du pourquoi. C’est l’effort pour comprendre pourquoi les individus se comportent tels qu’ils le font. Le juriste étudie le comment de l’échange qui s’étend de l’échange familial à l’échange marchand. L’individu dans sa dimension économique recherche ce qui va maximiser son utilité, sa satisfaction. La dimension juridique lui indique les moyens de ses fins. Mais encore : le juriste conçoit, imagine et colore les procédures de rapprochement de l’échange et les modalités à mettre en œuvre si l’une des parties ne respecte pas les termes et obligations contractuelles. Juristes et économistes partagent pour la plupart d’entre eux la même méthode qui se décline en quatre propositions : La deuxième interroge la nature du droit, sa portée, son utilité Il nous apparaît qu’on peut résumer cette question si périlleuse dans les propositions suivantes. La qualité de l’arrangement juridique peut se mesurer à l’information apportée à tous sur le comportement prévisible des autres. Si le feu est vert on peut passer, car on peut supposer que d’autres se sont arrêtés à un feu rouge, et s’ils ne le font pas et provoquent un accident, le droit pénal est là pour régler le préjudice. Plus la communauté de pratique de la règle de droit se dilate dans le temps et l’espace, plus elle va être productive puisque de plus en plus de personnes ont intérêt à la suivre. Sur quelques grands principes reflétant la nature humaine, immuable et invariante il serait bon que le droit soit immuable. Lorsque les règles de droit sont le fruit de la pratique des arrangements institutionnels imaginés par les contractants pour résoudre leurs intérêts éventuellement antagonistes, cela favorise la prospérité et la richesse des nations contrairement au droit imaginé par les hommes de l’État. Dans la vie quotidienne, le droit d’en bas est supérieur au droit d’en haut. Si le droit n’est pas formulé simplement et brièvement la sécurité juridique est altérée. En 2021, nous vivons exactement cette situation avec plusieurs centaines de milliers de textes théoriquement connus et applicables et donc à respecter. Le droit utile est l’essence même du droit. La fonction essentielle du droit est de produire l’information nécessaire aux autres afin qu’ils ajustent leurs propres décisions. Les règles juridiques efficaces sont universelles, mais certains groupes humains les découvrent précocement, d’où un progrès plus rapide. L’aspect le plus stimulant de la mondialisation est alors le suivant : à travers l’échange, porté grâce au numérique jusqu’aux rivages les plus lointains et les peuples les moins avancés, les bonnes pratiques juridiques, les bons arrangements institutionnels essaiment désormais très vite. La production des lois par les hommes de l’État obéit bien plus souvent à une préoccupation électorale qu’à la recherche obstinée du bien commun. La production du droit par un juge est bien souvent porteuse de conséquences dommageables. Il est moins grave pour le droit d’être imparfait plutôt qu’imprévisible. Déjà dans l’Antiquité on disait que la justice était un jeu de dés. En effet, quand au lieu d’appliquer le droit le juge veut le fabriquer et le créer l’incertitude pour l’individu est insupportable. Savoir que le juge peut apprécier complètement à l’opposé la même affaire selon la géographie judiciaire ou l’ordre de juridiction, au-delà de l’iniquité, c’est un facteur de grave déstabilisation pour le justiciable. Quand le juge se fait une idée ambitieuse, voire vaniteuse de sa fonction la boîte de Pandore est ouverte. Dire simplement le droit existant serait déchoir la toge. Le juge pense de son devoir impérieux de rectifier le droit produit par le souverain. Lui connaît la vérité. Sous le nom de jurisprudence ne pourrait-on pas espérer un jour des juges juris prudents ?   À cette restriction près sur la définition du droit, son essence, son rôle, son utilité et sa portée l’ouvrage Analyse Économique du Droit (Dalloz 2021, 906 pages pour seulement 49 euros), est un magnifique cadeau à mettre au pied du sapin. Que le père soit juriste, le fils étudiant, la fille à la recherche de culture générale et madame expert-comptable, chacun trouvera son bonheur et butinera au fil de soirées enrichissantes et fécondes. Merci aux auteurs de ce magnifique ouvrage, exemple standard de ce qu’un grand et vrai intellectuel peut produire.  "}