{"url": "https://www.contrepoints.org/2021/01/19/389142-ismael-saidi-deconstruit-les-manipulations-de-lantiracisme", "title": "Ismaël Saidi déconstruit les manipulations de l’antiracisme ", "author": "Par Nathalie MP Meyer. ", "date": "2021", "content": "Intéressante controverse, il y a quelques jours, sur Twitter. Premier acte : l’ancien policier et dramaturge belge Ismaël Saidi, musulman d’origine marocaine, estime sur France Inter au micro d’une Léa Salamé totalement estomaquée que la discrimination à l’embauche à raison de l’origine maghrébine ou subsaharienne des candidats existe en France, mais comme exception, en aucun cas comme norme :  Houla. Typiquement le genre de discours à éviter si l’on ne veut pas passer pour un collabo de la « colonialité du pouvoir » aux yeux de nos intellos indigénistes décoloniaux. Cela fait longtemps que ces derniers ont « établi », ou plutôt nous assènent sans accepter la moindre réplique, que la France est l’épicentre d’un racisme d’origine coloniale (et patriarcale – convergence des luttes oblige) : D’où le second acte : pour Aurélien Taché, député non inscrit venant de l’UNEF puis du PS puis de LREM qu’il vient de quitter pour retourner plus à gauche, les propos d’Ismaël Saidi font de lui un « idiot utile » de l’ordre établi, ordre dont toutes les études montrent depuis 30 ans qu’il est foncièrement raciste et discriminatoire.  À vrai dire, ni Saidi ni Taché ne nous donnent d’éléments statistiques pour apprécier la validité de leurs déclarations respectives. Si ce n’est que le premier a le bénéfice de l’expérience réelle tandis que Taché parle du haut de son idéologie socialiste et, d’une certaine façon, de son fonds de commerce antiraciste qui s’effondrerait s’il lui fallait reconnaître que la France n’est pas l’univers impitoyablement discriminatoire qu’il décrit. Mais il se trouve que sur ce sujet précis de la discrimination à l’embauche, on dispose d’une étude demandée tout spécialement par le gouvernement d’Emmanuel Macron afin d’orienter sa politique de testings et de name and shame, c’est-à-dire la dénonciation publique des entreprises qui discriminent afin de les livrer à l’opprobre de l’opinion publique. C’était même le job de Marlène Schiappa avant qu’elle ne suive Gérald Darmanin au ministère de l’Intérieur dans le gouvernement Castex. Entre octobre 2018 et janvier 2019, des chercheurs des universités Paris-Est Marne-La-Vallée et Paris-Est Créteil ont donc envoyé plus de 17 000 lettres de candidature ou de demande de renseignements fictives à 103 entreprises classées parmi les 250 premières capitalisations boursières. La première moitié des lettres émanait de candidats dotés d’un prénom et d’un nom d’origine française et l’autre moitié de candidats dotés d’un profil identique mais avec nom et prénom d’origine maghrébine. Pour la plupart des commentateurs, les résultats de l’enquête révèlent une situation évidemment catastrophique : les discriminations à l’embauche seraient « significatives » au sens où « les candidats nord-africains ont près de 20 % de réponses en moins que les candidats français ». Mais à examiner les éléments chiffrés de plus près, il y a largement de quoi douter du caractère concluant de l’étude. Car finalement, sur les 103 grandes entreprises françaises testées fictivement, seules 5 à 15 (selon le critère évalué) ont été identifiées dans l’étude comme discriminantes.  Autrement dit, 88 à 98 grandes entreprises françaises sur 103 ressortent du test sans donner lieu à la moindre critique du point de vue de la discrimination à l’embauche. Un résultat qui écarte toute idée de racisme systémique dans le monde de l’entreprise française et qui tend à faire nettement pencher la balance en faveur d’Ismaël Saidi. Ce dernier était l’invité de la matinale de France Inter du 14 janvier dernier pour présenter son livre Comme un musulman en France qui sort actuellement en librairie (vidéo complète – à voir, 09′ 45″). Fruit de ses rencontres avec des jeunes de toutes origines et de tous lieux de résidence en France, en Belgique et en Suisse à la suite de la représentation de sa pièce satirique Djihad (2014) dans des lycées et collèges, le livre cherche à restaurer conversation et écoute dans une France où tout le monde regarde tout le monde en « chien de faïence » et il pointe l’effet profondément destructeur du discours victimaire servi et ressassé jusqu’à plus soif ainsi que la culpabilisation, en face, qui lui fait écho et l’entretient :  Et voilà. À force de dénoncer des discriminations partout, tout le temps et à tout bout de champ, y compris où il n’y en a pas ou peu, à force d’en faire en quelque sorte un business politique, Aurélien Taché et toutes les associations qui occupent le créneau très valorisant de la lutte pour l’égalité et l’antiracisme précipitent l’émergence d’un sentiment de culpabilité dans la population d’accueil qui précipite lui-même un sentiment de victimisation chez les accueillis, lequel anéantit toute possibilité que les personnes ainsi assignées à leur statut de victimes cherchent à prendre leurs responsabilités et à agir personnellement sur leur vie. On repense alors à ce que disait Emma, cette dessinatrice de BD proche de l’extrême gauche dont je vous ai déjà parlé : On débarque là dans le champ des discriminations envers les femmes, mais les ressorts sont les mêmes : si les femmes, les Français d’origine étrangère, etc. ne réussissent pas, cela n’a rien à voir avec eux-mêmes, leurs compétences, leurs efforts, leurs mérites, ou pas, mais tout avec le fait qu’ils vivent dans une société raciste et patriarcale. D’où la revendication de la discrimination positive qui, avec ses quotas imposés, élimine talent et responsabilité personnelle du tableau pour ne retenir que des critères d’appartenance à telle ou telle communauté, telle ou telle minorité. En réalité, l’encouragement permanent à la victimisation des uns sur fond de culpabilisation judéo-chrétienne des autres tient plus du mépris envers les personnes « issues de la diversité » que de la reconnaissance de leur capacité à agir sur leur vie comme tout un chacun. Comme le disait Zohra Bitan, femme politique issue de l’immigration et ex-membre du Parti socialiste : Et, ajoutait-elle, « y’en a ras-le-bol que le PS, à chaque fois, se cache comme des indignés de salon derrière le racisme ». Zohra Bitan cite le PS qu’elle connaît bien et qui venait de s’illustrer une nouvelle fois en taxant de raciste ou de xénophobe la moindre critique émise contre la ministre de l’Éducation nationale de l’époque Najat Vallaud Belkacem. Mais l’on peut constater avec Ismaël Saidi que la remarque s’applique encore aujourd’hui et concerne tous les professionnels de l’antiracisme qui ont fait du racisme et des banlieues un « commerce électoral » à leur profit. — Sur le web "}