{"url": "https://www.contrepoints.org/2012/05/31/84464-controverse-peut-on-etre-liberal-et-voter-front-national", "title": "Controverse : Peut-on être libéral et voter Front National ? ", "author": "Contrepoints a décidé, afin que des voix différentes et même parfois contraires à notre ligne éditoriale s’expriment, d’organiser des controverses. Le principe est simple : un auteur publie une tribune sur un thème spécifique, et l’un de nos contributeurs aura pour charge de publier une contre-réponse. L’idée est de faire vivre le débat jusqu’à parvenir au bout des arguments. Nous avons ainsi choisi, pour thème de la première controverse, la question de la compatibilité des idées libérales avec celles du Front National. ", "date": "2012", "content": "Remarque initiale de la rédaction: chaque auteur défend son point de vue personnel et non une position de Contrepoints. Bien souvent sur les sites et forums libéraux deux visions s’affrontent pour savoir si le FN est un parti libéral. D’un côté la frange libertarienne, pleine d’idéologie et parfois bienpensante, et de l’autre les libéraux-conservateurs ou libcons, libéraux sur le plan économique et politique mais beaucoup moins sur le plan sociétal. Je me place clairement dans la deuxième catégorie, car comme Christian Vanneste le déclarait récemment dans les colonnes de Contrepoints, je considère  que le libertarianisme est « une pseudo émancipation des mœurs qui serait, […] une forme de suicide social »[1].  Même si  j’ai apprécié la lecture de Walter Block[2] ou encore les derniers chapitres de Libéralisme de Pascal Salin[3], en grandissant l’idée d’un libéralisme sociétal est devenue utopique et seul le libéralisme politique et économique m’apparaît réalisable et souhaitable. A la question de savoir si le Front National est un parti libéral, la réponse pourrait paraître limpide : le FN serait clairement anti-libéral. En effet, anti-libéral le Front National l’est avant tout par son discours.  Marine Le Pen n’a de cesse de fustiger les ultra-libéraux, sans vraiment savoir ce que ces termes impliquent d’ailleurs. En outre on peut sans mal qualifier le programme du FN d’étatiste, protectionniste et même socialiste. Mais le FN, est aussi très nettement un parti sans ligne directrice claire autre que celle du changement profond et du rejet du système UMP-PS.  C’est aujourd’hui une force politique pleine de gens qui veulent faire avancer les choses,  changer la façon de gouverner la France.  D’un point de vue organisationnel, le FN est une coquille quasiment vide. C’est un parti qui cherche à changer et à évoluer et qui reste, à l’inverse des autres forces politiques, ouvert aux idées neuves et aux gens capables de les lui apporter. On pourrait aisément dire que ce parti n’est pas plus libéral qu’étatiste. Et pour cela on peut rappeler que le FN est né du poujadisme, mouvement éminemment libéral lié au refus de la pression fiscale sur les petits commerçants. De plus en 1986, Jean-Marie Le Pen prônait la Révolution Libérale en citant Reagan comme modèle[4]. Ces exemples montrent bien que le FN est un parti ouvert aux idées du moment. Le discours de Marine Le Pen reflète une ligne qui est malheureusement la seule qui puisse être médiatiquement exprimable en France. En effet, seule une ligne étatiste est tenable actuellement et permet d’obtenir des élus en France. Cependant le Parti a récemment prouvé qu’il cherchait à organiser une mue en purgeant les éléments racistes et en recherchant de nouveaux cadres. Aussi,  au vu du paysage politique français, quel parti n’est pas anti-libéral ? Comme l’explique très bien Mathieu Laine[5] tous les candidats à la dernière présidentielle présentaient des programmes anti-libéraux : plus de lois,  augmentation de la dépense publique, hausse du SMIC, maintien de la retraite à 60 ans (voire diminution de l’âge légal de départ), hausse des impôts,  mieux vaut s’arrêter là pour soulager le lecteur d’un inventaire à la Prévert. Mais la question n’est pas de savoir si le FN est antilibéral ou non mais plutôt de savoir si on peut être libéral et voter FN ? Il est vrai qu’en France un libéral est bien malheureux car il ne se voit représenté par aucun parti d’importance. Beaucoup de libéraux se décident alors à voter blanc.  Cependant réussir à faire émerger le libéralisme ne passera pas que par une bataille des idées, mais aussi par une bataille politique. Ainsi en tant que libéral il est possible de voter pour le candidat disposant des électeurs les plus à même de saisir l’essence libérale ou pour un parti qui créera le terreau idéal pour que les idées libérales éclosent. Comme le disait Friedman[6] il s’agit de créer un climat politique dans lequel les mauvaises personnes feront les choses justes. L’UMP dispose encore de certains libéraux éclairés, comme Hervé Novelli ou encore le candidat aux prochaines législatives Charles Beigbeder[7] mais le parti ne les considère pas assez et la politique de l’UMP est socialiste depuis de nombreuses années. En conséquence pour des raisons évidentes de pragmatisme politique, voter Front National est une option possible pour un libéral. Le constat est clair : la France est dans un état avancé de délabrement moral, économique et politique depuis plus de 30 ans. Les gouvernements successifs PS et UMP-RPR n’ont absolument pas appliqué une politique libérale et leurs actions n’ont fait qu’affaiblir la fonction politique. Ils ont ainsi augmenté les prélèvements obligatoires, délégué la souveraineté française au Parlement et à la Commission Européenne contre l’avis du peuple et imposé encore plus d’Etat dans nos vies. Les conséquences néfastes de ces politiques sont  tristement connues mais il s’agit tout de même de les rappeler : défiance du peuple face à ses élites, explosion de la dette de l’Etat français, économie en berne et libertés individuelles encore un peu plus menacées chaque jour. Ainsi il est évident que le système économique et politique actuel se meurt et Marine Le Pen, qui reste une candidate antisystème, est la seule qui fait menace réellement l’establishment et fait peur à l’intelligentsia. Ne vous méprenez pas : le vote Front National pour un libéral n’est certainement pas un vote d’adhésion ! Ceci étant il semble qu’il ne soit pas irréaliste que le Front National puisse être le parti le mieux à même de défendre nos libertés grandement menacées. Voici donc plusieurs points qui, en tant que libéral, me font préférer Marine Le Pen et son rassemblement  à tout autre parti. 1- Marine Le Pen souhaite rétablir  la souveraineté nationale. Quel libéral pourrait soutenir l’Union Européenne oligarchique et sa bureaucratie ? Quel libéral pourrait nier que le système européen est antidémocratique ? La démocratie est le pouvoir du peuple de se gouverner lui-même ce qui n’est plus le cas depuis Maastricht et encore moins depuis Lisbonne. Comment peut-on se dire libéral et accepter sans dénonciation violente l’organisation des pouvoirs au niveau Européen ? Il y a là un viol manifeste du principe de séparation de l’exécutif et du législatif qui est le fondement premier de toute liberté politique des peuples. On ne peut pas se dire libéral est accepter de défendre un ordre qui bafoue la première de toutes les libertés : celle du peuple de se gouverner lui-même. L’UMP et la gauche ont clairement bradé notre souveraineté et ne souhaitent pas la récupérer.  Seule Marine Le Pen et les nombreux souverainistes de tous bords présent au sein de son rassemblement militent pour le rétablissement de la souveraineté nationale qui serait un premier pas vers le retour d’une démocratie effective en France. 2- Marine Le Pen a clairement posé la question de la sortie de l’Euro Bon nombre de libéraux et économistes ont souligné l’imbécilité de croire que l’on peut faire repartir la croissance sans reprendre le contrôle de sa monnaie. Même si la sortie de l’Euro n’est pas réellement souhaitable au regard de l’état de notre dette, cette monnaie voulue par le PS et l’UMP-RPR-UDF n’était clairement pas une invention libérale. Quoiqu’il en soit Marine Le Pen n’a pas hésité à remettre en cause le dogme de la monnaie unique alors que toute la classe politique soutenait mordicus que sortir de l’Euro était impossible. La crise Grecque démontre finalement que ce scénario n’était nullement de la science-fiction. Ainsi, après cet acharnement thérapeutique, cela couterait plus de 50 Milliards[8] à la France si la Grèce venait à sortir de l’Euro en juin. Le système actuel est aveuglé par son européisme et se refuse à voir la réalité économique en face, ce qui sera peut-être fatal aux nations européennes. 3- Marine Le Pen milite pour la réduction de l’assistanat Le Front National se bat avec force depuis des années contre l’assistanat et la gabegie des dépenses sociales. Si le Front National prône comme tous les autres partis un système socialiste, celui-ci reste un socialisme à l’usage exclusif du peuple français, ce qui est déjà nettement plus tenable qu’un socialisme étendu à toute personne étrangère présente sur le sol Français, ce qui est le système appliqué par la gauche et l’UMP. Beaucoup de libéraux fustigent une soi-disant haine de l’immigré par le FN. Mais il s’agirait plutôt d’une défiance. Défiance créée par le système collectiviste mis en place par les différents gouvernements de droite comme de gauche. Un libéral sait que l’immigration n’est pas un problème dans un système non collectiviste où l’assistanat n’existe quasiment pas, cependant ce n’est pas le cas de la France et, avant de pouvoir ouvrir les vannes de l’immigration, il s’agira de réformer en profondeur notre système social. 4- Marine Le Pen souhaite le rétablissement de la morale en politique La dénonciation du système UMPS est le leitmotiv du FN parfois poussé jusqu’à la caricature. Mais quel esprit indépendant pourrait nier et ne pas voir les abus des hommes politiques ces trente dernières années ? Les gouvernants de tous bords n’ont eu de cesse de privilégier leur caste, leurs proches, leur situation. Les exemples sont légion : Mitterrand et sa fille cachée logée aux frais de l’Etat,  divers scandales politico-financiers (les affaires Guérini,Karachi, Woerth-Bettancourt, etc.), le cumul des mandats de plusieurs élus devenus des professionnels de la politique, les avantages et retraites auto votés par les Députés[9], etc. Une fois encore la liste de ces abus est longue et il est préférable de ne pas aller plus loin pour faciliter la lecture de cet article. Toutes ces affaires ont affaibli la fonction politique et donc l’Etat. Le peuple n’a plus confiance en l’action politique. Et même si les libéraux militent pour une diminution des pouvoirs de l’Etat, n’est pas vraiment souhaitable de voir son action décrédibilisée et sa puissance diminuée notamment dans ses fonctions régaliennes. A ce propos, nombreux sont les auteurs libéraux[10] qui accordent un rôle non négligeable à l’Etat, n’en déplaisent aux tenants de l’anarcho-capitalisme. Le Front National a toujours été le seul parti à dénoncer les abus de nos gouvernants et à prôner une vraie moralisation de la fonction politique. Très souvent ces dénonciations ont été entendues par les français mais jamais par leurs élites[11]. 5- Marine Le Pen combat fermement l’Islam radical. Rappelons à nos lecteurs que l’Islam n’est pas que religion. En effet, l’Islam est également  société et politique : le Coran est à la fois Bible, Constitution et Code Civil. Une partie importante de musulmans a adopté les codes occidentaux mais une autre partie toute aussi importante, à tout le moins médiatiquement et dans son action de lobbying combat fermement les valeurs et la liberté françaises. En effet, l’Islam radical est clairement anti-libéral et menace de façon frontale l’identité française qui, même si elle est bercée par le socialisme depuis des décennies, a toujours été profondément attachée à la Liberté[12]. La défense de toutes les minorités par les libéraux ne doit pas faire oublier que le libéralisme est né de l’individualisme chrétien en Occident[13].  Ainsi les libéraux ne devraient pas avoir peur de combattre une idéologie anti-libérale refusant tout individualisme. La bienpensance imposée par la gauche atteint même certains libéraux qui se refusent à toute critique et jugement de valeurs sur ce qui les entoure. Mais n’ayons pas peur d’affirmer notre attachement à la liberté et à se battre pour elle. Marine Le Pen, sans compromission et sans langue de bois politicienne, n’hésite pas à défendre notre identité, sans racisme ni xénophobie mais avec pragmatisme. 6- La droite est la plus à même de porter le libéralisme Contrairement à certains, je combats fermement l’idée, défendue par bon nombre de lecteurs et rédacteurs de Contrepoints, que le libéralisme ne serait ni de droite ni de gauche, à tout le moins en France. En effet, même si un libéral sait que le clivage gauche/droite est dépassé et qu’il faut lui préférer les distinctions de l’individuel contre le collectif ou de l’individu contre l’Etat. En France les valeurs libérales (le travail, la libre entreprise, la responsabilité, la liberté économique)sont en règle générale bien mieux acceptées par un Homme de droite que par un Homme de gauche, sachant que pour ce dernier seul le socialisme et le radicalisme font foi. Malheureusement le grand parti de « droite » qu’est l’UMP, par la corruption et la compromission avec l’adversaire socialiste, a complétement oublié ces mots, et les années durant lesquelles l’UMP-RPR a été au pouvoir ont été des années de politiques socialistes. Aussi, l’UMP par son refus d’alliance avec le FN a laissé le pouvoir à la gauche à de trop nombreuses reprises. La France est même désormais depuis le début du mois intégralement administrée par la gauche : Présidence, Sénat, Collectivités locales, Communes, Fonction Publique, Education Nationale et bientôt Assemblée Nationale. Il est clair que l’UMP a honte des valeurs de droite et applique ainsi des politiques socialistes. Pire encore la plupart des cadres de l’UMP sont étatistes ou socialistes ce qui se reflète directement sur les militants[14]. Une fois encore le Front National pourrait être le parti le plus à même de recueillir les idées libérales et il serait dommage de se fermer cette possibilité en refusant tout dialogue avec lui. Avec un peu de sens politique et dans l’intérêt du libéralisme, il s’agit pour le libéral de ne pas se mettre à dos  une formation politique qui a quand même de bonnes chances dans les années à venir d’être celle qui lui permettra d’exister. Le FN, comme déjà exprimé plus haut, est encore assez peu clair sur sa ligne directrice et les idées libérales (notammentla diminution du rôle et de l’état, de la dette, de la pression fiscale, la mise en place de la démocratie directe) ont de bonnes chances de trouver preneur. 7- Marine Le Pen combat la bienpensance Voici le dernier point et peut-être le plus important à nos yeux. Car, comme évoqué rapidement plus haut, la bienpensance fait parfois des ravages jusque dans les colonnes de Contrepoints. Nombreux sont les libéraux qui reprennent la novlangue gauchiste en comparant le FN à un parti Nazi et à tentent de discréditer toute action du FN. Certes le programme du FN est imprégné de socialisme (comme celui de tous les candidats) et est national. Mais dans ce cas que dire d’une personnalité comme Obama qui se veut bien plus patriote qu’une Marine Le Pen ? Se fait-il taxer de Nazi à longueur de journée ? L’idée que la défense de la Nation française serait tirée du « nationalisme le plus rance » est à combattre fermement. Le travail de sape intellectuel et moral de la gauche a eu des effets négatifs parfois jusque dans les cerveaux les plus libres. Et la simple défense de son identité nationale est considérée comme intolérable et « nauséabonde », même par certains libéraux. Ces derniers, souvent utopistes, sont aussi intolérants dans les débats que le pire des militants socialo-marxistes. Il serait bon de leur rappeler que ce n’est pas en imitant Marianne et Libération que le libéralisme pourra sortir de son ghetto. Traiter le FN de parti Nazi est une injure stérile. Dans ce cas on pourrait alors considérer que la totalité de la classe politique française, voire mondiale, est fasciste. Comparer le Front National au Parti Nazi, comme le font certains libéraux, démontre leur méconnaissance de l’Histoire. En effet, les Nazis se sont toujours réclamés socialistes[15]. De plus les premiers collabos français étaient membres du PCF. Le FN n’a rien à voir avec l’idéologie Nazi, Marine Le Pen l’a clairement fait savoir et à ce propos il serait opportun de rappeler que l’antisémitisme est bien plus prégnant dans les milieux de gauche notamment cristallisé par le conflit israélo-palestinien.   Pour résumer, voter Marine Le Pen en tant que libéral n’est pas forcément la meilleure solution (en existe-t-il vraiment une actuellement ?), et la voie se trouve peut-être dans le vote UMP ou dans l’émergence d’un nouveau parti politique mais il est  néanmoins possible voire souhaitable de faire preuve d’un peu de pragmatisme pour voir avancer nos idées et que ces dernières ne soient pas relayées aux forums de discussions sur internet. Voter pour le Front National pourrait ainsi permettre de restaurer un système politique plus sain, plus démocratique sur lequel les idées libérales auraient enfin l’occasion de prospérer. Mais, je le répète encore, il ne pourra alors s’agir que d’un vote de crise et non d’un vote de conviction. "}