{"url": "https://www.contrepoints.org/2018/04/16/314089-lhumanite-cree-davantage-de-richesses-quelle-ne-consomme-de-ressources", "title": "L’humanité crée davantage de richesses qu’elle ne consomme de ressources ", "author": "Par Marian L. Tupy. la pauvreté absolue est tombée à moins de 10% en 2015 La famine a quasiment disparu Même notre air est de plus en plus pur le monde est beaucoup plus sûr l’utilisation de quantités massives de ressources naturelles Tableau 1 : Prix des « commodités », 1960-2016 (en dollars américains de 2010) Figure 1 : Évolution en pourcentage des prix des « commodités », de la population et du revenu, 1960-2016 l’humanité n’a pas encore épuisé une seule ressource non renouvelable ", "date": "2018", "content": "Beaucoup de gens sont convaincus que la croissance de la population mondiale entraîne davantage de pauvreté et de famines. Pourtant les faits prouvent le contraire. Entre 1960 et 2016, la population mondiale a augmenté de 145%. Au cours de la même période, le revenu annuel réel moyen par habitant dans le monde a augmenté de 183%. DAVANTAGE DE POPULATIONS, DAVANTAGE DE RICHESSES, DAVANTAGE DE PROGRÈS ! Au lieu d’une augmentation des taux de pauvreté, le monde a connu la plus grande réduction de la pauvreté de l’histoire de l’humanité. En 1981, la Banque mondiale estimait que 42,2% de l’humanité vivait avec moins de 1,90$ par personne et par jour (chiffre ajusté pour tenir compte de l’évolution du pouvoir d’achat). En 2013, ce chiffre s’élevait à 10,7%. Cela représente une réduction de 75%. Selon les estimations les plus récentes de la Banque mondiale, la pauvreté absolue est tombée à moins de 10% en 2015. L’augmentation des revenus a permis de réduire le taux de mortalité infantile de 64,8 pour 1 000 naissances vivantes en 1990 à 30,5‰ en 2016. C’est une réduction de 53%. Au cours de la même période, le taux de mortalité des enfants de moins de cinq ans est passé de 93,4‰ à 40,8‰. C’est une réduction de 56%. Le nombre de décès maternels est passé de 532 000 en 1990 à 303 000 en 2015, soit une baisse de 43%. La famine a quasiment disparu en dehors des zones de guerre. En 1961, les apports nutritionnels dans 54 des 183 pays étaient inférieurs à 2 000 calories par personne et par jour. Cela n’était plus le cas que pour deux pays en 2013. En 1960, l’espérance de vie moyenne dans le monde était de 52,6 ans. En 2015, elle était de 71,9 ans, soit une augmentation de 37%. En 1960, les Américains travaillaient en moyenne 1 930 heures par an. En 2017, ils ont travaillé 1 758 heures en moyenne, soit une réduction de 9%. Les données pour le monde sont disparates. Cela étant, un calcul personnel basé sur les données disponibles pour 31 pays riches et pays à revenu intermédiaire suggère une baisse de 14% du nombre d’heures travaillées par travailleur et par an1. Les effectifs à tous les niveaux de scolarité sont en hausse. Par exemple, le taux de réussite dans le primaire est passé de 74% en 1970 à 90% en 2015, soit une augmentation de 20%. Le taux de réussite dans le premier cycle du secondaire est passé de 53% en 1986 à 77% en 2015, soit une augmentation de 45%. Le taux de scolarisation dans l’enseignement supérieur est passé de 10% en 1970 à 36% en 2015, soit une augmentation de 260%. Même notre air est de plus en plus pur. Aux États-Unis, par exemple, les émissions globales de six polluants courants (monoxyde de carbone, plomb, dioxyde d’azote, ozone, particules fines et grossières et dioxyde de soufre) ont diminué de 67% entre 1980 et 2016. Et malgré l’augmentation récente du nombre de victimes du terrorisme et du nombre de guerres civiles, le monde est beaucoup plus sûr qu’il ne l’était au plus fort de la guerre froide. Enfin et surtout, une personne ordinaire a un meilleur accès à l’information que jamais auparavant. Dans l’ensemble, nous vivons sur une planète plus sûre, plus propre et plus prospère qu’en 1960. L’HEUREUSE CONVERGENCE DE LA CROISSANCE DÉMOGRAPHIQUE ET DE L’ACCROISSEMENT DES RICHESSES Comment expliquer cette amélioration sans précédent du bien-être mondial ? Une part doit être attribuée aux progrès technologiques et scientifiques. En outre, la spécialisation et le commerce ont joué un rôle vital dans l’amélioration de l’état du monde. La mondialisation a fait en sorte qu’une augmentation de la population mondiale se traduise par une augmentation de la productivité mondiale. Bien sûr, la croissance a nécessité l’utilisation de quantités massives de ressources naturelles. Quelle part de notre richesse naturelle reste-t-il ? Bien que nous ne connaissions pas la taille de la plupart des réserves de ressources naturelles, nous pouvons déterminer leur rareté ou leur abondance en regardant les prix. Comme nous le montrons dans ce qui suit, après 56 ans d’utilisation et d’exploration par l’homme, la grande majorité des matières premières suivies par la Banque mondiale sont moins chers qu’elles ne l’étaient auparavant – soit en termes absolus, soit en termes relatifs par rapport au revenu. Ces résultats ne surprendraient pas le regretté Julian Simon (1932-1998) qui, il y a quelques années, expliquait et prédisait l’heureuse convergence de la croissance démographique, de l’accroissement de la richesse et de la chute des prix des matières premières. Dans The Ultimate Resource2, son ouvrage de 1981, Simon soulignait que les humains sont une espèce intelligente qui innove pour s’extraire de la rareté au moyen d’une plus grande efficience, ou grâce à un meilleur approvisionnement ou à la découverte de substituts. En d’autres termes, l’ingéniosité humaine est « la ressource ultime » qui rend les autres ressources plus abondantes. Une canette en aluminium, par exemple, pesait environ 90g en 1959. Aujourd’hui, elle pèse moins de 15g. Dans d’autres cas, nous avons remplacé des ressources rares par des ressources plus abondantes. Au lieu de tuer des baleines pour le pétrole lampant, par exemple, nous brûlons du charbon, du fioul et du gaz. En fait, l’humanité n’a pas encore épuisé une seule ressource non renouvelable. Bien que les performances passées ne garantissent pas les résultats futurs, les incessantes prédictions pessimistes et moroses doivent être relativisées. L’humanité a résolu de nombreux défis dans le passé, et il n’y a aucune raison de croire que nous ne serons pas en mesure de résoudre les problèmes à l’avenir. En d’autres termes, il n’y a pas de preuves convaincantes à l’appui des appels en faveur d’une réduction obligatoire de la reproduction et de la consommation humaine. LES DONNÉES DE LA BANQUE MONDIALE Pour apprécier l’évolution des prix mondiaux des matières premières, j’ai réalisé une analyse des données fournies par la Banque mondiale3. Entre 1960 et 2016, la population mondiale a augmenté de 145% et le revenu moyen par habitant a augmenté de 183%, chiffre corrigé des effets de l’inflation. Sur les 42 prix distincts de matières premières mesurés par la Banque mondiale, 19 ont baissé en termes absolus. En d’autres termes, corrigées des effets de l’inflation, ces matières premières étaient moins chères en 2016 qu’en 1960. 23 matières premières ont vu leur prix augmenter au cours des 56 dernières années. Toutefois, sur ces 23 matières premières, seulement 3 (pétrole brut, or et argent) se sont appréciées plus que le revenu. Dans la grande majorité des cas, les matières premières sont donc devenues moins chers, soit en valeur absolue, soit en valeur relative (cf. le tableau 1 et la figure 1). Tableau 1 : Prix des « commodités », 1960-2016 (en dollars américains de 2010) "}