{"url": "https://www.contrepoints.org/2017/01/20/278323-xi-jinping-vante-libre-echange-aurait-lu-bastiat", "title": "Xi Jinping vante le libre-échange ! Aurait-il lu Bastiat ? ", "author": "Par Nathalie MP. LE BOUC ÉMISSAIRE DE LA MONDIALISATION LA CHINE GRANDE BÉNÉFICIAIRE DE LA MONDIALISATION NON AU PROTECTIONNISME XI LINPING EN RÉALITÉ POUR LA RÉGULATION CURIEUSE CONCEPTION DE LA MONDIALISATION HEUREUSE ", "date": "2017", "content": "Accrochons-nous, car le monde change. Alors que Donald Trump, qui est officiellement investi 45ème Président des États-Unis ce vendredi, semble vouloir engager son pays sur la voie du protectionnisme et du nationalisme économique pour développer les emplois et gagner en prospérité, le Président chinois Xi Jinping s’est au contraire prononcé avec ferveur pour le libre-échange lors de son discours d’ouverture du Forum économique mondial de Davos auquel il participait pour la première fois. Oui, on parle bien de Trump, homme d’affaires milliardaire américain et on parle bien de Xi Jinping, Président de la République populaire de Chine et chef du Parti communiste chinois !  Qu’il soit question de libre-échange à Davos n’est guère étonnant. À l’instar des réunions de l’OMC (Organisation mondiale du commerce), le Forum fut du reste lui aussi une cible privilégiée des critiques et des manifestations des altermondialistes. On lui reproche bien évidemment son ultra-libéralisme débridé, son côté réunion des « rich and famous », et même son inutilité totale : « Il ne faut y voir rien de plus qu’une machine à café mondiale où des gens se rencontrent, bavardent, se serrent la main, échangent des tuyaux et s’en vont », disait Jacques Attali. LE BOUC ÉMISSAIRE DE LA MONDIALISATION Mais pour Klaus Schwab, universitaire suisse docteur en économie qui l’a fondé en 1971, si le monde change rapidement et crée de l’anxiété, « la mondialisation est un bouc-émissaire facile. » Il regrette la tentation protectionniste actuelle et considère la réunion de Davos comme un indispensable et précieux outil de dialogue entre chefs d’entreprise, décideurs politiques, ONG et partenaires sociaux d’horizons variés. À l’origine, le Forum économique mondial  s’adressait aux entreprises européennes avec l’objectif de les inciter à adopter des méthodes managériales développées aux États-Unis, notamment l’idée (« stakeholder theory ») que l’entreprise doit tenir compte de tous ses partenaires. Pas seulement des clients et des actionnaires, mais aussi des salariés, des gouvernements et des communautés locales au sein desquelles elle évolue. Mais dès 1974, des responsables politiques sont invités et les centres d’intérêt sont progressivement élargis à l’ensemble des grandes questions qui agitent le monde, faisant dorénavant une large part aux problèmes sociaux, environnementaux ou de santé publique. La réunion de Davos, principal événement du Forum, se déroule actuellement du 17 au 20 janvier 2017. Elle réunit de l’ordre de 3 000 personnes autour de plus de 200 conférences. LA CHINE GRANDE BÉNÉFICIAIRE DE LA MONDIALISATION Que le Président chinois vante les mérites du libre-échange est sans doute moins évident, tout au moins sur le papier. Mais quand on y pense, ce n’est guère étonnant non plus. Car si un pays sait ce qu’il doit à l’ouverture et à une certaine libéralisation de son économie, c’est bien la Chine ! Les chiffres sont connus, ils nous ont été communiqués par la Banque mondiale en 2015 (voir page 6 du rapport donné en lien, et voir aussi le graphique interactif de France 24) :  entre 1990 et 2015, le taux d’extrême pauvreté dans le monde est passé de 37,1 % de la population mondiale à 9,6 %. Si l’on regarde plus précisément l’Asie de l’Est dont la Chine constitue le plus gros morceau, ces taux sont respectivement 60,8 % et 4,1 %. En valeur absolue, il y avait 1 milliard de personnes vivant sous le seuil d’extrême pauvreté en Asie de l’Est en 1990, et l’on n’en compte plus que 83 millions en 2015. C’est précisément ce que Xi Jinping a dit avant-hier aux 3 000 spectateurs qui l’écoutaient à Davos (voir un extrait de son discours dans la vidéo ci-dessous, 06′ 20″). Pour lui, la Chine a eu « le courage de se jeter dans les vastes océans des marchés mondiaux » avec tous les résultats positifs que cela a représenté pour sa population. Faisant remarquer en début d’allocution qu’on pourrait caractériser notre époque exactement comme Dickens le faisait au XIXème siècle juste après la révolution industrielle : « It was the best of times, it was the worst of times »,  il a reconnu qu’il reste des difficultés qui ne sont pas encore réglées mais il estime que « la plupart des problèmes qui affectent le monde n’ont pas été causés par la mondialisation », citant à titre d’exemple la crise des migrants et la crise financière. NON AU PROTECTIONNISME Il considère que seules l’innovation technologique, la mise en place d’une nouvelle gouvernance à l’égard des pays émergents et « la promotion de la libéralisation des échanges et des investissements » seront de nature à redonner de la croissance au monde. Usant d’une métaphore d’esprit très oriental qui ne surprendra pas les amateurs de proverbes chinois, il a plaidé pour que le monde dise « non au protectionnisme » : « S’enfermer dans une pièce sombre parce qu’il pleut dehors ne sert à rien : l’oxygène et la lumière sont aussi à l’extérieur. »   Ce n’est pas la première fois que nous autres Occidentaux faisons les frais des leçons de libéralisme des dirigeants chinois. Alain Juppé en sait quelque chose, lui qui en août 2014 à l’université d’été du Medef riait jaune devant un ambassadeur chinois qui se moquait ouvertement de nos 35 heures (vidéo, 05′ 10″) :   Aussi, il n’est pas inutile de rappeler à ce stade que si les déclarations économiques de Xi Jinping suscitent clairement l’intérêt des libéraux, il y a encore loin de la coupe aux lèvres et des paroles aux actes. En l’état actuel des choses, la Chine n’est certainement pas un État libéral tel qu’on le conçoit en Occident. Les atteintes aux droits de l’homme sont légion, la peine de mort, bien que secret d’État, est élevée, et le contrôle d’internet est de plus en plus important. Sous couvert de lutter contre les rumeurs infondées et les idées fausses, le gouvernement entend couper toute critique politique, comme les pays communistes l’ont toujours fait avec beaucoup de talent. Et même si l’on s’en tient au domaine économique, les entreprises étrangères savent qu’elles n’ont pas exactement les mêmes droits que les entreprises chinoises en Chine. Peu après le discours du Président chinois, la Chambre de commerce américaine à Pékin publiait les résultats d’un sondage auprès de ses membres faisant apparaître une toute autre réalité. XI LINPING EN RÉALITÉ POUR LA RÉGULATION Non seulement la Chine pratique intensément le contrôle des capitaux, renforce en permanence ses monopoles d’État dans tous les domaines et impose une multitude de réglementations spécifiques aux entreprises étrangères, mais il semblerait que les choses aient empiré avec l’arrivée de Xi Linping au pouvoir en 2012. En termes de barrières tarifaires à l’entrée, la moyenne des droits appliqués aux importations venant des pays membres de l’OMC se monte à 9,6 % contre 3,5 % aux États-Unis. Autre façon de voir les choses, selon le rapport de la Banque mondiale sur le climat des affaires dans le monde en 2016 (tableau page 8), la Chine n’était qu’au 78ème rang, la Nouvelle-Zélande occupant le 1er rang, les États-Unis le 8ème et la France, ce qui n’est guère fameux, le 29ème. Dans ces conditions, que le Président chinois se soit attiré la réponse du berger à la bergère de la part du représentant de Donald Trump à Davos n’est pas tellement étonnant non plus. Si l’on en croit Anthony Scaramucci, futur chef des relations publiques de la Maison Blanche, qui dit ne pas avoir écouté le discours de Xi Jinping, Donald Trump ne souhaite nullement « mettre fin à la mondialisation ». Les États-Unis demandent simplement à la Chine de bien vouloir accepter une certaine réciprocité, une certaine symétrie des échanges, afin de résoudre le problème des salaires des américains. CURIEUSE CONCEPTION DE LA MONDIALISATION HEUREUSE Et, ajoute-t-il, et c’est là que l’argument devient franchement bizarre, puisque l’économie américaine représente encore 23,6 % du PIB mondial, la hausse des salaires aux États-Unis aura forcément un impact mondial sur le pouvoir d’achat, et donc sur le commerce mondial et la paix mondiale. Bref, la mondialisation heureuse passe par la politique protectionniste de Donald Trump ! La Chine et les États-Unis sont exactement comme les deux pays Stulta et Puera imaginés par Bastiat (1801-1850) dans ses Sophismes économiques (1845). Rien ne paraît plus logique que cette idée d’imposer la symétrie dans les échanges. Et pourtant, l’obsession de la symétrie des échanges finit par déboucher sur l’escalade du protectionnisme, puis à terme sur la stagnation technologique et économique, voire l’appauvrissement, des pays concernés. Dans son petit texte Réciprocité, il montre qu’un pays a intérêt à libéraliser ses échanges commerciaux, même si un autre pays ne le fait pas : « Si nous abaissions nos barrières devant l’Espagne, sans que l’Espagne les abaissât devant nous, évidemment, nous serions dupes. Faisons donc des traités de commerce sur la base d’une juste réciprocité (…) Les personnes qui raisonnent ainsi, je suis fâché de le leur dire, sont, qu’elles le sachent ou non, dans le principe de la protection. » Ainsi, Puera doit faire face à deux problèmes : les obstacles créés par Stulta le gênent pour vendre ses productions, mais les obstacles qu’il a lui-même créé pour éviter d’être « inondé » des produits de Stulta le gênent également pour acheter ce dont il aurait besoin. D’où l’idée de supprimer un des deux problèmes en supprimant les obstacles imposés à Stulta, même si Stulta n’en fait pas autant de son côté. « Un jour sans doute Stulta apprendra à mieux faire ses comptes. » Mais un tel raisonnement est difficile à admettre. Plutôt que d’y réfléchir, les gens de Puera préfèrent y voir l’effet des pensées bizarres d’un dangereux idéaliste : « N’écoutons pas ce rêveur, ce théoricien, ce novateur, cet utopiste, cet économiste. » Ils préfèrent de beaucoup la contre-argumentation des partisans de la réciprocité absolue telle qu’imaginée par Bastiat en 1845 en des termes qui ne nous étonneront guère tant on les entend beaucoup actuellement : « L’orateur acheva de convaincre (l’assemblée de Puera) en parlant d’indépendance nationale, d’honneur national, de dignité nationale, de travail national, d’inondation de produits, de tributs, de concurrence meurtrière ; bref, il emporta le maintien des obstacles. » .\nMalgré les déclarations enflammées du Président chinois Xi Jinping en faveur du libre-échange, il est loin de faire l’unanimité dans les esprits comme dans les faits dans son pays et dans le monde occidental. Compte-tenu de la taille de l’économie américaine, le protectionnisme annoncé par Donald Trump aux États-Unis en est la manifestation la plus spectaculaire, mais on observe aussi un intérêt croissant des populations européennes pour les responsables politiques qui, tels Marine Le Pen ou Jean-Luc Mélenchon chez nous, proposent des mesures similaires. Les négociations du TAFTA (traité de libre-échange entre l’Union européenne et les États-Unis) semblent quant à elles au point mort. Cependant, une étude récente de l’OCDE montre que si les droits de douane se mettaient à ré-augmenter pour retrouver leur niveau de 2001, ceci coûterait 1,3 % de croissance à l’ensemble du monde sur 5 ans. À l’inverse une poursuite de la baisse des obstacles aussi bien tarifaires que non-tarifaires (normes, réglementations) pourrait dégager une croissance supplémentaire de 1,5 % sur 5 ans. La relecture de l’œuvre de Frédéric Bastiat s’impose. Qui se dévoue pour en faire expédier un exemplaire à Trump et un autre à Xi Jinping ? — Sur le web "}