{"url": "https://www.contrepoints.org/2017/11/20/303545-cop23-3-idees-recues-scientifiques", "title": "3 idées reçues à propos des scientifiques de la COP23 ", "author": "Par Paul Bert. Une analogie pour mieux comprendre participer à tout le procès les jurés bien informés il faut bien connaître un dossier pour pouvoir le juger correctement ", "date": "2017", "content": "En pleine COP23, nous apprenons que 15 000 scientifiques lancent un cri d’alarme sur l’état de la planète. Un peu comme quand une maison brûle, des voisins viennent vous prévenir en criant que le désastre est imminent et qu’il faut partir en courant. Ils ont vu les flammes, ils sont bien informés ! On a donc l’impression de voir arriver une masse de 15 000 experts, en blouse blanche bien entendu, connaissant bien le fonctionnement de la planète et venant nous dire en criant qu’il y a extrême urgence. Pourquoi ne pas les croire ? Ils sont scientifiques, non ? Ce sont certainement des hommes de terrain, ayant vu les désastres de leurs propres yeux ! Voyons tout cela d’un peu plus près. 1. UN TEXTE ALARMISTE ET SCIENTIFIQUE ? En fait, les 15 000 scientifiques en question ont simplement approuvé un texte de trois pages publié dans la revue BioScience le 13 novembre 2017 et écrit par William Ripple et sept autres collègues. Ce texte alarmiste, ne comportant que 4 références dont un article de William Ripple (se citer soi-même est une pratique courante dans le monde scientifique), fait bien entendu référence au taux de CO2 de l’atmosphère et diabolise les énergies fossiles. Il suffisait de cliquer pour marquer son accord avec le texte, et 15 000 scientifiques l’ont fait dans le monde. Bien entendu, aucun système ne permet de dire si les scientifiques ont vraiment lu l’article en question. Une analogie pour mieux comprendre Pour bien comprendre de quoi il s’agit faisons une analogie avec un procès d’assises. Comme chacun le sait, lorsqu’une personne est accusée d’un meurtre et est envoyée devant une Cour d’assises, un jury civil doit donner son avis sur la culpabilité du présumé meurtrier. Ce jury doit participer à tout le procès, écouter les débats et a, bien entendu, accès au dossier de l’accusé. Le jury ne peut pas avoir de lien de parenté avec l’accusé et il ne peut pas y avoir conflit d’intérêt. Le procès prend du temps, parfois plusieurs mois, et tous les éléments sont examinés minutieusement. À la fin du procès, les jurés bien informés votent et décident de la culpabilité de l’accusé. C’est en suivant ce processus précis que chaque année de nombreuses personnes sont déclarées innocentes alors que d’autres vont en prison. Mais que se passerait-il si les jurés étaient mal informés ? S’ils n’avaient pas lu le dossier ou s’ils n’avaient simplement pas participé au procès ? Que se passerait-il si les jurés devaient juger de la culpabilité de l’accusé en cliquant sur un site web après avoir rapidement lu (ou pas) un article de trois pages concernant les méfaits de l’accusé ? Ils réagiraient probablement comme la populace massée devant le tribunal et demanderaient que l’accusé soit pendu haut et court. De nombreux exemples peuvent être trouvés dans la presse. Il y a rarement adéquation entre le jugement de la foule mal informée et celui du jury d’assises. Nous pouvons conclure de cet exemple qu’il faut bien connaître un dossier pour pouvoir le juger correctement. Comme le dit un vieil adage juridique : « Ne juge pas si ton information manque en fait. » Et tout cela prend du temps. 2. UN JURY DE LA COP23 BIEN INFORMÉ ? Revenons maintenant au dossier du CO2. Le CO2 est l’accusé. Mais contrairement au procès d’assises nous n’avons aucune garantie que le jury soit bien informé. Le jury a t-il consulté le rapport de l’accusation écrit par le GIEC ? Et celui de la défense écrit par le NIPCC ? La liste des 15 000 signataires comporte des biologistes, des mathématiciens, des ingénieurs et de nombreux étudiants qui ont simplement cliqué dans une case sur un site web. Si l’on en prenait quelques-uns au hasard pourraient-ils vous donner le taux d’accroissement annuel du CO2 atmosphérique ? Sauraient-ils vous parler de l’optimum climatique médiéval, des données satellitaires, des carottes de glace ou encore des rapports 13C/12C de l’atmosphère ? Probablement pas. Nous pouvons parier que beaucoup de ces scientifiques et étudiants ont simplement suivi le mouvement et signé sur base d’un sentiment négatif face aux nombreuses pollutions affectant les écosystèmes, mais sans rien connaître de précis sur le dossier du CO2. L’auteur de ces lignes parle en connaissance de cause. En effet, il y a 10 ans, j’aurais fait partie de ces 15 000 signataires. En effet, j’étais un scientifique beaucoup plus préoccupé par mes propres recherches et je n’avais pas le temps de me consacrer au dossier du CO2. Ce dossier est très complexe et demande certaines connaissances spécifiques en géologie, physique, chimie, et biologie. Cependant, après m’être informé, j’ai radicalement changé d’avis. Je suis maintenant persuadé de l’innocence du CO2. Je suis arrivé à cette conclusion car j’ai lu des dizaines de livres et me suis informé dans des centaines d’articles scientifiques, particulièrement ceux écrits par les géologues, les chimistes et les physiciens. Tout cela prend beaucoup de temps, et je doute que les 15 000 scientifiques signataires aient pris ce temps. De nombreux signataires étudiants, par nature non spécialistes, se feront recaler aux examens.  3. 15 000 SCIENTIFIQUES : C’EST BEAUCOUP ? En outre, le nombre de scientifiques plein-temps dans le monde est bien plus élevé que 15 000. Pour 10 000 habitants on estime que le nombre de scientifiques varie entre 1 (Nigéria) à 79 (USA)1. Selon l’ONU, la population mondiale est estimée à 7,55 milliards (au 1er juillet 2017). Le nombre de scientifiques dans le monde serait donc compris entre 755 000 et 59 645 000 personnes. Cela signifie que les 15 000 scientifiques en question ne représentent que 0.02% à 2% des scientifiques (et ceci sans tenir compte des étudiants !). Au grand maximum, on aurait donc 2 personnes sur 100 qui auraient approuvé le texte, sans savoir s’ils l’ont lu, le plus probable étant même qu’il s’agisse de 2 personnes sur 1000. Soulignons aussi que nous n’avons aucune garantie concernant les conflits d’intérêt de ces personnes : des signataires appartiennent peut-être au GIEC, sont membres de Greenpeace ou possèdent des actions dans des entreprises qui construisent des éoliennes (en vertu de ce « capitalisme de copinage » tellement en vogue dans le secteur). Et pour finir, combien de ces scientifiques sont des hommes de terrain connaissant bien le fonctionnement de la planète ? Comme vous le voyez, nous sommes loin, et même très loin, d’un procès d’assises ! Rappelons la fameuse pétition de l’Orégon en 2008, rassemblant 31 000 signatures, dont 9000 docteurs en sciences (PhD)2 qui rejetait la théorie du réchauffement anthropique causée par le CO2 et demandait le retrait du protocole de Kyoto. 31 000 contre 15 000 aujourd’hui ? Comme c’était en 2008, concédons au moins le match nul ! "}