{"url": "https://www.contrepoints.org/2013/09/28/140688-rapport-du-giec-pas-se-tromper-combat", "title": "Rapport du Giec : ne pas se tromper de combat ", "author": "Le Giec et les politiques veulent faire porter aux peuples le réchauffement climatique. Et si on faisait plutôt confiance à la science et au progrès humain ? Par Philippe Robert. ", "date": "2013", "content": "Par Philippe Robert. Le trop fameux Groupe d’Experts Intergouvernementaux sur l’Evolution du Climat (GIEC), étrange prix Nobel de la paix 2007 conjointement avec le gourou (mal) éclairé Al Gore, se réunit à partir du 23 septembre 2013 à Stockholm à l’occasion de la publication de son dernier rapport. Nul ne devrait ignorer que le GIEC, dont la connivence avec la sphère politique – et pas seulement –, suscite un fort sentiment de défiance de la part des esprits scientifiques libres, considère que l’activité humaine est prioritairement responsable du réchauffement de la planète. “La responsabilité de l’homme dans le réchauffement climatique est plus certaine que jamais et la température moyenne de la Terre devrait encore grimper de 0,3 à 4,8°C d’ici 2100 selon le nouveau rapport des experts du climat du GIEC adopté vendredi (27 septembre 2013) à Stokholm”. En foi de quoi les gouvernements, dûment chapitrés sur l’urgence de contrer ce phénomène à l’origine de tous les désordres climatiques présents et à venir, s’empressent-ils avec une foi de charbonnier de rejeter une aussi lourde responsabilité sur le dos des peuples qui n’y peuvent rien ? Par conséquent, selon notre bon Président “normal” pseudo-social-démocrate [1], faut-il impérativement réduire de 50% la consommation d’énergie à l’horizon 2050 ainsi que de 30% la consommation d’énergies fossiles en 2030. Retour en fanfare du Club de Rome… Et vive la décroissance ! Alerté par d’autres sources par bonheur plus crédibles que le GIEC, je m’autorise ici à émettre un pronostic fondé sur ma confiance inébranlable dans le génie de l’homme : grâce aux progrès incessants en matière de nanosciences et de nanotechnologies, une rupture technologique est en vue. Ce que j’ignore, n’étant pas gourou comme Al Gore, c’est à quelle perspective crédible cette rupture technologique, en passe d’apprivoiser le Soleil à l’échelle du nanomètre, peut intervenir. Mais si tous les scientifiques du monde voulaient bien se donner la main, cela ne tarderait sûrement pas. Enfin, la politique et les politiciens étant ce qu’ils sont, c’est-à-dire le plus souvent hors d’état de concevoir un monde vivable, je forme le vœu que les vrais scientifiques épris de véritable recherche scientifique donnant lieu à des découvertes tangibles, puissent librement déployer tous leurs talents. "}