{"url": "https://www.contrepoints.org/2021/04/01/394297-raison-detre-des-entreprises-spinoza-reviens-la-france-a-peur", "title": "Raison d’être des entreprises : Spinoza reviens, la France a peur ! ", "author": "Par Philippe Silberzahn. ", "date": "2021", "content": "La France a peur. Peur de l’avenir, peur de son passé et peur du présent. Peur des autres et peur d’elle-même. Les entreprises en particulier ont peur. Peur de ceux qui exigent qu’elles justifient de leur raison d’être et qu’elles expient leurs péchés de cupidité en faisant de bonnes actions. Peur de ceux qui ne voient dans leurs usines qu’une source de pollution ou d’aliénation. Peur du prochain scandale qui révélera tel ou tel comportement inacceptable, ou devenu tel, et peur du micro-événement insignifiant monté en épingle par des médias aux aguets. Peur d’être montrées du doigt pour ce qu’elles ne font pas dans un pays qui ignore désormais largement ce qu’elles font. Peur d’exister tout simplement. Dans ce climat dans lequel chacun doit choisir son camp, et où la seule certitude est qu’à un tel jeu tout le monde sera perdant au final, il devient urgent de redécouvrir un philosophe essentiel, Spinoza. Que nous dit-il ? Que c’est la joie, et non la peur, qui doit nous guider. Étrange et en apparence naïf, ce message est pourtant d’une actualité brûlante, et d’une portée très pratique. L’ÉTHIQUE DE SPINOZA La question que pose Spinoza est celle de l’éthique. Comment vivre dans une société juste ? Il commence par observer que c’est la peur, cette émotion qui accompagne la prise de conscience d’un danger, qui mène le monde. C’était particulièrement vrai à son époque mais ça l’est toujours, ou ça l’est de nouveau. Selon lui c’est pour pour soulager cette peur que la religion a été inventée. Elle conduit les Hommes à pratiquer la charité et la justice non par désir, mais par obéissance aux croyances soulageant cette peur. Mais cette obéissance a un prix : guerres de religions, croyances absurdes, disputes ésotériques, mensonge, etc. Ces croyances nous rassurent individuellement, mais sont source de violence et empêchent une société apaisée et juste. Sa conclusion : c’est la philosophie qui doit nous amener à cette pratique, et celle-ci ne doit pas venir de la peur mais du désir. Selon Spinoza, c’est en effet le désir qui est le moteur premier de l’être humain. La sagesse consiste à ne pas subir la vie mais à agir selon son désir en orientant celui-ci vers des choses vraies. Lorsque les individus sont mus par ce que Spinoza nomme leurs passions tristes – colère, peur, tristesse, honte, jalousie, culpabilité – ils deviennent malheureux et rendent malheureux les autres car, fait-il remarquer, quelqu’un de malheureux nuit au bien commun.\nL’éthique consiste donc à ce que nos émotions soient accompagnées d’idées adéquates, c’est-à-dire basées sur des choses vraies et non sur des illusions. Par exemple, Spinoza définit l’amour comme une joie liée à l’idée d’une cause extérieure (l’être aimé). Cette idée peut être adéquate ou pas, et très souvent au début, c’est beaucoup plus l’idée que nous nous faisons de l’autre qui prime ; nous démarrons sur une illusion. Puis avec le temps celle-ci s’estompe et nous accusons l’autre de nous avoir menti. Spinoza distingue en cela la joie active de la joie passive. La joie active est liée à une idée adéquate, où nous aimons l’autre pour ce qu’il est, et non pour ce que nous projetons sur lui. C’est ainsi que l’on peut aimer quelqu’un précisément pour ses défauts, car ceux-ci nous touchent. La joie passive est, elle, liée à une idée inadéquate. Inévitablement elle se transforme en tristesse et peut déboucher sur la haine par celui qui se sent trahi, comme ces couples qui vivent une brève passion sans s’être vraiment connus et se déchirent ensuite pendant des années. Le but de la philosophie selon Spinoza est dès lors de créer des idées adéquates pour accompagner nos émotions. Il observe, de façon fondamentale, que tout être vivant oriente ses efforts afin de persévérer et de croître dans son être, d’augmenter sa puissance vitale, une énergie qu’il appelle conatus. Tout ce qui augmente la puissance vitale apporte de la joie. Tout ce qui la diminue apporte de la tristesse. L’éthique consiste donc à faire non pas le bien au nom d’un principe qui nous est extérieur, mais des choses qui nous mettent dans la joie. Plus on augmente sa puissance vitale, plus on est dans la joie, et plus on est dans la joie, plus on est utile aux autres. Ainsi le but de la philosophie est de nous aider à connaître notre nature profonde et à réorienter nos désirs vers des choses ou des personnes qui nous mettent dans la joie, et non dans la tristesse à cause de croyances inadéquates. Chacun ayant une essence singulière, il faut donc se connaître lucidement et offrir sa singularité au monde. C’est l’affirmation de notre singularité, et non sa négation pour nourrir l’illusion des autres, qui nous permet de nous connecter de façon joyeuse, et donc durable, au monde, car alors nous sommes dans le vrai. SPINOZA AUJOURD’HUI Or aujourd’hui, les entreprises font exactement le contraire. Face à la suspicion et l’hostilité dont elles font l’objet, elles prennent peur et tentent de masquer leur singularité en créant une illusion qu’elles nomment RSE ou mission d’entreprise. Pour avoir été associé à plusieurs projets d’entreprise à mission, je suis frappé de voir combien ceux-ci sont souvent motivés par des passions tristes. Ce n’est pas l’énergie des collaborateurs invités dans des groupes de travail qui manque. Certains y croient même sincèrement. L’exercice peut être sympathique, on manie de belles idées et de nobles sentiments. Mais la réalité est que l’objet plus ou moins avoué de l’exercice est, dans les mots d’un dirigeant avec lequel je discutais récemment, « de se faire pardonner nos péchés et d’apaiser les crocodiles ». Ce mouvement basé sur la peur amène les entreprises à pratiquer l’engagement sociétal, ou ce qui est présenté comme tel, comme une obéissance, et donc à créer et nourrir une illusion, un masque pour se protéger. C’est ce que certains ne manquent pas de dénoncer sous le nom de purpose-washing en les accusant d’hypocrisie. Mais ce n’est pas de l’hypocrisie, c’est de la peur. On aura donc ce joli masque à l’extérieur, plein de belles choses dans le rapport annuel, des conférences du dirigeant qui inspirera par son « humanisme » et sa « vision », et tout le monde crèvera à l’intérieur car chacun sera forcé de prétendre croire à une illusion. Or Spinoza nous a prévenu : lorsque notre action est basée sur une illusion, inévitablement celle-ci s’estompe un jour. Elle laisse alors place à la tristesse et parfois à la haine d’avoir été trompé à l’insu de son plein gré. Tout le monde est alors perdant : l’entreprise, ses salariés, et la société. SOS SPINOZA Spinoza suggère donc d’opérer un renversement. Au lieu de créer une illusion, c’est-à-dire d’aller chercher une croyance à l’extérieur pour se protéger des attaques directes et indirectes dont elles sont l’objet, les entreprises doivent au contraire découvrir, ou redécouvrir, ce qui les met en joie, et donc qui elles sont vraiment. Autrement dit, il faut placer l’impératif socratique de connaissance de soi au cœur de la réflexion stratégique. Mon expérience est que cette redécouverte par une équipe dirigeante constitue toujours un moment extrêmement fort, qui produit une incroyable énergie : « Oui, c’est ça, c’est ce que nous sommes, et c’est beau ! » Et c’est là que le mécanisme spinozien peut se mettre en marche. Considérez cette entreprise de jeux-vidéo. Elle est confrontée en permanence aux accusations d’abrutir les jeunes, de les rendre addict aux écrans, de nourrir leur violence et de les détourner de l’éducation. Pour répondre aux critiques, elle pourrait créer une direction RSE, nommer un responsable diversité, investir dans des jeux éducatifs, financer des stages de désintoxication d’écrans pour enfants, etc. Mais ce faisant, elle reconnaîtrait de facto que l’accusation est juste ; elle serait donc mue par ces fameuses passions tristes : culpabilité et honte, notamment, qui ne feraient qu’aggraver la situation en l’exposant à l’accusation d’hypocrisie et au risque d’implosion, ses collaborateurs supportant de moins en moins le décalage entre l’affichage externe de vertu et le manque perçu de celle-ci en interne. Car rappelons Spinoza, l’illusion conduit à la tristesse, et la tristesse à la haine. Mais cette entreprise pourrait au contraire développer une conscience joyeuse de qui elle est, et parier sur la joie de savoir que ces accusations – abrutissement, intoxication, incitation à la violence, absence de caractère éducatif – sont contestées depuis longtemps par de nombreux experts (un exemple parmi d’autres ici). Elle pourrait reconnaître la légitimité des inquiétudes des parents pour leurs enfants, mais en assumant lucidement qui elle est. Une approche spinozienne basée sur la joie lui ferait en outre reconnaître et assumer que le jeu est l’un des besoins les plus fondamentaux de l’être humain et même des animaux, et que même un jeu où on passe son temps à tuer des gens a une vertu éducative. De nombreux chemins joyeux s’ouvriraient alors. DE LA JOIE AU BIEN COMMUN Ainsi Spinoza nous éclaire sur la question brûlante de l’éthique et du bien commun. Alors que l’on pose comme évident qu’il faut se nier pour se conformer à l’illusion que les autres créent sur nous, il affirme qu’il faut faire l’inverse. Ce faisant, il n’oppose pas ce qui est bon pour nous et ce qui est bon pour les autres, mais il fait du premier la condition du deuxième. Rien n’est plus utile au bien commun que l’utile propre, affirme-t-il. En conclusion, il n’y a pas de solution miracle pour sortir notre pays, ses citoyens et ses entreprises de la peur actuelle, mais opérer un retour vers la joie intérieure est certainement un premier pas. Réapprendre à s’aimer en redécouvrant sa singularité pour l’offrir au monde devrait donc être à l’agenda du Comex ou du Codir de toutes les organisations si elles veulent faire disparaître la haine. C’est aussi vrai pour nous. — Sur le web "}