{"url": "https://www.contrepoints.org/2018/12/11/332180-allocution-de-macron-garder-le-cap-sans-savoir-ou-aller", "title": "Allocution de Macron : garder le cap sans savoir où aller ", "author": "Par Ludovic Delory. La « hausse » du Smic L’annulation de la hausse de la CSG pour les retraités gagnant moins de 2000 euros. Défiscalisation des heures supplémentaires dès 2019. Pas de retour de l’ISF. ", "date": "2018", "content": "Pour résoudre une profonde crise économique et sociale, il fallait de profondes réformes économiques et sociales. Et sur ce point, Emmanuel Macron a failli, n’annonçant que des ajustements dignes des meilleures technocraties. Quant à la diminution du train de vie de l’État, il n’en a pas été question. Déjà, ça partait mal. En convoquant hier matin à l’Élysée les corps intermédiaires (syndicats, représentants du patronat et des élus locaux, autour des… membres du gouvernement), Emmanuel Macron a montré qu’il n’avait pas compris la nature du mouvement des Gilets jaunes : un corps hétéroclite de gens se disant apolitiques et ne souhaitant justement pas être représentés. L’image de ces 38 personnes en costume réunies autour d’une longue table ne pouvait illustrer de plus belle manière la déconnexion entre les Français et leurs « représentants ». En octobre 2016, dans une interview restée célèbre, le candidat Macron évoquait déjà cette « fracturation de la France ». Ajoutant : Le président Macron a-t-il fait preuve de pédagogie, hier soir ? LA CONTINUITÉ DANS LE NON-CHANGEMENT  « Bousculer le système en place ? » Sous ces allures de mea culpa, le Président use de ficelles vieilles comme la Cinquième République. D’abord, la compassion envers le combat des Gilets jaunes :  Passée la phase d’empathie, quelles sont les mesures préconisées pour sortir du bourbier ? « ÉTAT D’URGENCE ÉCONOMIQUE ET SOCIAL » Voilà de quoi sans doute apaiser les revendications des Gilets jaunes. Mais comment seront financées ces mesures ?  À ce stade, aucune économie n’est prévue par le chef du gouvernement. AUCUNE RÉFORME DE FOND Nous l’avons maintes fois, et depuis plusieurs années, répété, martelé, dans les colonnes de Contrepoints : les problèmes que connaît aujourd’hui la France résident dans sa fiscalité gargantuesque, dans la centralisation du pouvoir, dans l’obésité de son administration, dans la déconnexion de ses dirigeants et dans l’inefficacité de ses services publics. Que propose aujourd’hui l’exécutif, acculé par la rue, fatigué par un mouvement qui peut à tout moment prendre une ampleur incontrôlable ? Des « cadeaux » fiscaux qui ne dureront sans doute que le temps d’apaiser la colère citoyenne.  Aucune réforme fiscale, au cours des dernières décennies, n’a permis de redresser la France. En annonçant le maintien à tout prix d’une transition énergétique pénalisante pour le portefeuille des Français, et de surcroît inopérante pour le climat, ce gouvernement ajoute l’injure à l’immobilisme. La recette est pourtant simple. Elle a été testée et validée dans de nombreux pays développés. Une baisse des impôts couplée à une diminution des dépenses publiques permet d’accroître la richesse nationale (source).  On le sait depuis hier soir, suite aux déclarations d’Emmanuel Macron : l’État français a choisi délibérément de rester dans le quatrième groupe. De surcroît, aucune des mesures de transparence et de bon sens, indispensables dans un État de droit qui se respecte, n’ont été promulguées jusqu’ici. LA MÈCHE N’EST PAS ÉTEINTE Le gouvernement concède des colifichets, mais ne renonce pas sur l’essentiel. La colère de la rue est entendue, mais le cap est gardé. Cela suffira-t-il à calmer les Gilets jaunes ? La transition énergétique a servi de détonateur. La hausse des prix des carburants, couplée à celle de la facture d’électricité, a allumé l’étincelle jaune qui, depuis quatre semaines, embrase les rues de France. Mais ce n’est rien face à l’arrivée du prélèvement à la source qui, dans un mois, risque de faire exploser le baril de poudre dormant sous les pieds des Français. En voulant éteindre la mèche, hier soir à la télévision, Emmanuel Macron a, si l’on en juge les premières réactions, déversé un bidon d’essence supplémentaire. Les mesurettes destinées à calmer les esprits occultent le vrai débat de fond. Ce gouvernement n’a décidément rien compris. "}