{"url": "https://www.contrepoints.org/2016/06/22/257560-torture", "title": "La torture deviendrait-elle acceptable pour les Français ? ", "author": "Par la Rédaction de Contrepoints. QU’EST-CE QUE LA TORTURE ? LA TORTURE EST-ELLE EFFICACE ? UN SUJET PEU PRÉOCCUPANT DES CHIFFRES ALARMANTS ", "date": "2016", "content": "Un sondage IFOP pour ACAT France d’Avril 20161 s’intéresse entre autres à l’acceptabilité de différents actes de torture et au sentiment personnel des Français vis-à-vis de cette pratique. Dans une actualité marquée par le terrorisme, les résultats sont instructifs pour qui veut comprendre jusqu’où une population effrayée est prête à aller pour se sentir en sécurité. QU’EST-CE QUE LA TORTURE ? Première information, s’il est totalement exclu de parler de gradation dans la gravité d’un acte de torture, les Français semblent trouver que certains actes sont plus faciles à justifier que d’autres. Les variables qui pilotent cette facilité semblent nombreuses, depuis l’empathie que peut susciter le torturé, jusqu’à la menace qu’il fait potentiellement courir à la société en passant probablement par la qualification même du comportement en acte de torture. On apprend par exemple que 57% des Français trouvent acceptable qu’un gardien de prison place un détenu à l’isolement complet pendant 10 jours pour le punir. L’empathie pour le prisonnier est alors certainement faible. 54% des interrogés pensent qu’il peut être justifié d’envoyer des décharges électriques sur une personne soupçonnée d’avoir posé une bombe prête à exploser. Ici, c’est la menace, que fait peser le torturé sur la société, surtout dans le contexte actuel, qui semble primer. En 2000, ils n’étaient que 34% à le penser. 42% des Français (contre seulement 26% en 2000) pensent que si des fonctionnaires bâillonnent et menottent un immigré clandestin qui s’oppose à son expulsion, cela peut se justifier, et 39% d’entre eux (contre 44% en 2000) qu’il en est de même pour un dealer qui serait brutalisé pour qu’il avoue où il cache la drogue. À la guerre comme à la guerre, 31% des interrogés (contre 25% en 2000) pensent qu’il est justifié qu’un soldat prisonnier soit privé de nourriture jusqu’à ce que son adversaire obtienne des informations. Enfin, 25% de la population considère qu’un policier peut dans certains cas gifler un individu pour lui faire avouer un crime. L’empathie envers les immigrés clandestins semble avoir légèrement augmenté depuis 2000 mais les autres comportements montrent une tendance sociétale bien peu engageante : les actes de torture entrent peu à peu dans le domaine de l’acceptable. On pourrait penser que les interrogés ne voyaient pas tous les comportements décrits comme des actes de torture et que présentés ainsi, ils auraient peut-être amené à plus de recul. On déchantera en observant les chiffres suivants : 36% des Français pensent que la torture est acceptable dans certains cas exceptionnels alors que 64% la trouvent inacceptable quelles qu’en soient les circonstances. En 2000, ces derniers étaient 73%… Dans le spectre politique, cette proportion, de la gauche vers la droite, décroit de 76% (Front de Gauche) à 62% (Les Républicains) et s’effondre à 43% pour les sympathisants du Front National. LA TORTURE EST-ELLE EFFICACE ? Une proportion significative de Français semble par ailleurs trouver que la torture peut être un moyen efficace pour atteindre certains objectifs. On notera par exemple que 58% des interrogés pensent qu’elle est efficace pour obtenir des aveux, 45% pour prévenir des actes de terrorisme et obtenir des informations fiables, 37% pour punir des délinquants ou des criminels, 28% pour prévenir la récidive et 24% pour réprimer les opposants politiques. On remarquera que les proportions qui concernent la prévention et la répression restent significatives alors que l’obtention d’aveux rassemble 58% des interrogés autour de la notion d’efficacité de la torture. UN SUJET PEU PRÉOCCUPANT Si 83% des Français se sentent concernés par le réchauffement climatique, 79% par la faim dans le monde, 76% par la protection des animaux, 70% par la peine de mort et 63% par l’accueil des réfugiés, seuls 51% se sentent concernés par le recours à la torture. On laissera au lecteur le soin de conclure sur les 25% qui séparent la protection des animaux et le recours à la torture. Parmi ces 51% de Français, ce sont surtout les personnes âgées de 50 à 64 ans (56%) et de plus de 65 ans (63%) qui se sentent concernées. Les générations les plus jeunes se sentent moins concernées que la moyenne. À titre personnel, 18% des Français se sentent capables de recourir à la torture dans ces circonstances exceptionnelles. La proportion est plus forte chez les moins de 50 ans, en cohérence avec la précédente question, mais surtout, si seuls 10 à 15% des sympathisants des partis du Front de Gauche aux Républicains se sentent capables de recourir à la torture, 41% des sympathisants du Front National pourraient y recourir à titre personnel. DES CHIFFRES ALARMANTS Si une majorité de Français rejette la torture, les proportions croissantes observées de personnes favorables sont inquiétantes. Doucement mais sûrement, s’installe l’idée que l’on peut justifier la torture face à une immigration indésirable et aux actes de terrorisme. Par ailleurs, au regard des chiffres, il sera inutile à Marine Le Pen et à ses partisans d’essayer de vendre une normalisation de son parti étant donné l’écart plus que significatif qui existe sur la question de la torture entre les sympathisants du Front National et ceux des autres partis. Toujours est-il que l’on ne sait pas si c’est l’adhésion croissante au Front National qui explique la montée de l’adhésion aux actes de torture ou l’inverse. Dans tous les cas, l’état d’urgence sans cesse prolongé qui viole l’État de droit quotidiennement sans effet sur la sécurité au quotidien ni pendant l’Euro et le débat sur la déchéance de nationalité et les fichés S ont probablement ouvert des portes qu’il aurait mieux valu laisser fermées. On ne peut pas normaliser les privations de liberté les plus évidentes au nom de situations commodément exceptionnelles et espérer qu’on ne fera pas ressortir ce qu’il y a de plus mauvais dans une frange au moins significative de la population… "}