{"url": "https://www.contrepoints.org/2015/06/21/211494-la-gouvernance-politique-et-linvestissement-etranger-au-togo", "title": "La gouvernance politique et l’investissement étranger au Togo ", "author": "Par Abdel-Hamid Biema. Aperçu de la gouvernance politique au Togo Évolution des flux d’investissements directs étrangers au Togo, de 2002 à 2012   Pour un climat d’affaires plus performant  ", "date": "2015", "content": "  À l’instar d’autres pays de l’Afrique subsaharienne, à travers des mesures incitatives, des réformes institutionnelles et structurelles le Togo essaie d’offrir un cadre plus favorable aux investissements étrangers nécessaires au financement de ses programmes de développement. Outre ces mesures incitatives, la stabilité politique est un axe très important de la gouvernance et constitue un enjeu majeur du développement durable et un atout essentiel pour attirer l’investissement direct étranger (IDE). Comment la gouvernance politique peut-elle influer et attirer significativement l’investissement étranger ? Aperçu de la gouvernance politique au Togo Avant 2005, pour cause de violations des droits de l’Homme par le régime Eyadema et de « déficit démocratique », bon nombre de partenaires traditionnels tels que l’Union européenne, le Fond monétaire international et la Banque mondiale suspendirent leur coopération avec le Togo (1993 à 2008). En réalité, le processus de démocratisation entamé au Togo depuis les années 1990 fut perturbé par de violentes agitations à répétition conduisant à des crises socio-politiques à différents moments de l’histoire du pays et dont la plus récente est celle de 2005. En effet, la situation socio-politique du Togo fut profondément marquée par de vives tensions et affrontements ayant par la suite conduit à la formation d’un gouvernement d’union nationale avec l’élection le 9 juin 2005 du Premier ministre Edem Kodjo pour apaiser la tension. La recherche de paix et de stabilité via la concertation et le dialogue apparaissait donc comme un impératif pour le redressement politique et économique du pays. Un dialogue national regroupant les délégués des partis politiques s’est soldé le 20 août 2006 à Lomé par la signature d’un document appelé « accord politique global (APG) » pour mettre fin à la crise qui secouait le pays depuis près de quinze ans. En 2012, le paysage politique a été marqué, d’une part, par la naissance le 4 avril d’une nouvelle coalition, le Collectif « sauvons le Togo », et, d’autre part, par l’auto dissolution le 14 avril du parti au pouvoir, le Rassemblement du Peuple Togolais (RPT), aussitôt suivies par la création de l’Union pour la République (Unir). Ce parti a obtenu la majorité absolue au Parlement après les législatives de juillet 2013, avec 62 sièges sur 91. Évolution des flux d’investissements directs étrangers au Togo, de 2002 à 2012  Les  Investissements Directs Étrangers (IDE) au Togo sur la période 2002 à 2012 sont caractérisés par des évolutions marquées, alternant périodes d’accélération et de contraction. On assiste à une forte baisse après la crise politique  de 2005-2006, puis à une nette remontée à compter de 2009 avec la stabilisation de la situation socio-politique et le retour des bailleurs de fonds (voir la figure ci-dessous). Cela montre une claire corrélation entre la gouvernance politique, la stabilité  et l’investissement direct étranger. La  gouvernance politique par les réformes, a influé sur le flux des IDE, et la croissance économique du Togo. Les réformes ont permis au Togo de voir sa note s’accroître dans le classement Doing Business ces dernières années. En 2014, le Togo a été classé 149 sur 189 et a été cité comme le deuxième pays le plus performant de la zone UEMOA (Union Économique et Monétaire Ouest-Africain). Pour un climat d’affaires plus performant  Les réformes entreprises depuis une décennie (2005-2015) avec l’amélioration du climat des affaires ont permis d’accroître l’investissement au Togo. Bien que les flux des IDE demeurent faibles, ils ont connu un léger accroissement ces dernières années ; mais, au cours de la même période, l’extrême pauvreté a augmenté de 28.6 %  à 30.4 %. Elle est associée à une hausse des inégalités, comme l’a mesuré l’indice de Gini qui est passé de 0.361 à 0.393. Par ailleurs, la nécessité d’améliorer efficacement l’environnement global des affaires afin d’attirer davantage d’investisseurs et de poursuivre les réformes en cours devrait permettre non seulement un flux de capitaux plus stable, mais aussi apporter une meilleure expertise technologique, des emplois mieux rémunérés et de meilleures compétences professionnelles ainsi que de nouvelles opportunités d’exportation. — Sur le web "}