{"url": "https://www.contrepoints.org/2014/10/11/184166-le-manque-a-gagner-de-letat-et-ce-quil-reussit-a-perdre", "title": "Le manque à gagner de l’État, et ce qu’il réussit à perdre ", "author": "", "date": "2014", "content": "Parce que, voyez-vous, avec des dépenses publiques qui représentent 57% du PIB, on a déjà du mal ne serait-ce qu’à rester au même niveau, alors pour ce qui est de financer de nouveaux projets… Ce que les citoyens ne versent pas à l’État serait un manque à gagner pour l’État, donc une perte pour les citoyens. On ne le répétera jamais assez : l’État vous prend ce qui est à vous pour votre bien, et le dépense pour votre bien. Avant de s’intéresser au manque à gagner pour l’État, il faut aujourd’hui se poser la question de ce qu’il réussit à perdre. Chaque année, des centaines de milliards d’euros sont dépensés au bon vouloir de milliers d’élus et fonctionnaires à différents échelons, et pour leur bon plaisir. La justice, la pertinence et l’efficacité de ces dépenses sont en permanence questionnés, mais jamais ces dépenses ne sont remises en question. Même la Cour des Comptes s’égosille incessamment en vain ; et notre Président, qui a la dépense facile, fait la sourde oreille alors que lui-même y fut magistrat. En plus de réussir à perdre notre argent par la dépense publique, l’État est aussi un champion de la destruction de valeur. Alors que les organes de presse subventionnés se lancent dans des calculs théoriques de manque à gagner, les citoyens auraient tort de s’en priver. Combien de Français ne seraient pas au chômage si l’État n’accordait pas autant de poids aux syndicats et ne gavait pas le code du travail ? À quel point seraient-ils plus intelligents si l’Éducation Nationale n’était pas aussi mauvaise ? Combien de produits innovants sur le marché, ou de savoir-faire ancestraux remis au goût du jour, si créer une entreprise n’était pas un tel calvaire ? Il est difficile de mesurer leur impact, mais les obstacles posés par l’État sont bien visibles. Sa légitimité, elle, s’effrite, alors que le « modèle français » rallie de moins en moins les foules. Mais la liberté, elle, a encore beaucoup de chemin à parcourir. Les Français ont souvent des idées, mais ceux qui ont les bonnes sont encore trop rares. Si vous en faites partie, faites preuve de patience et de détermination ; il vous faudra penser l’avenir et affronter le présent. Alors rappelez-vous à chaque instant que cet avenir, c’est le vôtre, et que c’est de vous qu’il dépend. "}