{"url": "https://www.contrepoints.org/2018/10/15/327714-pour-sauver-la-planete-un-enfant-de-moins-terrorisme-ecologiste", "title": "« Pour sauver la planète, faites moins d’enfants ! » : le terrorisme écologiste ", "author": "Par Wackes Seppi. ", "date": "2018", "content": "Le Groupe d’experts intergouvernemental sur l’évolution du climat (GIEC) avait à peine sorti son dernier rapport – évidemment super-alarmiste et sans appel – que l’Agence France Presse (AFP) a publié sur Twitter une infographie intitulée « Réduire son empreinte carbone » réalisée par ses services. UN ENFANT EN MOINS, C’EST BON POUR LA PLANÈTE ?  L’AFP RELAIE UNE DÉPÊCHE DE… 2017 L’AFP était-elle dans son rôle ? Cela se discute… Confrontée à une avalanche de critiques, elle a dû s’expliquer – enfin théoriquement : Pitoyable ! Tout aussi pitoyable est la dévotion – cette fois-ci du HuffPost – aux revues scientifiques bien cotées et à la revue par les pairs (le dernier scandale, pourtant tout récent, c’est même dans le Huff, n’a pas ouvert les yeux…) : Il y a tout de même le commencement d’un début de repli : Quant à l’étude, c’est : « The climate mitigation gap: education and government recommendations miss the most effective individual actions » (le fossé en matière d’atténuation des changements climatiques : l’éducation et les recommandations des gouvernements passent à côté des actions individuelles les plus efficaces) de Seth Wynes et Kimberly A. Nicholas, publié en juillet 2017 dans Environmental Research Letters. Juillet 2017 ? Ce n’est plus de l’information au sens qu’a ce mot pour une agence de presse… Et, du reste, il n’y a pas eu de dépêche, mais un tweet. DES ESTIMATIONS SUJETTES À CAUTION Lorsque vous allez sur la page d’accueil de la revue scientifique, vous trouverez ceci : « A perspective for this article has been published in 2017 Environ. Res. Lett. 12 091001 ». Par « perspective », il faut entendre une critique. On reste entre gens de bonne compagnie, mais les auteurs de cette « perspective » écrivent : L’auteur du tweet de l’AFP a évidemment omis de consulter toute la littérature… cela aurait pu casser la baraque ! S’est-il du reste interrogé sur le sérieux de l’étude ? Sérieux au sens de l’adéquation avec les réalités de la vie, voire plus : existence d’un travail vraiment scientifique et non de « science » militante. On peut en douter. Car voici la fin du résumé : En une phrase : les auteurs regrettent qu’on n’en fasse pas assez pour recommander le « avoir un enfant en moins » (quelque 25 fois plus « efficace » qu’abandonner sa voiture à essence, et 40 fois plus que cette vaste blague qui consiste à « acheter de l’énergie verte », comme s’il y avait des lignes électriques dédiées) et qu’on ne promeuve pas assez le malthusianisme… L’ÉCOLOGIE DÉRAILLE… Parmi les critiques, il y a « Avoir un enfant nuit à la planète » : quand l’écologie déraille de M. Jean de Kervasdoué, publié par Le Figaro le 10 octobre 2018. En voici un long paragraphe : La question des dérapages médiatiques est posée (une fois de plus). À gazouillis largement repris et commenté, combien de reprises de la critique de M. Jean de Kervasdoué ? Nous n’en avons trouvé qu’une : Yahoo ! Actualités. — Sur le web "}