{"url": "https://www.contrepoints.org/2018/03/28/312804-ecole-obligatoire-des-3-ans-la-fausse-bonne-idee", "title": "École obligatoire dès 3 ans : la fausse bonne idée ", "author": "Par Stanislas Kowalski. ", "date": "2018", "content": "Emmanuel Macron veut rendre l’école obligatoire dès 3 ans. Manifestement, en démocratie représentative, le travail législatif consiste à occuper le terrain plus qu’à rédiger des lois utiles. On nous dit que la mesure est avant tout symbolique. Depuis la fessée, jusqu’au harcèlement de rue, l’argument est devenu un lieu commun, comme pour balayer d’un revers de manche toutes les objections que l’on pourrait formuler. Mais le symbole en lui-même est quelque chose d’important et de dangereux. Il ne faut pas jouer avec les amulettes. Un symbole a toujours un certain poids quand il s’accompagne de l’appareil répressif de l’État (amende, contrôles, placements). Il y a une naïveté malsaine à croire que l’on n’aura pas à aller jusqu’à la sanction, parce que les gens vont se soumettre spontanément. Car soit l’obligation n’est pas suivie d’effet, dans ce cas la loi est ridicule et nous nous habituons à frauder, soit elle l’est et elle peut causer des dommages. La question alors est de savoir si les dommages prévisibles sont supérieurs à l’avantage escompté. OBLIGATION INUTILE Pourquoi s’inquiéter, nous dira-t-on ? Après tout, que l’école soit obligatoire ou non, le résultat est le même : on y envoie ses enfants de toute façon, parce que c’est bon pour eux. Et c’est vrai pour l’immense majorité des familles. 97% des enfants de trois ans sont déjà scolarisés. Et le chiffre monte à 99% à 4 ans et presque 100% à 5 ans. Bien sûr, c’est pour les 3% restants que l’on met en place l’obligation. C’est tout le principe de la loi. Faut-il penser que les familles sont ignorantes de leur propre intérêt ? À l’époque de Jules Ferry, peut-être était-il nécessaire de forcer la main des parents pauvres, trop enclins, ces ignorants à envoyer leur progéniture dans les champs ou à l’usine. Ce n’est pas absolument évident. L’obligation a été difficile à mettre en place, pour des raisons parfois très concrètes, notamment économiques. Quand le progrès économique l’a permis, les obstacles se sont résorbés. La simple persuasion aurait probablement atteint les mêmes résultats au bout du compte, un peu plus lentement sans doute. TOUT LE MONDE SAIT QUE L’ÉCOLE EST UTILE Mais aujourd’hui ? Qui ignore encore l’utilité d’aller à l’école ? On peut avoir du ressentiment contre l’institution. On peut éventuellement critiquer telle ou telle absurdité des programmes. Il n’y a guère de gens qui nient l’utilité des apprentissages de base. L’écrit est partout. On peut ne pas aimer les livres, mais on a au moins besoin de lire des tweets et des documents administratifs. Contrairement à ce que l’on croit souvent, on n’a jamais autant lu et écrit qu’aujourd’hui. On écrit mal sans doute, mais on écrit beaucoup. Au stade où nous en sommes, convaincre les parents de l’utilité de l’école ne semble pas le problème. Avant toute chose, il faudrait se demander pourquoi il y a ces 20 000 enfants qui ne vont pas à l’école maternelle. A-t-on seulement fait les études pour cela ? Quelle est la proportion d’enfants handicapés ou présentant un retard de développement ? Quelle est la proportion des enfants qui sont nés en milieu d’année et qui attendent d’avoir 3 ans et demi plutôt que d’entrer à l’école à 2 ans et demi ? Pourquoi les taux sont-ils moins bons outre-mer ? Est-ce qu’une obligation légale est vraiment propre à changer la situation ? Ne peut-on convaincre les gens de la qualité de l’école publique ? Oublions la dernière question. Loi inutile donc néfaste, qui ne tient pas compte des cas particuliers. DES TAUX DE SCOLARISATION PROCHE DES 100% Au passage, on remarquera que les taux de scolarisations sont déjà à près de 100% pour la grande section non obligatoire, alors qu’ils tombent à 98,5% à l’âge de 10 ans et à 97% à 15 ans (source INSEE 2015). Manifestement, les gens essaient d’envoyer leurs enfants à l’école, mais parfois, ça ne prend pas. Autrement dit, on est dans la marge où de toute façon on peut trouver des raisons sérieuses à la déscolarisation. On est sur l’incompressible. On peut dire sans trop se tromper que les gens mettent déjà leurs enfants à l’école dès que c’est possible. Les rares cas d’école à la maison ne posent guère de problème. C’est toujours un enseignement valable, et reconnu jusqu’à preuve du contraire. Soyons vigilants. Le fait même d’obliger les gens à faire ce qu’ils veulent déjà faire est malsain. Comme tue-l’amour, il n’y a pas pire. Ne peut-on admettre l’idée très simple que certains marmots ne sont tout tout simplement pas prêts, psychologiquement, à se soumettre au horaires réguliers d’une classe ? Inutile de forcer la nature, si c’est pour les rendre aigris dès le départ. Bien sûr, il faudra bien qu’à un moment donné, ils arrivent à intégrer les règles d’une société moderne. LA PRÉCIPITATION N’ANNONCE RIEN DE BON Nous savons que les enfants ont besoin d’apprendre certaines choses, et qu’on ne peut pas toujours compter sur leur bonne volonté. Mais nous ne sommes pas à quelques mois près. La précipitation ne donne rien de bon. Et aucune partie du programme de maternelle n’est strictement indispensable en elle-même pour comprendre la suite. Ces connaissances communes vraiment indispensables sont en réalité en petit nombre : lire, écrire, compter, calculer, un peu de grammaire et d’orthographe pour bien se faire comprendre. Ce sont des choses qui se verront normalement à l’école élémentaire. Il est malsain, très malsain de faire entrer les enfants avant l’heure dans un système d’évaluation et de contraintes. C’est l’âge du jeu, de l’apprentissage spontané par tâtonnement et découverte. On se plaint suffisamment au collège de la disparition de la curiosité et de la spontanéité. Ne commençons pas à les saper dès l’âge de 3 ans ! Cela nous amène à une tentation encore plus dangereuse : étendre l’obligation de l’autre côté. Plus on avance en âge, plus l’obligation est difficile à faire respecter et plus elle est contre-productive. Il s’agit d’une tendance que je crois profondément ancrée dans la nature humaine. Le petit a un besoin profond d’obéir. Il a besoin des soins constants des adultes. L’adolescent doit apprendre à vivre sans eux. C’est la condition même de sa survie future. La rébellion des adolescents a une véritable utilité évolutive, jusqu’à un certain point. L’expérience m’a enseigné, dans la douleur, que l’âge le plus adéquat pour la fin de la scolarité unique se situe vers 13 ans, à savoir l’âge où la puberté se fait sentir chez les garçons. Pourquoi les garçons ? Parce qu’ils sont beaucoup plus enclins au désordre et à la violence. Les filles sont, en moyenne bien sûr, j’insiste sur ce point, plus sérieuses, plus posées et plus disposées à se soumettre à une discipline scolaire. C’est un constat, on peut y voir le résultat de la biologie, d’un conditionnement social ou des deux : les délinquants sont très majoritairement des garçons. Les jeunes ont besoin d’un vrai seuil d’orientation en quatrième et de pouvoir travailler au plus tard à 16 ans. UN CLIMAT SCOLAIRE DÉTESTABLE Même si les élèves réfractaires ne représentent qu’une minorité, c’est déjà suffisant pour créer un climat scolaire détestable. 5% d’élèves venant au collège ou au lycée en traînant les pieds, cela représente au moins un élève ingérable par classe. N’oublions pas que l’école prodigue de fait un enseignement collectif. Passé un certain stade, l’obligation se change en rancœur, rancœur d’autant plus compréhensible, qu’à l’heure où le redoublement n’existe plus, un grand nombre de jeunes sont obligés de suivre des programmes qu’ils ne comprennent pas. Malheureusement l’institution s’accroche à sa mission sacrée. Le droit à l’éducation est transformé en un absolu qui sape bien proprement l’école française. N’oublions pas qu’un droit peut se perdre, si l’on ne respecte pas ce droit pour autrui ou si l’on n’en veut tout simplement pas. Ce qui est le plus dommage, c’est que la liberté est alors le plus sûr moyen de récupérer l’intérêt des élèves. C’est fou le nombre d’étudiants de faculté qui se passionnent pour les études après avoir conspué le lycée. Les romans interdits sont toujours plus savoureux que ceux qui sont au programme. Il n’y a rien à faire pour changer ça. "}