{"url": "https://www.contrepoints.org/2019/06/28/347853-comme-prevu-les-reformes-macron-nen-sont-pas", "title": "Comme prévu, les réformes Macron n’en sont pas ", "author": "Par h16. les réformes Macron n’en sont pas ", "date": "2019", "content": "Les années passent et, malgré tous ces dérèglements climatiques qui amènent un peu de neige en hiver et quelques vagues de chaleur en été, les événements s’enchaînent et se ressemblent dans une France qui peine à se renouveler vraiment. Tout indique même que les tendances sont conservées, notamment les plus néfastes. Oh, bien sûr, l’emballage change régulièrement : à la faveur d’élections, le vieux château France est régulièrement repeint aux couleurs chatoyantes d’une énième forme de sociale démocratie, sous les concerts de pipeaux joués fortissimo pour couvrir les grognements persistants de la foule. C’est ainsi que l’avènement d’Emmanuel Macron laissait comme d’habitude espérer un changement de cap dans la politique française, avec une vraie remise à plat des paradigmes qui agitent l’État français depuis plus de 40 ans : promis, cette fois, on allait réformer, vraiment ! Finies les dépenses publiques explosives, finis les impôts paralysants, finies les interdictions, obligations et contraintes débilitantes ! Place à la startup-nation ! Depuis deux ans, les effets d’annonce se sont donc enchaînés. Il y a un an, Macron prenait même certains par surprise en décidant de réformer le statut de cheminot (réputé intouchable) et de faire passer le ferroviaire français d’une régulation publique du monopole à une régulation tout aussi publique de la concurrence, ce qui augurait d’un printemps ferroviaire fortement agité dans le pays. Cela ne loupa pas : les syndicats au taquet et jamais en retard d’une grève, mirent en place une petite grève perlée extrêmement pénible pour les usagers qui purent, une nouvelle fois, goûter aux plaisirs renouvelés de ces services publics que le monde entier nous envie très très modérément. Depuis, un an s’est écoulé et s’il est probablement trop tôt pour tirer le bilan définitif de ces immMmmmenses réformes opérées par Emmanuel Macron au sein de la SNCF, le temps passé permet déjà de voir les premiers bourgeons de ces changements profonds qui… Ah bah non : c’est globalement un échec.  À l’analyse, il apparaît en effet que rien ne semble altérer la course de la société française de chemins de fer, lancée sur le rail de l’indifférence dans la direction générale des dettes et de la médiocrité. Ses performances sont toujours aussi calamiteuses, que ce soit sur le plan financier ou sur le plan opérationnel. Là où l’Allemagne rouvre des lignes, là où la concurrence a fait des miracles en Italie, la SNCF se contente d’accumuler des dettes remboursées par les contribuables, de fermer des lignes et, surtout, d’absolument tout faire pour saboter toute possibilité d’ouverture de lignes concurrentes. Pourtant, la fameuse loi de Pacte ferroviaire du 28 juin 2018 complétait les différentes étapes (de 2009 à 2014) garantissant sur le papier l’indépendance du gestionnaire de l’infrastructure (SNCF Réseau), ce qui aurait empêché la SNCF d’entraver l’accès aux concurrents à son réseau, tout en donnant à ces nouveaux entrants des assurances raisonnables de sécurité et d’opérabilité sur le réseau français. Las. C’était sans compter sur le génie de la bureaucratie française d’un côté et de la mauvaise volonté de la SNCF de l’autre : les ordonnances et les décrets d’applications de cette loi de Pacte ferroviaire détricotent méticuleusement les petites avancées obtenues. Ainsi, lorsqu’elle perdra un contrat, le décret de transfert des personnels autorise la SNCF à fixer unilatéralement le nombre et la qualité des salariés transférés, ce qui revient aux gagnants du contrat à voir leurs effectifs imposés par la SNCF. Mieux encore : les concurrents ne pourront pas proposer leur propre matériel roulant. Comme l’explique cet article des Échos, tout est fait pour que les lourdeurs, les contraintes idiotes et les habitudes antédiluviennes et de préférence inefficaces de la SNCF soient finalement imposées aux concurrents, ce qui a l’énorme mérite de casser leurs petites pattes : en leur collant suffisamment de boulets, ils ne pourront pas courir plus vite que la SNCF ce qui permettra ensuite à cette dernière de fanfaronner sur ses performances finalement aussi bonnes — voire meilleures — que la concurrence (et pour cause). Le pompon est atteint lorsqu’on apprend que le projet d’ordonnance concernant la gouvernance du groupe SNCF s’affranchit sans complexes des exigences d’indépendance et de neutralité fonctionnelle de SNCF Réseau. Il ne faudrait pas que la SNCF soit vraiment en concurrence, malheureux, on se rendrait compte qu’on paye cher pour des services pourris, des trains qui roulent mal, partent en retard et n’arrivent pas toujours. Le risque de grogne des clients usagers serait trop grand ! Diluons plutôt cette entité SNCF Réseau au sein du groupe SNCF dont l’État reste bien évidemment propriétaire et décisionnaire unique, ce qui aura le mérite de ne surtout pas changer du monopole actuel. Forcément, ça va bien marcher.  La conclusion est sans appel et peut s’appliquer sans mal à toutes les autres réformettes entamées en fanfare par Macron et son équipe : en fait de changement, on assiste à un ripolinage frénétique des lourdeurs bureaucratiques françaises, au changement méthodique du papier-peint des cabinets (toujours fermés de l’intérieur) sans aucune modification fondamentale des grands principes qui semblent animer le pays (collectivisme, immobilisme, endettement). Cette absence de tout résultat concret, l’ampleur véritablement rikiki des changements opérés n’échappent qu’à la presse française, trop souvent outrée de la fameuse casse des services publics (qui n’ont pourtant pas besoin de ces réformes pour s’enfoncer dans leur caca tiède). Pour le reste du monde, en revanche, cet immobilisme et cette pusillanimité consternante finissent par inquiéter franchement, notamment au sein de l’Union européenne où la France passe de plus en plus comme une mauvaise élève incapable de remettre de l’ordre dans ses affaires, au point de se mettre à dos à peu près tous les pays européens du Nord et de l’Est, associés dans une nouvelle ligue hanséatique bien décidée à ne surtout pas laisser la France pousser ses lubies dans le cadre de la politique européenne… Finalement, les beaux discours, les formules ampoulées et les brochets projets vibrants de lyrisme de Prisunic ne suffisent pas à redresser l’économie du pays. Les petits bricolages opérés jusqu’à présent n’améliorent en rien la situation et tout indique qu’ils ont même tendance à la compliquer encore. Après plus d’un demi-siècle de sclérose syndicale, corporatiste et collectiviste, après plus de 40 ans de marxisme culturel, de croyance forcenée dans la lutte des classes, d’économie administrée de tous les côtés, de compromissions, d’endettement et d’absence de courage, le pays est maintenant dans une impasse. Plus rien ne bouge. Non, décidément, les réformes Macron n’en sont pas.\n—-\nSur le web "}