{"url": "https://www.contrepoints.org/2019/11/12/357600-levolution-des-relations-presse-vieilles-techniques-vs-technique-2-0", "title": "L’évolution des relations presse : vieilles techniques VS technique 2.0 ", "author": "Par Théophile Gacogne. Un boost de notoriété à moindre coût Une visibilité par tous Le développement de l’image d’expert Une communication contrôlée L’intégration Des relations à long terme La différence entre relations presse et publicité informer communiquer Les techniques classiques les appels téléphoniques le communiqué de presse le dossier de presse la conférence de presse le voyage de presse l’interview le publi-reportage Les techniques digitales « Press Rooms » newsletters relations avec les influenceurs Les sites de routage Les sites de mise en relation des journalistes avec des sources expertes Les outils d’Emailing ", "date": "2019", "content": "Les relations presse regroupent toutes les actions mises en place par une entreprise pour communiquer avec les journalistes et autres acteurs du monde de la presse en général, dans le but d’obtenir de la visibilité sur les différents médias existants. Elles transmettent le plus souvent une information à propos d’un nouveauté relative à l’entreprise, qu’il s’agisse d’un changement interne majeur, du développement d’une expertise nouvelle, du lancement d’un produit plus ou moins révolutionnaire ou de toute autre information importante à diffuser. POURQUOI LES RELATIONS PRESSE SONT-ELLES SI IMPORTANTES ? Un boost de notoriété à moindre coût Le public consomme de l’information en provenance de tous les différents médias en permanence. Le fait d’être cité par un site, un journal, une chaine de télévision ou tout autre média reconnu va grandement améliorer la notoriété d’une entreprise, puisque certains médias atteignent des centaines de milliers voire des millions de personnes. De bonnes relations presse peuvent donc permettre d’atteindre des foules gigantesques et d’augmenter considérablement la visibilité de l’entreprise, et de profiter d’un type de publicité à moindre coûts. Une visibilité par tous En plus de la visibilité au niveau du public cible, une couverture médiatique peut vous ouvrir des portes qui semblent impossibles à atteindre par d’autres moyens. Un article sur un site régional peut intéresser un journaliste dans un journal national qui peut vous contacter pour un dossier plus important, qui lui-même pourra éventuellement être repris par un média international, etc. C’est également une manière parfaite de se faire connaître d’éventuels investisseurs, partenaires potentiels, et autres. Le développement de l’image d’expert Non seulement le fait d’apparaitre ou d’être cité dans les médias améliore la visibilité à tous les niveaux, mais confère également à l’entreprise un statut d’autorité. Cela fait directement référence à la mention « Vu à la Télé ! » qui était très utilisée dans la vente de certains produits pendant les années 1990. Aujourd’hui la mention est moins utilisée, mais le concept est bel et bien présent, et s’est étendu aux autres médias. Une apparition ou une interview dans une émission ou un article d’un média reconnu comme sérieux offre une position d’autorité, et une sorte de statut d’expert dans le secteur concerné. Une communication contrôlée Avoir l’opportunité de s’exprimer sur un média important va permettre à une entreprise de faire passer au public les messages qu’elle pense importants. C’est l’occasion par exemple d’appuyer sur des points de différenciation avec la concurrence si le secteur est particulièrement concurrentiel, ou de travailler sur une sorte de vulgarisation accessible à tous si le secteur est complexe et mérite des explications. Attention cependant à être précis lors de la communication avec les journalistes, afin de limiter au maximum les possibilités d’interprétations biaisées de vos informations. RELATIONS PRESSE : QUELQUES POINTS IMPORTANTS L’intégration Les relations presse s’inscrivent dans une stratégie de communication globale, incluant la publicité et autres moyens de communiquer. Pour une efficacité accrue, les relations presse doivent respecter une certaine cohérence avec les autres moyens de communication utilisés par l’entreprise, au niveau du message véhiculé, du ton utilisé, etc. Tout en respectant cette cohérence, il est également important d’adapter les informations transmises aux médias auxquels on s’adresse, encore une fois au niveau du fond comme de la forme. Des relations à long terme Les relations presse doivent être appréhendées comme une relation à long terme entre l’entreprise et les différents médias. Des actions isolées seront bien moins efficaces que des actions régulières, lesquelles maintiennent une sorte de climat de confiance positif entre une entreprise et les journalistes. Se créer un large réseau de journalistes qui couvre le plus de médias et de lignes éditoriales possible vous permettra d’adapter vos messages et vos communiqués précisément en fonction de vos besoins, de votre cible, et d’autres critères qui vous sont propres. Évidemment, pour s’assurer une relation saine et durable, il convient de ne pas faire de publicité mensongère, ni transmettre des informations erronées ou incomplètes qui pourraient devenir des fake news une fois relayées par les médias. La différence entre relations presse et publicité Il faut bien différencier la publicité des relations presse. On ne communique pas avec des journalistes avec les mêmes codes que ceux utilisés lors de la communication directe avec les prospects et clients potentiels. Il s’agit également de différencier la communication de l’information. Pour simplifier les choses : l’entreprise va informer les médias d’une nouvelle. Les médias à leur tour vont communiquer à propos de cette nouvelle à destination du public final. La communication est donc en quelque sorte l’information passée par le prisme des médias et avec le point de vue du média (pas toujours positif) parfois. Une information qui sera transmise aux médias offre du contenu au journaliste et doit avoir une véritable valeur ajoutée pour celui-ci. L’entreprise prend alors le rôle de créateur de contenu, et doit donner une raison valable au journaliste de s’intéresser à son information, et éventuellement d’en parler sur son média. Pour augmenter les chances d’être cité dans les médias, il faut trouver un angle d’attaque de traitement de votre information qui la rendra importante pour le public, et donc pour le journaliste qui s’adresse à lui. LES TECHNIQUES RELATIVES AUX RELATIONS PRESSE Les techniques classiques Historiquement, les techniques de relation presse les plus utilisées étaient les suivantes : Les techniques digitales Avec l’évolution des mœurs et les changements dans les modes de consommation de l’information par le public, qui se tourne de plus en plus vers des sources diverses et variées notamment sur internet, les relations presse ont pris une tout autre tournure. Ces techniques sont encore massivement utilisées, mais avec le temps et l’évolution du digital, de nouvelles formes de relations presse ont vu le jour : Beaucoup de jeunes entreprises, et notamment les « web entrepreneurs », se concentrent sur les techniques utilisant internet pour leurs relations presse. Une stratégie efficace serait pourtant de jouer avec des techniques classiques et des techniques plus récentes, et ainsi faire croître exponentiellement les résultats et les retours sur investissement… UNE ACTIVITÉ À PLEIN TEMPS ? Beaucoup d’entreprises sous-estiment encore la puissance des relations presse, alors que celles qui l’ont compris tentent d’en profiter au maximum. Mais une stratégie de relation presse efficace et durable est un travail à temps plein, et peut vite devenir chronophage. L’utilisation de tout ou partie des techniques évoquées plus haut, en assurant une cohérence avec le reste de la stratégie de communication, en adaptant le message aux médias choisis et aux cibles visées, en respectant un rythme adéquat… tout cela ne s’improvise pas. Lorsque leurs moyens le leur permettent, les entreprises font parfois appel à des agences spécialisées dans la gestion des relations presse. Cependant, il existe de plus en plus d’outils permettant de gérer seul ses relations presse, en fonction de son budget et de ses besoins. DES OUTILS SIMPLES ET EFFICACES POUR TOUTES LES BOURSES Les sites de routage Ils permettent à une entreprise d’uploader un communiqué de presse sur une plateforme qui s’occupera de le faire parvenir à des centaines voire des milliers de journalistes sur tous les types de médias existants. Ce type d’action coûte habituellement à l’entreprise quelques centaines d’euros par communiqué de presse uploadé. Cela permet de toucher donc des milliers de journalistes d’un coup pour un tarif raisonnable ; mais attention, il est souvent impossible d’adapter le message aux différents médias. En revanche, certains sites permettent de cibler les journalistes qui vous intéressent, comme c’est le cas par exemple de Algolinked. Les sites de mise en relation des journalistes avec des sources expertes Ils permettent de cibler bien plus précisément, et à moindre coût. Les journalistes envoient des demandes de sources pour les aider sur un sujet. De l’autre côté, les entreprises ou particuliers s’inscrivent en tant que sources, et reçoivent les demandes correspondant à leur secteur d’expertise par mail. Il leur suffit alors de répondre aux questions posées par les journalistes dans les requêtes et d’être cités dans l’article en question et donc developper leur visibilité, et leur réseau média. L’outil est souvent très accessible pour les sociétés et gratuit pour les journalistes comme c’est le cas sur la plateforme française Authority-Sources.com. Le taux de retour est souvent très élevé ; en revanche la communication est plus souvent axée corporate en citant la marque, et souvent moins adaptée pour un message précis comme un lancement produit. Les outils d’Emailing Si vous avez déjà vos listes de journalistes et un réseau média développé, vous pouvez également opter pour des outil d’Emailing personnalisés, comme Mailjet, qui vous aidera également à créer de jolis templates et analyser les retombées des différents envois comme vous pouvez le voir ici. Ainsi la communication RP est simplifiée et vous permet de mieux gérer vos relances et vos relations avec les journalistes. POUR FINIR L’importance et les retombées des relations presse ne doivent pas être sous-estimées, et les mœurs et techniques qui y sont relatives sont en constante évolution. Les outils les plus récents vous permettront de rester à la page et de développer votre visibilité et votre image d’expert à moindre coût, à condition de les utiliser en parallèle de certaines techniques plus classiques. "}