{"url": "https://www.contrepoints.org/2013/07/17/131064-la-vraie-nature-de-la-pensee-socialiste", "title": "La vraie nature de la pensée socialiste ? ", "author": "Le hiérarque socialiste est un velléitaire doublé d’un vendeur de promesse, un magicien des mots, un illusionniste visant à masquer son inaction. Par Claude Robert. ", "date": "2013", "content": "Par Claude Robert.\n\nIl y a plusieurs façons d’analyser un phénomène, de façon exhaustive, quantitative, structuraliste… ou en profondeur à travers quelques-uns des traits saillants qui le caractérisent, pour peu que ceux-ci soient répétés, et particulièrement pervers. C’était un peu la méthode du philosophe et phénoménologue Jean Baudrillard qui aimait, plus que tout, les saillies et autres ratés que la société moderne nous donne en pâture pour mieux en cerner les tendances de fond. Sous cet angle, le parti socialiste, son idéologie d’un autre âge, et les comportements aberrants que celle-ci induit chez sa cléricature la plus élevée, constituent une manne sans limite dans laquelle il fait bon analyser. On en sort toujours un peu plus amusé, mais aussi plus inquiet, devant tant de pathos… Prenons la déclaration toute récente de Claude Bartolone : « on peut vivre avec 4% de déficit, pas forcément avec 4 degrés de plus ». N’est-elle pas splendide si l’on se rappelle le contexte de quasi-faillite de notre pays ? Que faut-il en conclure ? Que Claude Bartolone est un keynésien compulsif, et qu’il va relancer l’économie grâce à des grands travaux comme par exemple le fait d’équiper toutes les salles de tous les pôles emplois de France en climatiseurs ultra-performants ? Le déficit va grossir, le chômage aussi, mais les chômeurs auront moins chaud cet été, et n’est-ce pas là l’idéal socialiste ? Plus sérieusement, cette déclaration coïncide avec l’un des meilleurs marqueurs de la rhétorique du parti socialiste français : à un problème concret et immédiat qu’il est urgent de résoudre mais dont le coût politique de la résolution s’avère dissuasif, on préfère botter vers un problème qui semble plus mobilisateur, plus facilement communicable et fédérateur pour le pré-carré des derniers fidèles, pour peu que ce problème reste flou dans ses contours, et indéfini dans son calendrier. Ainsi, Claude Bartolone est d’autant plus enclin à tonitruer sur le réchauffement climatique que ce dernier ne peut-être solutionné sans l’action combinée de la plupart des autres pays riches de la planète, et sur une échelle de temps qui dépasse une génération… De fait, cet affichage fait illusion auprès de la prêtrise socialiste : elle sonne le clairon du rassemblement sur les « basics » idéologiques (l’écologie, avec en filigrane, la quête du graal : la mort du libéralisme), elle a les atours du courage (et Claude Bartolone ne manque pas de nous rappeler à cette occasion que « gouverner c’est choisir ») tout en ne coûtant rien ni à court terme, ni à moyen terme, ni à long terme. Enfin, cerise sur le gâteau, elle dévie un peu l’attention des problèmes autrement plus graves et immédiats que le gouvernement est par contre incapable de contrecarrer (modèle social français ruineux et perte de compétitivité correspondante)… Il en est à peu près de même pour les mesures de moralisation de la vie politique décidées par le gouvernement il y a quelques mois suite au scandale Cahuzac : « les principaux responsables politiques et administratifs de notre pays devront transmettre au Président une déclaration de patrimoine et une déclaration d’intérêts, ainsi qu’une déclaration sur l’honneur de l’exhaustivité et de la véracité des informations transmises ». Là encore, la mesure décidée ne s’attaque pas directement au problème constaté, mais elle fait illusion en déportant l’angle de cette attaque vers un paradigme très chargé idéologiquement : le « volume de capital économique » (pour citer Pierre Bourdieu). Ainsi un ministre qui a peu d’argent bénéficiera d’une sorte de bonus de considération, quand bien même cet argent aura été acquis de façon crapuleuse, tandis qu’un ministre qui, par son mérite et en toute honnêteté, aura accumulé un patrimoine économique significatif se verra automatiquement suspecté (la course à l’affichage du plus petit patrimoine à laquelle les ministres se sont livrés à ce moment-là dans les média en atteste). Il est par ailleurs confondant de constater que « l’exhaustivité et la véracité des informations transmises » n’est pas sujette à contrôle, puisqu’elle est du domaine de la profession de foi : une déclaration sur l’honneur du déclarant est suffisante. Tout cela n’est donc qu’une illusion, une sorte d’effet d’annonce à laquelle on aurait instillé quelques bonnes doses d’idéologie socialiste « bien comme il faut » pour étourdir le citoyen devenu par trop méfiant, tout en ne changeant strictement rien sur le fond. On retrouve encore la même structure rhétorique dans la proposition de François Hollande d’ « instaurer avec les pays de la zone euro un gouvernement économique qui se réunirait tous les mois autour d’un président qui serait affecté autour de cette seule tâche ». Quand on sait combien le gouvernement français a à perdre face à un vrai gouvernement européen doté d’une vraie autorité et d’une vraie capacité de contrôles et de pressions, on comprend la subtilité de cette manœuvre intellectuelle consistant à donner des gages sur quelque chose de plus contraignant encore que le simple fait de suivre à la lettre les recommandations de la Commission Européenne en matière de politique de désendettement, chose sur laquelle le gouvernement actuel est incapable de s’engager,  tout en pariant sur le report ad vitam aeternam de la mise en place de cette vraie gouvernance économique européenne du fait du nombre de pays concernés et de la probabilité qu’ils y soient récalcitrants de nombreuses années encore.  Ce dégagement vers le futur, cet accaparement du temps à venir, cette fuite du temps présent dans une hypothèse prochaine et/ou idéologiquement re-toilettée, fonctionne comme une promesse à crédit : au lieu de donner des gages fiables et réels sur des actions présentes, le hiérarque socialiste est enclin à promettre plus encore, mais plus tard, à un terme qui ne l’engage pas, et/ou sur un domaine dont l’énoncé lui-même est un coup de pub idéologique, un pied de nez qui rappelle le catéchisme socialiste dans ses racines les plus primitives, et dont l’énoncé agit comme une fausse preuve convaincante. C’est la structure même de la surenchère verbale : on promet toujours plus mais plus tard, et/ou sur un autre domaine, afin de ne pas s’engager à faire de suite. Il y a certes une dimension de procrastination évidente dans cette rhétorique, puisqu’on y décèle le manque de courage qui caractérise le gouvernement actuel, mais cette procrastination se combine chaque fois avec un autre élément qui vise à justifier l’inaction : le choix d’un autre engagement spatio-temporel, c’est-à-dire soit plus tard, soit sur un autre domaine que l’on choisit pour sa conformité idéologique au patrimoine socialiste ou pour sa capacité à faire illusion sur la pureté de l’intention qui en est à l’origine. Le hiérarque socialiste serait donc un velléitaire doublé d’un vendeur de promesse, un magicien des mots, un illusionniste visant à masquer son inaction, parce qu’il ne veut pas agir, ou parce qu’il ne sait pas le faire, en s’appropriant le futur grâce à sa maîtrise du langage. Force est de constater que ces manœuvres verbales sont habiles et particulièrement bien construites. Mais elles ont le don d’agacer ceux qui ne sont pas dupes et qui s’intéressent plutôt à la réalité des faits. Car elles sont si habiles et si bien construites qu’elles constituent la preuve que le gouvernement n’est pas seulement incapable ou sans courage mais qu’il fait également son possible pour le cacher. —\nSur le web. "}