{"url": "https://www.contrepoints.org/2013/03/28/119718-des-reactions-de-presse-en-italie-et-espagne-sur-chypre", "title": "Des réactions de presse en Italie et Espagne sur Chypre ", "author": "Suite à la crise chypriote, quelles ont été les réactions en Italie et en Espagne, pays pour lesquels certains analystes prévoient de possibles faillites bancaires. Un article d’Open Europe. Italie Espagne ", "date": "2013", "content": "Les analystes – et en premier lieu les Anglo-Saxons – se sont accordés à dire que, suite à la taxe sur les dépôts dans le plan de sauvetage de Chypre, une faillite des banques dans le reste de la zone méditerranéenne est presque une certitude. Le chroniqueur du New-York Times, Paul Krugman, est le plus virulent, déclarant : Mais parmi toutes ces spéculations, seuls quelques analystes ont réellement pris la peine de retranscrire l’humeur et la réaction immédiate en Italie et en Espagne – dont la population va certainement faire la queue à la sortie des banques et des distributeurs pour retirer leur épargne. Il est clair que la réponse et le ton des médias dans ces pays le jour suivant l’accord étaient un indicateur de première importance sur la façon dont les épargnants italiens et espagnols estiment leur situation en considérant qu’ils sont les « prochains sur la liste », ou au contraire, s’ils estiment la situation chypriote comme unique. Comme le signalait Mats Persson sur son blog du Telegraph l’autre jour : Bien sûr, il est difficile de prévoir tout cela, et si des rumeurs de renflouement surgissent en Espagne et en Italie, les épargnants auront-ils confiance dans le discours des politiciens ? Mais qu’est-ce que les gouvernements et les autorités leur disent réellement dans ces deux pays ? Autrement dit, qu’ont réellement entendu les épargnants italiens et espagnols lorsqu’ils ont appris la nouvelle que leurs compatriotes chypriotes verront leurs épargnes taxées ? En voici un petit résumé Italie En Italie, le souvenir d’un prélèvement sur les dépôts est encore frais : le prelievo forzoso de 0,6% des comptes en banque italiens acté par le gouvernement de Giuliano Amato en 1992, alors que les finances publiques italiennes faisaient face à une « situation d’urgence extraordinaire ». On pourrait imaginer que les médias italiens – et les Italiens eux-mêmes – se sentent plus concernés par le plan de sauvetage chypriote. Eh bien non. Même si les taux d’emprunts de l’Italie ont augmenté inévitablement face à l’annonce venue de Chypre, les médias étaient étonnement relax (et aucune queue à la sortie des banques ou devant les distributeurs). Parmi les plus grands journaux italiens, La Repubblica et la Stampa ont laissé un peu de place sur leur une imprimée du jour pour Chypre. Le Pape François et les problèmes politiques en Italie continuent de dominer. En revanche, quelques commentateurs italiens ont pointé du doigt les risques qu’implique un renflouement de Chypre dans le reste de l’eurozone. Vittorio Da Rold du journal Il Sole 24 Ore décrit le sauvetage de Chypre comme « un précédent dangereux qui détruit la confiance » de l’eurozone. L’économiste italien Giulio Sapelli y va plus franchement : Ferruccio de Bortoli, rédacteur en chef de Il Corriere della Sera, a déclaré sur twitter que les charges sur les dépôts chypriotes « risquent de créer un climat d’incertitude et de peur ». Sans surprise, la réaction des autorités se voulait bien plus rassurante. Giuseppe Vegas, à la tête de la société de régulation des marchés financiers Consob a déclaré : Espagne De nombreux quotidiens espagnols ont titré leur une sur Chypre (comme ici). La référence commune de la presse espagnole est la corralito argentine – lorsque les comptes des argentins avaient été gelés pour éventer une faillite des banques dans le pays fin 2001. Tout comme en Italie, pas d’épargnants faisant la queue aux distributeurs – mais les taux d’intérêts sur les emprunts à dix ans espagnols ont grimpé jusqu’à 5% le 18 mars. Et tout comme en Italie, les autorités ont réagi très rapidement afin de rassurer la population qu’il n’existait aucun risque de contagion pour l’Espagne. La presse a fait part des inquiétudes au sujet d’une contagion, avec Carlos Segovia, journaliste économique d’El Mundo, qui explique : Sous le titre, « Nous sommes une colonie allemande », le correspondant à Washington, Pablo Pardo, se lâche : L’économiste José Carlos Diez n’est pas franchement ravi non plus. Il écrit dans El Pais : Le quotidien économique El Economista reste plus tranquille en déclarant dans son édito qu’un corralito façon chypriote est « inimaginable » dans les pays plus grands de l’euzorone tels que l’Espagne, le Portugal ou l’Italie. Mais il déclare également : En bref, des critiques et des inquiétudes suite au précédent mais pas de titre « panique chez les épargnants » comme nous avons pu voir dans certains autres pays.  On ne minimise clairement pas le précédent, on ne défend pas l’accord, mais bon… on ne va pas exagérer non plus.\nAucune chance que cette taxe sur les dépôts soit répétée en Espagne ou en Italie, on ne peut donc réellement prédire quand la faillite des banques est supposée arriver – pas qu’une faillite des banques soit impossible à imaginer dans ces économies mais une taxe sur les dépôts ou même la situation précédente n’en seront pas une cause. Cela dit, savoir si cela va gêner un futur renflouement bancaire, des financements au sein de l’eurozone ou des mouvements vers une meilleure intégration de l’eurozone reste une véritable question. Mais bien sûr, ceci est une autre discussion. —\nSur le web.\nTraduction : Virginie Ngô pour Contrepoints. "}