{"url": "https://www.contrepoints.org/2019/05/07/343568-sainte-greta-thunberg-priez-pour-nous", "title": "Sainte Greta Thunberg, priez pour nous ! ", "author": "Par Rémy Prudhomme. ", "date": "2019", "content": "Sainte Greta, l’icône des jeunes et des Verts, a un don. Sa mère, Marlena Ernman, dans un livre intitulé Scènes du cœur, notre vie pour le climat (tout un programme), écrit de Greta : « Elle peut voir du gaz carbonique (CO2) à l’œil nu. Elle le voit sortir des cheminées et transformer l’atmosphère en dépotoir ». Cette vision n’est nullement métaphorique, mais purement physiologique. Il s’agit évidemment d’une absurdité : le gaz carbonique est sans odeur et sans couleur, et les rejets annuels représentent une part infime (0,0004 %) de l’atmosphère. Qu’une adolescente suédoise atteinte du syndrome d’Asperger, manipulée comme une marionnette par des parents militants, dise des sottises, cela peut malheureusement arriver. Il s’agit là d’un événement rare, aléatoire, qui appelle notre tristesse et notre compassion, mais qui n’a aucune signification. Ce qui a une signification, en revanche, c’est l’accueil extraordinaire fait dans le monde, ou en tout cas dans le monde occidental, à la personne de la jeune handicapée, à son discours irrationnel, à ses préconisations. Les plus hautes autorités civiles et religieuses, du président de la France au pape, la reçoivent, la prennent au sérieux, l’écoutent, la cajolent. UNE SAINTE LAÏQUE Le Parlement européen est bien la seule institution à avoir, malgré les Verts qui y siègent, refusé de l’entendre proférer une adresse solennelle, en notant, avec un bon sens inhabituel, qu’un mardi matin, la place d’une gamine de 16 ans était sur les bancs de son école plutôt qu’à la tribune du Parlement. Mais partout ailleurs, pour des dizaines de millions de zélotes, chez les jeunes et même chez les moins jeunes, Greta est devenue une star, une icône, un modèle, un maître (on hésite à écrire : à penser), une sainte. Une sainte. On a sans doute là un début d’explication du phénomène. Le réchauffisme est une religion. Il avait sa doctrine, son catéchisme, ses pontifes, ses clercs, ses processions, ses conciles, ses Jésuites, ses banques. Il lui manquait ses saints. Il prétendait reposer sur la science, une science officielle certes, mais une science tout de même. Il jette cette béquille aux orties. Aucun responsable du GIEC, aucun député écologiste, n’a dit – et sans doute ne dira – que la capacité de Greta à « voir à l’œil nu » des rejets de CO2 repose sur du vent – le vent des éoliennes peut-être. Le réchauffisme préfère maintenant s’appuyer sur les miracles de Sainte Greta. Il a raison : c’est plus sûr. Une tournée d’apparitions de Sainte Greta fait plus pour la cause que deux ou trois COPs. À un coût en CO2 bien moindre. Malraux disait : « le XXIe siècle sera religieux ou ne sera pas » ; il serait sans doute surpris de constater comment sa prédiction se réalise. — Sur le web "}