{"url": "https://www.contrepoints.org/2019/09/05/352876-leternel-retour-de-segolene-royal", "title": "L’éternel retour de Ségolène Royal ", "author": "Par Nathalie MP. ", "date": "2019", "content": "Vous avez dit « écologie » ? Vous avez dit « féminisme » ? Vous avez même dit « 2022 » ? Ce sont bel et bien les mots-clefs de cette rentrée politique 2019. Eh bien, ne cherchez plus, c’est Ségolène Royal qu’il vous faut. Tel fut en tout cas le sentiment des journalistes qui se sont empressés d’inviter ces jours-ci l’ancienne ministre et actuelle ambassadrice des pôles dans toutes les matinales qui comptent. C’est ainsi que de BFM (23 août) à LCI (26 août) en passant par le Le Talk du Figaro (1er septembre) et les 4 Vérités (2 septembre), on a pu constater une fois de plus combien, du haut de ses « engagements de 30 ans » en faveur des femmes et de l’écologie, celle qui revendique d’avoir été « la première femme de l’histoire de France à accéder au second tour de l’élection présidentielle » arpentait encore et toujours les planches de la politique dans une débauche d’approximation et d’auto-satisfaction absolument inoxydables. Résumons : – Tout ce qui se fait de bien actuellement en France s’inspire de ce qu’elle a mis en place lorsqu’elle était présidente de la région Poitou-Charente (2004-2014) ou ministre de l’environnement (2014-2017). Exemple : le maire de Langouët dont l’arrêté anti-pesticides a été suspendu par la justice bénéficie de tout son soutien d’autant qu’elle a fait exactement la même chose avec les OGM dès 2004 et que son « avant-gardisme » de l’époque et son opiniâtreté sur le sujet ont fini par aboutir, croit-elle savoir, à l’interdiction des OGM en France et en Europe. Autre exemple : les éco-délégués dans les classes pour introduire le développement durable à l’école ne sont jamais que le prolongement des décisions de la COP21 de décembre 2015 dont elle fut l’élément moteur. – Tout ce qui ne va pas aujourd’hui en France résulte du recul effectué depuis 2 ans sur des mesures et des objectifs définis dans SA loi de transition énergétique de 2015. Exemple flagrant : alors qu’elle avait prévu que la part de l’énergie nucléaire dans l’électricité tomberait de 75 à 50 % en 2025 (et signé le décret de fermeture de la centrale nucléaire de Fessenheim dans ce but), Emmanuel Macron a repoussé cet objectif à 2035. Encore dix ans de perdus dans la lutte contre le changement climatique ! – Quant à la quasi-disparition du Parti socialiste, inutile de se casser plus longtemps la tête pour en comprendre la cause évidente : il n’a pas soutenu sa candidature présidentielle ! OPPORTUNISTE SÉGOLÈNE Propos péremptoires qui appellent quelques commentaires tant ils ne font que refléter les déclarations aussi partisanes qu’opportunistes de Mme Royal : Si les OGM sont en effet interdits en France, certains sont autorisés dans l’Union européenne. De plus, l’étude vedette de Séralini qui concluait à leur dangerosité extrême et permettait au Nouvel Obs de titrer « Oui, les OGM sont des poisons » a été définitivement invalidée en fin d’année dernière, ce qui devrait inciter à changer de regard à leur endroit. Ensuite, il faut noter que le nucléaire fait partie des sources d’énergie mises en avant par le GIEC pour atteindre les objectifs de la COP21 si chers à Ségolène Royal et à la jeune Greta Thunberg qu’elle admire et soutient avec toute l’énergie de son « engagement de toujours » en faveur de l’environnement. Enfin, Ségolène Royal l’admet volontiers, quand François Hollande est arrivé au pouvoir en 2012, le Parti socialiste avait pratiquement tous les pouvoirs. Elle-même fut ministre. De là à penser que la débandade de 2017 aurait un petit rapport avec la politique menée pendant ce quinquennat… Une pensée qui n’affecte nullement la bonne humeur de la dame, bien au contraire. Se voyant auréolée de ses expériences fracassantes à l’écologie comme sur le terrain de SA région Poitou-Charente, elle envisage de participer à la campagne des élections municipales pour soutenir les maires « méritants » du point de vue de l’égalité H/F, du point de vue de la démocratie participative et surtout du point de vue de l’écologie : Fracassantes, c’est le cas de le dire. Outre que sa gestion régionale a été jugée particulièrement hasardeuse par son successeur socialiste et par le cabinet EY chargé d’un audit de ses comptes, sujet qu’elle a habilement dévié en touche dans Le Talk du Figaro, on ne compte plus les faillites qui s’amoncellent sur son parcours politique. Dernière en date, celle, retentissante, de sa route solaire, sujet qu’elle n’a pas eu besoin de dévier puisqu’il n’a même pas été évoqué un seul instant par les journalistes. On ne dira jamais assez combien ces derniers laissent passer – par complaisance ? ignorance ? – de véritables perles de désinformation ou mésinformation. VENT DEBOUT CONTRE LE LIBÉRALISME C’est donc parfaitement à l’aise et à peu près certaine de n’être pas contredite que Ségolène Royal prend Jean-Jacques Bourdin à témoin sur les marges scandaleuses des produits bio, raconte ce qu’il faut bien appeler des âneries et enchaîne sur ses subtiles conclusions : Elle parle apparemment d’une étude publiée la veille (22 août) par l’association de consommateurs Que Choisir. Or si l’étude a effectivement pour but de stigmatiser les marges, forcément odieuses, de la grande distribution sur les produits bio par rapport aux produits de l’agriculture conventionnelle, elle ne dit nulle part que les marges sur le bio sont de 150 %. Elle dit qu’en 2019, la marge brute en euros (brute, donc dont il faudra déduire les coûts propres de l’enseigne de distribution, notamment salaires et loyers) sur les pommes bio est 149 % supérieure à la marge brute sur les pommes conventionnelles, ce qui constitue un cas extrême (schéma ci-dessous à gauche) ; le cas général étant que « le taux de marge est désormais légèrement inférieur pour le bio » comme le montre le schéma ci-dessous à droite1 :  Mais voilà, comme le bio est plus cher au niveau du prix agricole, se désole Que Choisir, lui appliquer un taux de marge brute même un peu inférieur revient quand même à une marge plus élevée en euros ! Bref, encore une de ces « études » bidon qui s’imaginent faire des révélations scandaleuses mais qui se révèlent parfaitement oiseuses. Pour en revenir à Ségolène Royal, soit elle a lu de travers, soit elle n’a rien compris, soit elle se fiche pas mal de dire n’importe quoi pourvu que cela apporte de l’eau à son moulin anti-capitaliste, le tout sous l’œil approbateur de Jean-Jacques Bourdin. On ne s’étonnera donc pas de l’entendre tenter ensuite une liaison hallucinante entre ses engagements féministes et environnementaux : après avoir ouvert elle-même la porte à une candidature présidentielle en 2022 au nom d’un combat qu’elle mène depuis 30 ans et qu’elle ne lâchera pas (vidéo ci-dessous, 01′ 18″) :  Une jolie façon de s’assurer l’intérêt des médias pendant un moment encore. Et peut-être même un nouveau poste contre l’abandon de sa candidature, qui sait ? AVEC OU SANS MACRON ? Inutile de dire qu’à partir de là, tout le gratin journalistique n’avait plus qu’une idée en tête : lui faire préciser ses intentions. Avec ou sans le PS ? Avec ou sans Macron ? Mme Royal, pas contrariante, s’est empressée de révéler au micro d’une Elisabeth Martichoux tout sourire qu’elle serait « en avant » (sous-entendu pas « en marche ») et « à gauche » (sous-entendu pas « de droite et de gauche »). Vidéo, 18″ :  Rebelote quelques jours plus tard au micro d’Yves Thréard pour Le Talk du Figaro : suggérant que « le temps des femmes est peut-être venu », déclaration qui semble impliquer que le seul fait d’être femme vaut qualification pour le poste, elle laisse planer le doute tout en avançant qu’une candidature de sa part serait « logique » compte tenu des « convictions » qui sont les siennes, c’est-à-dire le féminisme, l’écologie et la démocratie. La démocratie ? Comme quand elle se précipitait aux obsèques de Fidel Castro et le couvrait de louanges aussi cruelles que ridicules ? Au secours ! Ségolène revient ENCORE ! Ça promet… — Sur le web "}