{"url": "https://www.contrepoints.org/2016/06/19/257196-nicolas-hulot-futur-candidat-de-peur-exponentielle", "title": "Nicolas Hulot, futur candidat de la peur exponentielle ? ", "author": "Par Benoît Rittaud. ", "date": "2016", "content": "Le multimédaillé au Climathon de l’an dernier (et qui s’en était même publiquement félicité ici même) sera peut-être candidat à l’élection présidentielle de 2017. En attendant que soit levé cet insoutenable suspense, Libération a réalisé une interview du Commandeur des Croyants qui brille notamment par la photo introductive (que vous pouvez voir ici). Une photo qui évoque irrésistiblement celle qui avait valu à Jean Jouzel une célèbre victoire lors de la deuxième semaine du Climathon (à voir ici). Une différence toutefois : Nicolas Hulot va plus loin dans le ridicule assumé en allant jusqu’à faire lui-même l’explication de texte. Voilà, arrive le monde étroit, les menaces… bref, voilà la peur exponentielle. Non non, ce n’est pas moi qui le dis : c’est lui. Comme toujours, Saint Nicolas est interrogé avec la rigueur la plus extrême par les journalistes. Si vous allez lire l’interview, vous y trouverez donc des questions aussi dérangeantes que « Que penser d’un président qui fait du kite-surf ? », « Qu’est-ce que vous faites depuis que vous avez terminé votre mission pour François Hollande », mais aussi des considérations indispensables sur la vie à la campagne, bien plus saine qu’à Paris, qu’on se le dise. Le meilleur moment reste toutefois la question « Qu’est-ce qu’être de gauche aujourd’hui ? », où il répond notamment ceci : « Être de gauche, c’est préférer l’humain au calcul politique. Et rien n’interdit de le faire quand on est de droite. » On peut donc être de gauche tout en étant de droite : pas de doute, le candidat potentiel n’a pas peur de la logique. Vivement qu’il se déclare. — Sur le web "}