{"url": "https://www.contrepoints.org/2016/06/30/258664-brexit-maroc-concerne", "title": "Brexit : même le Maroc est concerné ! ", "author": "Par Hicham El Moussaoui. LE ROYAUME-UNI, UN PARTENAIRE COMMERCIAL IMPORTANT POUR LE MAROC IMPORTANCE DE L’ÉCONOMIE EUROPÉENNE ", "date": "2016", "content": "C’est fait : le fameux Brexit a eu lieu ! Le 23 juin, les Britanniques ont voté à la majorité pour quitter l’UE. Une onde de choc qui traverse l’Europe, mais qui, d’après le gouverneur de la Bank-al-Maghrib, aura un effet limité sur l’économie marocaine puisque, selon lui, elle ne lui fera perdre que 0,1 point de croissance. Mais, peut-on dire que le Maroc n’est pas plus concerné par cette sortie sur le plan économique ? LE ROYAUME-UNI, UN PARTENAIRE COMMERCIAL IMPORTANT POUR LE MAROC Certes, la Grande-Bretagne, 7e client et 15e fournisseur, n’est pas un partenaire commercial et économique du même calibre que la France et l’Espagne par exemple, néanmoins cela n’exclut pas l’existence de risques indirects à moyen et long terme qu’il va falloir prendre au sérieux. À court terme, sur le plan financier, le Brexit va entraîner une forte turbulence sur les marchés financiers européens, et ça a déjà commencé. Sur ce plan, le Maroc n’a rien à craindre à court terme, son compte capital n’est pas ouvert. Le manque d’intégration sur le marché financier mondial et européen amortira donc le choc. D’ailleurs, la bourse de Casablanca a clôturé le 24 juin en petite hausse de 0.35%. Quant aux flux d’investissements, il est clair que les Britanniques investiront moins, mais l’effet direct ne sera pas très important, puisque leurs investissements ne représentent que 1%. Toutefois, si la croissance marocaine n’est pas dépendante directement de celle de la Grande-Bretagne, comme c’est le cas d’autres pays africains comme le Kenya ou l’Afrique du Sud, elle demeure étroitement liée à celle du marché européen. Or, le climat d’incertitude créé par cette sortie, agira comme un frein à la reprise de la croissance européenne déjà molle qui sera inévitablement pénalisée. En effet, l’incertitude conduit à l’attentisme, lequel décourage la consommation des ménages et l’investissement des entreprises. Cela ne manquera pas d’impacter négativement notre croissance indirectement via le PIB non agricole dépendant grandement de la demande européenne (représentant 60% des exportations). Ceci est d’autant plus plausible que nous sommes dans une période de sécheresse, et que nos principaux partenaires économiques, la France et l’Espagne, se débattent dans la morosité économique. On le sait depuis longtemps : quand l’Europe éternue, le Maroc tousse. IMPORTANCE DE L’ÉCONOMIE EUROPÉENNE Par ailleurs, de par son statut avancé avec l’UE, conclu en 2008, l’économie marocaine reste très arrimée à l’économie européenne, via une kyrielle d’accords commerciaux et économiques. À moyen terme, et dans la perspective, qui n’est pas farfelue, d’un effet domino poussant d’autres pays européens à résilier leur adhésion, cela risquera de compromettre l’intégration du Maroc à l’Europe, surtout que l’accord de libre échange complet et approfondi entre le Maroc et l’UE est en cours de négociation. Ce risque politique à relents économiques est à prendre au sérieux puisque nous aurons dans 18 mois, 5 élections nationales dans 5 des principales économies européennes, dans un contexte de remontée de l’euroscepticisme. Mais le risque le plus élevé à mon sens réside dans l’évolution potentielle de l’euro. En une journée, la livre sterling a perdu 11% de sa valeur, du jamais vu depuis 30 ans. Suite à cette chute, l’euro a plongé aussi pour atteindre 1,09 dollar, soit son niveau le plus faible en près de quatre mois. Si cette baisse de l’euro se confirme dans les mois à venir, cela est synonyme de surévaluation du dirham, ce qui n’augure pas de bonnes nouvelles pour l’économie marocaine. En effet, un dirham surévalué signifie des produits plus chers à l’export, ce qui mettra à mal la compétitivité de nos exportations devenues plus chères et partant conduira à creuser le déficit de la balance commerciale après une accalmie de 3 ans. Un euro affaibli n’est pas non plus une bonne nouvelle pour les transferts des Marocains à l’étranger, surtout dans un contexte de morosité chez nos voisins européens, notamment en Espagne et en France où réside l’essentiel de la diaspora. De même, avec un euro faible le pouvoir d’achat des touristes européens en pâtira, et ils se feront davantage désirer ou du moins, ils séjourneront moins longtemps pour dépenser moins, ce qui pourrait faire reculer les recettes touristiques. Ce recul des flux commerciaux et financiers risquera d’impacter négativement la balance des paiements et nos réserves de change. Bref, la dépréciation de l’euro, et son corollaire la surévaluation du dirham, risque de fragiliser les équilibres macroéconomiques de notre économie nationale. Enfin, n’oublions pas que la Grande-Bretagne est un contributeur net, puisqu’elle finance 14% du budget de l’UE. Sa sortie sera donc synonyme d’une révision à la baisse des aides à long terme destinées aux pays comme le Maroc, premier bénéficiaire dans la rive sud de la méditerranée. Pas tout de suite, puisque les dons de la période 2014-2020 sont déjà arrêtés, mais il est clair que le volume sera moins important après 2020. Bref, si les effets directs du Brexit peuvent être minimes à court terme, il n’en demeure pas moins que ses effets indirects à moyen et long terme risquent d’être significatifs pour l’économie nationale, si la Grande-Bretagne tarde à trouver un accord commercial global de libre-échange avec l’Union européenne. Cela exige de nos responsables une plus grande réactivité et surtout un sens aigu de l’anticipation pour ne plus reproduire les mêmes erreurs que lorsqu’ils affirmaient que le Maroc ne serait pas touché par la crise financière mondiale de 2008. La suite ne leur a pas donné raison, confirmant que gouverner c’est prévoir ! — Sur le web "}