{"url": "https://www.contrepoints.org/2012/10/17/100989-journee-mondiale-du-refus-de-la-misere-ce-qui-marche", "title": "Journée mondiale du refus de la misère : ce qui marche ", "author": "Aujourd’hui est la journée mondiale du refus de la misère. Quelles solutions marchent pour y mettre fin durablement ? Par Emmanuel Martin. ", "date": "2012", "content": "Par Emmanuel Martin. Le 17 octobre célèbre la journée mondiale du refus de la misère. Se battre pour cette noble cause ne doit cependant pas se résumer à demander, par exemple, davantage d’aide internationale vers les pays dits « pauvres ». Car la misère, notamment en Afrique, est d’abord le résultat de politiques publiques malavisées empêchant la création de richesses pour l’immense majorité de la population. Refuser la misère devrait donc revenir à « refuser le refus de la création de richesses », c’est à dire l’exclusion économique plus ou moins délibérée. Le recul de la misère passe immanquablement par le développement économique fondé sur l’entrepreneuriat dans le système formel. Ce n’est en effet que par un système de division du travail et de spécialisation de plus en plus fine entre entreprises que les pays riches ont connu la croissance de la productivité et des revenus. Et donc le recul de la misère. Essentiellement en permettant ainsi l’accroissement de l’emploi, mais aussi la capacité de solidarité interne de ces pays. Malheureusement lorsque le climat des affaires se traduit par une série d’obstacles administratifs extrêmement coûteux (en matière  d’autorisations ou de permis de construire par exemple) pour la quasi totalité des candidats entrepreneurs, il n’y a évidemment pas de création suffisante d’entreprises formelles, donc très peu d’emplois formels. La conséquence logique de ce manque d’entreprises, c’est la misère assurée pour un grande partie de la population (à côté de quelques rares multinationales qui, elles, peuvent payer). Une partie importante du cadre dit « institutionnel » concerne la définition et la sécurisation des droits de propriété. Sans cette reconnaissance avec des titres formels (du fait d’inefficacité de l’administration) le capital des individus et des familles reste « mort » : il ne peut être échangé, gagé, investi pour fructifier. En matière de foncier agricole, cette question des droits de propriété est évidemment cruciale : c’est le cœur de la problématique de l’alimentation. Mais c’est aussi le fonctionnement de la justice, et plus généralement « l’état de droit », qui est fondamental pour que les anticipations des acteurs économiques soient stables : sans une justice fonctionnelle, comment passer des contrats de manière sereine ? En Afrique subsaharienne, les États donnent bien souvent l’impression d’empêcher leurs populations de créer des richesses en rendant la constitution d’entreprises une tâche quasi impossible (sauf pour ceux qui sont « connectés » politiquement). Alors que les Africains sont pleins d’énergie, que l’Afrique grouille d’entrepreneurs, que ses villes et ses routes regorgent de « marchés », l’entreprise formelle s’y fait rare. La « plaie de l’informel » est en réalité due au coût rédhibitoire de l’activité formelle, du fait même d’États dysfonctionnels. La république Démocratique du Congo, qui a accueilli le sommet de la francophonie le weekend dernier est classée 178ème sur 183 pays en matière de climat des affaires par le rapport Doing Business de la Banque Mondiale. Au Congo Brazzaville voisin, le coût pour importer un container est sept fois plus élevé que la moyenne des pays de l’OCDE. Faut-il s’étonner de la misère qui règne dans ces pays, assis paradoxalement sur des richesses naturelles immenses ? Ceux qui luttent pour le refus de la misère devraient se préoccuper impérativement des réformes institutionnelles en faveur l’entrepreneuriat formel, afin de faire reculer la pauvreté. Sans cela, prêcher le refus de la misère ne se réduira qu’à un vœu pieu. — Sur le web "}