{"url": "https://www.contrepoints.org/2019/10/03/354812-avec-ou-sans-report-le-deploiement-du-libra-est-un-chemin-seme-dembuches", "title": "Avec ou sans report, le déploiement du libra est un chemin semé d’embûches ", "author": "Par Marc Bidan. ", "date": "2019", "content": "L’éventualité d’un report semble de plus en plus plausible. Néanmoins, avec ou sans ce report, si Facebook et ses partenaires veulent déployer en 2020 leur monnaie virtuelle, le libra, alors plusieurs obstacles majeurs restent encore à surmonter. Cet instrument de transaction, pour reprendre l’expression du ministre français des Finances, Bruno Le Maire, se heurte en effet à des difficultés de trois ordres que nous allons détailler. La première de ces trois dimensions est liée à la « monnaie », et est donc plutôt géopolitique, la deuxième est liée au consortium, et est plutôt managériale, et la dernière repose sur la blockchain (fermée et allégée) sur laquelle le libra est adossé. Elle est donc plutôt de type technologique. ENJEUX DE SOUVERAINETÉ Le lundi 16 septembre avait lieu à Bâle en Suisse, pays qui héberge le consortium Association Libra, une réunion importante. Elle était dédiée aux cryptomonnaies de type « stable coin », c’est-à-dire adossées à des valeurs immobilières et mobilières pour limiter la volatilité des cours. Elle devait aborder de nombreuses questions qui restent sans réponse. Le libra n’était pas explicitement ciblé lors de cette réunion bâloise mais en était implicitement le personnage central, avec dans les seconds rôles notamment le JPM Coin de JPMorgan. Cette réunion accueillait donc 26 banques centrales européennes à l’initiative de la « banque des banques centrales », la très respectable et ancienne Banque des règlements internationaux (BRI). Cette rencontre faisait suite aux préoccupations déjà exprimées cet été, d’une part à Helsinki par les ministres des Finances européens, et d’autre part à Chantilly par Bruno Le Maire lors du G7 finance. Elle intervient aussi après l’opposition de Berlin et de Paris au déploiement du libra qui serait une menace à la fois pour les consommateurs, la stabilité financière et la souveraineté monétaire des États européens. Les conclusions ne sont toujours pas publiées mais devraient l’être pour le G7 finance d’octobre prochain. Toutefois, cette réunion a déjà semblé apaiser le climat autour de l’apparition du libra. D’une part, Benoît Cœuré, membre du directoire de la Banque centrale européenne, annonçait à l’issue de la rencontre que « la barre pour les autorisations réglementaires sera haute ». D’autre part, David Marcus, ex-patron de Paypal et porteur majeur du projet libra, twittait : « Nous continuerons à dialoguer avec les banques centrales, les régulateurs et les législateurs pour veiller à répondre à leurs préoccupations ». Il semble aussi que les participants se soient mis d’accord sur l’impératif préalable de bien délimiter la nature des stable coins, le fonctionnement opérationnel, le champ d’application et le périmètre d’action. Ainsi, une proposition de la BRI émergerait en ces termes : « la valeur des stable coins doit normalement être dérivée d’un actif sous-jacent auquel elle se rattache », ce qui officialiserait de facto à terme l’usage de ces dispositifs de paiement et notamment par delà les frontières. Les Européens ne semblent donc pas en mesure d’interdire de tels systèmes de paiement, mais se montrent relativement motivés pour en encadrer l’usage. Une semaine avant la réunion, Bruno Le Maire avait même lancé l’idée d’une cryptomonnaie publique ! D’ailleurs, le choix de Bâle n’est pas anodin car c’est en Suisse que l’Association Libra et ses 28 membres fondateurs (Facebook, Uber, Booking, Calibra, PayPal, Lyft, Spotify, Vodafone, Iliad etc.) ont choisi d’élire domicile. En outre, c’est en Suisse qu’une demande officielle a été formulée auprès du régulateur Finma (Autorité helvétique de surveillance des marchés financiers), pour faire de libra un « système de paiement » qui serait transfrontalier. L’Europe n’est certes pas le monde mais semble donc porteuse d’une méfiance qui se généralise… Déjà la Chine porte son propre projet et a signifié que le libra ne serait pas en usage sur son territoire. Le Japon commence à enquêter et à lever quelques boucliers. Les États-Unis ont de leur côté communiqué via la Fed sur la nécessité de protéger les consommateurs, et donc de prendre un peu de temps avant de décider. Une audition de Sheryl Sandberg, la numéro 2 de Facebook, est même envisagée devant la commission des services financiers du Sénat ! On voit donc bien que le déploiement mondial du libra ne va pas de soi. Il se heurte à des résistances politiques, juridiques, réglementaires ou concurrentielles en plusieurs endroits de la planète. DÉFIS MANAGÉRIAUX Les obstacles en interne sont nombreux mais plus difficiles à mettre en lumière tant les stratégies des 28 acteurs fondateurs sont peu lisibles et tant le silence semble de mise. De plus, ces 28 acteurs ne sont liés que par une lettre d’intention qui n’est paradoxalement pas contraignante. Officiellement, tout le monde est enthousiaste, motivé et porteur du projet. Officieusement, quelques acteurs commencent à douter, certains (comme Visa) disent avoir peur de l’image véhiculée par leur trop voyant bulbe d’étrave. D’autres craignent finalement que les régulateurs internationaux puissent contrôler leur activité d’un peu trop près ! La plupart des fondateurs semble se résoudre à rester à bord pour participer à une partie de poker où chacun devra payer pour voir. Le ticket d’entrée de 10 millions d’euros pour les fondateurs semble bien modeste. Les futurs adhérents – qui sont nombreux à taper à la porte de l’Association Libra selon son directeur général Bertrand Perez – risquent de devoir mettre la main au portefeuille beaucoup plus significativement. Certains ont déjà fait des offres spectaculaires qui pourraient déstabiliser l’équilibre, l’harmonie et les processus de décision au sein du consortium. Paradoxalement, les stratégies des uns (les financiers PayPal, Visa, Master Card ou cryptoacteurs Xapo, Coinbase, Anchorage) et des autres (les télécoms Vodafone, Iliad ou les plates-formes Uber, Spotify, Lyft, Ebay, Booking) peuvent être cohérentes inter-consortium mais beaucoup moins claires intra-consortium. Quelle convergence d’intérêts a priori entre une ONG, Ebay et Uber ? Les rivalités à terme semblent inéluctables quand il s’agira de se partager les données collectées ou les parts de marché conquises via la monnaie privée. À court terme, l’idée est surtout de participer au projet et de collecter de l’information, mais à plus long terme la cohésion du consortium pourrait être fragilisée. Le consortium sera probablement confronté à l’arrivée de nouveaux projets porteurs de systèmes concurrents comme ceux de Google, de Binance, de Telegram via un projet russe nommé Gram, ou bien sur de Alibaba via le projet chinois nommé « Crypto-Yuan ». La stabilité du consortium sera aussi celle de sa monnaie. Dès lors, les milliards d’utilisateurs de Facebook feront certainement office d’eaux de ballast, sinon le navire gîtera dangereusement. UNE BLOCKCHAIN (TRÈS) PARTICULIÈRE Les aspects technologiques et informatiques sont probablement les plus complexes car les informations techniques sont encore parcellaires. Passons rapidement sur les questions liées à la protection des données personnelles collectées et à l’improbable étanchéité des bases financières (Calibra) et non financières (Facebook). Passons également sur les risques liés aux délicats contrôles des plates-formes d’échanges. Intéressons-nous plutôt ici à la blockchain. Il ne s’agit pourtant pas d’une technologie blockchain stricto sensu (transparente, sécurisée et sans organe central de controle) mais plutôt d’une blockchain allégée ou hybride. En effet, le protocole de validation et donc la décision finale resteraient dans les mains des membres du consortium et c’est d’ailleurs cette gouvernance fermée qui garantirait la stabilité de cette monnaie privée. Elle se différencie ainsi des gouvernances ouvertes propres aux cryptomonnaies (bitcoin, ripple, ethereum, etc.) avec la volatilité des cours qui en découle. Ce type de dispositif n’est toutefois guère répandu. Nous ne savons pas vraiment comment il peut être régulé concrètement, surtout avec l’arrivée de nouveaux membres dans le consortium et donc de nouveaux nœuds de validations qui complexifieraient le mécanisme. En d’autres termes, cette gouvernance technologique de la blockchain qui est présentée comme inventive oscillerait entre une preuve de travail classique (proof of work) et une preuve de participation (proof of stake) hasardeuse, ce qui reviendrait à la mise en œuvre d’un nouveau type de preuve d’autorité (proof of authority). Cette dimension technologique reste l’un des points de vigilance majeurs. Elle a certes déjà a été largement réactualisée et amendée dans le livre blanc du projet lui-même. Mais de nombreuses questions demeurent… CHIFFON ROUGE ? Dans tous les cas, même avec un glissement d’un ou deux trimestres, le double lancement de la filiale CaLibra, porte-monnaie électronique, et du Libra, monnaie privée électronique, reste prévu pour 2020. Mais face à l’énormité des défis, une hypothèse émerge peu à peu pour les observateurs. En effet, dans la logique des négociations actuelles sur la taxation des GAFAM et des géants du numérique, le libra ne serait-il pas qu’un leurre ? Il ne serait finalement qu’un chiffon rouge agité opportunément par Facebook (qui au passage réaffirme un leadership qui était entamé) et ses partenaires (les 27 autres membres fondateurs). Libra aurait pour mission de mettre la pression sur les autorités – européennes et françaises en particulier – pour qu’au bilan la future taxation des bénéfices ne soit pas trop punitive en contrepartie de la mise aux oubliettes de ce projet de monnaie privée. Sinon, bien évidemment, le projet libra serait déployé et une confrontation de type perdant-perdant s’installerait entre les régulateurs publiques et les acteurs privés. C’est bien là le cœur du débat – bien plus que les aspects technologiques voire philanthropiques – et toute la nuance entre un instrument de transaction qui serait toléré et une monnaie souveraine qui serait inéluctablement combattue ! Marc Bidan, Professeur des Universités – Management des systèmes d’information – Polytech Nantes, Auteurs fondateurs The Conversation France  "}