{"url": "https://www.contrepoints.org/2014/12/21/191181-hunger-games-la-descente-aux-enfers", "title": "Hunger Games, la descente aux enfers ", "author": "Par Victoria Melville Hunger Games, une saga libérale ? Des films inégaux The Hunger Games – La Révolte : Partie 1 ", "date": "2014", "content": "Hunger Games, une saga libérale ? Les romans de Suzanne Collins sur lesquels sont basés les films ont été de beaux succès de librairie, en particulier aux États-Unis, et ont ouvert la voie à de multiples interprétations. À une époque indéterminée mais qu’on imagine dans l’avenir, l’Amérique du Nord s’est transformée en une société duale, Panem, composée d’un côté d’un Capitole vivant dans l’or et la soie, et d’un autre côté d’un ensemble de districts caractérisés par le type de biens que chacun produit ou les prestations qu’il réalise, l’or et les bijoux, la maçonnerie, la haute technologie, la pêche, l’électricité, les transports, le bois et le papier, les céréales, l’élevage, l’agriculture, le charbon et, pour le district 13, disparu au moment où commence l’histoire, l’armement, en particulier nucléaire. Le niveau de vie et de confort des districts est variable mais dans l’ensemble, les populations sont essentiellement exploitées au profit du Capitole qui les maintient dans un état de paix relatif par la peur instillée par la tenue annuelle des Hunger Games. Ces jeux, littéralement les jeux de la faim, consistent en le sacrifice de deux enfants de chaque district en guide de tributs au cours d’un combat à mort dans une arène réinventée chaque année par le Capitole et à l’issue duquel seul un réchappera, le tout sous les yeux de tout Panem « invité » à assister à la retransmission continue du déroulé des opérations. Ces jeux, dont l’inspiration romaine est évidente, commémorent ainsi la révolte du District 13 contre le Capitole qui a vu la destruction complète dudit district, au moins semble-t-il. Les trois romans de Suzanne Collins, et les films qui en sont ensuite l’adaptation, narrent la révolte des Districts contre Panem, d’abord à l’initiative de Katniss Everdeen, malheureuse « volontaire » pour les Hunger Games, qui défiera le Capitole par son attitude même, sa volonté de protéger sa sœur en se portant volontaire à sa place pour les jeux et son ami Peeta en proposant de se suicider plutôt que de le tuer, puis par un mouvement massif conduit par les rescapés du District 13. Le caractère dystopique de l’histoire et ses particularités renvoient à des thèmes chers aux libéraux. À Panem, l’individu a été totalement annihilé au profit d’une organisation étatique tentaculaire et à caractère fasciste qui ne survit que par l’exploitation de masses silencieuses parce que réduites à la misère par la peur. Le cœur du récit est constitué par la lutte de quelques individus pour la conquête de leur liberté. Pour autant, le fonctionnement du Capitole et le processus ayant mené à la situation sont totalement éludés, laissant au lecteur et au spectateur tout le loisir de l’interpréter à sa manière, y compris d’y voir une critique du consumérisme soi-disant exacerbé de notre époque, voire d’un hypothétique capitalisme débridé, hypothèse que ma propre lecture ne retient pas, naturellement. En tout état de cause, la force des romans est justement l’absence d’explication moralisante à base de réchauffement climatique ou d’exploitation abusive des ressources de mère-nature, ce qui est pour le moins rafraîchissant. En tant que spectateur libéral, on pourra donc retenir avec plaisir un miroir grossissant de nos sociétés ultra-hiérarchisées et corporatistes, la lutte de l’individu contre l’oppression étatique et la collectivisation qui en découle mais aussi la recherche du rétablissement de la propriété privée des moyens de production par l’organisation d’un marché noir performant dans le district de l’héroïne. Des films inégaux Avertissement : la suite de l’article contient des spoilers sur les trois films. Le premier film campe le décor de façon spectaculaire. Le succès a été considérable, tant critique que public. Même si ce n’est pas le film du siècle, le plaisir est indéniable. La réalisation était efficace et les décors impressionnants. L’expérience était visuelle aussi bien que philosophique. Jennifer Lawrence est très convaincante dans le rôle de Katniss Everdeen, adolescente embarquée dans ce jeu cruel et bien décidée à assurer sa propre survie mais aussi celle de ses proches. L’énergie et la pureté du personnage portent le film à bout de bras et il est particulièrement satisfaisant de voir associée cette pureté des traits comme l’instinct de survie et l’individualisme féroce. Les personnages secondaires sont particulièrement soignés, notamment celui de Haymitch, ancien rescapé des jeux tombé dans l’alcoolisme, campé par un Woody Harrelson au sommet de sa forme. Il faut bien le dire, on ressortait enthousiasmé, et ce n’est pas la première fois qu’on le dit dans ces colonnes. Le second film est déjà plus discutable, notamment du fait de son aspect répétitif. À l’issue du premier film, Katniss et son ami Peeta ont réussi à survivre aux Hunger Games et on a la faiblesse d’imaginer qu’ils sont sortis d’affaire. Ils n’ont toutefois pas le moins du monde conscience que leur courage a largement commencé à inspirer les opprimés des autres districts qui, faute d’avoir quoi que ce soit à perdre, se mettent à défier les autorités. Conséquemment, le président de Panem, l’incroyable Donald Sutherland, est bien décidé à anéantir cette demoiselle qui a défié le capitole en assurant sa survie et celle de son ami. Ils sont donc embarqués dans une seconde session de jeux dit « de l’expiation », édition particulièrement cruelle se déroulant tous les 25 ans. Cette fois-ci, elle réunit des vainqueurs des éditions précédentes dans une arène particulièrement complexe et dans laquelle les tribus n’ont guère le temps de prendre le moindre repos. Certes ce deuxième film est répétitif, alourdi même par quelques longueurs. Néanmoins, on apprécie l’accent mis sur l’organisation des relations entre les participants au sein de l’arène d’une part, et d’autre part avec leurs aides en dehors de l’arène, dans une sorte de société ayant vocation à se lever contre le Capitole. Les nouveaux personnages secondaires sont malheureusement survolés et les débuts de l’insurrection dans les districts sont insuffisamment abordés alors que la tournée des vainqueurs aurait pu donner l’occasion d’une meilleure description dans la vie des districts et la genèse de la rébellion. Le deuxième roman apporte davantage de détails sur ces aspects. Il est regrettable d’avoir à ce point centré l’intrigue sur le personnage de Katniss qui est bien entendu très séduisant, mais élude une bonne partie de ce qui doit poser les bases de la suite de l’histoire. La suite, c’est le troisième film : La Révolte, Partie 1. D’emblée, tout lecteur de l’oeuvre de Suzanne Collins sera surpris par ce choix scénaristique. Pourquoi avoir réalisé deux films à partir du roman d’origine ? Il faut le savoir, l’intrigue est relativement mince et le troisième roman est, à mon humble avis, le moins abouti de la saga et, surtout, le plus lent, ce qui est bien dommage. Et de fait, on a le fort sentiment que tout dans ce film est délayé, ralenti, inabouti. Ainsi donc, notre héroïne a réussi à s’échapper des jeux en détruisant l’arène, toute seule comme une grande. Elle est sauvée et se retrouve dans ce qu’on pensait totalement détruit : le District 13, sans son ami Peeta qui a été fait prisonnier au Capitole, mais au cœur de toute une société organisée dans la lutte contre le Capitole. Il ne reste plus rien du District 12 et seules quelques connaissances de Katniss ont réussi à s’en sortir. Katniss deviendra, au cours de ce troisième volet, le symbole de la résistance contre l’oppression du Capitole. Tous les éléments étaient réunis pour faire un très bon film, ultra divertissant et à la portée politique forte. Cependant, on est obligé de constater que les défauts du deuxième film sont largement répétés et amplifiés. C’est une vraie descente aux enfers. Tout comme son prédécesseur, ce film est extrêmement long et exclusivement centré sur Katniss. Les autres personnages ne semblent être que des faire-valoir, ce qui est extrêmement regrettable lorsqu’on a la chance de pouvoir passer un moment en compagnie de feu Philip Seymour Hoffman. Quitte à couper l’histoire, autant supprimer une bonne demi-heure d’hésitations et de lamentations. De surcroît, étant donné que le film s’arrête de manière abrupte au moment où l’action menace d’enfin commencer, on peut le dire assez tranquillement : il ne se passe rien dans la première partie de la Révolte. Malheureusement, l’ambiguïté essentielle de ce moment est l’environnement dans lequel se retrouve Katniss et cet aspect des choses est à peine évoqué, ou alors on s’ennuie tellement qu’on n’a guère l’occasion d’y réfléchir. En effet, le District 13 est à peine différent du Capitole dans son organisation sociale et ce point est extrêmement important pour la suite : On en retiendra donc un film extrêmement décevant. On regrette les couleurs et les décors extravagants des deux premiers films qui permettaient au moins de masquer une partie des faiblesses scénaristiques. Certaines scènes ménagent néanmoins de jolies surprises, les acteurs sont toujours aussi séduisants et, qui sait, le dernier volet rattrapera peut-être l’ensemble.  "}