{"url": "https://www.contrepoints.org/2021/11/11/412994-covid-19-le-cauchemar-pandemique-est-un-cauchemar-politique", "title": "Covid-19 : le cauchemar pandémique est un cauchemar politique ", "author": "Par Finn Andreen. La transmission avérée des vaccinés La rapide réduction de l’efficacité  Les effets secondaires non négligeables ", "date": "2021", "content": "Le cauchemar de la crise sanitaire, qui depuis le début est un cauchemar aussi bien politique que médical, ne semble pas vouloir prendre fin. Le virus SARS-CoV-2 repart et le réflexe autoritaire du gouvernement français aussi, avec la dernière allocution de Macron du 9 novembre 2021. Malheureusement, ni l’un ni l’autre sont inattendus. Le virus repart surtout en nombre de cas, ce qui ne devrait pas être un souci dans les pays comme la France où le taux de vaccination est déjà élevé chez les groupes à risques. La protection vaccinale contre les cas nécessitant soins intensifs reste statistiquement bonne ; les pays qui aujourd’hui souffrent d’une recrudescence de cas graves et de décès dûs au Covid-19 sont ceux ayant un faible taux de vaccination parmi les groupes à risques, comme en Russie. Le réflexe autoritaire supposé lutter contre la pandémie s’exprime évidemment en France par le blanc-seing à l’exécutif de prolonger le pass sanitaire jusqu’au 31 juillet 2022 et de le rendre désormais dépendant de doses supplémentaires de vaccin. Cette situation est évidemment une inacceptable énième atteinte aux libertés individuelles des Français déjà au préalable bien entamées par un interventionnisme étatique extrême. Pour un libéral, l’opposition au pass sanitaire est donc une évidence, même avant l’allocution paternaliste de Macron du 12 juillet 2021 annoncant le lancement du pass. POURQUOI IL FAUT CONTINUER À S’OPPOSER AU PASS SANITAIRE Aujourd’hui, il est parfaitement sensé de maintenir cette opposition car sans même évoquer l’argument moral de liberté politique ni celui de son coût économique pour la société, trois arguments épidémiologiques le disqualifient : La transmission avérée des vaccinés On sait que les personnes vaccinées transmettent également le virus, même si dans une moindre mesure. Il est alors évidemment injuste que les personnes non vaccinées n’aient pas les mêmes droits, et ce d’autant plus que le niveau de transmission dépend de nombreux facteurs individuels. La rapide réduction de l’efficacité  La forte chute de l’efficacité des vaccins anti-covid sur une période de seulement quelques mois a été démontrée par plusieurs récentes études, notamment en Suède sur un million d’individus, aux États-Unis et en Israël, qui de ce fait a anticipé la décision de Macron relative aux injections de rappel. De surcroît, l’efficacité des vaccins contre le variant Delta est bien plus faible que pour les variants précédents. Donc, si un pass sanitaire pourrait éventuellement dans cette logique se justifier avec les variants antérieurs, ce n’est pas le cas depuis l’arrivée du variant Delta. Et quels seront les variants inconnus encore plus contagieux qui vont suivre ? Les effets secondaires non négligeables L’ANSM et la VAERS aux États-Unis indiquent que le taux d’effets secondaires graves, même s’ils restent peu probables, sont bien plus élevés pour ces vaccins anti-covid que pour des vaccins habituels. De plus, les dernières fuites d’information publiées par la British Medical Journal concernant des sérieuses irrégularités dans les phases de tests du vaccin Pfizer (le Pfizergate) n’aident pas à calmer les esprits.   Pour rappel, même sans ces trois arguments de nature épidémiologique, le pass sanitaire doit être disqualifié en tant que mesure anti-libérale incompatible avec le premier article de la Déclaration de l’Homme et du Citoyen de 1789 : « Les hommes naissent et demeurent libres et égaux en droits. » Il ne s’agit pas de s’opposer aux vaccins si on fait partie des groupes à risques. Mais étant donné ces trois arguments, comment justifier un pass sanitaire qui discrimine ceux qui choisissent de ne pas être vaccinés, en les empêchant de vivre normalement ? Et c’est bien là le but sous-jacent, rendre la vie insupportable aux irréductibles non vaccinés. Macron l’a dit dans son allocution du 9 novembre 2021 : « Vaccinez-vous pour pouvoir vivre normalement ». Évidemment, comme il vient de l’annoncer, le pass sanitaire sera dépendant des injections supplémentaires de vaccin, ce qui évidemment fera l’affaire des laboratoires. Au lieu de cette fuite en avant, il serait grand temps pour le gouvernement d’abandonner la folie de ce pass sanitaire. L’ÉTERNELLE QUESTION DU POLITICIEN : « QUE FAIRE ? » Les autorités ne semblent pas vouloir accepter qu’il est impossible de mettre fin à la progression de ce virus. Comme Lénine, le politicien se demande constamment « Que faire », car il ressent toujours la nécessité d’agir ou du moins d’en avoir l’apparence. Mais dans cette ambition d’action politique qui le démange, le politicien est freiné par son propre intérêt politique, son manque d’intérêt sincère pour le grand public, et l’incompétence bureaucratique de l’État. Malgré ces obstacles significatifs, pendant la pandémie, la volonté du politique a été et reste celle de prévenir et de guérir la société tout entière, avec des résultats calamiteux qui ne devraient donc surprendre personne. Étant donné leurs positions de pouvoir, il serait évidemment souhaitable qu’au même titre que les médecins, les dirigeants politiques se sentent moralement liés par le serment d’Hippocrate, c’est-à-dire, avant tout de ne pas nuire… à la société. Même si des exceptions existent, il serait naïf de s’attendre à une telle conviction généralisée, compte tenu des traits bien connus de la classe dirigeante, quel que soit le régime politique. Pis encore, prêter le serment de ne pas faire du mal n’est pas suffisant pour le politique car ces décisions entraînent généralement des conséquences imprévues. Même celui qui pense bien faire n’est pas à l’abri de cette éventualité de nuisance, ces fameuses externalités de l’action politique expliquées et dénoncées régulièrement par les libéraux. Pour qu’un politicien ne nuise pas, il faudrait donc qu’il s’abstienne d’agir la plupart du temps. QUEL DOIT ÊTRE LE RÔLE DE L’ÉTAT ? Même l’étatiste le plus aguerri doit admettre que le rôle de l’État a évolué. Historiquement, il n’y a qu’en temps de guerre que les États occidentaux ont eu temporairement le pouvoir de décision qu’ils détiennent aujourd’hui. La situation actuelle est donc sans précédent. En France elle est aggravée par la verticalité du pouvoir régi par la Constitution de la Cinquième République. Est-ce que la société souhaite réellement une situation où l’État dirige et influence en permanence la vie de chacun dans ses moindres détails, en permettant, obligeant et interdisant ? Depuis bientôt deux années, le cauchemar de la gestion politique de la pandémie est directement concernée par la réponse à cette question. À aucun moment les électeurs ont voté pour laisser leurs gouvernements implémenter une réponse totale à cette pandémie : sanitaire, légale, financière, économique et logistique. Plus généralement, le maintien de cette réponse totale montre que dans les démocraties l’instinct autoritaire sévit toujours sous la surface. Cet instinct s’était déjà exprimé avec les prorogations successives de l’état d’urgence terroriste, il s’exprime aujourd’hui avec la gestion de la pandémie, et s’exprimera vraisemblablement dans le futur au sujet du climat. En effet, il commence à devenir évident que la pandémie, tout comme le climat, sont devenus d’excellents prétextes pour chercher à augmenter le pouvoir de l’État et renforcer le contrôle des populations à cette époque où l’information est libre et facile d’accès. Mais jusqu’à quand ? Peut-être que la gestion étatique de la pandémie aura alors l’avantage d’inciter une plus grande partie de la population à remettre en question le rôle de l’État dans la vie de tous. Aujourd’hui, cette remise en question se traduit concrètement par un refus d’accepter ce pass sanitaire que le gouvernement continue à vouloir imposer. "}