{"url": "https://www.contrepoints.org/2012/04/17/79623-comment-parvenir-a-la-liberte-scolaire-etude-de-la-fondation-pour-lecole", "title": "Comment parvenir à la liberté scolaire : Etude de la Fondation pour l’Ecole ", "author": "La liberté scolaire est un des chevaux de bataille des libéraux, pour qui les parents et non un ministère ultra-centralisé sont les mieux à même de définir ce qui est le mieux pour leurs enfants. Surtout, il s’agit d’une question de liberté élémentaire. Par Alexis Vintray. quelles chances pour le chèque éducation en France? Par Jacques Bichot sur Contrepoints. ", "date": "2012", "content": "Par Alexis Vintray. La liberté scolaire est un des chevaux de bataille des libéraux, pour qui les parents et non un ministère ultra-centralisé sont les mieux à même de définir ce qui est le mieux pour leurs enfants. Surtout, il s’agit d’une question de liberté fondamentale que de pouvoir choisir l’éducation transmise à ses enfants. A ce titre, il convient de saluer la publication par la Fondation pour l’Ecole d’un rapport sur les expériences étrangères de financement public du libre choix de l’école et les propositions d’applications à la France de ces mécanismes. Deux parties dans ce rapport, présenté lors d’un colloque à l’Assemblée Nationale : Une étude réalisée par Charles Arnoux et Liliane Debroas, docteurs en économie, sur les exemples de financement public de la liberté scolaire à l’étranger. Trois mécanismes sont étudiés:  chèque-éducation, crédit d’impôt et charter schools. Le premier, bien connu de nos lecteurs, permet aux parents de financer directement l’école dans laquelle leur enfant sera scolarisé, par un « chèque » versé à l’établissement de leur choix. L’argent suit l’élève. Le crédit d’impôt permet aux parents de déduire des impôts les frais de scolarité de leurs enfants. Enfin, les charter schools sont des écoles publiques de gestion privée, financées par l’Etat. Autonomes par rapport aux autorités de tutelle ordinaires, elles sont libres de leurs pédagogies et de leurs valeurs. Moins connues en France et moins ambitieuses pour des libéraux, ces initiatives sont surtout les plus nombreuses en terme d’élèves concernés : 90 000 enfants pour le chèque éducation, 800 000 pour le crédit d’impôt, 2 millions pour les charter schools (aux Etats-Unis à chaque fois, cf. p. 16 & 17). Ces expériences sont aujourd’hui nombreuses dans le monde (Canada, USA, UK, Espagne, Suède, Chili, Colombie, Australie, Inde, Japon, Italie, etc.), avec un recul suffisant pour en tirer quelques conclusions. « Globalement la liberté scolaire coûte moins cher et a au moins d’aussi bons résultats » note ainsi en synthèse Charles Arnoux, auteur de l’étude.  L’analyse fine des résultats est polluée par la guerre qui existe entre pro et anti-liberté scolaire, mais l’étude offre de nombreux exemples chiffrés qui permettent de nourrir utilement la réflexion. Par ailleurs, les expériences étrangères permettent de distinguer les facteurs clefs de succès et de risque (cas du chèque éducation) : Si cette première partie montre la richesse des expériences déjà menées et à quel point elles ne se limitent nullement à quelques pays supposés libéraux, c’est surtout la seconde partie qui permet d’appréhender les mesures applicables en France. La Fondation pour l’Ecole y liste ses propositions pour permettre un début de liberté scolaire en France. Au risque de décevoir les plus idéalistes, l’association développe une approche très pragmatique, pour identifier ce qui est réalisable dans un horizon proche et non ce qui serait idéalement souhaitable. A ce titre, elle entend focaliser ses propositions uniquement sur « les cas de défaillance avérée de l’offre scolaire publique ». Surtout, c’est sur les charter schools que la Fondation entend axer son action, pour tenir compte de la difficulté du climat éducatif français. Voilà comment elle présente un paysage scolaire réformé : Pas de Grand Soir libéral, mais une approche pragmatique, plus à même de fonctionner dans un futur proche? L’avenir le dira, le rapport permet à tout le moins de nourrir utilement la réflexion que les candidats à la présidentielle s’obstinent à éviter totalement, le tout en en s’ancrant dans le réel. A télécharger ici. Pour la liberté scolaire sur Facebook & chèque éducation sur Wikibéral "}