{"url": "https://www.contrepoints.org/2020/03/14/366434-iran-il-faut-une-republique-libre", "title": "Iran : il faut une république libre ", "author": "Par Hamid Enayat. ", "date": "2020", "content": "Depuis la fin de l’année 2017, le régime iranien subit des soubresauts dont l’écho se fait chaque jour plus violent. Des émeutes corporatistes aux incendies volontaires de symboles de la théocratie, en passant par la dénonciation des mensonges éhontés des mollahs, la résistance s’affirme et ne souhaite aujourd’hui plus qu’une seule chose : la chute définitive du régime, pour laisser place, enfin, à une république libre. Si les sanctions internationales contre le nucléaire iranien jouent un rôle important dans le climat de misère qui règne en Iran, la plus grande responsabilité de cet état de fait en incombe en premier lieu au guide suprême et à ses gardiens de la révolution. Quarante années de répression, d’exportation d’une politique belliqueuse et de reniement des droits humains les plus fondamentaux expliquent en grande partie la colère d’un peuple définitivement excédé. Si l’on ajoute à cela les mensonges réguliers des mollahs et la volonté farouche de l’État de persévérer dans le durcissement du ton vis-à-vis des manifestants et des opposants, alors on comprend mieux encore la colère du peuple à l’égard de ses dirigeants. LA VIOLENCE INSTITUTIONNELLE EN IRAN Helder Pessoa Camara, évêque Brésilien très connu pour sa lutte contre la pauvreté tout au long du XXe siècle, décrivait la violence institutionnelle comme la mère de toutes les violences, engendrant la violence révolutionnaire, elle-même donnant naissance à une violence répressive. Ce cercle vicieux ne peut finalement se briser que si l’instigateur de la première violence en prend réellement conscience. C’est ce que l’on appelle l’intelligence. Or il semble que cette intelligence ne soit pas l’apanage des mollahs en Iran. Conservateurs ou réformistes, tous ont participé activement aux massacres des opposants politiques des décennies durant, s’abritant toujours derrière de faussement pieux mensonges ou rejetant la faute sur un complot quelconque visant à nier leur action bienfaitrice. Ces derniers mois, le monde entier a enfin pu constater à quel point les mollahs iraniens font usage de mensonges et de répression dans le seul but de justifier et de renforcer la mère de toutes les violences. Force est de constater que la constitution de la république islamique ne laisse aucune place aux libertés individuelles, pas plus qu’aux droits humains. La morale religieuse y est implantée avec intransigeance. Elle est inflexible, implacable, impitoyable, n’autorisant aucun débat ni aucune manifestation pacifique, aucune possibilité de simple discussion. De fait, les années passant et les espoirs dans l’amélioration sombrant à mesure que l’économie du pays s’effondre, cette mère de toutes les violences a fait naître la violence insurrectionnelle. Depuis trois ans, les foyers d’insurrection se multiplient et les attaques contre les symboles de la république des mollahs se font de plus en plus fréquentes. L’EXPORTATION DE LA GUERRE PAR L’IRAN Le poids de l’exportation de la guerre en Syrie ou au Yémen, l’aide militaire accordée au Hezbollah Libanien, le contrôle à peine masqué de l’Irak coûtent énormément à l’économie du pays. Pour renflouer ses caisses, l’État a donc décidé d’augmenter le prix des carburants en novembre dernier. Sans doute était-ce là la goutte de gasoil qui mettait le feu au baril. Encore une fois, le peuple allait devoir subir la mégalomanie et la soif inextinguible de pouvoir des moralistes de la frange dure et violente. Alors que la monnaie a perdu près de quatre fois sa valeur en moins de deux ans. Alors que des millions de jeunes se retrouvent sans emploi. Alors que le taux d’inflation est de 50 %. Alors que la récession économique atteint la barre de 5 %… De fait, le mécontentement s’est mué en désir vengeur, en volonté assumée de se débarrasser de la mère des violences, symbolisée par le guide suprême, Ali Khamenei. Et pour mener à bien cette tâche vers la déchéance d’un régime qui n’a que trop duré, la résistance a construit des unités de résistance actives. Ce sont elles qui guident la colère contre les mollahs, contre les vrais responsables de la situation critique dans laquelle se trouve l’État, contre les banques des pasdarans qui flambent, contre les drapeaux à l’effigie d’Ali Khameneï et de Qasem Soleimani qui brûlent dans tout le pays et pour l’avènement d’une république libre et démocratique. Leur rôle est majeur dans les événements qui secouent l’Iran à rythme régulier depuis décembre 2017. Et si les dernières élections législatives, entièrement dirigées par le pouvoir, ont vu la large victoire de la frange la plus dure de la faction la plus violente, elles ont surtout acté un fait que les observateurs internationaux n’ont pas manqué d’observer ; la participation la plus faible jamais enregistrée, signe d’un désaveu définitif de l’institution, de la constitution islamique du pays, d’un régime tout entier. Certes, le peuple sait désormais que la répression, troisième violence, montera encore d’un niveau. Mais elle n’atteindra jamais son niveau de détermination à voir les mollahs quitter leurs trônes respectifs. La violence s’auto-alimente dès lors que l’on en fait l’usage… Alors qu’il y aurait tant à gagner à faire preuve d’intelligence… "}