{"url": "https://www.contrepoints.org/2014/07/24/174380-h16-enfin-ecolo", "title": "h16 enfin écolo ! ", "author": "Par h16 ", "date": "2014", "content": "J’en ai eu assez de lutter. L’écologie étant partout, et comme était évidente sa nature intrinsèquement bonne et humaniste, je me suis décidé, d’un coup d’un seul, à embrasser autant que je le pouvais cette nouvelle Religion de Paix, d’Amour et de Dépollution Carbonée. Mon engagement n’est pas feint : je multiplie les gestes écolos ! Ainsi, je prends tous les jours mon vélo pour aller travailler. Avec l’habitude, il ne me faut plus que deux minutes pour le rentrer dans mon coffre de voiture. Elle était jadis à essence, mais comme cela produit trop de CO2, je suis passé au gasoil. Bien sûr, cela fait plein de microparticules et maintenant que tout le monde a suivi mon chemin, grâce au tabassage taxatoire permanent de l’essence, ceci provoque un peu de pollution atmosphérique. Alors je compte repasser bien vite à l’essence lorsque les autorités jugeront cela nécessaire. Mon apostolat écologiste est à ce prix : je sais qu’elles ont toujours raison et tout bien planifié. Par exemple, en introduisant un sévère malus sur les véhicules polluants, le gouvernement m’a clairement indiqué que les voitures françaises, fort peu écologiques, ne méritaient pas mon achat. J’ai opté pour une allemande : avec le bonus écologique, je m’en sors mieux qu’avec ces monstres carbonogènes français. J’ai commencé à trier méticuleusement mes déchets. Fini ce temps idiot où je déposais mes cochonneries dans un sac plastique unique qui était incinéré pour produire de l’électricité. À présent, je les répartis dans une demi-douzaine de sacs plastiques de différentes teintes. Cette multiplication d’emballages plastiques colorés est judicieuse puisqu’elle permet enfin de mettre à profit les quantités industrielles de film plastique qu’on produit tous les jours, pour faire des sacs. Et puis, elle est fort pratique puisque cela permet par exemple à un gros camion poubelle de récupérer les vieux papiers dont je me débarrasse. Et quelle meilleure idée écologique que de cramer 50 litres au 100 dans un camion benne pour ramasser, éparpillés dans toute la ville, des gros sacs plastiques pleins de papier à recycler ? À présent, ma maison rutile avec ses lampes « basse consommation » réparties dans toutes les pièces et qui produisent une douce lumière. Ne vous inquiétez pas ! J’ai un sac plastique spécifique pour jeter ces coûteuses lampes lorsqu’elles arriveront (rapidement) en fin de vie. Il ne faudrait pas que les métaux lourds, les gaz rares et les substances toxiques qui les composent soient relâchés dans la nature. Heureusement, on a su se débarrasser des vilaines ampoules Edison, ces horreurs polluantes qui ne produisaient que de la lumière, de la chaleur et un tout petit peu de dioxyde de carbone, ce gaz dont les plantes se nourrissent et qui provoque le réchauffement climatique qu’on n’observe plus depuis 17 ans. Avec ces ampoules pleines de mercure, ma consommation n’a guère baissé mais peu importe : pour les alimenter, j’ai mis des panneaux solaires partout sur la toiture. Les terres rares dont ils sont composés, et qui ont probablement intoxiqué quelques imprudents Chinois à l’autre bout du monde, ne m’inquiètent pas : j’ai, là encore, un sac plastique spécifique. Je sais que les rendements catastrophiques ne me permettent pas l’indépendance énergétique tant souhaitée pour alléger mes factures. Mais ce n’est pas grave : le contribuable est un bon ami qui me paye de fortes sommes pour racheter mon électricité quand, en même temps que des millions d’autres petits producteurs, je revends mon surcroît d’énergie. Et vous allez aimer : l’écologie passe aussi dans mon éolienne qui, avec ses jolies hélices blanches, fait honneur à Gaïa en décapitant l’occasionnel oiseau de proie et en fournissant cette électricité qui fait tant défaut à notre pays, surtout quand le vent souffle un peu (au printemps et en automne, c’est-à-dire au moment où j’ai le moins besoin d’électricité). Là encore, le contribuable, un ami très cher, m’aide bien dans cette démarche d’éco-conscientisation qui fait du bien à mon patrimoine financier. Tant et si bien que j’ai voulu investir dans l’immobilier qui, m’a-t-on dit, ne baisse jamais. Mais attention : je ne voulais pas froisser Gaïa et là encore, j’ai bien suivi les recommandations et les obligations légales sur le bâti qui m’intéressait. J’ai consulté, j’ai évalué toutes les normes qu’il fallait remplir. J’ai bien compris qu’une maison, de nos jours, ne pouvait plus se permettre d’être un gouffre énergétique dispendieux avec des trous partout, véritable orgie polluante en puissance. Je ne voulais pas repeindre mon investissement du sang de ces petits oursons polaires massacrés par le gaspillage énergétique qu’une maison mal isolée entraînerait à coup sûr. Cependant, j’ai fait mes comptes : avec ces contraintes, je n’avais pas encore vendu assez d’électricité à l’État pour remplir toutes les conditions d’un immobilier éco-irréprochable. J’ai préféré remettre à bien plus tard cet achat délicat. L’immobilier écologique va bien de toute façon, il n’a pas besoin de moi pour offrir, tous les jours, de somptueuses résidences aux milliers de Français qui en recherchent. Et tant pis pour l’emploi, l’écologie passe avant tout, non ? Maintenant, j’attends sereinement l’avenir qui sera plein de bonnes surprises. Il y a vingt ans, on pouvait encore être inquiet devant les menaces climatiques du futur et trembler à l’idée qu’on manquerait peut-être d’énergie. Mais de nos jours, comment douter qu’on détient vraiment LA solution avec toutes ces taxes et toutes ces contraintes légales ? Comment douter qu’en interdisant enfin l’exploitation des gaz de schiste, du nucléaire, du charbon, du pétrole et de l’hydro-électrique qui défigure nos vallées, on allait diriger intelligemment les investissements d’avenir vers les vraies bonnes solutions ? Bien sûr qu’avec les malus écologiques et une sévère taxe carbone, avec des éoliennes et des panneaux solaires, le réchauffement climatique sera empêché, et que l’écologie vaincra ! — Tribune extraite de « L’écologie, oui ! Les écolos, non ! », Les Enquêtes du contribuable n°6 août / septembre 2014 – 68 pages, 3€ 50. En kiosque le 15 juillet et en vente en ligne sur la boutique de Contribuables associés. — Sur le web   "}