{"url": "https://www.contrepoints.org/2019/05/17/344532-sante-publique-les-vraies-et-les-fausses-priorites", "title": "Santé publique : les vraies et les fausses priorités ", "author": "Par Christophe de Brouwer. 97,5 % des articles scientifiques, publiés depuis le début de l’année 2019, portant sur des défis de santé publique, n’abordent pas la question climatique ", "date": "2019", "content": "Quels sont les défis de santé publique auxquels nous sommes confrontés ? Pour essayer de répondre à cette question qui permet de planifier les interventions j’ai versé dans la simplicité (c’est-à-dire, facilement vérifiable par chacun). J’ai utilisé les mots-clés « public » et « health » et « challenge » au niveau de la célèbre base de données scientifiques à caractère médical Pubmed (articles en peer review – revus par les pairs). PubMed me renvoie 103 000 articles répondant à ces mots-clés. 1500 articles reviennent lorsque j’ajoute le mot-clé « 2019 ». Si j’utilise les mots clés « public » et « health » et « challenge » et « climate », cela me renvoie à 1350 articles dont 38 répondent au mot-clé supplémentaire « 2019 », une minorité de ceux-ci présente un caractère apocalyptique. Bien entendu, le propos ici est de se permettre une valeur indicative approximative. En d’autres termes, pour les journaux scientifiques en peer review on pourrait avancer, avec prudence, par l’utilisation de mots-clés, que 97,5 % des articles scientifiques, publiés depuis le début de l’année 2019, portant sur des défis de santé publique, n’abordent pas la question climatique. Par contre, si l’on va dans la littérature politico-journalistique (que l’on peut obtenir à travers un instrument comme google), l’image est inversée ; elle est en accord avec les nouvelles et artificielles priorités de santé publique de l’ONU et maintenant de l’OMS où le climat a fait une entrée fracassante, aussi autoritaires qu’arbitraires. La surprise est donc l’aspect très minoritaire d’une recherche de santé publique dans le domaine climatique. La santé publique apparaît être un secteur scientifique peut-être oublié qu’on a laissé se développer encore librement. Pour combien de temps ? Cela pose une vraie question, car le divorce semble s’approfondir avec les scientifiques qui continuent leurs recherches sans beaucoup se préoccuper des émois populistes amplifiés par une sphère journalistique en recherche désespérée de lecteurs et de politiques essayant de capter l’électeur par la peur du lendemain avec plus ou moins de réussite : « Pour entraîner les masses à la croisade, il faut les terrifier1 ». Car immanquablement le soufflé populiste retombera, et que restera-t-il alors ? Assurément beaucoup de dégâts dans le secteur de la santé publique. Les problèmes auxquels nous sommes confrontés dans notre quotidien reçoivent aujourd’hui des réponses de moins en moins adéquates, la résurgence d’épidémies de rougeole n’en est qu’un des symptômes, ou les personnes mortes de froid dans les pays développés de l’espace occidental, que j’ai abordés dans ces colonnes. Commençons par un exemple. Un pays comme le Venezuela n’a que faire du climat, sa population lutte aujourd’hui pour sa survie, la pauvreté y fait un retour glaçant, avec un service de santé publique effondré. Les problèmes que connaissent par ailleurs les pays de l’Amérique de l’espace caribéen sont devenus ici exacerbés. En pagaille, citons parmi ceux-ci la dengue, la malaria, le VIH, la drogue, les atteintes à la santé mentale, le handicap physique, la santé mère-enfant, les maladies chroniques comme le diabète avec des troubles de l’obésité en explosion (notamment chez les enfants), le manque d’antibiotique actif et l’augmentation de la multirésistance, outre la violence et notamment la violence sexuelle qui fait de Caracas une des villes les plus dangereuses au monde, les épidémies, la croissance urbaine anarchique, les maladies des mains sales, etc. Bien entendu, beaucoup de ces problématiques de santé sont partagées avec d’autres parties du monde et nécessitent un effort constant : la santé pour tous n’est pas une richesse spontanée, elle exige une construction vigilante, efficiente, pas à pas à travers des actions sociales et individuelles constantes, de la conception au décès. La santé publique est une science carrefour, liée à la santé, la sociologie, l’économie, la politique, le droit, l’urbanisme, etc. Elle est malheureusement partiellement contingente des tendances et des modes, d’autant que ses financements sont largement tributaires du secteur public. Ses actions répondent normalement à une logique coût-bénéfice et dès lors exigent des capacités à mesurer. Reprenons les défis prioritaires posés par le CDC américain (Center Disease Control), le plus grand centre de santé publique au monde. Cette liste des 10 plus importants défis de santé publique se base sur des enregistrements systématiques (monitoring) d’observations liées à la santé de sa population. Il s’agit ici d’actions pour améliorer des problèmes globaux qui apparaissent avoir le plus d’impact (en termes d’efficience : par exemple le gain d’années en bonne santé) sur la santé des Américains (morbidité-mortalité), sur la base d’une logique coût-bénéfice : Comment ces thématiques ont-elles été choisies ? Les thématiques choisies avaient fait l’objet d’un monitorage systématique, et  doivent également pouvoir être monitorées dans le futur pour apprécier l’efficacité de l’intervention : ce sont des conditions de base sine qua non. Cela nécessite donc une réelle capacité d’enregistrement des comportements et faits de santé dans tous les États des USA sur une longue période de temps. Il existe par ailleurs toute une série d’instruments complémentaires qui sont utilisés comme le Community guide in action ou le Healthy people 2020 objective. Et chez nous, avons-nous des capacités d’enregistrement similaires ? Remarquons la disparité de celles-ci selon les pays de l’Union européenne, où certains sont au mieux balbutiants. Aujourd’hui, si des efforts étatiques doivent être fournis, c’est notamment là. Lors d’un colloque en Belgique portant sur un problème de santé publique, je me souviens que le ministre en charge nous promettait de faire une étude épidémiologique ad hoc. Manifestement il ne savait pas de quoi il parlait. Fâché, je me suis fait applaudir par mes collègues en lui lançant que nous n’avions pas besoin d’une énième étude épidémiologique coûteuse qui, parfois/souvent proposait un résultat connu à l’avance ; mais que au contraire, nous avions besoin de placer cet argent gaspillé dans l’amélioration de l’enregistrement systématique des comportements et événements de santé ; et qu’à partir de là, on verrait ce qui en sortirait. Bien sûr, cela ne plaisait pas, vraiment pas, car non politiquement contrôlable ! Depuis les choses se sont réellement améliorées, mais nous sommes encore très loin de la capacité des Américains dans ce domaine. Les retards pris ne se rattrapent pas facilement. Nous sommes donc véritablement dans un autre monde que l’image véhiculée par nos médias… À cause des modes politico-journalistiques qui détournent le regard des réalités pour des chimères alarmistes, le risque est là d’une garde baissée ; les premiers effets sont mesurables, par exemple à travers l’augmentation d’épidémies que l’on croyait quasi disparues grâce à la vaccination, avec une augmentation réelle de morbidité et de mortalité. Car oui, cela tue, on l’avait oublié chez nous ! D’autres sont également évoquées : la multirésistance aux antibiotiques, le tabagisme et l’alcoolisme, les maladies liées au vieillissement, l’obésité, la santé mentale, etc. S’il y a une urgence en santé publique, elle se trouve souvent en amont : il nous faut d’abord apprendre à observer le réel, c’est-à-dire à mesurer à travers un reporting honnête, systématique et de qualité, les comportements et faits de santé. Cela a un coût. Mesurer, c’est se donner la capacité de prioriser les actions de santé publique pour agir avec efficience. Et puis comment prévoir demain si on ne sait pas ce qui se passe aujourd’hui ? Décider, c’est l’affaire du politique, mais au moins qu’il le fasse en toute connaissance de cause ! Malheureusement, c’est à mon sens de moins en moins vrai. Beaucoup de nos politiques et journalistes ont oublié cela depuis longtemps, c’est sans doute dans un intérêt égoïste bien compris : la normalité ne fait plus ni voter, ni vendre ! Comme s’ils avaient volontairement oublié le chemin parcouru et les efforts pour y parvenir. Ils font l’inverse : s’agiter selon les modes, selon l’air du temps, et pour le reste … Bonjour les dégâts ! "}