{"url": "https://www.contrepoints.org/2014/05/28/167320-deux-ans-avec-francois-hollande-10-erreurs-memorables", "title": "Deux ans avec François Hollande : 10 erreurs mémorables ", "author": "Par Natasa Jevtovic. 1. Un début de mandat raté 2. Des nominations douteuses 3. Des réceptions en catimini sulfureuses 4. Un pitoyable cadeau 5. Des petites blagues de mauvais goût 6. La décision honteuse dans l’affaire Snowden 7. L’amateurisme gouvernemental 8. Une courbe du chômage qui persiste à ne pas s’inverser 9. Des réformes essentiellement focalisées sur les questions sociétales 10. Un durcissement de la politique migratoire ", "date": "2014", "content": " Après deux ans au pouvoir, après lesquels il n’y aura sans doute pas de réélection, il est désormais possible de dresser un premier bilan de la présidence de François Hollande. Deux ans permettent de planifier les budgets, de rencontrer les plus importants chefs d’État étrangers et de réaliser plusieurs réformes économiques ou sociales qui peuvent être débattues, même lorsque leurs résultats ne sont visibles que plusieurs années plus tard. Avec une cote de popularité de seulement 18%, le score le plus bas de la Vème république, très peu de décisions prises ont été appréciées. De mémoire, deux décisions l’ont été à l’unanimité : son intervention militaire au Mali et sa reconnaissance de la responsabilité de l’État français dans la rafle de Vel d’Hiv. En revanche, les erreurs politiques, stratégiques ou diplomatiques ont été tellement nombreuses qu’il nous est impossible de toutes les énumérer. Contentons-nous d’énumérer les plus grandes. 1. Un début de mandat raté Seulement deux heures après son élection, il rend hommage à Jules Ferry, certes le fondateur de l’école publique gratuite et laïque, mais également farouche partisan de l’expansion coloniale de la France, « fondée sur une vraie théorie raciste »1 Cette erreur de communication a été aussitôt sévèrement critiquée par sa propre Garde des sceaux, Christiane Taubira. Ensuite il part en Allemagne rencontrer Angela Merkel. Il pleut des cordes et l’avion présidentiel est foudroyé – même les moins superstitieux évoquent un mauvais présage. 2. Des nominations douteuses Bien qu’il s’était engagé à ne pas nommer au gouvernement ou aux postes clés de l’administration nationale les personnalités condamnées pour les crimes ou délits, il n’a pas tenu cet engagement. Si la nomination du Premier ministre, Jean-Marc Ayrault, condamné en 1997 à six mois de prison avec sursis et 30 000 F d’amende pour le délit de favoritisme2 n’a pas posé problème suite à sa réhabilitation, d’autres ont été plus problématiques. Celles d’Henri Emmanuelli, nommé à la Caisse des Dépôts et des Consignations, et de Harlem Désir comme secrétaire d’État, restent incompréhensibles. 3. Des réceptions en catimini sulfureuses Il reçoit en secret le roi Hamed de Bahreïn, dont le régime réprime dans le sang la révolte de sa population3 et maintient un apartheid basé sur le tribalisme, la race et la confession religieuse. L’agenda de l’Élysée n’a pas mentionné l’événement et la presse n’a pas été convoquée ; elle a dû s’informer en consultant les médias de Bahreïn. Il est triste de constater qu’il faille désormais suivre les médias étrangers pour savoir ce qui se passe en France.\nDe même, lors de la visite du président birman Thein Sein, le sort des centaines de musulmans Rohingyas tués et les 140.000 déplacés n’a même pas été abordé4. 4. Un pitoyable cadeau Pendant que la presse à scandale s’amuse de sa braguette ouverte lors de la visite officielle en Algérie ou de ses cravates régulièrement de travers car il a pris du ventre, certaines erreurs de goût ont malheureusement une plus grande portée. Les cadeaux que le Président français offre aux chefs d’État étrangers sont censés représenter notre pays et son image de marque. Ainsi Bernadette Chirac avait-elle offert à la princesse Diana de Galles un sac Dior en cuir noir matelassé qui est entré dans l’histoire et devenu le célèbre « Dior Lady ». Lorsque François Hollande a rencontré Barack Obama pour la première fois, sa compagne Valérie Trierweiler a offert à Michèle Obama un sac en cuir de la marque Le Tanneur. En offrant un sac cinq fois moins cher, on a sans doute voulu montrer aux Français que le gouvernement souhaite réduire ses dépenses en temps de crise. Soit. Seulement, la marque Le Tanneur n’est plus une marque française, puisque l’entreprise appartient désormais à 85,73% à la société Qatar Luxury. 5. Des petites blagues de mauvais goût Si certaines petites blagues font sourire, telles que « dans le gouvernement il y a plus de femmes que d’hommes depuis le départ de Cahuzac » ou « Sarkozy tu ne le verras plus » lancée à un enfant lors du Salon de l’agriculture, d’autres sont beaucoup moins drôles et frôlent le scandale diplomatique. Tel est le cas de la petite phrase sur l’élection du Pape où « la France ne présentera pas de candidat » qui montre que le chef de l’État n’a aucune considération pour les cultes. Il est beaucoup moins drôle de confondre la Tunisie et l’Égypte devant le président tunisien le 4 juillet 2013, ou encore de présenter ses condoléances au peuple chinois suite à la prise d’otages d’In Amenas (Algérie), alors qu’on est en visite officielle au Japon. Le pire, nous semble-t-il, c’était d’envoyer un ministre de l’’Intérieur à une visite officielle en Algérie, ancienne colonie française qui nous approvisionne en gaz, et de se réjouir de le voir revenir sain et sauf, puis de s’excuser pour l’interprétation qui est faite de ses propos – et non pour les propos eux-mêmes. 6. La décision honteuse dans l’affaire Snowden L’affaire Snowden aurait été une belle occasion pour François Hollande d’améliorer sa cote de popularité. Techniquement, Snowden avait été empêché de déposer une demande d’asile en France. Mais se retrouver à la tête de la patrie des droits de l’homme et refuser d’accorder l’asile à Snowden, puis l’accorder à la Femen Inna Shevchenko, poursuivie dans son Ukraine natale pour les actes de vandalisme – elle avait scié la croix de Holodomor, érigée à la mémoire des victimes de la famine sous l’ère stalinienne – c’était incompréhensible. 7. L’amateurisme gouvernemental L’amateurisme du gouvernement était le plus éclatant lorsque ses grands projets à caractère électoraliste se sont vus censurer par le Conseil Constitutionnel. Tel était le cas de la loi sur l’amnistie sociale, ou encore celui de l’imposition à 75% des revenus annuels qui dépasseraient 1 M€. M. Hollande aurait pu s’entourer de technocrates ou écouter les conseils venant des experts de la société civile ; il a préféré s’entourer de ses proches au sens idéologique du terme. L’incompétence a marqué quasiment chaque action, chaque projet de loi, chaque déclaration de ses ministres. Lorsque Arnaud Montebourg a été nommé à Bercy, Michel Sapin s’est félicité d’avoir un tel collaborateur car le Ministère serait désormais dirigé par « le Cerbère à deux têtes ». Seulement, le chien de Caron de la mythologie grecque, qui transportait aux enfers les âmes des morts à travers la rivière souterraine Styx, lui, avait trois têtes. Un dieux grec plus optimiste aurait pu être choisi pour le symbole, mais celui-ci correspondait mieux à la triste situation de nos finances publiques. 8. Une courbe du chômage qui persiste à ne pas s’inverser Et pourtant, bien que le chômage explose et que la croissance soit nulle, plus personne ne s’attend à ce que le gouvernement crée les emplois – il doit simplement créer un climat économique propice à leur création naturelle par le secteur privé, en allégeant la fiscalité des entreprises et des particuliers. Malheureusement, le gouvernement a choisi l’inverse : faire supporter la facture de la crise aux ménages et aux entreprises, tout en préservant les 5,5 millions de fonctionnaires qui constituent sa base électorale. La fin des heures supplémentaires défiscalisées, la réduction des montants que l’on peut transmettre sans impôt aux membres de sa famille, la suppression du quotient familial, l’augmentation des droits de mutation, tout y passe. Après les plus riches, maintenant c’est le tour des jeunes diplômés de quitter la France pour de bon, comme en témoignent les chiffres alarmants de l’INSEE. 9. Des réformes essentiellement focalisées sur les questions sociétales Pour les socialistes, la famille est une institution de la bourgeoisie et sert à reproduire les inégalités entre les classes sociales ; ainsi vaut-il mieux la démanteler. C’est dans ce sens qu’il faut interpréter les lois sociétales du gouvernement Hollande, qu’il s’agisse du mariage pour tous, de la théorie du genre ou encore de la légalisation des nouvelles techniques de reproduction humaine qui remettent en question la filiation biologique. Le gouvernement a refusé d’écouter les arguments de la Manif pour tous, un mouvement qui a massivement mobilisé les Français, et n’hésite pas à réprimer les manifestations des Veilleurs et emprisonner leurs militants. L’État est-il à sa place, lorsqu’il légifère sur les unions matrimoniales et s’immisce ainsi dans les affaires privées des citoyens ? Le mariage doit-il vraiment être prononcé par un maire, à la place du prêtre ? Quant aux questions patrimoniales, ne sont elles pas mieux gérées par les notaires ou les avocats fiscalistes ? 10. Un durcissement de la politique migratoire On considère souvent que le vote à gauche est plus sexy, branché et cosmopolite, en évoquant les aides aux plus démunis et une politique d’immigration beaucoup plus humaniste. Seulement, les associations de soutien aux immigrés et demandeurs d’asile ont dénoncé le durcissement de la politique de Manuel Valls à l’encontre de ces derniers, regrettant ouvertement le gouvernement Sarkozy. En juillet 2012, lorsque la Cour de justice de l’Union européenne (CJUE) a rendu la décision selon laquelle un étranger résidant sur son territoire ne peut être placé en détention uniquement parce qu’il est en situation irrégulière, Manuel Valls a décidé d’autoriser la « rétention » des étrangers pendant 16h pour le contrôle d’identité et une éventuelle expulsion. Dans quel autre endroit si ce n’est pas au poste de police ? En même temps, le droit de consulter un avocat a été réduit à seulement une demi-heure et le droit de faire un recours à seulement 48 heures, ce qui est beaucoup moins avantageux que les droits qui s’appliquent pendant la garde a vue. Il n’a pas été précisé quelle serait la différence entre la détention et la « rétention », mais cela signifie qu’il y a désormais deux systèmes juridiques parallèles, l’un pour les citoyens ordinaires et l’autre pour les miséreux du monde sous-développé qui se trouvent sur le territoire national. Un État dans lequel on invente les échappatoires juridiques et dans lequel on crée une justice parallèle pour différentes catégories de la population, est-il réellement un État de droit ? Pour le moment, les membres du gouvernement Hollande ne cessent de répéter que la mauvaise gestion du gouvernement précédent a été responsable de l’état dans lequel se trouve notre pays. Mais il nous reste encore trois ans avec M. Hollande et il lui sera de plus en plus difficile d’utiliser cette excuse, surtout à la prochaine échéance électorale, car cinq ans suffisent largement à mettre en place les réformes qui porteront leurs fruits d’ici 2017. Pour le moment, malheureusement, nous n’avons rien vu – aucun audace, aucun courage, aucune vision pour la #PauvreFrance. George Bush était célèbre pour ses « bushismes » devenues une anthologie. Qu’allons nous retenir de François Hollande ? Son inaction en attendant les municipales en France ou les élections allemandes ? Ses petites blagues maladroites ? Ses affaires de mœurs qui montrent qu’il n’est même pas capable d’être honnête avec ses proches ? Ou le déclassement international de la France, tel le naufrage d’une arche sans capitaine ? Sic transit gloria mundi… Mais bon, ça aurait pu être pire. Il aurait pu être socialiste. Il y a deux ans, je me demandais sur Twitter si François Hollande, le candidat de deuxième choix, allait devenir un piètre président. Second choice candidate. Second rate President ? – j’écrivais en mai 2012. Je ne soutiens pas sa famille politique, mais je n’ai pas envie que ma « prophétie » définisse son quinquennat ; je souhaite à M. Hollande de changer le cap et de réussir les trois ans qui lui restent, pour le bien de la France. "}