{"url": "https://www.contrepoints.org/2015/10/15/225428-ecologie-lours-polaire-et-sa-doublure-mediatique", "title": "Écologie : l’ours polaire et sa doublure médiatique ", "author": "Par István Markó et Drieu Godefridi1. ", "date": "2015", "content": "  Nous proposons de distinguer, à compter de ce jour, deux variétés d’ours polaires : l’ursus maritimus, ours polaire au sens strict, et l’ursus mediaticus, son équivalent médiatique. L’écart qui s’est creusé entre ces deux variétés, depuis vingt ans, est trop grand pour qu’on puisse encore les confondre. Tout a commencé lorsque le groupe intergouvernemental sur l’évolution du climat, ou GIEC, s’est mis à populariser l’idée que la Terre se réchauffe abominablement suite aux émissions humaines de CO2 et autres gaz à effet de serre. Très vite, la presse se chargea de « traduire » cette théorie à l’usage du grand public en l’illustrant par de malheureux ours polaires (ursus maritimus) perdus sur des morceaux détachés d’une banquise fondant comme neige au soleil. Ce qui donna une célébrissime image, dont le triomphe planétaire ne le cède qu’à de très rares concurrents. Seul problème : c’est un faux, un montage Photoshop. Il n’est pas jusqu’à la prestigieuse revue Science, pourtant peer-reviewed, qui ne s’y soit laissée prendre, avant de se rétracter, grâce leur en soit rendue2. Comme les meilleures arnaques ne meurent jamais, elles se contentent de changer de forme, des esprits bien intentionnés ont récemment diffusé une nouvelle image d’un ours polaire, cette fois non seulement esseulé, mais efflanqué, quasiment mourant. Le message est clair : le réchauffement s’accélère, voyez nos amies les bêtes, resterons-nous insensibles à la disparition de l’ursus maritimus ? Le succès de cette image, là encore, fut instantané et mondial, aucun d’entre nous n’y a échappé. Un détail était omis : l’ours photographié souffre visiblement de la patte postérieure gauche3, ce qui le condamne en effet à brève échéance, telle est la dure loi de la nature. Quand même ce « détail » ne serait pas, pas plus qu’une hirondelle ne fait le printemps, l’image d’un ours ne prouve rien. Qu’en est-il de la réalité ? Depuis 1950, la population des ours polaires, loin de régresser, a été multipliée par 5 (estimation faible) ou 7 (estimation forte, soit une augmentation de 600%)4. Autrement dit, dans la réalité des faits, ces féroces prédateurs n’ont jamais été aussi nombreux, et ils ne se sont jamais aussi bien portés. Vu cette explosion en un demi-siècle de la population des ours polaires, si nous nous contentions de raisonnements de type GIEC, nous serions tentés de proposer une causalité du type : plus l’homme émet de CO2, plus il y a d’ours polaires. Bien entendu, cela n’aurait aucune sens, la corrélation n’est pas la causalité. Alors nous nous limiterons à suggérer une loi Markó-Godefridi relevant de ce que Kant appelait la raison pratique : « Quand un ursus mediaticus pointe son museau, fuyez ! » "}