{"url": "https://www.contrepoints.org/2019/08/10/351030-environnement-et-lhumain", "title": "Environnement : et l’humain ? ", "author": "Par Charles Boyer. ", "date": "2019", "content": "Une erreur commise par presque tout le monde, chaque fois que nous engageons une discussion sur le sujet de l’environnement, consiste à négliger la première question : l’environnement, pourquoi, et pour qui ? C’est la leçon que nous apprend le philosophe Alex Epstein. D’un point de vue humain, qui est le nôtre, il convient de nous mettre d’accord sur la réponse à apporter à cette question : l’environnement intéresse les humains. Nous le voulons le meilleur possible pour les enfants, les femmes, les personnes âgées, chacun d’entre nous. Une minorité ne nous rejoint pas sur ce point, celle qui tend à décrire l’Homme comme un virus, une menace pour la planète. Ce sont les anti-humains. Avec eux, impossible d’avoir une conversation bien enrichissante car ils seront imperméables à toute argumentation. Ils préfèreraient nous voir disparaître. Curieusement, ils ne montrent pas eux-mêmes l’exemple sur ce point. Avec tous les autres, une fois d’accord sur la réponse à la première question, nous pouvons avancer dans la discussion. LA PLANÈTE, MÈRE PROTECTRICE ? Après avoir bien compris que nous souhaitons le meilleur environnement pour les humains, la question suivante est de savoir comment est la planète à l’état de nature, sachant que son image aujourd’hui est celle d’une mère bonne, douce et généreuse. En fait, la planète n’est pas très bonne : volcans, tempêtes, feux, séismes, nourriture incertaine, parasites, virus, agents infectieux, prédateurs, espèces toxiques, tsunamis et tant d’autres phénomènes. Sans l’intervention humaine, la Terre est une mère sans pitié : par exemple, sans l’apport des technologies modernes, la mortalité infantile et maternelle est extrêmement élevée. LA PLANÈTE : NE SURTOUT PAS LA CHANGER ? La Terre étant dangereuse en l’état, et puisque nous souhaitons le meilleur environnement pour les Hommes, il est de notre devoir dès lors, de la changer, de l’améliorer. C’est ici que la conversation sur l’environnement est essentiellement faussée et détournée, centrée sur l’importance de minimiser notre impact ; mais ce n’est pas ce que nous voulons réellement. Ce que nous voulons, c’est la meilleure planète possible pour nous. Ainsi, il ne s’agit pas de réduire notre influence, bien au contraire, afin d’améliorer notre environnement. L’industrie de l’énergie, sur la défensive par cette déviation du débat, argumente : « Non, notre production n’est pas un mal à l’état pur, mais elle est bien un mal nécessaire ». C’est faux et c’est un très mauvais argument. L’énergie n’est pas un mal nécessaire, elle est un bien nécessaire. Pour une meilleure planète, pour nous protéger de tous les dangers que celle-ci fait peser sur les humains sans défense, l’une des réponses de loin la plus importante est une énergie abordable, abondante et fiable. QUE NOUS APPORTE L’ÉNERGIE ? L’énergie nous permet d’avoir des bâtiments, la protection contre les catastrophes naturelles, de la chaleur ou de la fraîcheur, des transports à grande échelle, y compris les véhicules d’urgence, un système de santé moderne, une nourriture abondante, notre approvisionnement en eau courante, sans oublier bien sûr des plaisirs comme le smartphone et la presse en ligne. Pour parler clairement, elle est l’un des plus grands bienfaits pour l’humanité. Ainsi, pour un meilleur environnement il nous faut de l’énergie. Mais ce n’est pas si simple. Premièrement, il nous en faut des quantités titanesques. Les masses d’énergies sont inimaginables et pour ainsi dire, impossibles à se représenter. Tentons quand même de l’illustrer : une centrale charbon comme Niederaussem en Allemagne produit environ 3800 MW, ce qui signifie qu’on peut estimer sa consommation à environ 2000 tonnes de charbon par heure. Représentez-vous un train de 20 wagons de charbon, de 100 tonnes chacun. C’est ce dont a besoin Niederaussem chaque heure de chaque jour de chaque semaine. Et ce n’est qu’une petite partie de la production au charbon du pays, qui elle-même est une minorité de l’électricité produite, cette dernière étant elle-même une minorité de l’énergie consommée, car il reste le chauffage, les transports et l’industrie ; et l’Allemagne ne consomme qu’une toute petite partie de l’énergie dont a besoin le monde. Autre illustration : le monde consomme quotidiennement environ 100 millions de barils de pétrole. C’est 245 litres par Français. Représentez-vous 245 litres, pour chaque personne autour de vous, chaque jour. C’est ce dont l’humanité a besoin, simplement pour les transports. Comme si ces quantités faramineuses ne suffisaient pas, la production d’énergie est en plus extraordinairement difficile. Voyez la construction de barrages, la production nucléaire, l’extraction du gaz explosif par 3000 mètres de fond dans l’océan. Quiconque présente une solution simple et facile à ce défi ne vous prend guère au sérieux. Par ailleurs, les renouvelables ne sont pas la réponse car ils ne sont ni abordables, ni fiables, ni abondants sauf à recouvrir tous nos paysages d’éoliennes et de panneaux solaires. Ils ont aussi un problème insurmontable de très faible densité énergétique. Comble de l’ironie, ils ne sont même pas renouvelables, et ils sont impossibles à mettre en œuvre sans avoir recours aux combustibles fossiles. LES DEUX FACES DE LA MÉDAILLE ? Une conversation sur l’environnement porte souvent sur l’observation d’une seule face de la médaille. C’est en négliger une. Prenons deux exemples, les plus communément admis, et pourtant contestables : le CO2 et la hausse de la température moyenne du globe. — Le CO2 : il est de coutume de n’aborder que ses aspects supposés néfastes. Pourtant, il est la nourriture principale des plantes. La concentration de ce gaz dans l’atmosphère est actuellement basse — au regard des ères géologiques – alors que les plantes sont affamées. De fait, selon la NASA, sa hausse des dernières décennies permet un reverdissement spectaculaire de notre Terre. — Le réchauffement de l’atmosphère du globe : toute élévation de la température nous est toujours présentée comme une mauvaise chose. Mais est-ce bien le cas ? Le froid est bien plus meurtrier que le chaud ; la densité humaine est plus importante à l’équateur qu’aux pôles. La chaleur présente peut-être des inconvénients — et les médias insistent assez en permanence sur ces effets négatifs —, mais aussi des avantages. Une conversation digne de ce nom se doit d’examiner non pas une seule, mais bien les deux faces de la médaille. Cette logique s’applique à tous les sujets abordés sous la bannière de l’environnement : voiture, avion, produits phytosanitaires, OGM, minage du bitcoin, etc. SOYONS CLAIRS ET PRÉCIS. PAS DE VAGUES Il ne faut plus accepter des affirmations si vagues qu’elles ne sont d’aucune utilité : Les environnementalistes ont raison : le débat sur l’environnement est l’un des plus importants qui soit. Raison de plus pour ne pas foncer tête baissée sans en avoir soigneusement, au préalable, posé les termes. — Le philosophe Alex Epstein, qui a fortement inspiré ce texte, connaît en ce moment un franc succès avec sa vidéo sur le « Green New Deal », un plan environnement climat proposé par les politiciens les plus à gauche aux États-Unis : <span data-mce-type=\"bookmark\" style=\"display: inline-block; width: 0px; overflow: hidden; line-height: 0;\" class=\"mce_SELRES_start\">﻿</span> "}