{"url": "https://www.contrepoints.org/2021/09/09/404775-sondage-les-politiques-francais-face-a-lincertitude", "title": "Sondage : les politiques français face à l’incertitude ", "author": "Par Philippe Silberzahn.  LE SONDAGE, SYMBOLE DU DÉSARROI DÉVELOPPER UNE COMPRÉHENSION PROFONDE À PARTIR DES MODÈLES MENTAUX DANS CE CLAIR-OBSCUR SURGISSENT LES MONSTRES ", "date": "2021", "content": "Dix-huit mois après le début de la pandémie, le monde politique n’a toujours pas pris la mesure de l’incertitude dans laquelle nous vivons désormais et de ce qu’elle implique. Le politologue Dominique Reynié le soulignait récemment : La difficulté d’admettre que le monde a changé définitivement est fréquente dans l’histoire, et elle se termine toujours mal lorsqu’on se fait rattraper par la réalité. Il est grand temps que le monde politique développe une culture de l’incertitude pour comprendre une époque qui change. Il faut se pincer pour le croire et j’ai failli faire un écart sur la route en entendant le politologue Pascal Perrineau l’annoncer à la radio : pour bâtir son programme, le parti politique Les Républicains a lancé une grande enquête – réalisée par l’institut de sondage Ifop – lundi 30 août auprès de 15 000 personnes. Son objectif est de mieux cerner les attentes de l’électorat de la droite et du centre à l’approche de l’élection présidentielle. Les sondés devront sélectionner 4 thèmes leur semblant prioritaires pour 2022, parmi 20 propositions (crise sanitaire, immigration, lutte contre le terrorisme, éducation…). LE SONDAGE, SYMBOLE DU DÉSARROI Un sondage, pour déterminer leur politique. Sérieusement ? Mais alors si les politiques, dont beaucoup sont élus locaux, ne savent pas ce qui est important pour les Français, qu’ont-ils fait ces dernières années ? Aucun travail de terrain apparemment. Normalement c’est leur rôle, dans leur travail au quotidien, d’être au contact du terrain pour le sentir. Qu’il faille organiser un sondage pour savoir ce qui importe aux Français est un formidable aveu d’échec d’une classe politique déconnectée et surtout paresseuse. Par ailleurs, la démarche procède d’une grande naïveté. Tout le monde sait ce que donnera le sondage : davantage de sécurité, de médecins, de policiers et de pompiers, moins d’impôts bien sûr, davantage de pouvoir d’achat, moins d’immigration, une touche de transition écologique (à peine, nous sommes un parti de droite après tout) ; enfin bref, une somme d’exigences contradictoires, parce que ça ne coûte rien de demander le catalogue des lendemains qui chantent. Aucune révolution n’est née d’un sondage, de même qu’en innovation, aucun grand produit n’est né d’une étude de marché ni d’une addition de besoins. Ni l’électricité, ni la Ford T, ni l’avion, ni le téléphone mobile, ni Internet, ni la sécurité sociale. François Mitterrand a aboli la peine de mort malgré les sondages. L’idée très cartésienne selon laquelle « on va leur demander quels problèmes sont importants puis ensuite on va élaborer une réponse » est d’une naïveté confondante. En outre, la démarche ignore les leçons de l’histoire, et notamment la catastrophique contribution des sondages aux élections. Rappelons qu’aucun d’entre eux n’avait prévu la victoire de Donald Trump en 2016, et qu’en France, à l’automne 2016 toujours, Emmanuel Macron ne figurait même pas parmi les candidats possibles dans les sondages. Hillary Clinton a perdu la primaire contre Barack Obama alors qu’elle avait fait des sondages et des enquêtes quantitatives segmentées son arme de prédilection. Jamais une équipe de campagne n’en avait autant su sur les groupes, segments, et sous-segments de la population américaine avec leurs thèmes prioritaires, le fameux micro-targeting. Elle a refait la même erreur face à Donald Trump en perdant une élection imperdable, développant une incompréhension encyclopédique de l’Amérique à base de big data et de sondages. Comme l’observe joliment l’historien François Hartog, ce n’est pas en comptant les bulles que l’on comprend le mouvement de la mer. Sans compter que les dits sondages sont organisés par des membres de l’élite médiatico-intellectuelle très éloignée des réalités du pays, qu’elle méprise. L’aveuglement est ici construit de façon déterminée. DÉVELOPPER UNE COMPRÉHENSION PROFONDE À PARTIR DES MODÈLES MENTAUX La pensée politique française, si tant est qu’on puisse employer ce mot, est très en retard sur les évolutions sociétales profondes. On peut contraster cette inaptitude du monde politique à comprendre la nature de l’incertitude et ce qu’elle implique avec le monde de l’entreprise, qui est bien plus avancé dans sa prise de conscience. Dans mon travail avec les dirigeants d’entreprise, j’observe en effet que ceux-ci ont au moins compris trois choses : Même s’ils sont loin d’avoir toutes les réponses, bien évidemment, ils ont au moins compris la nécessité d’engager ce processus de remise en question. Ce n’est ainsi pas d’un comptage de bulles dont le monde politique a besoin, à base de sondages et de notes savantes produites par de futurs membres de cabinets, mais de comprendre la façon dont la mer évolue. Et ce qui détermine cette évolution, nous le savons, ce sont les modèles mentaux, c’est-à-dire les croyances et valeurs que nous développons pour expliquer comment le monde fonctionne. Ce sont ces modèles qui nous permettent de donner un sens à ce que nous vivons. En période de rupture, comme actuellement, ces modèles sont remis en question. Certains deviennent obsolètes. De nouveaux émergent. Face à l’incertitude, il faut donc une démarche de compréhension profonde, et celle-ci passe par un travail sur les modèles mentaux pour élaborer une nouvelle grille de lecture du monde. Celle-ci ne s’obtiendra pas par un sondage. Ce n’est d’ailleurs pas un travail purement intellectuel, établi en chambre. On ne peut se plonger dans les modèles mentaux qu’en étant immergé dans le réel. DANS CE CLAIR-OBSCUR SURGISSENT LES MONSTRES « Le vieux monde se meurt, le nouveau monde tarde à apparaître et dans ce clair-obscur surgissent les monstres ». Ainsi écrivait Gramsci. En effet, les bouleversements du monde rendent les anciens modèles obsolètes et ceux qui émergent ne sont pas clairs. C’est ce qui explique l’incertitude. Dans ce vide ainsi créé, aucun modèle ne peut donner un sens à ce qu’on vit, et quand on ne peut pas donner un sens à ce qu’on vit, il ne reste que le désespoir ou la violence, ou l’appel à un sauveur qui viendra, avec des modèles mentaux tout prêts, combler le vide et soulager tout le monde. La situation actuelle est ainsi grosse d’immenses risques politiques et sociaux. Le mouvement des Gilets jaunes constituait déjà un avertissement à la fois des bouleversements sociaux et politiques mais aussi de l’incapacité des modèles actuels à l’interpréter et lui donner un sens. Mais plutôt que de le prendre au sérieux et de creuser la question, et voyant qu’il ne pouvait pas le récupérer, le monde politique a préféré laisser pourrir le mouvement sans travailler sur les causes. L’avertissement a été ignoré. Les mouvements de fond actuels autour des vaccins et du passe sanitaire constituent eux aussi des avertissements d’un décrochage de modèles mentaux, balayés par un monde politique pressé d’avancer sur la préparation de l’élection présidentielle, qu’on persiste à nous présenter comme le grand moment de la vie politique française, un peu comme le dîner à la table du commandant Smith devait être le grand moment de la vie du Titanic. Tout va très bien madame la marquise. Il faut espérer qu’il se trouvera des politiques acceptant de faire une croix sur la présidentielle qui vient et qui engageront le travail intellectuel de fond qu’appelle notre époque. — Sur le web "}