{"url": "https://www.contrepoints.org/2020/03/10/366126-coronavirus-quand-letat-et-les-medias-deviennent-medecins", "title": "Coronavirus : quand l’État et les médias deviennent médecins ", "author": "", "date": "2020", "content": "Avant, on se tournait vers un médecin quand on était malade, vers un garagiste pour une panne de voiture, vers un plombier pour une fuite d’eau. Maintenant, on demande à l’État. Celui qui suit un tant soit peu les informations délivrées par le gouvernement et les autorités sanitaires a bien compris qu’il y aurait trois phases dans l’épidémie d’infection respiratoire qui touche actuellement la France. D’ailleurs, les médias se sont tout de suite alignés sur ces 3 phases, il est donc assez difficile de ne pas avoir compris la différence entre : Le mimétisme dont font preuve les médias entre eux sur le sujet est d’ailleurs assez fascinant, chacun reprenant en chœur les termes et les thèmes utilisés par les autres dans un magnifique concert de mots savants incompréhensibles et donc fortement anxiogènes, de flous artistiques et d’approximations, dont on se demande s’ils sont faits exprès ou s’ils cachent simplement l’incompétence et le manque d’informations vérifiées et vérifiables. UN SLOGAN EN OR Le coup de génie a été de parler non pas de la maladie elle-même, mais de la source de l’infection : le fameux coronavirus, mot qu’absolument personne ou presque n’avait jusqu’alors entendu prononcer. Cela plaçait tout de suite les médias dans une position de respectabilité doctorale incontestable. On ne nous parlait pas de toux, de glaires et de crachats, mais d’une découverte fascinante du progrès scientifique moderne, ces micro-organismes invisibles et mystérieux encore plus petits que des microbes minuscules. Mais attention, pas d’un banal virus, là on parle de sérieux, on parle d’un coronavirus ! L’autorité de la science sur le vulgaire pékin. Le journaliste sait. Grâce au progrès de la science, il sait. Il sait, et en plus il peut s’appuyer sur toute une mythologie pour développer son sujet : les films et la littérature de fiction apocalyptique étant légion et plutôt assez populaires. Mais surtout, cela lui permet de laisser planer le doute sur la réalité de la maladie et d’entretenir un suspense insoutenable et vendeur sur les faits. À sa décharge, les médecins eux-mêmes ont longtemps usé du stratagème du mot magique et appelé rhinopharyngite les symptômes d’une infection par un autre coronavirus, celui qui donne le rhume commun. Ah oui, pour ceux qui n’auraient pas eu le réflexe ou le temps d’aller vérifier le niveau d’enfumage du courant battage médiatique, rappelons que l’espèce humaine vit depuis des milliers d’années en parfaite cohabitation avec de très nombreux coronavirus (et d’autres types de virus aux formes plus ou moins variées), la grande majorité étant totalement inoffensive et passant totalement inaperçue, sauf quand un coup de froid ou une fatigue passagère nous fait « attraper un virus » (virus qui bien souvent vivait depuis pas mal de temps dans un coin de notre organisme en toute tranquillité) et nous fait attraper un banal rhume ou une bonne crève. Mais « Coronavirus : que sait-on sur lui » sonne sans aucun doute bien mieux que « Rhume : que sait-on sur lui ». LE COMMERCE DE LA PEUR La panique a tout de suite envahi la population entière. Les pompiers pyromanes ravis y ont aussitôt trouvé un deuxième sujet encore plus vendeur que le coronavirus : la peur du coronavirus. Notre monde actuel a peur de tout. Peur de tout et de n’importe quoi. Peur de ce que l’on mange (on pourrait devenir malade). Peur de ce qu’on dit (on pourrait me juger). Peur de ce qu’on pense (on pourrait me prendre pour un fanatique religieux, un déviant, une personne irrespectueuse…). Peur de ce qu’on achète (on pourrait me prendre pour ce que je ne suis pas). Peur des OGM, des centrales nucléaires, des pesticides, des additifs, des nitrates, des graisses, des sucres, du sel, des épices, des sacs en plastique, des perturbateurs endocriniens, de la viande rouge, des produits industriels, des plats cuisinés, des microbes dans les toilettes, du réchauffement climatique, de la sécheresse, de la pluie, de la neige, du soleil, des gens qui s’habillent différemment des autres, des gens qui s’habillent tous pareil, peur du regard des autres, peur de regarder les autres… Dans un monde incroyablement sûr, non seulement la peur a envahi la grande majorité de la population, mais elle est devenue tendance, elle est glorifiée, récompensée, adulée. Le monde moderne honore les phobiques chroniques, les anxieux pathologiques, il les reçoit même au parlement européen pour encourager leur poltronnerie et applaudir à leurs pulsions irraisonnées de fuite et d’autodestruction. La peur est devenue un symbole de respectabilité. Le principal et quasiment le seul critère qui soit demandé aux politiques, aux artistes ou aux journalistes, est de comprendre les peurs des gens. Enfin, de faire mine de l’entendre, de faire croire qu’on l’a entendue, mais surtout de bomber le torse et de pérorer que l’on est capable de décréter de bonnes vieilles mesures bien fascistes et bien viriles pour y répondre. La peur n’est plus une honte, elle est devenue une fierté. Une fierté et un magnifique instrument de manipulation et d’asservissement. RÉTROPÉDALAGE Le rideau va bientôt se baisser sur l’épisode coronavirus. La fin du spectacle va bientôt sonner. Il arrive un moment où il devient impossible d’utiliser les chiffes, parce que les chiffres ne résonnent plus. L’infection a pour l’instant touché 100 000 personnes. Ce qui peut paraître beaucoup mais ne représente que 0,001 % de la population mondiale. Ramené à l’échelle de la ville de Paris, cela correspondrait à 28 personnes. Pour l’instant, il est encore possible de parler de ce tout petit nombre, surtout en l’enserrant dans le giron national pour le rendre suffisamment proche, suffisamment familier pour être crédible et donc vendeur : un enseignant dans l’Oise, des Anglais dans les Alpes, un député, un maire… Mais cette limite des chiffres va très bientôt être franchie et le phénomène entrera dans la zone grise de l’anonymat, cette zone des sans-nom, des sans-titre, des files d’attente et des procédures procédurières et procédurales. Il est donc temps pour les médias de rétropédaler, parce qu’ils ne seront bientôt de toute façon plus en mesure de gérer le nombre. C’est le début de la phase 3, celle qui consiste à expliquer que toute cette agitation, tout cet incendie de peurs et de cataclysmes annoncés n’a en réalité pas lieu d’être, la situation est hors de contrôle et donc sous contrôle. LE MONDE RÉEL N’EST PAS UN SCOOP La situation sera bientôt sous contrôle, quand les politiciens et les journalistes auront ensemble abdiqué et admis tout penauds qu’elle n’est plus (et ne l’a en fait, jamais été) sous leur contrôle. Elle retournera alors sous le seul réel contrôle qui existe : celui des efforts des individus placés face à leur conscience et à leurs responsabilités. Elle sera sous contrôle, car il n’y pas d’autres choix. Et aussi parce que la réalité sera forcément très éloignée du sensationnel vendeur de temps d’audience et de pages de publicité. Ce qui n’empêchera pas, bien évidemment, les autorités de décréter toute une série de mesures liberticides : confinement, interdiction de se déplacer, interdiction de se réunir, etc. Et donc, notre « pandémie mondiale », la « plus grave menace pour la survie de l’humanité qui n’ait jamais vue le jour » est en train de passer tranquillement au stade de « 80 % des cas constatés sont totalement banaux ». En fait, bien plus, si on considère qu’une bonne partie de la population infectée est même totalement exempte de symptômes et totalement indétectable. Et bien encore plus, si, comme le coronavirus du rhume commun, celui de 2019 devient chronique et asymptomatique la plus grande partie du temps. D’ailleurs, cette diminution rapide de la dangerosité du virus, réelle ou constatée, semble bien ce que l’on voit en Chine où le nombre de nouveaux cas diminue drastiquement de jour en jour ou en Corée qui a mis en place un dépistage systématique de la population et s’est ainsi rendue compte que le taux de mortalité était de l’ordre de grandeur de celui dû à la grippe saisonnière. De toute façon, même si ces chiffres se révèlent différents, la société s’adaptera : elle n’aura pas le choix. Il faudra peut-être des années pour qu’elle s’organise, doucement, ici et là, par tâtonnements successifs, par adaptation des individus, des comportements, des habitudes, par mise en place de remèdes et de solutions. Mais de toute façon, le vrai travail ne fera pas la Une des journaux, ne sera pas décrété dans les palais présidentiels ou dans les méandres des administrations. Il sera le fruit du travail de milliers d’anonymes qui réussiront d’ailleurs peut-être à éteindre totalement le virus, comme ce fut le cas en 2003 avec une autre épidémie de SRAS, due à un autre coronavirus, malgré l’ampleur de la catastrophe annoncée alors. Au pire, il deviendra un casse-tête administratif de plus à gérer pour une administration sanitaire déjà au bord de l’explosion. AVONS-NOUS BESOINS DES POLITICIENS ET DES JOURNALISTES POUR NOUS SOIGNER ? Rappelons-nous qu’Ebola tue deux personnes infectées sur trois, la polio une sur trois, que la malaria tue quasiment un demi-million de personnes chaque année. Rappelons-nous que les efforts sanitaires et techniques faits par des milliers d’anonymes, médecins, infirmières, chercheurs, industriels… ont éradiqué ou nous maintiennent hors de portée de tant de fléaux, certes pas de manière identique partout dans le monde. Mais sans traitement, sans vaccins, sans équipement médical, sans industrie pharmaceutique, la variole, la diphtérie, la coqueluche, la rougeole, le tétanos, les hépatites, la tuberculose, la poliomyélite, le paludisme, la peste, la rage, la fièvre jaune, les diverses infections respiratoires, MST et infections intestinales… tueraient plusieurs dizaines de millions de personnes par an. Plusieurs dizaines de millions chaque année… Rappelons-nous aussi que dans les années 1970, 1980, 1990, on voyait dans l’an 2000 l’horizon de la modernité et du progrès qui viendrait affranchir l’humanité et vaincre toutes les peurs, éliminerait les raisons d’avoir peur. Comment en si peu de temps avons-nous abdiqué devant tous ces parasites qui entretiennent la panique, tous ces vampires qui vivent de et entretiennent nos peurs ? Comment a-t-on pu en arriver à une telle psychose pour un rhume ? Pourrons-nous un jour nous libérer de tous ces malfaisants qui utilisent les fantastiques procédés que la science, le progrès et l’incroyable développement de l’économie ont mis à la disposition de l’espèce humaine pour construire une terrible autoroute de servitude ? Mais avant tout, demandons-nous surtout comment nous pouvons perdre ce mauvais réflexe de nous tourner au premier problème venu vers ceux qui n’ont d’autres compétences que celle de savoir comment se faire élire. "}