{"url": "https://www.contrepoints.org/2015/04/29/206049-education-la-nouvelle-religion-de-la-laicite", "title": "Éducation : la nouvelle religion de la laïcité ", "author": "Par Jacques Garello. ", "date": "2015", "content": "  « Refondation de l’École de la République » : c’était le chantier prioritaire du gouvernement, confié à Madame Najat Vallaud-Belkacem, ministre de l’Éducation Nationale. La référence à l’esprit du 11 janvier signifie que la refondation a pour objectif de lutter contre le terrorisme et la barbarie en reconstruisant une union nationale autour des valeurs républicaines. Cette initiative devrait s’articuler avec la loi liberticide sur le renseignement et le renforcement des forces de sécurité. Nul ne contesterait l’objectif, mais les moyens sont-ils les bons ? Associer l’éducation des enfants à l’harmonie au sein de la nation française est certainement une bonne chose : l’échec de l’école est pour beaucoup dans le climat de violence, de haine et de fanatisme qui s’installe dans plusieurs villes et plusieurs communautés. Si l’école fabrique quelques milliers d’ignorants, de fainéants et de voyous, on ne peut s’étonner de la délinquance, des déviances et des inconsciences. Cela dit, quel est le projet de nos gouvernants ? Les grandes lignes en sont dessinées dans les « onze mesures pour une grande mobilisation de l’École pour les valeurs de la République », qui s’inscrivent dans quatre chapitres : J’ai tenu à retranscrire fidèlement les titres de ces chapitres parce qu’ils traduisent parfaitement l’idéologie qui inspire la refondation en marche. C’est une idéologie de la laïcité, religion d’État. Manuel Valls l’a proclamé : « La laïcité c’est le ciment même de ce qui fait la France  ». C’est une idéologie du citoyen, d’un être humain conçu pour la vie politique. C’est une idéologie égalitariste et collectiviste : « le peuple entier » disaient les Soviétiques. C’est une idéologie élitiste, les savants éclairent le peuple. Nous en sommes là maintenant : l’enfant n’a d’autre vocation que de s’intégrer dans une République dont l’État fixe les valeurs.  L’éducation de l’enfant consiste donc à en faire un citoyen. Pour nos gouvernants actuels, l’enfant n’est pas destiné à épanouir sa personnalité, dans le cadre de sa famille, puis plus tard de son métier, de sa profession. La logique du socialisme est respectée : l’homme fait pour la société, plutôt que la société faite pour l’homme. À quoi serviraient des valeurs « individuelles », comme le mérite, le travail, la politesse, le dévouement, le respect de soi et des autres, l’esprit d’équipe, de service ? Ces mots ne font pas partie du vocabulaire des « onze mesures ». L’idée que l’éducation d’un enfant consiste essentiellement à permettre son épanouissement personnel, à forger son caractère, à accepter sa responsabilité n’effleure pas les artisans de la « refondation ». L’idée que l’éducation est la mission des parents, libres de choisir l’école de leurs enfants, a été éliminée depuis longtemps au ministère de l’Éducation nationale. Comme a été éliminée l’idée que l’école est faite pour instruire et permettre à l’enfant d’élargir ses choix de vie familiale et professionnelle. Il appartient aux défenseurs d’une liberté gravement menacée de travailler à une salutaire résurrection de l’école, en charge d’apprendre non pas les valeurs républicaines, mais la lecture, l’écriture, le calcul, puis plus tard les sciences et les humanités. Il faut que l’enfant soit « prêt pour la vie » : voilà l’objectif de l’école. Cet objectif est réalisé dans de nombreux établissements privés, qui échappent aux diktats idéologiques de la rue de Grenelle. Des programmes fondés sur la « compréhension bienveillante » permettent aux enfants de prendre conscience de leur individualité, de leur indépendance, d’éviter les comportements mimétiques (on suit l’exemple du chef de bande) pour acquérir l’esprit d’équipe, l’esprit de service et le respect de soi et des autres. Les résultats sont toujours spectaculaires : disparition de la violence, des harcèlements, des addictions, amélioration du climat des classes et des résultats scolaires, communication entre maîtres et parents. Dans les établissements publics, quantité de chefs d’établissement et d’enseignants supportent de moins en moins la bureaucratie, le centralisme, le syndicalisme qu’ils subissent actuellement. Ils aspirent à retrouver le bonheur et l’honneur d’aider les enfants à progresser, au lieu d’être soumis à des décrets et des réformes aussi stupides que variables. Plus que la laïcité, la liberté doit régner dans le système scolaire. Et la liberté exige la vraie concurrence, avec libre choix des parents pour l’école de leurs enfants, mais aussi avec possibilité de créer des établissements, de choisir les maîtres, les programmes et la pédagogie. Les communistes chinois ont introduit une économie libre dans une société collectivisée. Les socialistes français semblent se résigner à l’économie libre, mais construisent en fait une société communiste. Il faut protéger les enfants contre cette idéologie. —\nSur le web "}