{"url": "https://www.contrepoints.org/2015/09/14/221736-cote-divoire-le-paysage-politique-pour-les-presidentielles-2015", "title": "Côte d’Ivoire : le paysage politique pour les présidentielles 2015 ", "author": "Par Berthe Bognini, Isidore Kpotufe & Alan Akakpo ", "date": "2015", "content": "Le Parti ivoirien des travailleurs (PIT), le Parti Démocratique de Côte d’Ivoire (PDCI)  ou encore le Front Populaire Ivoirien (FPI) font face à des mécontentements parmi leurs membres qui ne sont pas sans conséquence sur le climat politique général. Le parti qui connaît la plus grande crise reste de loin le Front Populaire Ivoirien de l’ex-Président Laurent Gbagbo incarcéré à la Haye. Au FPI, les héritiers de l’ancien Président se déchirent sur la question de la participation du parti aux élections présidentielles de 2015. Ces dissensions provoquent l’implosion du parti entre deux tendances. D’un côté « les Gbagbo et nous » menés par Pascal Affi N’Guessan, ancien Premier Ministre et Secrétaire Général du FPI sous Laurent Gbagbo. Incarcéré à l’issue de la crise postélectorale, Pascal Affi N’Guessan a dès les premières heures de sa libération, montré sa volonté de se positionner comme le digne successeur de Gbagbo à la tête du FPI. Il explique sa démarche par la détermination de sortir son ancien mentor de la Haye par les moyens politiques. « C’est la politique qui a emmené Gbagbo en prison, c’est la même politique qui le fera sortir de là », a-t-il déclaré. Dans sa démarche, il entame donc le dialogue avec le pouvoir en place et affirme son intention de participer à l’élection présidentielle de 2015. C’est sans compter sur la détermination des « Gbagbo ou rien ». Cette tendance du FPI conduite par Aboudramane Sangaré ne conçoit pas les élections sans la libération de Laurent Gbagbo. Ils accusent Affi N’Guessan de traîtrise et le soupçonnent de vouloir tourner la page Gbagbo. Déboutés par la justice, les frondeurs du FPI conduits par Aboudramene Sangaré envisagent d’autres alternatives. Le 15 mai 2015, une Coalition anti-Ouattara voit le jour. Il s’agit de la Coalition Nationale pour le Changement (CNC). Elle regroupe en son sein les frondeurs du FPI conduits par Aboudramane Sangaré, les « Irréductibles » du PDCI (l’ex Gouverneur et Premier Ministre Charles Konan Banny, Jérôme Brou Kablan, le diplomate Essy Amara, et Kouadio Konan Bertin) ainsi que des cadres de l’opposition comme Mamadou Coulibaly, Président du parti Liberté et Démocratie pour la République (LIDER). Dirigée par Charles Konan Banny, la CNC veut négocier les conditions de l’élection. En plus de la libération de l’ex-Président Laurent Gbagbo, elle réclame la dissolution de la Commission Électorale indépendante (CEI) qu’elle estime être trop proche du Président Ouattara. La CNC, selon Kouadio Konan Bertin, « n’est pas le lieu où l’on pense à une candidature unique ». Elle compte en effet plusieurs candidats déclarés en son sein pour la prochaine présidentielle en octobre. Fera-t-elle le poids face au RHDP actuellement au pouvoir ? Une chose est sûre, le jeu des alliances semble bien lancé en Côte d’Ivoire. — Sur le web "}