{"url": "https://www.contrepoints.org/2021/03/19/381874-environnement-ces-decisions-politiques-quon-aurait-pu-eviter", "title": "Environnement : ces décisions politiques aux conséquences dramatiques ", "author": "Par Armand Pâquereau. ", "date": "2021", "content": "Un vieil adage populaire conseille de tourner sept fois sa langue dans sa bouche avant de parler. Il devrait être appliqué aux décideurs politiques. Pourquoi, avant de voter une loi n’y-a-t-il pas obligation d’étudier toutes les conséquences de son application avant sa promulgation ? Cela éviterait aux pouvoirs publics de se déjuger, se ridiculiser, et aux lobbies de se déchaîner et de s’entredéchirer. Le cas du récent rétropédalage sur les néonicotinoïdes est édifiant. Leur interdiction votée en 2018 s’est heurtée à un problème majeur : la remise en cause de toute une production agricole qui se retrouvait sans protection face à un prédateur minuscule, mais dévastateur. Si, au lieu de suivre une opinion écologiste activiste obstinée par sa vision idéologique de l’agriculture, les décideurs politiques avait un peu plus écouté la profession agricole, ils n’auraient pas eu à reconnaître leur erreur que l’opinion traduit par de l’incompétence. UNE ÉVALUATION DU RATIO BÉNÉFICE/RISQUE Tout produit phytosanitaire utilisé en agriculture est, comme chaque médicament à destination humaine, évalué selon un protocole rigoureux pour déterminer son ratio bénéfice/risque et la dangerosité de son utilisation avant d’obtenir son autorisation de mise sur le marché. Il semble que les problèmes constatés sur les abeilles ne soient pas uniquement inhérents aux insecticides, sans pour autant ignorer leurs effets délétères.\nSelon une étude : « Demographics of the European Apicultural Industry », le graphique ci-dessous fait ressortir que l’empoisonnement reste l’une des plus faibles causes de la mortalité des abeilles en Europe.  Mais il existe d’autres facteurs de raréfaction des abeilles : leur mortalité hivernale est aussi un facteur très important de la raréfaction des butineuses.  On ne peut pas attribuer cette mortalité aux néonicotinoïdes. Les abeilles mortes dans les ruches pendant l’hiver n’ont pas été se poser sur les fleurs pendant cette période et les insecticides ne sont pas connus pour avoir des effets retard aussi importants dans le temps. L’incidence de la politique agricole n’est pas non plus à négliger : les accords du GATT qui ont inféodé l’Europe à l’importation de protéagineux et oléagineux ont orienté les productions agricoles vers des monocultures de blé et de maïs ne profitant pas aux abeilles. Les cultures de légumineuses (luzerne, pois, féverolles, etc.) sont économiquement concurrencées par le soja OGM d’importation. Leurs floraisons décalées apportaient aux abeilles une alimentation diversifiée dans l’espace et dans le temps. Les associations écologistes sont nettement moins agressives contre les accords de libre échange que contre l’emploi des phytosanitaires. Le problème phyto ne date pas d’aujourd’hui :  Déjà en 1949, le syndicat apicole alertait : « Aujourd’hui, la situation de l’apiculture apparaît nettement tragique et inquiétante, plus que jamais inquiétante » relativement à l’utilisation d’insecticides sur le colza. CEPENDANT, TOUT N’EST PAS PERDU Depuis 1949, la production apicole n’a pas été anéantie par les insecticides ou les  pesticides comme le prétendent les associations écologistes, il y a encore des abeilles et la production mondiale de miel ne cesse de progresser :  Les facteurs climatiques influent directement sur l’activité des abeilles et les fluctuations peuvent être importantes d’une année à l’autre :  RÉFLÉCHIR AVANT D’AGIR Au vu des éléments précédemment évoqués, il paraît évident que l’utilisation d’insecticides depuis plus de 70 ans n’a pas décimé les abeilles. Un minimum d’écoute auprès de professionnels concernés qui, s’ils ne sont pas des scientifiques sont des acteurs responsables et des observateurs affirmés, aurait permis d’éviter ces décisions politiques contradictoires qui discréditent autant ceux qui les ont votées que la ministre de l’Écologie obligée de contredire ses propos antérieurs. Les viticulteurs ont déjà connu pareil ultimatum en 2003 lors de l’interdiction de l’arsénite de soude pour traiter les ceps contre les maladies du bois.\nCe produit considéré comme dangereux, mais dont l’incidence sur la santé n’était pas clairement démontrée, a été subitement interdit sans attendre une solution de traitement de remplacement. Même les stocks n’ont pu être utilisés, entraînant des problèmes environnementaux graves lors de leur destruction. Il en a résulté un doublement de ces maladies dans les cinq années qui ont suivi, progression exponentielle qui a perduré et qui pose des problèmes quantitatifs et qualitatif aux vignerons.  Incidence de l’évolution des conséquences des maladies du bois (Esca, Eutypiose, Black Dead Arm) dans le vignoble cognaçais On voit sur ce graphique du BNIC l’importance du cumul des incidences des maladies du bois. « Malgré les efforts d’entre-plantation et de renouvellement des parcelles, le taux moyen de pieds improductifs approche 20 % (pieds morts et jeunes pieds entre-plantés pas encore productifs) ». Ces éléments sont confirmés dans un rapport parlementaire du 7 juillet 2015 :\n« Vos Rapporteurs entendent préciser l’importance économique, sociale et environnementale du vignoble en France, tout en insistant sur les incidences concrètes des maladies du bois et de la vigne. » DES ATTAQUES D’ENVERGURE DE RAVAGEURS De nouvelles attaques de ravageurs se multiplient : Sharka, Xylléla Fastidiosa, Charencon rouge du palmier, etc. En ce qui concerne le charençon du palmier, un arrêté ministériel du 21 juillet 2010 prescrivait une lutte obligatoire préventive (dont l’utilisation d’imidaclopride) et des mesures curatives de destruction des arbres malades. L’arrêté du 25 juin 2019 abroge et remplace le précédent arrêté et prescrit dans son article 7 : « la destruction de la seule partie infestée du végétal suivie de l’utilisation de traitements insecticides et fongicides, soit en la destruction totale du végétal. » Pour Xylléla Fastidiosa, bactérie qui a détruit plus de 30 000 hectares d’oliviers en Italie et qui arrive en Corse, la transmission se fait majoritairement par les insectes piqueurs. Actuellement des traitements avec des insecticides systémiques sont appliqués pour limiter la propagation par les insectes vecteurs, et le brûlage des végétaux atteints tente de supprimer les sources de contamination. La lutte contre cette bactérie est similaire à celle contre la flavescence dorée de la vigne, ou les traitements insecticides contre la cicadelle vectrice rendus obligatoires par des arrêtés préfectoraux. La sharka, qui affecte les prunus, est elle aussi transmise par piqures d’insectes, mais aussi par le matériel de reproduction (greffage). On constate heureusement que lorsque le danger est d’envergure catastrophique, les pouvoirs publics tentent de trouver une solution, même si celle-ci semble compromise dans le cas de l’imidaclopride sur le charençon. Par contre, les producteurs de cerises sont dans une impasse totale, le diméthoate ayant été interdit d’utilisation en France en 2016 et les Limites Résiduelles des fruits importés étant réduites à zéro à compter du 16 décembre 2020. Les consommateurs devront être vigilants, car les cerises contenant des vers de la mouche sont impropres à la consommation. DES DÉCISIONS POLITIQUES INJUSTIFIÉES Il est fréquent que les pouvoirs publics entérinent des obligations européennes, avec souvent une surcouche ajoutée pour satisfaire les lobbies écologistes. Dans le cadre de la directive nitrates et des mesures pour limiter les risques de lessivage, les capacités de stockage des effluents des élevages sont passées de 4 à 6 mois. On peine à comprendre comment cette mesure limitera la production d’effluents, les animaux ayant les mêmes besoins naturels. Par contre en analysant objectivement, il s’agit plutôt d’une mesure obligeant les agriculteurs à investir. On fait tourner l’économie, on fait entrer de la TVA dans les caisses de l’État, peu importe si cela ruine inutilement les agriculteurs. Il faut rendre aux rivières leurs cours naturels pour permettre aux poissons migrateurs de remonter vers les zones de frai. Avec la bénédiction des associations écologistes, les pouvoirs publics démolissent les petits barrages qui ont permis aux moulins de fonctionner depuis des siècles, certains d’entre eux générant de l’électricité. Quid des barrages, des moulins ? Le lit est libre de laisser passer rapidement vers la mer l’eau de ruissellement, avec les dégâts que l’on sait. Ces petits barrages, qui occasionnaient en amont des poches d’eau où le poisson se réfugiait en période d’étiage ont disparu. À la place un lit de rivière à sec où les poissons migrateurs devront attendre d’avoir des jambes pour remonter à pied vers les frayères ! Alors que le simple bon sens nous invite à stocker l’eau de pluie, toujours sous la contrainte des associations écologiques, l’État freine la constuction de retenues collinaires (voire l’interdit : Sivens, Caussade) alors que ces retenues seraient si utiles pour limiter les crues hivernales et irriguer les cultures en été, voire réalimenter l’étiage, pour le bien commun. Les Zones de Non Traitement, (de nombreux maires ont pris des arrêtés pour une  largeur de 150 mètres !), sont de fait des interdictions faites aux exploitants de cultiver leurs terres. « À l’échelle du pays, ce serait 20 % de la surface agricole qui tomberait en zone de non-traitement, évalue-t-on au cabinet du ministre de l’Agriculture ». Si l’on considère que ces mesures sont destinées à la protection des riverains, c’est donc pour une cause d’utilité publique. Pourquoi l’État n’applique-t-il pas l’article 545 du Code civil ? : « Nul ne peut être contraint de céder sa propriété, si ce n’est pour cause d’utilité publique, et moyennant une juste et préalable indemnité. » L’État refuse de faire évoluer la réglementation relative à la protection du loup malgré sa prolifération évidente. Le loup est désormais présent sur la majorité du territoire français et sa présence est passée de 250 en 2012 à plus de 530 individus (officiellement reconnus malgré les réticences de l’ONCFS) avec une progression de 19 % pour l’année 2019.  Devant une telle progression de la prédation, l’État a autorisé avec parcimonie des tirs de défense, mais les conditions d’application sont si complexes qu’ils restent sans incidence. Ici aussi, la légitime défense n’est pas de mise ! DES DÉCISIONS POLITIQUES ÉLECTORALISTES Le plus grand problème de l’agriculture est que les gouvernements successifs préfèrent agir en fonction des priorités électorales plutôt que pour l’intérêt commun. Les agriculteurs ne représentent que 2,8 % de de la population active (Insee 2016). Avec une moyenne de 13,5 % et des pointes autour de 20 % dans certaines grandes villes, les votes écologistes aux dernières élections européennes ont totalement fait oublier aux décideurs politiques que malgré leur nombre restreint, les agriculteurs figurent parmi les travailleurs les plus indispensables. Le confinement de la crise de la Covid-19 en a apporté la preuve, l’approvisionnement alimentaire n’a nullement failli. Ce déséquilibre s’accentue d’année en année, le nombre d’exploitations ayant diminué de 14 % en 10 ans passant de 417 052 en 2008 à 355 292 en 2018 (MSA). Ainsi, pour satisfaire une opinion exigeant des principes de précaution excessifs et souvent injustifiés, les gouvernements successifs imposent aux agriculteurs français des réglementations contraignantes, les plaçant de fait dans des conditions de concurrence insoutenables. En témoigne la décision d’interdire le glyphosate. Du fait de l’interdiction des cultures OGM en France, ce phyto ne peut se trouver dans les produits issus des cultures. Cependant, la France n’interdit pas l’importation de produits contenant des résidus de cet herbicide, à des doses largement au-dessus des Limites Maximum Résiduelles. Cette injustice permet aux associations comme Générations Futures ou Nous Voulons des Coquelicots de prétendre démontrer que nous avons tous du glyphosate dans nos urines. Cette prétention a été contredite par de nombreux agriculteurs ayant fait des contre-analyses, dont l’un a même porté plainte auprès du procureur de la République de Poitiers. La résultante, préjudiciable pour l’ensemble de la population est que notre indépendance alimentaire est déjà gravement compromise. La balance commerciale des produits agricoles bruts est déficitaire depuis 2016. Le refus de la France de signer l’accord du MERCOSUR n’est pas forcément définitif : « La France ne veut pas « stopper toute démarche » pour un accord commercial entre l’UE et le Mercosur ». Elle ne base pas son refus sur la concurrence que pourraient avoir les importations issues de cet accord sur l’agriculture française, mais « il nous faut des garanties sur le respect de l’accord de Paris et la déforestation. » Comme quoi l’objectif principal de nos gouvernants est bien de satisfaire l’opinion écologiste, même si cela a pour conséquence d’affaiblir notre agriculture. Et cela satisfait totalement l’électeur écologiste. Peut lui chaut d’acheter du poulet brésilien plutôt que du Label Rouge français, du moment qu’il est moins cher et que ça ne sente pas la fiente de poule en France ! Au final, pour satisfaire une idéologie écologiste qui veut faire de la campagne une espace commun de loisirs et de promenades pour citadins égoïstes, les gouvernements successifs sont en train de sacrifier l’agriculture, comme ont été sacrifiés les autres secteurs de notre économie (charbonnages, sidérurgie, textiles, etc.). Pour vendre toujours moins cher, nous sommes en train de sacrifier l’agriculture pour que les vaches ne polluent plus, que les coquelicots remplacent les champs de blé, et que la forêt, ce fameux puits de carbone, reprenne rapidement la place des cultures. 75 ans plus tard, l’inconscient collectif a oublié la formidable pénurie alimentaire de la Seconde Guerre mondiale. Nos gouvernants sont prêts à nous inféoder à une alimentation importée dont nous ne serons plus en mesure de contrôler ni la qualité, ni le prix, ni la disponibilité pour satisfaire un diktat électoral écologique. Sombre perspective ! "}