{"url": "https://www.contrepoints.org/2019/08/06/317798-les-luttes-technophobes-ou-les-habits-neufs-de-lanti-capitalisme", "title": "Les luttes technophobes, ou les habits neufs de l’anti-capitalisme ", "author": "Par Vincent Bénard. Annexe : ", "date": "2019", "content": "« Nous vivons dans un monde de plus en plus dangereux ! »,  « L’humanité court à sa perte ! », « Interdisons ceci ! », « Arrêtons de consommer cela ! »… Pas une journée sans que des messages vilipendant telle ou telle technologie, telle ou telle consommation, ne soient répétés à l’envi sur nos médias, par nos politiciens, par des personnalités médiatiques, parfois par certains scientifiques, au point que certains de ces messages sont devenus des vérités intangibles, contre lesquelles se poser en dissidence en vient à constituer une prise de risque personnelle parfois difficile à concevoir dans des pays qui se prétendent libres. À la base de ces campagnes, un ingrédient essentiel : la peur. QUEL SCHÉMA PEUT ON IDENTIFIER LORS DE CHAQUE CAMPAGNE TECHNOPHOBE ? Le schéma opérationnel des marchands de peur technophobe est à chaque fois le même : Ce schéma opérationnel a été utilisé, parfois avec succès, parfois moins, contre les technologies suivantes : Et cette liste n’est certainement pas exhaustive. FAIRE PEUR : UNE STRATÉGIE PAYANTE Il existe, pour toutes ces technologies et usages, une littérature académique abondante montrant de façon indiscutable leurs avantages, l’importance de leur service rendu, bien supérieure à leurs inconvénients et risques connus. Il existe aussi, souvent, une littérature académique montrant que l’emploi de ces technologies peut, sous certaines conditions, poser des problèmes. Toutefois, l’opportunité d’usage doit mettre en regard les avantages et inconvénients, sachant que l’ingéniosité humaine sait, quand les incitations sont bonnes, réduire les inconvénients et maximiser les avantages. Mais voilà, tout usage d’une technique dans un but particulier recèle un niveau de risque non nul. Aussi ces risques sont-ils montés en épingle, quand ils ne sont pas purement et simplement imaginés, au mépris de tous les bénéfices apportés par ladite technologie, et des armées d’individus de bonne foi, intoxiqués par les discours catastrophistes, se muent en militants, parfois pacifiques, et parfois intolérants, de la cause anti. Naturellement, toute cause doit avoir ses démons (les big oil pour le CO2, Monsanto pour les OGM, big pharma pour les vaccins, et ainsi de suite), et ses sauveurs : Al Gore, le GIEC, Nicolas Hulot, Gilles Éric Séralini, et de nombreux autres, revendiquent ce statut. QUELLES MOTIVATIONS ? Le prétexte invoqué est le plus souvent écologique, mais les motivations des parties prenantes sont souvent autres, multiples, et pas nécessairement convergentes. Nous distinguerons deux types de motivations : intéressées ou idéologiques. Parlons d’abord de l’intérêt personnel de ceux qui promeuvent, ou sont complices, de ces campagnes. Certains y voient le moyen de sortir de l’anonymat à bon compte en vue, par exemple, de booster leur carrière politique, médiatique, ou scientifique. Certaines organisations non gouvernementales y voient clairement le moyen de convaincre la population de leur apporter des fonds, ou des États de leur apporter des subventions. Un exemple : certaines se sont même constituées un beau portefeuille grâce au commerce des droits d’émission de CO2 organisé sous l’égide des Nations Unies dans le cadre du programme REDD de protection des forêts primaires, souvent sans la moindre considération pour les populations locales. Inventer une cause environnementalement populaire peut donc se révéler extrêmement lucratif. Certains capitalistes y voient encore des opportunités d’affaires : la peur fait vendre. Et comme le marché de la peur engendre souvent des marchés subventionnés, les prédateurs s’y accumulent comme des mouches. Un exemple caricatural parmi des milliers d’autres : la presse britannique révèle qu’un grand champ d’éoliennes off shore entrera bientôt en production et recevra sur sa durée de vie prévue deux fois plus de subventions (2,5 Md£) que l’investissement initial de ses promoteurs, de 1,2 Md£. Les subventions touchées représenteront plus du double, annuellement, de l’électricité vendue. On ne saurait mieux dire que le projet semble dessiné uniquement pour attirer les subventions ! Et tous les grands projets éoliens français, britanniques, ou allemands, sont montés sur des bases financières similaires, avec pour résultat que, dans tous ces pays très riches, l’augmentation du prix de l’énergie engendre un nouveau phénomène, la « précarité énergétique ». Mais les marchands de peur, pourtant si enclins à amalgamer leur discours avec de belles envolées sur un monde socialement plus juste, n’ont cure de ces pauvres qu’ils fabriquent. Sans la grande peur climatique, aucun de ces projets n’aurait vu le jour. LES TECHNOPHOBES IDÉOLOGIQUES Mais ces comportements intéressés ne seraient rien sans une autre catégorie d’acteurs sur le marché des idées catastrophistes, les « technophobes idéologiques ». En effet, beaucoup voient dans cette technophobie militante le seul moyen de mettre à mal un système qu’ils exècrent, le capitalisme, qu’il soit libéral ou de connivence. Les anti-capitalistes ont constaté que le communisme était condamné à échouer parce qu’il ne parvenait pas à suivre le progrès technologique des sociétés capitalistes : qui veut innover dans une société qui condamne la réussite individuelle et ne permet pas aux individus hors norme de retirer le fruit de leur ingéniosité ? Et du coup, les populations condamnées à la médiocrité des conditions de vie (ou de survie), dans les pays où s’applique un socialisme extensif, se prennent à rêver d’une évolution à l’occidentale : les modèles tentant de s’établir en opposition au capitalisme finissent toujours par s’écrouler, parce que même leurs dirigeants finissent par s’en lasser. Alors les anti-capitalistes déguisés en bonnes consciences vertes ont compris que pour abattre le capitalisme honni, il faut jeter dans la population le doute sur nos plus grands progrès. Si les gens n’ont plus envie de progrès, s’ils en ont peur, alors un modèle anti-capitaliste peut émerger. D’où la multiplication des combats écolo- citoyens pour sauver le monde auxquels il devient impossible d’échapper. S’ils parviennent à dégoûter le peuple du progrès, voire à rendre le progrès légalement difficile, alors le moteur de nos sociétés s’arrête. Mais ne nous y trompons pas, ces combats, s’ils venaient à être gagnés par leurs promoteurs, seraient perdus pour le reste de  l’humanité : les technologies susmentionnées se sont imposées sur ce qui existait précédemment justement pour leur rapport coût-bénéfices ou bénéfices/risques tout à fait remarquable, et les anti se moquent éperdument des effets dommageables que provoquerait leur abandon. L’exemple le plus parlant est sans doute celui du bannissement (de fait, et non de droit) du DDT dans les années 70 dans de nombreux pays touchés par la malaria, sous la pression d’États occidentaux relayant le discours alarmiste d’ONG vertes. Ce bannissement a provoqué une résurgence dramatique de la maladie dans les pays pauvres dans les années 70, et ce n’est que depuis les années 2000 que les progrès économiques enfin perceptibles dans ces pays ont permis de faire reculer à nouveau les foyers de cette maladie. Enfin, ces technophobes idéologiques ne savent que trop bien que l’énergie est la clé de la croissance de notre richesse par habitant. Trouver des prétextes pour forcer l’humanité à se détourner des énergies les plus prometteuses en termes de rapport coût-avantages (nucléaires et fossiles) et promouvoir des alternatives technologiquement non efficientes du point de vue de tout ingénieur sérieux est sans aucun doute leur meilleure trouvaille. Et nombre d’entre eux défendent des politiques visant à la décroissance forcée, sans égard pour les souffrances vécues par les populations victimes de phases de décroissance économique forte non désirées. On pourra encore citer le tome 3 des rapports du GIEC, celui qui évoque les « solutions » pour lutter contre le (très exagéré) réchauffement climatique, qui préconise ouvertement la décroissance des pays riches, une croissance limitée des pays émergents, et un contrôle étatique renforcé sur toute activité privée, au nom « de la planète » et « du climat », bien sûr. LA TECHNOPHOBIE POLITIQUE CACHE UN DESSEIN PLUS LARGE À travers ces combats anti-technologies, c’est bel et bien la pérennité de la civilisation occidentale qui est attaquée. Et peu importe, pour certains, le prix que l’humanité ait à payer pour atteindre ce but ultime. Après tout, les partisans du nazisme ou du communisme estimaient eux aussi inévitable que des vies soient éliminées, et la vie des autres sévèrement encadrée, pour faire émerger un ordre nouveau. Les néo-technophobes reproduisent en grande partie leurs schémas de pensée. Ils ne sont que le nouvel avatar de l’anti-capitalisme. D’ailleurs, les techniques de propagande contre les technologies à haute valeur ajoutée sont les mêmes que celles utilisées contre le libéralisme, la mondialisation du commerce ou le capitalisme en général. Ce sont toujours les mêmes schémas que nous voyons apparaître… Toujours. À la liste de technologies à abattre ci-dessus, et par dessus tout, ajoutez le capitalisme. Chaque combat contre une technologie à haute utilité n’est qu’une bataille, la guerre est livrée d’abord contre notre civilisation et ses accomplissements. Annexe : En illustration de ce qui précède, voici, pour quelques-unes des technologies citées dans l’article, quelques articles synthétisant les débats en cours. (Article initialement publié le 9 juin 2018) "}