{"url": "https://www.contrepoints.org/2011/09/04/43691-de-quoi-le-giec-a-t-il-peur", "title": "De quoi le GIEC a-t-il peur ? ", "author": "Une trentaine de personnes entassées dans le salon d’une résidence privée, en périphérie bruxelloise. En face : deux orateurs venus donner une conférence sur les changements climatiques. Cette soirée confidentielle avait des allures de messe secrète. Car, 24 heures plus tôt, le vice-président du GIEC a fait savoir à ses organisateurs qu’elle n’avait pas sa place au sein du giron académique. Par Ludovic Delory ", "date": "2011", "content": "Par Ludovic Delory Le Pr. Henri Masson, administrateur de la SEII, avait prévu d’organiser une conférence ce 1er septembre dans le cadre prestigieux de la Fondation Universitaire. Une conférence privée ayant pour invités le physicien Fred Singer (Univ. de Virginie, USA, ancien chef de projet à la Nasa pour les mesures de température atmosphérique par satellite) et le mathématicien Claes Göran Johnson (Ecole Royale Polytechnique, Université de Stockholm, spécialiste de la turbulence et de la thermodynamique de l’atmosphère), pour faire le point sur les dernières connaissances en matière de changements climatiques et pour tenter de comprendre pourquoi la théorie de l’origine anthropique du réchauffement fait l’objet de vives polémiques. Le 22 août, une lettre parvient au président de la SEII, avec copie au directeur et à l’administrateur délégué de la Fondation Universitaire. Elle est signée par Jean-Pascal van Ypersele, membre de l’Académie Royale de Belgique et vice-président du GIEC : Suite à de telles accusations, Fred Singer ne s’est pas dit surpris, précisant toutefois que son tour d’Europe était financé par la Ettore Majorana Foundation, qui n’a rien d’un think tank à la solde des pétroliers. Plus virulent, Henri Masson parle de « Climategate à la belge ». Et de censure : Le débat a donc bien eu lieu, dans un endroit privé, devant une trentaine de personnes. Parmi elles : un député fédéral belge qui s’est dit choqué par la méthode employée pour tenter de faire taire les orateurs. Le GIEC aime se présenter comme la caution scientifique de référence pour tout ce qui touche aux questions climatiques. N’en déplaise à ceux qui aiment répéter que « the science is settled », il y a des éléments qui viennent jeter le trouble. Fin 2009, en plein sommet de Copenhague, j’ai tenté de réaliser un reportage sur les scientifiques qui, en Belgique, contestaient les thèses du GIEC et remettaient en cause l’origine anthropique du réchauffement climatique. Je les connaissais, je les avais rencontrés. On les trouve dans les facultés universitaires, dans les cabinets de la Commission européenne et même jusqu’à l’Académie Royale des Sciences de Belgique. Malgré mon insistance, aucun d’entre eux n’a voulu témoigner devant la caméra. Raisons avancées ? « Je crains pour ma carrière », « Ce n’est pas le bon moment » ou même « Ma fille a van Ypersele comme professeur, je ne voudrais pas compromettre son avenir ». C’était il y a deux ans. Aujourd’hui, j’apprends que des chercheurs doivent se cacher pour émettre des opinions. J’apprends aussi qu’aux États-Unis, un rédacteur en chef démissionne d’une célèbre revue scientifique pour avoir autorisé la publication d’un article dans lequel les auteurs jugeaient sous-estimé le rôle des nuages dans les modèles climatiques. Ces épisodes pourraient paraître anodins. Ils mettent cependant en lumière des procédés bien peu compatibles avec la méthode scientifique, qui se nourrit d’essais, d’erreurs et de contradiction. Peut-on admettre que des chercheurs, largement subsidiés par les contribuables, puissent exercer des pressions sur leurs confrères indépendants qui remettent en cause leur dogme ? Peut-on tolérer qu’un organisme, de plus en plus contesté et discrédité, cadenasse le débat, au point de faire supprimer des conclusions qui ne lui sont pas favorables ? Si ses hypothèses étaient si solides, pourquoi le GIEC, avec ses moyens financiers colossaux et ses scientifiques de haut niveau, devrait-il craindre le débat contradictoire ? Sans doute parce que la divulgation de ses méthodes, ses liens avec le pouvoir politique et avec certains lobbies verts ont fini par éroder sa crédibilité. Au point que des États, et non des moindres, veuillent remettre en cause son financement. Tout récemment, le patron du Cern a interdit à ses scientifiques d’interpréter les résultats de l’expérience CLOUD, qui a démontré que les rayons cosmiques influençant la formation de nuages jouaient un rôle prépondérant dans les variations de température à la surface du globe. Officiellement, le Cern ne voulait pas prendre position dans un débat scientifique devenu extrêmement politisé. C’est exactement de cela qu’il s’agit. Fred Singer et les milliers de scientifiques qui, comme lui, remettent en cause l’origine humaine des variations climatiques, ont peut-être tort ; ce n’est pas une raison pour les empêcher de parler. Car ils ont aussi peut-être raison. —-\nLire aussi:\nNotre second article du jour consacré à ce scandale : Le GIEC interdit le débat scientifique par Claes Johnson "}