{"url": "https://www.contrepoints.org/2015/01/11/194126-international-des-voix-discordantes-sur-les-caricatures-de-charlie-hebdo", "title": "International : des voix discordantes sur les caricatures de Charlie Hebdo ", "author": "Par Emmanuel Bourgerie ", "date": "2015", "content": " Il est difficile de commenter l’attentat qui s’est produit mercredi, mais j’ai pourtant le sentiment que des enseignements doivent en être tirés. Malgré la douleur et la peur, le plus difficile sera sans doute de garder la tête froide et l’esprit critique, de ne pas céder aux sirènes des vautours qui aujourd’hui se frottent les mains du climat qui s’installe – qu’ils soient à la tête d’un parti, derrière un micro ou devant l’étalage d’une librairie pour vendre à qui veut l’entendre leur discours de haine de l’autre. Cet attentat avait pour but la vengeance suite aux caricatures de Mahomet – caricatures qui n’auront jamais été autant vues de tous depuis. Il a été légitimement perçu comme une attaque à l’encontre de la liberté d’expression, qui est aujourd’hui objectivement en danger. Qui osera critiquer l’islam avec les conséquences que cela peut avoir ? L’autocensure est une réalité avec la majorité des médias internationaux qui ont décidé de ne pas publier les caricatures. Malheureusement, si la solidarité est inconditionnelle ici en France, difficile de dire de même pour les pays anglo-saxons. Ali Selim a menacé qu’il utiliserait les lois irlandaises sur le blasphème contre ceux qui afficheraient les caricatures, et a déconseillé aux journaux de les publier – ce qu’aucun quotidien n’a fait par précaution.  Bill Donohue de la Ligue Catholique, organisme fondamentaliste américain, a mis sur le même plan les caricatures de Charlie et l’attaque dont ils ont été victimes. « En 2012, quand on lui [Charb] demandait s’il insultait les musulmans, il répondait « Mohammed n’est pas sacré pour moi ». S’il n’avait pas été aussi sarcastique, il serait toujours en vie. »\nSource : Muslims are right to be angry (les musulmans ont raison d’être en colère) L’ancienne membre des Nations Unies, Kiran Bedi, a trouvé judicieux de blâmer les caricaturistes pour leur manque de civilité et de respect des sensibilités de chacun.  Max Fisher, directeur de rédaction pour le magazine en ligne Vox, a trouvé que la réponse la plus appropriée à la situation était de dénoncer le « racisme masqué » des caricatures.  De façon plus générale, la gauche progressiste américaine dénonce l’atrocité de l’attaque mais a du mal à défendre la liberté d’expression pour autant. « Les musulmans radicaux défendent l’idée que bannir les propos blasphématoires est moralement juste et doit être mis en pratique ; la gauche occidentale insiste sur le fait que c’est immoral mais que ce doit être mis en pratique. Si l’on met de côté les discussions théoriques, les deux positions mènent au même résultat. »\nSource : Charlie Hebdo and the Right to Commit Blasphemy Il nous faudra aussi résister à la tentation de blâmer l’intégralité de la communauté musulmane. De même que les catholiques n’étaient pas responsables des attentats commis par l’IRA contre des civils innocents lors de la période des troubles en Irlande, faire porter la responsabilité de l’attentat contre Charlie Hebdo sur les 5 millions de Français de confession musulmane serait insultant. N’oublions pas que si même cette attaque a été commanditée par deux islamistes, le policier à terre sur la photo qui a fait le tour du monde s’appelait Ahmed, et était musulman. La liberté d’expression est mise en danger par ce genre d’actions. Cet attentat nous rappelle cruellement que les groupes religieux ne possèdent pas de « droit de ne pas être offensé ». La liberté d’expression inclut aussi la liberté d’offenser, que cela vous plaise ou non. La gauche doit faire attention à ne pas devenir l’allié objectif des Rick Santorum de toutes confessions, au nom d’une lutte anti-raciste qui entretient la confusion entre religion et couleur de peau. La liberté de religion sera, j’en ai peur, la victime collatérale de cet attentat. La peur engendrée ne doit pas se transformer en islamophobie et en vote Front National. On ne peut pas d’un côté crier à la radicalisation des musulmans, puis ensuite les accuser d’injustice qu’ils n’ont pas commise. Il est impératif de construire une dynamique de liberté d’expression et de religion avec la communauté musulmane. Peut-on parler par exemple d’abolir nos lois ridicules sur l’interdiction du hijab et de la burqa, indignes d’un pays dont la première devise est « Liberté » ? Et enfin, j’ai peur pour le reste de nos libertés civiles. Le 11 septembre a joué un rôle prépondérant dans la construction de l’État policier que sont devenus les États-Unis. Nous ne pouvons pas laisser passer un Patriot Act à la française. Nous avons déjà eu les lois LOPPSI et la loi de programmation militaire, qui ont toutes dangereusement agrandi les pouvoirs de la police et des services de renseignement, visiblement avec un succès plus que contestable. Les pouvoirs dont disposent les gouvernements grandissent de mandat en mandat, il serait temps que l’on pose la question de leur efficacité. Est-ce que les États-Unis sont devenus le pays le plus paisible du monde en surveillant leur population, en militarisant leur police et en devenant la plus grande prison du monde ? —\nSur le web. "}