{"url": "https://www.contrepoints.org/2014/08/03/175713-californie-les-hausses-dimpots-marchent-elles-vraiment-m-krugman", "title": "Californie : les hausses d’impôts marchent-elles vraiment M. Krugman ? ", "author": "Par Daniel J. Mitchell, depuis les États-Unis.  ", "date": "2014", "content": " Ces dernières années je me suis bien amusé en faisant remarquer que Paul Krugman massacrait les chiffres lorsqu’il consacrait des articles aux politiques budgétaires de pays tels que la France, l’Estonie, l’Allemagne et le Royaume-Uni. Je ne devrais donc pas être étonné qu’il souhaite me surprendre en train de commettre une erreur. Mais je ne suis pas certain que l’heure de sa revanche ait réellement sonné. Voici un extrait de ses écrits du New York Times du 24 juillet : « Le gouverneur Jerry Brown a réussi à promouvoir un programme de gauche modéré : impôts plus élevés, augmentation des dépenses publiques et hausse du salaire minimum. La Californie s’est également mobilisée avec enthousiasme pour mettre en œuvre Obamacare… Évidemment, les conservateurs ont prédit les plus grands malheurs… Daniel J. Mitchell, du Cato Institute, a déclaré qu’en votant pour la proposition 30 autorisant ces augmentations d’impôts, « les pillards et les parasites du Golden State » (oui, ils pensent réellement vivre dans un roman d’Ayn Rand) commettaient « un suicide économique ». » Bravo à Krugman pour avoir lu Atlas Shrugged, ou au moins pour savoir que Rand a parfois employé les termes de « pillards et parasites ». Même si je dois lui ôter quelques points pour penser que je suis un conservateur plutôt qu’un libéral. Mais qu’en est-il de sa présentation de ma position ? Eh bien, elle est exacte, si ce n’est que j’ai prédit un suicide au ralenti. On ne peut assimiler le vote d’une hausse d’impôts à un saut du haut du pont du Golden Gate. Par contre, en pénalisant encore plus le succès et en alourdissant le fardeau de la dépense publique, la Californie s’est engagée dans une voie qui serait l’équivalent économique de fumer quatre paquets de cigarettes par jour plutôt que trois paquets et demi. Voici un extrait de ce que j’ai écrit : « Je suis généralement réticent à faire des prédictions, mais c’est en toute confiance que j’affirme que cette mesure va accélérer le déclin économique de la Californie. Des contribuables prospères vont creuser un tunnel sous ce « mur de Berlin » et s’évader vers des États conduisant une meilleure (ou une moins mauvaise) politique budgétaire. Et cela signifie un niveau d’emploi et des salaires inférieurs à ce qu’ils auraient été autrement. » Quoi qu’il en soit, Paul Krugman veut amener les lecteurs à penser que la Californie connait le succès plutôt que l’échec parce que l’État dégage maintenant un excédent budgétaire et que l’on y assiste à une hausse légère de la création d’emplois. Il poursuit ainsi : « Il n’est, je suis désolé de le dire, aucun signe de la catastrophe annoncée. Si les hausses d’impôts sont à l’origine d’une fuite importante des emplois hors de Californie, cela ne se voit pas dans les statistiques. L’emploi est en hausse de 3,6% au cours des 18 derniers mois, contre une moyenne nationale de 2,8% ; à ce stade, la part dans l’emploi national de la Californie, qui a été durement touchée par l’éclatement d’une énorme bulle immobilière, est de retour à des niveaux antérieurs à la récession… Et oui, le budget est de nouveau excédentaire… Quelle leçon tirer alors du retour en force de la Californie ? Principalement, que vous devez considérer la propagande anti-gouvernementale avec beaucoup de scepticisme. Les hausses d’impôts ne sont pas un suicide économique ; elles sont parfois un moyen utile de financer des choses dont nous avons besoin. » Je ne suis pas convaincu, et non vraiment je ne pense pas que cela puisse compter comme un « je t’ai eu ! » valide à mon égard. Tout d’abord, je suis un peu surpris qu’il tienne à vanter les chiffres de l’emploi en Californie. Le Golden State a l’un des taux de chômage les plus élevés du pays. Seuls quatre États sont moins bien classés que la Californie.  Deuxièmement, je ne me soucie pas particulièrement de savoir si l’État a un excédent budgétaire. Je me soucie de sa taille. Paul Krugman pourrait répondre que la hausse de la fiscalité a généré des revenus supplémentaires, réfutant ainsi la courbe de Laffer, qui est quelque chose d’important pour les partisans de la réduction de l’intervention de l’État. Mais la courbe de Laffer n’affirme pas que toute hausse d’impôts entraîne des pertes de revenus fiscaux. En fait, elle dit que l’augmentation des taux d’imposition aura un effet négatif sur le revenu imposable. C’est une question purement empirique de savoir si au final les rentrées fiscales augmentent beaucoup, un peu, restent stables, ou déclinent. Et ce qui importe le plus, c’est l’impact à long terme. On peut à court terme violer et dépouiller les contribuables à revenus élevés, en particulier si la hausse d’impôts est rétroactive. À long terme, cependant, les gens peuvent se déplacer, réorganiser leurs finances, et prendre d’autres mesures encore pour réduire leur exposition à la cupidité de la classe politique. En d’autres termes, les gens peuvent voter avec leurs pieds… et avec leur argent. Et c’est ce qui semble bien se produire en Californie. Regardez les sommes d’argent qui ont « émigré » de l’État depuis 1992.  Ensuite, nous avons une carte montrant quels États, au fil du temps, gagnent en revenu imposable et quels États sont en train d’en perdre. Notez que les États sans impôt sur le revenu ont tendance à apparaître très verts :  Les données ne sont pas ajustées au nombre d’habitants, les États les plus peuplés sont donc surreprésentés. Mais vous pouvez toujours constater que la Californie est en train de perdre tandis que le Texas est en train de gagner. Voici des données similaires de la Tax Foundation :  Quelle est la signification globale de tout ceci ? Eh bien, cela signifie que je maintiens ma prédiction de suicide économique au ralenti. La Californie va devenir la France des États-Unis, en supposant que l’Illinois ne lui ravisse la place le premier. La Californie dispose d’avantages naturels qui la rendent très attractive. Et je pense que les politiciens locaux pourraient s’en tirer avec des impôts supérieurs à la moyenne tout simplement parce que certaines personnes sont prêtes à payer une sorte de prime pour profiter du climat et de la géographie. Mais le nombre de personnes disposées à payer ira en diminuant au fur et à mesure de l’augmentation de la prime. En d’autres termes, ce dessin humoristique de Chuck Asay pourrait bien préfigurer au plus juste l’avenir de la Californie. Et ce dessin de Lisa Benson montrer ce qui se passera d’ici là. Mais je ne vais pas retenir ma respiration en attendant un mea culpa de Krugman. —\nSur le web. Traduction Drake/Contrepoints.org "}