{"url": "https://www.contrepoints.org/2014/02/08/155575-lemmerdant-cest-la-robe", "title": "L’emmerdant, c’est la robe ", "author": "Cachez ce genre que je ne saurais voir refuser toute contrainte libres de toute contrainte, de tout engagement l’apologie de la liberté individuelle conduira inévitablement à celle de la précarité; y compris celle des contrats. Ce dérangeant genre Le mélange des genres La France au genre mécanique Suis-je le gardien de mon fils ? réaction Ma vie, mon œuvre ", "date": "2014", "content": "Cachez ce genre que je ne saurais voir Inspirés par l’extrême-droite ou pas, comme on aime à le dire aujourd’hui même des informations avérées sur les jobs décrochés par les enfants de nos ministres, les Français ne savent plus trop qui croire. De même qu’ils ne savaient plus s’ils devaient croire leur bien  aimé président qui annonçait une inversion de la courbe du chômage et une reprise imminente. Le réel est d’un autre temps ; nous sommes dans le futur. Dans ce futur où Jacques Attali nous voit tous du même sexe du fait de tendances contradictoires que seuls les socialistes pur jus savent décrypter pour pondre des rapports qui inspireront des lois. On notera d’ailleurs l’incompréhension de la liberté qui explique que l’auteur la craigne autant : La liberté n’est sans doute pas l’absence de contrainte, et la pensée libérale donne comme nulle autre de l’importance aux contrats et aux engagements pris… Contrairement à la pensée constructiviste qui, on le voit, refuse les « contraintes » du réel, voulant construire une « liberté réelle » qui en fait abstraction. Le réel des chômeurs, le réel des entreprises, le réel des familles, le réel de la sexualité qui requiert une altérité, un autre, ne serait-ce que fantasmé ; c’est désormais le réel qu’on fantasme, comme on fantasme le genre. Ce dérangeant genre Les réformes impliquant l’école et la sexualité, de la scolarisation féminine au genre en passant par la mixité, ont systématiquement provoqué la fronde des conservateurs, car elles touchent à deux sujets cruciaux : la sexualité, qui aura permis à chacun d’entre nous d’exister ; et l’enfance, via laquelle nous transmettons notre patrimoine génétique. Il n’y a aucun retour d’une France conservatrice ; le gouvernement touche un point sensible qui, de tout temps, a fait bondir : la sexualité et l’enfance sont l’origine et l’avenir. Avec une différence de taille cependant. Là où les réformes précédentes visaient à confronter les élèves à un réel immédiatement accessible et perceptible – la mixité pour les enfants, la sexualité pour les adolescents – on envisage aujourd’hui d’enseigner aux enfants comment l’identité qu’ils n’ont pas encore achevé de construire est une construction. On veut déconstruire ce qui n’est pas encore construit, arracher l’enfant à des attaches pré-républicaines qu’il n’a pas.  L’enfant n’est pas mûr. L’arracher aux attaches pré-républicaines qu’il n’a pas, c’est l’arracher à l’arbre sur lequel il a à peine commencé à pousser. Pour le bouturer sans doute sur l’arbre républicain, en espérant qu’il pousse ; Lyssenko, ce scientifique russe qui pensait que les plantes pouvaient être façonnées à l’envi par leur milieu, a de beaux jours devant lui. Les plantes sur lesquelles ce genre d’expériences sont menées, beaucoup moins. C’est en substance le discours socialiste : l’enfant est un futur citoyen (si tant est qu’il existe une citoyenneté socialiste) et doit donc être formé, moulé, éduqué par l’État, pour l’État. Le gouvernement ne s’encombre pas avec le réel, mais il veut le façonner. En lieu et place d’arracher l’enfant à ses attaches pré-républicaines, il s’agit en réalité de lui donner des attaches à ce qu’il faudrait appeler république ; et cela passera par l’égalité. Le mélange des genres Cette égalité femme-homme qu’on ne peut refuser est un prétexte pour formater les enfants comme on formate une disquette : en détruire le contenu et y insérer une nouvelle architecture, une nouvelle organisation. Au risque d’effacer le driver de l’enfant, de supprimer le petit programme qui permet à la disquette de fonctionner. Le risque de détruire de précaires fondations, rendant l’enfant incapable de penser par lui-même et le poussant ainsi à accepter qu’on lui dicte peut-être ses opinions, sans doute ses priorités. Les premières applications pratiques de la théorie du genre apportent un macabre éclairage à ces dangers. Laisser l’enfant se construire et s’assurer qu’il dispose des moyens de comprendre l’altérité, c’est aussi refuser de construire l’enfant selon nos fantasmes adultes d’une société sans heurts. Il faut laisser l’enfant se tromper, essayer, puis corriger au besoin ; les réponses toutes faites ne lui apprendront pas à se découvrir et découvrir les autres. Le rôle des adultes est de donner aux enfants un environnement leur permettant de s’épanouir, quelle que soit la direction dans laquelle ils veulent grandir mais en leur apprenant comment la choisir. Pas de leur donner des indications quant à cette direction voire, pire, leur en imposer une. La France au genre mécanique Et donc, l’emmerdant, c’est la robe. Un enfant se pose des questions, construisant souvent ses propres réponses (souvent amusantes) et les cherchant parfois auprès de ceux qui semblent tout savoir parce qu’ils n’ont plus les mêmes interrogations : les adultes. L’enfant se demande un jour « Comment on fait les bébés ? », à son rythme ; il faut laisser l’enfant découvrir le monde à son rythme, et se demander sans doute un jour « Pourquoi le monsieur il porte une robe ? » La question du rythme de l’apprentissage, sans même parler du mode, est centrale dans l’éducation. Voir cette vidéo (malheureusement bloquée en France). Pour s’assurer que la réponse sera correcte (tellement correcte), les socialistes veulent à tout prix que l’enfant soit confronté à la réponse indépendamment du moment où il se pose la question. La liberté scolaire permettrait, au contraire, de choisir un mode et un rythme d’enseignement plus adaptés à chaque enfant ; inévitablement, ils s’y opposent, et s’opposent même désormais à l’éducation à domicile. Parce que leurs priorités doivent devenir celles de l’enfant. Celles des Français, même. La question du genre (sa théorie, ses études et son absence) devient importante, et la peur d’une France extrême et réactionnaire devient centrale, comme l’antisémitisme devient central dès lors qu’un humoriste est décrété ennemi du système ; la peur qu’on génère justifie que l’État intervienne, et les problèmes qu’il crée justifie qu’il impose des solutions qui en créeront d’autres. Mais la résistance à ses mesures liberticides semble dépasser les attentes du gouvernement, qui s’attendait plutôt à une mobilisation des extrêmes. Même les écoles de journalisme, qui forment majoritairement des employés d’organes de presse subventionnés jouissant de confortables niches fiscales, se rebiffent ; elles ne comprennent pas qu’on les somme de réaliser des figures imposées, qu’on leur enjoigne d’inscrire à leur programme une sensibilisation à l’égalité femmes-hommes. Ou plutôt, elles semblent comprendre les dérives que cela engendre ; on ne leur impose pas une opinion, mais une sensibilité, un certain sens des priorités selon lequel l’absence d’une réaction épidermique et pavlovienne à l’égalité homme-femme fera mauvais genre. Elles ne veulent pas qu’on crée une France au genre mécanique, glissant sur le sentier pentu et boueux de la pensée bonne, juste, correcte. Le politiquement correct devient du publiquement correct, et le sophisme tient lieu de raisonnement ; on accuse de caricature ceux que l’on caricature soi-même. Il n’y aura pas plus de masturbation dans les maternelles écoles première enfance que ceux qui s’en inquiètent ne sont nécessairement de l’extrême-droite. Suis-je le gardien de mon fils ? La question n’est plus là. Le genre et l’antisémitisme sont du divertissement républicain, le spectacle ridicule de nos élites autoproclamées agitant des épouvantails que nous sommes censés huer ou incarner. Ne perdons pas le sens des priorités. Laurence Rossignol n’a peut-être pas dit que « Les enfants n’appartiennent pas à leurs parents », peut-être ne le pense-t-elle même pas. Mais des sénateurs cherchent quand même à imposer à tous les enfants qui le peuvent un passage par l’école de la république. Dire que les parents n’ont pas le choix de l’éducation de leurs enfants et que l’État choisit les programmes, c’est déjà l’affirmation que les enfants appartiennent en partie à l’État. Les adultes ne lui appartiennent-ils pas déjà ? Nous sommes déjà au service de l’État ; par la naissance qui donne une nationalité, et par des services dont nous jouissons sans jamais en avoir eu le choix, et en étant contraints de contribuer à ou bénéficier d’un système social dont le monopole périmé est défendu bec et ongles par ses partisans, ne lui appartenons-nous pas ? Nous sommes contraints de payer l’impôt pour des services dont nous ne pouvons pas nous affranchir. Nous sommes sommés de voter régulièrement pour changer les têtes d’affiche, mais n’avons jamais le choix de déclarer notre propre indépendance ou, plus modestement, de changer le système. Nous ne valons guère mieux que les humains-piles de l’œuvre de science-fiction Matrix, si ce n’est que la matrice et le monde réel ne font qu’un. Sur notre effort, l’État prend sa part ; il s’arroge une part de notre énergie, de notre production et de notre consommation, de notre patrimoine et de nos vies. Qu’on cherche à servir ses desseins ou à lutter contre eux, qu’on soutienne le genre ou agisse en réaction au genre à l’école, on aide l’État et on le conforte. La seule vraie revendication, c’est celle de la liberté, celle que font les Français quand on prend la peine de leur demander leur avis sur l’État-providence et le service public. Ma vie, mon œuvre Il ne sert à rien de se mobiliser contre le genre. Mobilisons-nous pour la liberté scolaire. Ne nous mobilisons pas pour ou contre Dieudonné mais pour la liberté d’expression. Ne nous mobilisons pas contre l’exercice du pouvoir ou ses détenteurs mais pour la liberté. Reprenons les rênes de nos vies, reprenons en main nos destins, ne laissons personne décider pour nous de quel genre de pièce nous sommes les acteurs. "}