{"url": "https://www.contrepoints.org/2015/11/02/227500-photos-dours-polaires-la-manipulation", "title": "Photos d’ours polaires : la manipulation ", "author": "Par István E. Markó et Drieu Godefridi* ", "date": "2015", "content": "  Après la photo truquée d’un ours blanc à la dérive sur son morceau de glace, qui a suscité en son temps des réactions indignées de la communauté internationale, voici la photo terrible d’un ours polaire horriblement amaigri utilisée de nouveau à des fins de propagande écologiste et climatique. L’image affreuse de ce malheureux animal brise le cœur, le nôtre en tout cas, et nous touche dans l’une de nos pulsions primaires : la compassion. Tout le but de la manœuvre est là, jouer avec nos émotions afin d’oblitérer notre raisonnement logique et nous amener ainsi à oublier que la Nature ne fait pas de cadeau, que Gaïa n’est en rien une mère sympathique et aimante qui veille sur ses ouailles avec amour et tendresse et que la loi de la nature est brutale : vivre ou disparaître, manger ou être mangé ! Nombreux sont les animaux qui, chaque année, meurent de faim ou de soif, depuis le lion qui ne peut attraper de proie jusqu’au cervidé incapable de trouver un point d’eau. La moindre erreur, la plus petite blessure, un moment de distraction ou une faiblesse passagère peuvent être synonymes de fin prématurée. La nature ne tolère aucun égarement et punit implacablement l’étourderie. Qu’est-il donc arrivé à cet ours blanc pour qu’il soit dans un tel état de déchéance ? Est-il vieux ? Malade ? Est-il blessé et incapable de chasser ? Il semblerait que la dernière option soit la bonne. En effet, on peut clairement distinguer un problème sur la patte arrière de l’animal. La photographe Kerstin Langenberger, qui a pris cette photo, le reconnaît et détaille même l’ampleur de cette blessure. Cet ours polaire blessé, incapable de chasser, est tout simplement condamné par Dame Nature à mourir de faim. À l’inverse, l’ours photographié un peu plus loin par une autre équipe de recensement se porte à merveille. Il n’est pas gros, mais bien gras. Cette année, la plupart des ours polaires de Svalbard ressemblent davantage à ce spécimen plutôt qu’au malheureux animal blessé, comme le mentionne le Dr Jon Aars, de l’Institut Polaire Norvégien, chargé du comptage des ours blancs et qui déclarait il y a quelques jours : « Les ours polaires sont gras. Nombre d’entre eux ressemblent à des cochons » (High North News, 14/09/2015). Il n’y a rien de surprenant à cela puisque cette année la banquise arctique a bien moins fondu pendant l’été que les années précédentes et la glace jeune est restée importante en quantité. C’est dans cette glace annuelle et assez friable que les phoques donnent naissance à leurs petits. Ursus maritimus, l’un des plus grands prédateurs vivant sur la planète, a pu se goinfrer allégrement de bébés phoques et renouveler ainsi son stock de graisse pour l’hiver. S’il est normal que la photo de l’ours amaigri suscite notre compassion, il est totalement absurde de justifier son état en invoquant le sempiternel réchauffement climatique d’origine anthropique. Le militantisme écologiste de la photographe – « J’ai vu le changement climatique à l’œuvre en Arctique. Il ne fait aucun doute. » – est ridicule. La récupération de cette image par de nombreuses organisations pro-réchauffement climatique et par des médias complaisants est une honte déontologique. L’article de Corentin Di Prima dans le quotidien Le Soir (« La photographe témoigne : ‘L’ours polaire est le symbole du changement climatique’ », 16/09/15), malgré les quelques précautions oratoires usuelles, n’est rien d’autre qu’un long plaidoyer en faveur de la thèse du changement climatique anthropique. En mélangeant subtilement demi-vérités et non-dits, il induit en erreur, dans sa conclusion, le lecteur non-scientifique, et même scientifique peu averti de cette problématique, et tente de profiter de son choc émotionnel pour inculquer un message dogmatique. En effet, au contraire de ses affirmations et celles de son « expert » Gwendoline Viatour (WWF Belgique), la banquise arctique a fondu nettement moins cet été que les étés précédents et sa surface s’est agrandie d’environ un million de km2 depuis le 1er septembre 2015. À l’inverse des prédictions alarmistes qui déferlent dans les médias depuis des années, la banquise arctique qui devait disparaître, selon les modèles climatiques sur lesquels se base le GIEC, et selon les dires de certains « experts » comme Al Gore, en 2008, 2012, 2013, 2014 et enfin 2015 est toujours là et bien là. La fonte de la banquise arctique s’est arrêtée cette année le 12 septembre 2015, près de quinze jours plus tôt que prévu et le passage Nord-Ouest n’a pas été praticable cette année. Remarquons que lors du minimum de glace arctique de 2012 (par rapport à 1980, date à laquelle ont débuté les mesures satellites), les ours polaires n’ont eu aucun problème pour survivre, indiquant que la quantité de glace restante durant l’été boréal n’est pas aussi cruciale à leur survie qu’on le pensait. Tant s’en faut. En effet, des études récentes montrent qu’ils ne dédaignent pas la terre ferme et qu’ils apprécient les œufs, et les poussins d’oies des neiges ou les carcasses d’animaux morts. L’ours blanc, qui est une implacable machine à tuer, n’hésite pas à s’attaquer au caribou et à l’homme pour se nourrir si nécessaire. Ce n’est pas une peluche sympathique que l’on caresse tendrement (on peut, mais pas longtemps). L’image du nounours blanc de notre enfance, véhiculée par les publicités, ne sert que les intérêts financiers de certaines compagnies et d’ONG. Rappelons qu’une firme de boissons gazeuses, qui utilise ces mascottes pour vendre ses produits, offre chaque année un million de dollars au WWF pour « sauver les ours blancs ». Quant à la population des ours polaires, censés être dramatiquement menacés par le réchauffement climatique, dixit WWF, et la fonte de la banquise arctique, qui s’est arrêtée il y a près de 10 ans, ils ne sont plus classés dans la catégorie en voie de disparition. En effet, leur population a été multipliée par six ou sept en 45 ans. Selon les recensements récents, on estime qu’il y aurait entre 30 000 à 35 000 individus en Arctique, tandis qu’ils n’étaient qu’environ 5000 à 7000 en 1970. Les chiffres de 20 000 à 25 000 individus ont été maintenus artificiellement bas pour « faire plaisir à certains » (Union internationale pour la préservation de la nature, Groupe spécialiste des ours polaires). On se demande bien à qui et pourquoi ! Quant au très célèbre réchauffement climatique d’origine humaine, il semble être aux abonnés absents. En effet, cela fait maintenant presque 19 ans que la température moyenne de notre planète n’a pas augmenté d’un iota, voire est en légère baisse, au grand dam des climatologues pro-réchauffement et de tous ceux qui vivent au crochet de cette énorme mascarade. Rattacher le sort tragique de ce pauvre animal à un changement climatique dramatique non-existant est un non-sens d’autant plus énorme. Il fut un temps où le métier de journaliste consistait à vérifier l’information, confirmer sa source, se documenter sur le sujet, analyser les renseignements de manière critique et s’informer auprès de spécialistes fiables du domaine avant de publier un article. Cette glorieuse période semble être désormais révolue, au moins pour certains membres de cette corporation. Quel est donc ce monde dans lequel la photo d’un ours cachectique suscite une indignation généralisée tandis que la vue d’enfants, de femmes et d’hommes tout aussi émaciés laisse indifférent ? La lobotomisation du peuple par les lobbies verts a réussi au-delà de leurs espérances les plus folles. Aujourd’hui, le sort d’un seul des plus grands carnassiers que porte notre planète suscite davantage d’émoi que la disparition tragique de milliers de nos frères humains. * Les auteurs s’expriment à titre personnel "}