{"url": "https://www.contrepoints.org/2018/06/30/319293-cet-ete-adoptez-le-regime-factfulness-dhans-rosling", "title": "Cet été, adoptez le régime « Factfulness » d’Hans Rosling ! ", "author": "Par Nathalie MP. bulle ", "date": "2018", "content": "Selon vous, dans les pays à bas revenus, quelle est actuellement la part des filles qui finissent l’école primaire ? 20 %, 40 % ou 60 % ? La bonne réponse est 60 %, mais elle ne fut choisie que par 7 % des personnes interrogées, tandis que la majorité a donné la réponse la plus pessimiste, c’est-à-dire 20 %. C’est en posant cette question et de nombreuses autres du même ordre à des publics variés qu’Hans Rosling s’est rendu compte de l’écrasante ignorance de l’écrasante majorité des gens à propos du monde dans lequel nous vivons. Cette ignorance est-elle une question de niveau d’études ? Pas vraiment, car elle affecte tout autant des populations qui ont reçu d’excellentes formations (médecins, professeurs d’université, chercheurs scientifiques, chefs d’entreprise, journalistes, dirigeants politiques… ) que la population générale. Hans Rosling signale même que le groupe le moins performant qu’il lui fut donné d’interroger était composé de prix Nobel et de chercheurs en médecine. UN BIAIS PESSIMISTE On constate de plus que les réponses ne sont pas seulement fausses mais systématiquement décalées du côté de la réponse la plus pessimiste. En ces temps de bruit médiatique intense, on pourrait songer à incriminer les médias qui, en attisant le pire, joueraient-là une partition aussi idéologique que rémunératrice. Mais Hans Rosling observe de façon plus générale que nous réagissons, et ça vaut aussi pour les journalistes et les hommes politiques, comme si notre instinct de survie ancestral nous poussait à sur-dramatiser toutes les situations pour mieux conjurer les dangers – aujourd’hui, parlons plutôt des défis – qui nous guettent. Non contrôlée, une telle attitude risque de déboucher sur des prises de décision erronées sans rapport avec la réalité du monde. Dans factfulness, il y a fact, c’est-à-dire « fait ». Et si, comme nous y incite Hans Rosling dans son livre posthume Factfulness, nous mettions à profit nos vacances pour regarder le monde à travers les faits, à travers les données effectives, plutôt qu’à travers nos préjugés et nos ressentis ? Nous constaterions alors comme lui que les choses vont mieux que nous le pensons. De quoi renverser la tendance bien ancrée mais cognitivement biaisée qui nous entraîne systématiquement au pessimisme et au catastrophisme. Hans Rosling est né en Suède en 1948. Médecin de formation, très versé dans les problématiques de santé publique, il a été conseiller pour l’Organisation mondiale de la santé (OMS) et pour l’UNICEF. En 1993, il a participé à la fondation de Médecins sans frontières (MSF) en Suède. De plus en plus tourné vers l’idée de faire découvrir le monde tel qu’il est à partir des données disponibles, il a donné d’innombrables conférences TED, et a co-fondé avec son fils Ola Rosling et sa belle-fille Anna Rosling-Rönnlund la Fondation Gapminder dont le site propose tous les graphiques animés qui ont fait sa renommée ainsi que leur constante mise à jour. A titre d’exemple particulièrement éloquent de la méthode Rosling, je vous engage vivement à regarder l’extraordinaire vidéo ci-dessous (04′ 48″). On y découvre 200 pays représentés chacun par une bulle dont le diamètre est proportionnel à la population du pays et dont la couleur indique sa zone géographique. Les bulles sont positionnées selon le revenu par habitant sur l’axe des abscisses et selon l’espérance de vie sur l’axe des ordonnées. L’ensemble est animé afin de montrer l’évolution des 200 pays sur 200 ans, de 1810 à 2010 :  Factfulness est le livre-testament d’Hans Rosling (il est décédé en 2017). Tout en nous donnant des ordres de grandeur très intéressants sur les grands sujets démographiques et socio-économiques du monde, il nous met en garde contre dix biais cognitifs qui nous enferment dans l’anxiété et nous empêchent de voir que le monde va mieux. En 2017, la Fondation Gapminder a soumis un ensemble de 13 questions à 12 000 personnes de toutes conditions réparties dans 14 pays riches. Cliquez sur les photos ci-dessous pour y accéder. Vous pouvez aussi faire ce test en ligne ici. Les réponses sont données à la fin de la photo de droite.    La première est celle que j’ai posée en début d’article, la 13ème concerne le changement climatique : si l’on en croit les experts, la température moyenne sera-t-elle plus chaude, inchangée ou moins chaude au cours des 100 prochaines années ? Si l’on exclut cette dernière question à laquelle 86 % des personnes interrogées ont répondu correctement – ce qui témoigne du puissant relais médiatique qui a rendu ce sujet familier en très peu de temps à une vaste majorité de personnes – le score moyen est de 2 bonnes réponses sur les 12 questions restantes. Personne n’a eu 12/12 et une seule personne (en Suède) à obtenu 11/12. À l’autre bout de l’échelle, 15 % des sondés ont eu zéro. Hans Rosling a commencé à s’intéresser aux idées fausses (misconceptions) qui perturbent notre perception du monde suite à un cours sur les taux de mortalité infantile à 5 ans qu’il donnait à des étudiants en 1995. Alors que l’examen des tables de mortalité de l’UNICEF montrait un progrès remarquable entre 1960 et 1995, par exemple de 242 à 35 ‰ pour l’Arabie saoudite et de 93 à 14 ‰ pour la Malaisie, les étudiants n’arrivaient pas à croire ce que disaient les chiffres tant ils entraient en contradiction avec leur image du monde. La discussion qui s’enclencha alors dans la classe mit en évidence l’emprise d’un schéma binaire où s’affrontent une fois pour toute « eux » et « nous », le monde en développement et le monde développé, le sud et le nord, les pauvres et les riches, les pays à bas revenus et les pays à hauts revenus etc. Sauf que le monde évolue, et il évolue même parfois très vite vite. Pour suivre l’exemple de la mortalité infantile, le graphe qui place les 200 pays selon le nombre décroissant d’enfants par femme en abscisse et le taux décroissant de mortalité infantile à 5 ans en ordonnée détermine bien deux groupes : celui d’un monde en développement où les femmes ont 5 enfants ou plus et où au moins 5 % des enfants meurent avant 5 ans, et celui d’un monde développé où les femmes ont moins de 3,5 enfants en moyenne et où moins de 10 % des enfants décèdent avant 5 ans. Deux groupes bien séparés, oui, mais en… 1965 (photo de gauche) tandis que le même graphe réalisé avec les données de 2017 (photo de droite) donne une image du monde bien différente. Les pays qui étaient dans la boîte « en développement » sont maintenant presque tous dans la boîte « développée ». Les taux de mortalité infantile, très représentatifs du développement d’un pays, ont connu une chute considérable partout, de même que le nombre d’enfants par femme :   Attention donc au premier biais, baptisé gap instinct par Rosling et le plus grave de tous selon lui, c’est-à-dire cette tendance à considérer le monde (et par extension tout sujet) en deux pôles complètement séparés. Dans la réalité d’aujourd’hui, il n’y a plus « eux » et « nous », mais plutôt un continuum entre quatre niveaux de développement (schéma ci-contre) :  1 milliard de personnes vivent avec moins de 2 $ par jour, 3 milliards ont entre 2 $ et 8 $ par jour, 2 milliards ont entre 8 $ et 32 $ par jour et 1 autre milliard de personnes vivent avec plus de 32 $ par jour. Le graphe 2018 des 200 pays positionnés en fonction des 4 niveaux de revenu en abscisse et en fonction de l’espérance de vie en ordonnée est à découvrir ci-contre (animations sur Gapminder) :  On constate donc que la vaste majorité de la population mondiale (5 milliards de personnes sur 7 milliards) ne vit ni dans des pays à bas revenus ni dans des pays à hauts revenus, mais dans des pays à revenus intermédiaires. Ces 5 milliards vivent donc très précisément là où l’opinion courante voit un « gap », un écart, un creux, un no man’s land insurmontable entre les riches et les pauvres. Pourtant ils existent, désireux d’améliorer leur vie et de se hausser au niveau supérieur de revenu. Eux aussi sont des consommateurs qui souhaitent disposer de téléphones portables, d’équipements électro-ménagers, de produits d’hygiène, de moyens de transport etc… Hans Rosling poursuit sa remise à niveau du monde tel qu’il est en décortiquant neuf autres biais ou « instincts » qui obscurcissent systématiquement nos analyses (voir liste ci-dessous).  Cette démystification étant faite, il en résulte que là où la croyance commune tend à ne voir dans le monde que guerres, réfugiés, pauvreté, catastrophes, extinction des ressources, disparition des abeilles et fin des haricots, la réalité est tout autre. Le monde ne va pas de mal en pis, il n’y a pas de plus en plus de pauvres, et nous n’allons pas manquer de ressources. Au contraire, le monde va mieux. Peu à peu, les gens quittent l’extrême pauvreté pour rejoindre le milieu de l’échelle des revenus, le nombre d’enfants par femme diminue, les enfants de moins de 5 ans meurent de moins en moins, ils sont vaccinés et les filles vont à l’école. Les défis pour l’avenir sont nombreux, mais le monde a progressé et il progressera encore, à condition que les bonnes décisions soient prises. À condition, donc, de regarder le monde tel qu’il est, pas le monde de notre tendance au pessimisme irrationnel. Pour l’instant, Factfulness n’est pas disponible en français, mais cela ne saurait tarder. Je vous souhaite néanmoins une excellente lecture ! — Sur le web "}