{"url": "https://www.contrepoints.org/2014/09/08/180076-immobilier-arretons-de-tourner-le-dos-au-marche", "title": "Immobilier : Arrêtons de tourner le dos au marché ! ", "author": "Le premier ministre a présenté le 29 août son plan de relance pour le logement dans lequel il renonce à encadrer les loyers, l’une des mesures phares de la loi ALUR de Madame Duflot. De nombreuses collectivités demandent à expérimenter ce dispositif. Par Michel Albouy ", "date": "2014", "content": " Comment faire pour sortir de la crise du logement et relancer la construction en France ? Cette question n’est pas nouvelle. Alors que depuis de nombreuses années, les pouvoirs publics estiment à 500 000 le besoin de nouveaux logements, seulement 272 000 ont été mis en chantier et 33 000 rénovations ont été effectuées entre juillet 2013 et juillet 2014, ce qui constitue une chute de 10% par rapport à l’année précédente. Cette contre-performance contribue à l’absence de croissance de l’économie française et on peut comprendre l’action du premier ministre qui cherche par tous les moyens à relancer l’activité économique dans ce secteur en renonçant à l’encadrement des loyers. Ce faisant, après l’abandon de la fameuse GUL (Garantie Universelle de Loyers), la loi portée par Madame Duflot est maintenant pratiquement détricotée dans ses aspects les plus politiques. Faut-il s’en féliciter ? Oui, dans la mesure où l’orientation délibérément anti-marché de la loi ALUR (Accès au Logement et un Urbanisme Rénové) était très contestable. C’est du reste cette tonalité qui a effrayé les investisseurs bailleurs et qui a refroidi leurs ardeurs bien avant que la fameuse loi ne s’applique. Même le dispositif de défiscalisation Duflot, pourtant pas inintéressant sur le fond, n’a pas permis de réchauffer l’atmosphère, c’est dire ! Eh oui, la confiance est essentielle pour les investisseurs et celle-ci avait été rompue par les dispositions d’encadrement des loyers et de garantie universelle des loyers d’une part et par la rhétorique anti-marché de la ministre. Si l’on met de côté les ménages propriétaires de leur logement (58%) et les locataires du parc social (17%), il reste 25% de ménages locataires du secteur privé concernés par la loi ALUR. Ces derniers ont pour l’essentiel des bailleurs privés pour qui les loyers constituent un complément de revenus. Il s’agit bien souvent de retraités ou de particuliers voulant préparer leur retraite. En effet, les institutionnels (compagnie d’assurances et fonds d’investissement) ont fui le secteur du logement locatif. Cette situation est singulière en Europe. Pourquoi ? Vraisemblablement du fait d’un manque de rentabilité de l’investissement en logement locatif en France. Ce manque de rentabilité est aussi à l’origine des aides à l’acquisition de logements neufs à travers des systèmes de défiscalisation qui remontent à 1986 avec la loi Méhaignerie. Depuis, chaque ministre du logement a créé son dispositif de défiscalisation (Périssol, Besson, Robien, Borloo, Scellier). Cette créativité fiscale a, du reste, permis de tester la réaction des investisseurs selon les avantages procurés. Sans surprise, ce sont les dispositifs les plus généreux (Périssol et Scellier) qui ont permis de « booster » le plus les ventes de logements neufs locatifs. Comme quoi les « petits » investisseurs savent reconnaître où se trouvent leurs intérêts. Mais si cette manne liée à la défiscalisation est naturellement profitable aux investisseurs privés, certains estiment qu’elle a contribué à la formation d’une bulle immobilière. C’est la thèse défendue par les tenants de la politique de Madame Duflot. L’idée serait que l’avantage fiscal serait confisqué par les promoteurs des logements bénéficiant de ces dispositifs de défiscalisation et que cela contribuerait à l’augmentation des prix du logement. Ces dispositifs auraient également encouragé la construction de logements dans des zones où la demande était faible, voire inexistante. Cette critique n’est pas à rejeter purement et simplement, car effectivement des promoteurs peu scrupuleux (ils ne le sont pas tous) ont vendu des programmes de pure défiscalisation et/ou en ont profité pour majorer leurs prix sachant que l’investisseur récupèrerait sa mise à travers l’avantage fiscal. Néanmoins, personne ne peut nier le fait que ces dispositifs de défiscalisation immobilière ont permis de « booster » la construction de logements locatifs. Et puis, on ne peut pas simplement comptabiliser la perte de recettes fiscales directement liée à ces défiscalisations, car en même temps cela a permis à l’État d’engranger de la TVA et à terme des impôts sur les revenus locatifs. Contrairement à ce que d’aucuns pensent, le marché immobilier est bien un marché qui répond à la loi de l’offre et de la demande. Certes, le marché immobilier est moins transparent que la bourse (notamment en matière de prix) et l’ajustement des prix est plus lent, mais il se produit quand même. Si on augmente l’offre, les prix pour une demande donnée baissent, et inversement. De ce point de vue, les mesures d’aides à l’investissement locatif privé qui permettent d’augmenter la construction contribuent à long terme à une baisse des prix, notamment à la revente. Naturellement, un excès de demande pour les quartiers les plus attractifs d’une ville comme Paris pousse les prix à la hausse. L’idée à la mode aujourd’hui en matière d’immobilier est qu’il faudrait couper le cou à la « rente immobilière ». Tout serait de la faute à ces rentiers de la pierre ! D’où la nécessité de l’intervention des pouvoirs publics pour tordre le cou à cette rente. Si le constat d’une rente anormale était fondé, on verrait des milliers, voire des millions, d’investisseurs se précipitant sur ladite rente. Or c’est tout l’inverse qui se produit : les investisseurs privés comme les institutionnels fuient cette pseudo rente, sauf avantage fiscal. Face à la décision du premier ministre de renoncer à l’encadrement des loyers, certaines villes comme Paris, Lille et Grenoble entendent « expérimenter » cette disposition. On peut craindre une généralisation de ces demandes qui viderait ainsi le plan de relance du gouvernement. En tous cas, cela montre bien que rien n’est vraiment acquis, et les professionnels de la construction comme les investisseurs vont se trouver face à une grande incertitude. Certes, encadrement des loyers ne veut pas dire blocage total, mais ce dispositif va forcément permettre de ralentir la progression des loyers lors de la relocation. Laissons de côté le fait qu’avec cet encadrement et un ajustement sur la médiane des loyers, on perd de vue qu’un appartement ne se résume pas à une surface (des mètres carrés), mais que de nombreux facteurs influent sur le prix (exposition, étage, qualité de la construction, quartier, etc.). Avec la baisse des loyers, la rentabilité de l’investissement locatif va diminuer et cela ne contribuera pas à relancer la construction du fait du manque d’investisseurs. À terme, on peut même craindre un blocage du marché et une fuite des investisseurs dans les villes ayant adopté l’encadrement. Bien sûr, les prix de l’immobilier et les loyers baisseront, car qui voudra acheter lors d’une revente un bien dont la rentabilité est faible ? Les gagnants seront les locataires en place, mais pas ceux qui chercheront un logement à louer. Pour ceux-là, ce sera le parcours du combattant, et mieux vaudra avoir un dossier irréprochable. On risque également de voir réapparaître les célèbres « pas-de-porte » ou « reprises » demandés par l’ancien locataire. Les perdants seront les propriétaires, mais cela n’est pas grave, car ils se sont déjà gavés de la rente immobilière. Toutes les expériences de blocage ou d’encadrement des loyers (en France ou en Europe) ont produit les mêmes conséquences à long terme : une dégradation du parc locatif et une pénurie de logements. Bien entendu, les effets en question ne se produisent qu’à long terme et à court terme les locataires ne voient que les avantages à ce type de décision populaire. Pour ceux qui veulent toucher du doigt les effets d’un blocage prolongé des loyers, il leur suffit de se rendre à Lisbonne au Portugal. Ils verront un parc dégradé et un marché totalement bloqué. De plus, sortir d’une telle situation est toujours compliqué et douloureux, car les avantages acquis par les locataires en place font que leur remise en cause est très difficile politiquement. La seule solution pour sortir de la crise du logement en France c’est d’augmenter l’offre de logement, surtout dans les zones tendues. Pour cela, il ne faut pas dissuader les investisseurs privés en créant un climat anti-marché et restreindre la liberté des bailleurs. C’est tout l’inverse qu’il faut faire. L’augmentation de l’offre passe également par un réexamen des contraintes propres à la construction qui se sont accumulées au fil du temps et qui augmentent le coût de la construction. Il faudrait aussi ajouter à cette augmentation le coût des matières premières et du foncier. L’idée que le logement n’est pas un bien comme un autre et qu’il ne répondrait pas aux mécanismes du marché – d’où la nécessité d’un encadrement par la puissance publique – est une fausse piste. Arrêtons de tourner le dos au marché ! —\nSur le web. "}