{"url": "https://www.contrepoints.org/2013/10/31/144582-montebourg-aime-tendrement-linflation-et-les-monnaies-faibles", "title": "Montebourg aime tendrement l’inflation et les monnaies faibles ", "author": "", "date": "2013", "content": " Pour le problème et les millions, ça tombe bien : puisque le fiasco mémorable de l’écotaxe continue de faire des vagues puissantes au sein du gouvernement et dans tous le pays, on choisira de payer enfin la rançon des otages qui traînaient depuis un moment et, immédiatement, le bastringue médiatique se met en route. En l’espace de quelques heures, l’écotaxe passe en deuxième puis en troisième position dans les dépêches d’agence, noyés par les images, les reportages exclusifs, les interviews et les pénétrantes déclarations de pimpants ministres pour couvrir l’événement.  Il est vrai que ce n’est pas tous les jours qu’on peut libérer des otages. Mais comme de toute façon, l’État risque bien d’en être pour 800 millions d’euros de sa poche suite aux mésaventures de l’écotaxe, quelques millions de plus ou de moins pour faire libérer une poignée de malheureux passeront totalement inaperçus. Et l’avantage médiatique est déjà palpable. Parallèlement, et pour être sûr de bien noyer aussi l’actualité économique, on fera intervenir nul autre que le frétillant Arnaud dont la principale des caractéristiques n’est pas la discrétion. C’est de surcroît un habitué de la déclaration fracassante de saltimbanque économique : on se souvient de sa célèbre saillie sur Mittal, saillie qui à elle seule lui vaudrait, dans tout gouvernement normalement constitué, une bonne mise en orbite géostationnaire à coup de pied au derche. Pour rappel, il est toujours en poste à l’un de ces ministères croupions dont l’utilité, au-delà de la possible mise en scène médiatique d’un trublion politique, n’a jamais pu être démontrée (entre la date de création de son ministère et aujourd’hui, des centaines de milliers d’emplois ont été patiemment détruits, rendant les gesticulations du redresseur de production particulièrement ridicules). Et puisqu’il est toujours en poste, autant qu’il serve à quelque chose, par exemple en émettant un avis péremptoire et inévitablement idiot sur la monnaie, l’Allemagne et ses bonnes idées pour redresser encore un peu plus la France. Et si je dis « idiot », ce n’est pas par méchanceté ; je me borne à constater que le petit Arnaud n’a, encore une fois, rien compris à l’économie mais s’empresse d’essayer de trouver une idée, peu importe laquelle, pour montrer qu’il existe (et, par la même occasion, remplir le contrat « distraction » qui lui incombe lorsque le pédalo gouvernemental prend l’eau de toutes parts). Il nous propose ainsi une bonne dévaluation des familles pour l’euro, de dix pour cent, parce que c’est un nombre rond, qu’il est petit et que ça se passerait tout seul : Ces 13 centimes, ce 10%, ce taux de change à l’équilibre, c’est encore un coup du Foutriac 2015 et de son programme ministériel Pipothron v2, entièrement basé sous le sabot d’un cheval, qui permet à n’importe quel ministre de sortir n’importe quel chiffre pour n’importe quelle occasion avec une assurance en béton armé. Et ça marcherait forcément : 10% de dévaluation, ce ne serait pas du tout le synonyme, dans les mois qui suivent, d’une inflation au moins correspondante puisque les pays étrangers continueraient à l’évidence à faire confiance dans notre monnaie, que les consommateurs ne trouveraient pas l’essence plus chère, que les produits d’importation ne verraient pas leurs prix subitement relevés, etc. La dévaluation, c’est l’assurance, le mois où elle intervient, que des produits exportés se retrouvent effectivement moins chers. Et c’est aussi l’assurance, le mois suivant, que les produits importés se retrouvent effectivement plus chers. Joli calcul. Selon Arnaud, cette manipulation de 10% permettrait la création de 150.000 emplois ! Quelle aubaine ! Dès lors, pourquoi ne pas dévaluer de 50%, ce qui nous fait 750.000 emplois créés facilement, pardi ? Ou mieux encore : dévaluons l’euro de 100%, comme le propose du reste la gentille Marine : dissolvons l’Euro dans le Franc et roule ma poule, les affaires repartent. Non ? Comment ça, les pays étrangers auront du mal à nous faire confiance ? Comment ça, les exportations seront peut-être moins chères, mais les importations seront rapidement prohibitives ? Comment ça, notre dette, libellée dans une autre monnaie, risque de nous mettre en défaut de paiement ? Et si on la transforme en Francs, hein, mes petits amis ? Non, toujours pas ? Nos créditeurs pourraient s’en débarrasser d’un coup, nous mettant, là encore, en défaut ? Oh. Que vous êtes mauvaise langue ! Si Arnaud sort une si belle ânerie idée, c’est qu’elle a été validée par les plus hautes instances, comme – par exemple – le FMI (de Mme Lagarde, dite Christine « Les Clignotants Sont Au Vert »)… C’est aussi, à l’évidence, parce que les malheurs français sont exclusivement le résultat des politiques allemandes et bruxelloises : quand un pays comme l’Allemagne s’en sort, la seule explication valable est que c’est au détriment d’un autre, comme la France. Méchante Angela à Berlin. Méchant Mario à la BCE. Méchant José-Manuel à Bruxelles. Tous des méchants. … On peut bien demander de l’inflation, de la dévaluation et des arrangements bidons avec l’économie pour tromper les entrepreneurs et les consommateurs, mais la réalité ne se laissera pas tordre aussi facilement ; le problème, quoi qu’en dise Arnaud Le Preux Frétillant, n’est pas dans la monnaie ni dans la méchanceté de concurrents européens qui ne voudraient faire aucune concession. Non, le problème est, à l’évidence, dans le climat détestable qui s’est installé en France : comme le note à juste titre un récent article du Point, en l’espace d’un an et demi, chaque catégorie de Français aura été copieusement malaxé, broyé, choqué ou tabassé par la politique incompréhensible de l’actuel gouvernement. Les coups se sont abattus, la complexité administrative a atteint des niveaux inouïs, et l’insécurité, l’oppression voire la terreur fiscale sont devenues la seule norme tangible dans ce pays ; pas étonnant, dès lors, que faire des affaires, monter son entreprise en France soit devenu plus qu’un parcours du combattant, un véritable sacerdoce dont l’issue est bien trop souvent catastrophique voire fatale ; à présent, y créer sa boîte est plus difficile qu’au Rwanda. Belle performance ! L’évidence est à ce point lumineuse qu’elle aveugle les simples d’esprits comme Montebourg : non, mon pauvre Arnaud, ce n’est pas en bidouillant lourdement la monnaie que vous relancerez le moteur économique en France. Ce dernier est si grippé, si englué dans une fiscalité démentielle et une administration kafkaïenne que vos propositions ne feront qu’accroître le n’importe quoi bigarré qui règne dans le pays. Si vous voulez vraiment faire du bien aux Français, à la France et à son économie, mon brave Arnaud, je ne vois qu’une solution : laissez nous tranquille. Partez. Fichez le camp. Oubliez nous. Et si vous le pouvez, partez avec le reste de la troupe de cirque qui vous entoure, depuis l’Élysée jusqu’à Matignon. —-\nSur le web "}