{"url": "https://www.contrepoints.org/2019/10/03/354895-viande-des-contre-indications-plus-politiques-que-medicales", "title": "Viande : des contre-indications plus politiques que médicales ? ", "author": "Par Nathalie MP. ", "date": "2019", "content": "Vous en avez certainement entendu parler : notre stupide propension bourgeoise à consommer de la viande rouge et de la charcuterie est très mauvaise pour le bien-être animal, très mauvaise pour le climat et très mauvaise pour l’environnement. Elle témoigne d’un détestable esprit « spéciste » et d’une insouciance pour les choses de la nature qui mettent illico les végans en rogne et Greta en transe. Par bonheur, si j’ose dire, elle est également très mauvaise pour la santé. Il y a donc tout lieu d’espérer que même si les vaches et la planète nous indiffèrent, nous serons néanmoins attentifs à réduire notre consommation dans notre propre intérêt, pour le plus grand bonheur de Greta Thunberg et ses amis. Pour le plus grand bonheur du think tank socialiste Terra Nova par exemple qui, en novembre 2017, faisait campagne pour la mise en place de « politiques publiques de grande échelle » afin d’obtenir d’ici 20 ans : En clair, il s’agirait de diviser notre consommation de viande (et d’œufs et de produits laitiers) par deux d’ici 20 ans, ce qui revient à inverser le rapport actuel1 entre protéines végétales et animales dans la composition de notre alimentation. Levier d’action : les cantines scolaires qui deviendraient un « vecteur d’acclimatation d’un régime plus végétal » via la proposition systématique d’un repas alternatif végétarien et l’instauration d’un jour végétarien par semaine. CONSENSUS SUR LA NOCIVITÉ DE LA VIANDE Au bout du compte, peu importe les raisons retenues par le consommateur – santé, climat, environnement, anti-spécisme – le consensus sur la nocivité de la viande semble aujourd’hui bien établi et tout le monde est content ! Ou plutôt, tout le monde était content jusqu’à mardi 1er octobre dernier, jour où la revue américaine Annals of Internal Medecine est venue chambouler de fond en comble les recommandations médicales sur la consommation de viande rouge et de charcuterie. Avec un manque d’égards inexpiable pour les dizaines d’études réalisées auparavant qui toutes recommandent d’en limiter la consommation pour prévenir les cancers colorectaux, le diabète et les maladies cardio-vasculaire, la nouvelle étude publiée dans ses pages préconise que les adultes (18 ans et plus) n’altèrent en rien leur consommation actuelle de viande rouge et de charcuterie, soit une moyenne de trois à quatre fois par semaine en Europe et en Amérique du Nord. Coup de tonnerre chez les ONG de lutte contre le cancer, les experts de santé publique et les nutritionnistes les plus en vue qui se sont empressés de dénoncer des conclusions « irresponsables ». De fait, si l’étude en question est le moins du monde fondée, elle élimine brutalement le facteur santé des raisons de baisser significativement sa consommation de viande. Or en 2015, l’agence cancer (CIRC) de l’Organisation mondiale de la santé (OMS) a classé la charcuterie dans sa catégorie 1 des « cancérogènes » pour l’Homme (comme le tabac et l’amiante) et la viande rouge dans sa catégorie 2A des « cancérogènes probables » (comme le glyphosate). L’affaire semble donc réglée : la nouvelle étude est fantaisiste ; à oublier. UNE ÉTUDE QUI GÊNE BEAUCOUP DE MONDE Mais ce serait aller un peu vite en besogne. D’une part parce que la note de l’OMS sur les viandes n’est pas follement affirmative sur l’ampleur du risque et sur la causalité effective entre consommation de viande et l’apparition de cancers ; et d’autre part parce que les critiques virulentes soulevées contre la nouvelle étude concernent fort peu voire pas du tout sa dimension scientifique. S’agissant de sa classification2 des cancérogènes, l’OMS explique : Quant à la viande rouge, sa consommation « n’a pas encore été établie comme cause de cancer ». L’OMS observe des « associations » mais la causalité n’est pas prouvée. C’est précisément ce que dénoncent les auteurs de la nouvelle étude après avoir passé en revue des dizaines d’études disponibles sur le sujet – non sans avoir été soumis préalablement à de stricts critères de transparence afin d’écarter tout soupçon de conflit d’intérêt ou de lobbying et non sans avoir averti qu’ils écartaient du champ de l’étude les aspects bien-être animal et changement climatique pour s’en tenir aux effets directs sur la santé. Conclusion simple et lapidaire, les recommandations actuelles de réduction de la consommation de viande rouge et de charcuterie n’apportent que : Dès lors, les auteurs considèrent que les recommandations nutritionnelles en vigueur ne sont pas assez personnalisées, qu’elles s’attachent davantage aux bénéfices globaux sur une population qu’aux bénéfices particuliers pour telle ou telle personne et qu’elles ne soulignent pas suffisamment combien le risque absolu est faible. De tels propos ne pouvaient laisser indifférent. Certains chercheurs réalisent non sans tristesse à quel point « après toutes ces années et des millions de participants à des études, nous n’en savons toujours pas beaucoup » (cas de Kevin McConway, professeur émérite de statistiques à l’Open University). Sans remettre en cause les résultats statistiques et la rigueur de l’étude, d’autres chercheurs – comme Tim Key, sous-directeur de l’unité d’épidémiologie du cancer à Oxford, par exemple – persistent à penser que même si le risque de cancer colorectal lié à la charcuterie est faible, il n’est pas négligeable au niveau d’une population – approche globale que les auteurs de l’étude cherchent justement à conjurer. Dans l’ensemble, même si la levée de boucliers est forte, personne ne songe à taxer l’étude de lacunes méthodologiques ou scientifiques. Ce serait même tout le contraire ! – et c’est là que l’affaire prend un tour des plus sombrement révélateurs sur la façon dont certains scientifiques abordent la science aujourd’hui. UNE ÉTUDE SUR LA VIANDE DANS LA TOURMENTE POLITIQUE Comme l’écrit Marion Nestle, professeur émérite de nutrition à l’Université de New York, dans son blog : Autrement dit, elle reproche aux auteurs de s’en être tenus à une évaluation des risques directs de la consommation de viande rouge et de charcuterie pour la santé, d’avoir fait ce qu’ils ont dit qu’ils allaient faire, en quelque sorte, et de n’avoir pas suffisamment politisé leur étude ! Une critique partagée par les chercheurs de l’École de santé publique de Harvard. Il est vrai qu’ils pointent d’abord un problème technique à propos de la méthode GRADE retenue pour réaliser l’étude : développée originellement pour évaluer des risques associés aux médicaments, elle ne serait pas pertinente lorsqu’on s’intéresse à l’alimentation, au mode de vie et à l’environnement. Elle fait cependant partie des méthodes citées par l’OMS lorsqu’il est question de faire une revue des études portant sur des sujets de nutrition. Mais il semblerait de toute façon que ce point soit parfaitement secondaire, car lorsqu’on en vient à demander : « En résumé, quels sont les principaux problèmes de ces nouvelles recommandations concernant la viande rouge et la charcuterie ? », il n’en est plus question (voir document ci-dessous) :    D’après ce document, l’École de santé publique de Harvard part du principe qu’une recommandation nutritionnelle qui dit que les adultes peuvent continuer leur consommation de viande habituelle revient à encourager la consommation de viande, d’où leur critique d’irresponsabilité (paragraphe 1). À partir de là, non seulement ils regrettent que le principe de précaution ne prévale pas « même s’il existe de l’incertitude sur la qualité des preuves » (paragraphe 2), mais ils déplorent également que l’étude n’ait pas intégré l’impact écologique dans ses recommandations « parce que le changement climatique et les dégradations environnementales ont de sérieux effets sur la santé humaine » (paragraphe 3). À lire tout ceci, on a franchement l’impression que le principal problème « sanitaire » de la viande n’est pas de provoquer cancer colorectal, diabète et maladies cardio-vasculaires – et apparemment, ce risque est faible – mais de faire partie des facteurs à éliminer dans une pure perspective environnementale et climatique, quitte à utiliser exagérément son impact négatif direct sur la santé pour convaincre vite et bien. Le principe de précaution et la notion d’urgence climatique tombent à pic pour pousser massivement les gens vers des comportements politiquement et écologiquement corrects tels que l’abandon de la viande dans l’alimentation même si rien de bien sérieux sur le plan médical ne vient corroborer cet activisme. Encore un exemple de controverse plus idéologique que scientifique qui devrait « nous inspirer quelques appréhensions sur la façon dont le prestige de la science peut être utilisé » pour reprendre les termes de Hayek dans son discours de réception du Prix Nobel en 1974 à propos du rapport du Club de Rome sur Les limites de la croissance. "}