{"url": "https://www.contrepoints.org/2018/04/26/314951-turgot-revisite", "title": "Turgot revisité ", "author": "Par Jean-Philippe Delsol. ", "date": "2018", "content": "Entre 1913 et 1923, l’économiste Gustave Schelle, qui a consacré sa vie d’écriture aux physiocrates, publia les Œuvres de Turgot et documents le concernant, avec biographie et notes. Anne Robert Jacques Turgot a marqué son temps comme intendant du Limousin pendant treize années avant d’occuper la fonction de Contrôleur général des finances de Louis XVI pendant deux ans. La célèbre lettre qu’il adresse, le 24 août 1774, jour de sa nomination, au roi Louis XVI tout juste âgé de 20 ans livre un programme qui devrait être repris mot pour mot aujourd’hui : L’Institut Coppet a eu la très bonne idée de republier ces cinq tomes des courriers et autres écrits de Turgot, dont l’édition originale était épuisée depuis longtemps, avec l’excellente présentation par Gustave Schelle de sa vie et ses œuvres. UN DISCIPLE DES PHYSIOCRATES Turgot est un disciple des physiocrates, notamment Quesnay et Gournay, qui ont défendu cette idée novatrice que l’État n’a pas à intervenir dans la sphère économique car celle-ci est gouvernée par des lois naturelles qu’il ne faut pas entraver. Avec les physiocrates, Turgot estime encore que la seule vraie richesse est celle de la terre, le travail du laboureur étant « l’unique source de toutes les richesses qui, par leur circulation, animent tous les travaux de la société, parce qu’il est le seul dont le travail produise au delà du salaire du travail » écrit-il dans ses Réflexions sur la formation et la distribution des richesses en 1766. Mais il réhabilite le commerce dans le processus de création de valeur régulé par le marché et la concurrence. Il comprend la nécessité des capitaux parce que « tous les travaux, soit de la culture, soit de l’industrie, exigent des avances ». Turgot était entièrement opposé aux privilèges, notamment fiscaux, et tout aussi entièrement acquis à la liberté qui le conduisait à réduire l’intrusion de l’État et des lois : Mais il était respectueux de l’autorité du roi et suffisamment réaliste pour savoir que tout ne se ferait pas en un jour, et qu’il fallait protéger les plus démunis dans le temps de la transition vers la prospérité à laquelle ouvrirait la libéralisation des échanges et du travail. Il disait : Il prescrivit la liberté religieuse aussi bien que celle des peuples, des communautés locales, de l’argent, de l’industrie et du commerce. Mais sa grande affaire comme ministre fut la liberté du commerce intérieur des grains qu’il mit en œuvre trois semaines après son entrée au ministère, par un arrêt du 13 septembre 1774. LA RÉGLEMENTATION DU COMMERCE DES GRAINS Parce que la monarchie vivait alors, comme Rome en son temps et comme tous les régimes politiques avant d’avoir découvert la vertu du libre échange, dans la crainte du manque de céréales qui poussait les populations à la révolte frumentaire. Le commerce des grains était alors réglementé à l’excès dans la vieille idée, qui anime encore aujourd’hui les apologistes de l’État-providence, que l’autorité centrale sait tout mieux que chacun et doit s’occuper de tous. Et c’est ainsi que le monde depuis toujours courait de disette en disette chaque fois que le climat, ou la guerre, ou la maladie ou encore les pactes de famine que concluaient secrètement les accapareurs venaient fragiliser l’équilibre précaire du mode de production agricole de ces époques nées avant que la liberté éclose. Turgot avait compris très tôt que « tout commerce est fondé sur des besoins réciproques » (1754), dans la conversation avec son maître Gournay sans doute qui demandait en 1752 à Trudaine, Directeur du commerce gouvernant l’ensemble des intendants du commerce de France, de libérer le commerce du blé, de « laisser-faire et laisser passer », car disait Turgot « ces deux mots, laisser faire et laisser passer, étant deux sources continuelles d’actions, seraient donc pour nous deux sources continuelles de richesses » (septembre 1753, réflexions sur la contrebande). LA LIBERTÉ DES ÉCHANGES Bien sûr, il voulut ensuite étendre cette liberté des échanges à tous les produits en considérant, dans son préambule à l’arrêt susvisé, la liberté Au demeurant il n’est pas possible de laisser dire, selon le propos de la préface à cette nouvelle édition, que si Turgot « est libéral, il l’est toutefois à la française, assumant dans son Mémoire sur la création d’assemblées consultatives de 1776 que la transformation du pays ne peut être que l’ouvrage d’un seul homme, ouvrant le champ à la conversion des Français aux vertus de la responsabilité personnelle par l’État plus que contre l’État… ». Ces propos politiques voudraient offrir un ancrage libéral au macronisme ambiant. Rien pourtant n’y est plus étranger que les propos de Turgot. D’ailleurs le Mémoire sur les Municipalités dont il s’agit, daté de 1775, avait été établi certes à la demande de Turgot, mais rédigé par Du Pont de Nemours. Il n’avait pas été rendu public à défaut d’avoir été corrigé et repris par Turgot comme il le faisait toujours. Ce n’est que par maladresse qu’il a été mis entre les mains de tiers puis publié en étant attribué faussement à Turgot qui n’en était pas l’auteur, ainsi que l’a confirmé Du Pont. Ce Mémoire suggère en effet une centralisation de l’instruction des enfants, mais si Turgot avait une grande foi en les vertus de l’éducation, il n’a jamais à ma connaissance exprimé l’idée de mettre toute l’éducation sous la coupe de l’État. D’ailleurs, alors qu’il était Intendant du Limousin et que les Jésuites furent chassés du Royaume, il chercha des solutions de remplacement avec le concours de l’Église séculière, qu’il préférait aux ordres monastiques lui proposant également leur concours, sans chercher à faire intervenir les pouvoirs publics autrement que pour s’assurer que les enfants privés de leurs maîtres exclus par le Roi retrouvent sans tarder de bons éducateurs. Quant aux assemblées de propriétaires qu’il avait effectivement souhaité créer, il les voulait autonomes dans leurs décisions selon le principe de solidarité qu’il a fort bien exprimé dans sa Lettre au Docteur Price du 22 mars 1778. Quand Turgot pensait nécessaire que l’administration agisse, c’était toujours en prenant toutes les précautions possibles pour éviter les dangers attachés à son intervention. Certes par certains égards, Turgot reste dans son siècle et, pour servir son roi, il n’hésite pas à proposer des ateliers de charité à l’effet d’offrir à la classe la plus indigente une augmentation de travail selon un procédé qui pourrait anticiper les inutiles ateliers nationaux. Mais mieux que les physiocrates, Turgot annonce les libéraux du XIXème siècle. Il tire même du droit naturel des convictions qui préparent l’école autrichienne de Mises et Hayek, quand par exemple il dénonce Ou encore quand il insiste « que la liberté entière de tout commerce est un corollaire du droit de propriété » (ibidem). C’est donc encore Turgot que nous pouvons laisser conclure pour souligner déjà que le gouvernement est au service des personnes et non l’inverse et que les pays libres sont ceux où la loi interdit tandis que les pays asservis sont ceux où elle permet : — Sur le web "}