{"url": "https://www.contrepoints.org/2012/07/05/89316-antichrist-de-lars-von-trier-zoom-sur-la-police-du-cinema", "title": "« Antichrist » de Lars von Trier : zoom sur la police du cinéma ", "author": "Dans un arrêt du 29 juin 2012, Association Promouvoir, le Conseil d’État annule une nouvelle fois le visa d’exploitation accordé au film de Lars von Tier, « Antichrist », visa assorti d’une interdiction aux mineurs de moins de seize ans. Par Roseline Letteron. Le visa d’exploitation, expression d’un régime d’autorisation Contrôle normal sur le visa d’exploitation Un avis motivé ", "date": "2012", "content": "Dans un arrêt du 29 juin 2012, Association Promouvoir, le Conseil d’État annule une nouvelle fois le visa d’exploitation accordé au film de Lars von Tier, « Antichrist », visa assorti d’une interdiction aux mineurs de moins de seize ans. Une nouvelle fois, car une première décision, du 25 novembre 2009, rendue à la demande de la même association requérante, avait déjà prononcé une telle annulation. Dès le lendemain, le ministre de la Culture avait accordé un nouveau visa, suscitant derechef un second recours. L’histoire va montrer qu’il aurait été mieux inspiré de reprendre la procédure à son début. Que l’on ne s’y trompe pas. Les requérants ne sont pas des fervents partisans de la liberté d’expression cinématographique qui contestent l’interdiction aux moins de seize ans, et désireraient un visa d’exploitation accordé sans aucune réserve. Ils veulent au contraire l’annulation du visa pour essayer d’obtenir le classement du film comme œuvre pornographique, voire son interdiction pure et simple. L’association « Promouvoir » se donne pour objet, selon les termes figurant sur son site, « la promotion des valeurs judéo-chrétiennes, dans tous les domaines de la vie sociale ». Particulièrement orientée sur la lutte contre la pornographie, elle a déjà obtenu du Conseil d’État, dans un arrêt du 30 juin 2000, l’annulation du visa accordé au film de Virginie Despentes, « Baise-moi ». À l’époque, le visa d’interdiction aux mineurs de moins de seize avait été annulé au motif qu’il « contenait un message pornographique et d’incitation à la violence ». Le film avait ensuite été autorisé avec un classement d’interdiction aux moins de dix huit ans, sans pour autant être classé comme pornographique. Le visa d’exploitation, expression d’un régime d’autorisation Ce visa d’exploitation s’analyse comme une autorisation administrative de mise sur le marché, témoignage du traitement juridique tout à fait particulier dont le cinéma fait l’objet. Il ne relève pas du droit commun de la liberté d’expression, qui permet à chacun de s’exprimer librement, sauf à rendre compte de différents excès devant le juge pénal. L’expression cinématographique, au contraire, est soumise à un régime d’autorisation, dont la Cour européenne admet la conformité à la Convention, depuis une décision Wingrove c. Royaume Uni du 25 novembre 1996. Considéré, à sa naissance, comme un « spectacle de curiosité » dépourvu de toute ambition culturelle, il avait alors semblé naturel de soumettre le cinéma aux mêmes contraintes que les attractions foraines. Organisé par l’ordonnance du 1er juillet 1945, désormais intégrée dans le code du cinéma et de l’image, la police du cinéma repose sur une autorisation délivrée par le ministre, précisément ce visa d’exploitation. Celui-ci est attribué après avis d’une Commission de classification, qui a le choix entre six propositions possibles : autorisation du film pour « tous publics », interdiction aux mineurs de moins de 12, de 16, ou de 18 ans, inscription sur la liste des œuvres pornographiques ou enfin interdiction générale et absolue de toute diffusion. Contrôle normal sur le visa d’exploitation L’essentiel des contestations, et donc de la jurisprudence, porte évidemment sur ce visa. Les enjeux financiers sont immenses, car un film qui n’est pas autorisé pour « tous publics » fait l’objet d’une exploitation commerciale plus réduite, et celui qui est qualifié de pornographique ne peut circuler que dans un réseau spécial. Le juge opère un contrôle normal sur le visa d’exploitation, s’assurant notamment du caractère pornographique, ou non, de l’œuvre. Si le film de Virginie Despentes a effectivement été qualifié de pornographique dans l’arrêt du 30 juin 2000, le visa du film « Fantasmes« , également contesté par l’association « Promouvoir », a été seulement considéré comme érotique, et soumis à une interdiction aux moins de seize ans. Un avis motivé Le film de Lars von Trier donne au juge administratif l’occasion de donner quelques précisions sur l’exercice de ce pouvoir d’autorisation conféré au ministre. En principe, ce dernier n’est pas lié par l’avis donné par la Commission de classification. Les deux arrêts rendus à propos d’Antichrist, aussi bien le 25 novembre 2009 que le 29 juin 2012, affirment que l’avis de la Commission doit être suffisamment motivé pour permettre au ministre de prendre une décision éclairée. La simple référence au « climat violent » du film n’est pas suffisante. La Commission doit préciser en quoi cette violence justifie l’interdiction proposée. Autrement dit, l’avis doit expliquer pourquoi la Commission choisit d’interdire un film aux moins de seize ans, plutôt qu’aux moins de douze ou de dix-huit ans, pourquoi ce film ne doit pas être considéré comme pornographique etc. En cas de motivation insuffisante, comme c’est le cas en l’espèce, le visa d’exploitation est annulé pour vice de procédure. Le Conseil d’État estime en effet que le ministre n’était pas suffisamment informé pour prendre une décision éclairée. Certains esprits simples pourraient penser qu’il suffirait que le ministre voie le film pour savoir ce qu’il en pense. Certains esprits chagrins et procéduriers pourront alors se demander si le fait d’infliger un Lars von Trier à un ministre relève, ou non, du traitement inhumain et dégradant, au sens de l’article 3 de la Convention européenne. Mais c’est un autre débat. —-\nSur le web. "}