{"url": "https://www.contrepoints.org/2014/08/30/178993-letat-policier-en-amerique-mythe-ou-realite", "title": "L’État policier en Amérique, mythe ou réalité ? ", "author": "Par Damien Theillier. ", "date": "2014", "content": " Hélas, on peut dire que Ben Laden avait vu juste. Dans le sillage du 11 septembre 2001 et de la menace terroriste persistante, le gouvernement américain sous Bush Jr. a mis en place le USA Patriot Act ainsi que d’autres nouvelles lois et décrets anti-terroristes sous Obama. Depuis, surveillance universelle, saisies arbitraires de biens, emprisonnements sans procès et arrestations sommaires de « suspects » sont devenus des pratiques courantes que l’on croyait pourtant révolues depuis l’Allemagne nazie et la Russie soviétique. De telles violations des libertés et de la vie privée ont-elles leur place dans une société libre et civilisée et font-elles de l’Amérique un pays plus sûr ? Telles sont quelques-unes des questions abordées par les participants aux différentes tables rondes organisées au cours de la Freedom Fest 2014 à Las Vegas. L’ESPIONNAGE ÉLECTRONIQUE DES CITOYENS Petit rappel des faits. Depuis le 11 septembre, plus de 2000 personnes dont de nombreux citoyens américains, ont été emprisonnées par le FBI et la police au nom de la lutte contre le terrorisme. Seuls deux d’entre elles ont été inculpées d’un crime associé au 11 septembre. Conformément à l’article 207 (III) du Patriot Act, le gouvernement fédéral peut espionner tous les appels téléphoniques, fax et e-mail à volonté – sans mandat de perquisition. Les fournisseurs de services Internet doivent fournir vos dossiers de courrier électronique et leurs informations sur la clientèle sur simple demande du gouvernement. Les compagnies de téléphone doivent également remettre des enregistrements téléphoniques détaillés, y compris les numéros de carte de crédit ou de comptes bancaires utilisés pour les paiements. Récemment, le FBI a développé un nouveau logiciel baptisé lanterne magique qui permet d’enregistrer chaque frappe faite sur un ordinateur. LE CIBLAGE DE L’OPPOSITION PAR L’IRS (INTERNAL REVENUE SERVICE) Plus grave encore, la frontière qui sépare le groupe terroriste de l’opposition politique s’est progressivement estompée. Le pouvoir se limite rarement à un objectif déclaré et c’est ainsi que la définition des groupes terroristes potentiels a été élargie pour inclure des groupes comme le Tea Party. En 2011, le vice-président Joe Biden a accusé le Tea Party d’avoir « agi comme des terroristes » dans leur combat contre le relèvement du plafond de la dette. Or quelques mois plus tard, l’IRS, le département du fisc américain, a pris pour cible les membres du Tea Party Patriot. L’affaire a été révélée au grand jour et a mis dans l’embarras Obama et le parti démocrate. Ainsi, Jenny Beth Martin, co-fondatrice du mouvement Tea Party Patriot, a expliqué au cours d’une table ronde qu’environ 1 % des contribuables américains était contrôlé chaque année par l’IRS, tandis que 10 % de ceux ayant donné de l’argent à des groupes Tea Party ont été contrôlés depuis 2011. LA GUERRE CONTRE LA DROGUE ET LA MILITARISATION DE LA POLICE Traditionnellement en Amérique, le travail de l’armée consistait à anéantir l’ennemi et le travail de la police était de maintenir la paix. Aujourd’hui les deux tendent à se confondre, expliquait le journaliste du Washington Post Radley Balko, auteur de Rise of the Cop Warrior. Selon lui, il existe une autre raison que le terrorisme à la montée en puissance de la dictature aux USA : c’est la guerre contre la drogue. Celle-ci a créé un environnement dans lequel il est devenu acceptable d’appliquer la langue et la tactique de l’armée pour lutter contre la criminalité liée aux drogues, y compris au plus bas de l’échelle, pour les simples consommateurs de marijuana. En 1970, une équipe du SWAT (force paramilitaire d’intervention rapide) pour tout le pays, était basée à Los Angeles. Il s’agissait de répondre aux émeutes de 1965 et au climat d’insurrection urbaine qui s’était installé. Il y a aujourd’hui près de 500 équipes d’intervention, y compris dans les petites villes tranquilles du Midwest ou du Sud. Cette militarisation de la police a été encouragée par les programmes fédéraux qui ont permis aux services de police locaux d’acquérir du matériel militaire excédentaire. Des millions d’articles du Pentagone ont trouvé ainsi leur chemin vers les services de police locaux, expliquait Balko, y compris des lance-grenades, des véhicules blindés, des chars et des mitrailleuses. Le résultat de cette escalade insensée est qu’aujourd’hui des dizaines d’incidents sont recensés au cours desquels la police a perquisitionné sans mandat de simples citoyens, les terrorisant, les blessant et parfois tuant des innocents. Dans son livre, Radley Balko raconte plusieurs incidents sanglants, avec entrée par effraction dans les maisons de présumés trafiquants avec pour simple motif la recherche de drogues illicites, de prostituées ou même de parties de poker illégales. Du fait de leur immunité, il est impossible ou très difficile de déposer des plaintes contre les policiers du SWAT. En fin de compte, l’augmentation massive depuis 30 ans des équipes d’intervention du SWAT ne semble pas avoir fait beaucoup pour réduire l’offre de drogues… Quoi qu’il en soit, selon le journaliste Balko la « règle de droit » inscrite dans le Bill of Rights – qui protège les innocents – doit simplement être strictement respectée, et les nouvelles lois anti-terroristes doivent être abrogées. Permettre au gouvernement de détruire les libertés au nom de la lutte contre le terrorisme risque de tuer ce qui a fait de l’Amérique une société forte, prospère et décente. Il a conclu : « Ne donnons pas à Oussama ben Laden la victoire finale ». —\nSur le web. "}