{"url": "https://www.contrepoints.org/2018/10/11/327311-capitalisme-lobjet-ideal-de-votre-indignation-since-1750", "title": "Capitalisme : l’objet idéal de votre indignation, Since 1750 ", "author": "Par Nathalie MP. C’est ainsi qu’est né le nouveau concept de « l’anthropocène ». nous sommes donc entrés dans le « capitalocène », ", "date": "2018", "content": "Depuis la fin du baroque et la mort de Bach (1685-1750), rien ne va plus sur cette planète. Alors que tout n’était que luxe, clavecin et volupté, il a fallu que des individus véritablement sans scrupule se mettent à étudier les sciences, la médecine, l’économie ; il a fallu que des apprentis sorciers irresponsables comme Turgot en France ou Adam Smith au Royaume-Uni se mêlent de chercher les lois de la richesse des nations ; il a fallu que des profiteurs de la pire espèce commencent à exploiter les ressources et les hommes. On ne les remercie pas : qu’on parle d’inégalités sociales ou d’environnement, le capitalisme nous a précipités au bord de l’abîme ! LE CRI D’ALARME À PROPOS DU RÉCHAUFFEMENT CLIMATIQUE Pure ironie de ma part, bien sûr ! Mais c’est pourtant la thèse qui était présentée ces jours-ci dans le journal Le Monde, à point pour faire écho aux cris d’alarme lancés en début de semaine par l’OCDE et le GIEC à propos du réchauffement climatique. Pour l’OCDE, les engagements signés lors de la COP21 de Paris en décembre 2015 risquent de rester lettre morte dans la mesure où seulement 9 pays sur les 180 signataires ont présenté des plans de limitation des émissions de CO2 – c’est dire si le sujet passionne ! Quant au GIEC, il tenait à secouer les consciences devant la catastrophe qui s’annonce : si rien ne bouge, le seuil d’un réchauffement de 1,5 °C (seulement ?) par rapport à l’ère pré-industrielle sera atteint entre 2030 et 2052. Si le GIEC et l’OCDE – et Ségolène Royal et Nicolas Hulot et une jolie brochette de « rich & famous » – nous appellent à l’action, c’est parce que le réchauffement climatique, rebaptisé d’ailleurs changement climatique pour s’adapter au manque de consistance scientifique de l’ensemble du sujet, est considéré comme anthropique : l’homme, par ses activités industrielles et ses modes de transport basés sur les énergies fossiles, serait directement responsable des transformations et des dégradations prévisibles de la planète. L’ÉCOLOGIE RADICALE EN EMBUSCADE C’est ainsi qu’est né le nouveau concept de « l’anthropocène ». Non officiellement reconnu par les géologues mais très en vogue dans les milieux de l’écologie radicale, il caractérise la nouvelle ère géologique dans laquelle la Terre serait entrée en raison de l’impact global significatif des activités humaines sur l’écosystème. C’est bien l’ensemble de l’humanité qui est en cause, à l’exclusion de toutes les autres espèces, en raison de la maîtrise initiale des hommes sur le feu. Mais aux dernières nouvelles de l’anticapitalisme, ce concept s’avère trop vague et entraîne une culpabilisation qui ne tient pas compte des différences de motivations et de classes sociales parmi les hommes. Qu’est-ce que le paysan pakistanais ou l’ouvrier de chez Toyota ont à voir avec tout cela ? Rien, si ce n’est qu’ils subissent l’exploitation intensive des ressources naturelles et les dégâts environnementaux subséquents. Ce n’est donc pas l’espèce humaine considérée comme un tout qu’il faut rendre responsable du désastre écologique et du réchauffement climatique, mais le capitalisme et lui seul dont les dérives remontent très précisément à la révolution industrielle enclenchée par l’invention de la machine à vapeur par James Watt en 1769 (d’où ma photo de couverture). À partir de là, on assiste au développement d’une économie : Foin d’anthropocène, nous sommes donc entrés dans le « capitalocène », c’est-à-dire l’ère « du système capitaliste triomphant, incapable de contenir sa course effrénée au profit. » Conséquence immédiate, l’homme est réhabilité comme habitant de la Terre, les écologistes ne sont plus les ennemis de l’humanité et la fin du monde n’est plus le risque ultime. En revanche, le capitalisme est enfin ravalé conceptuellement et officiellement dans sa position d’ennemi numéro 1 de l’humanité et c’est bien la fin du capitalisme qui doit motiver dorénavant toute action écologique et politique digne de ce nom. L’ÉCOLOGIE CULPABILISANTE Remarquez qu’on s’en doutait. Depuis que le communisme réel s’est effondré sur lui-même, les nostalgiques de l’ordre collectif imposé n’ont eu aucun mal à discerner les potentialités, non pas de l’écologie comprise comme une insertion harmonieuse de l’homme dans son milieu de vie qui fait que l’économie est une écologie, mais les potentialités de ses versions culpabilisantes et anxiogènes pour ré-instaurer un nouvel ordre mondial planifié et autoritaire. Le « capitalocène » permet de faire le lien définitif entre l’activisme de l’écologie décroissante pour le bien de la planète et l’activisme politique anticapitaliste pour le bien des travailleurs. Il rencontre à merveille les objectifs d’une ONG comme Oxfam, toujours prompte à nous mettre face aux inégalités qui se creusent, s’accroissent et deviennent plus criantes et plus alarmantes tous les jours – à condition de faire l’impasse sur quelques petits problèmes méthodologiques gênants ; à condition de considérer que la sortie de la pauvreté de millions de personnes et la hausse constante du niveau de vie et de l’espérance de vie depuis 1750 ne sont pas des accomplissements positifs à mettre au compte de l’économie libérale (qui a besoin de capitaux pour fonctionner) et de la mondialisation. Et à condition de considérer que la maîtrise de l’énergie n’est pas un élément essentiel du développement. OXFAM SUR LES INÉGALITÉS Hier 9 octobre 2018, Oxfam a justement sorti l’un de ses nombreux rapports sur les inégalités. Contrairement à ses publications habituelles qui cherchent à les quantifier, il s’agissait de mesurer si les 157 États étudiés faisaient des efforts pour les réduire. Je ne vous étonnerai pas en vous disant que les trois critères retenus dans cette évaluation, loin de s’attacher à mettre en valeur la production de richesse, sont entièrement centrés sur la redistribution : Il en résulte sans surprise que la France est plutôt bien placée dans ce baromètre (8ème rang). On connaît le niveau remarquablement élevé de nos dépenses publiques et de nos prélèvements obligatoires, ainsi que l’intense rigidité persistante de notre Code du travail malgré les réformes récentes (El Khomri 2016 puis Macron 2017). On connaît aussi notre taux de chômage, notre faible croissance, notre niveau de dette, mais Oxfam ne se préoccupe pas de ces détails. Pas grave d’avoir presque 6 millions de chômeurs s’ils sont indemnisés… Cependant, selon l’ONG, cette enviable situation pourrait ne pas durer compte tenu des mesures effroyablement ultra-libérales que le gouvernement de M. Macron a déjà mises en place ou persiste à vouloir introduire : baisse de la fiscalité des entreprises, suppression de l’ISF, remise en cause de certaines aides sociales comme les APL – tout ceci montrerait que le fameux modèle social de la France est en grave danger. CE QUE LES ANTICAPITALISTES NE VOIENT PAS La CGT, FO, Solidaires, l’UNEF (étudiants) et la FIDL (lycéens) sont d’accord avec cette analyse. Oubliant commodément les milliards supplémentaires annoncés dans le plan pauvreté et le plan santé qui attestent que M. Macron croit tout autant qu’Oxfam et M. Martinez aux vertus supérieures de la redistribution, ils nous ont donc offert hier une nouvelle journée de mobilisation contre la « destruction de notre modèle social » conformément aux impératifs du capitalocène, débordements compris. Que l’espérance de vie française soit passée de 25 ans en 1750 à plus de 80 ans en 2017, que les personnes vivant dans la pauvreté ne représentent plus que 9 % de la population mondiale aujourd’hui contre 99 % au milieu du 18e siècle tandis que dans le même temps cette population passait de moins de 1 milliard d’individus à plus de 7 milliards et que, sur ces 7 milliards, 5 milliards de personnes ne vivent ni dans des pays à bas revenus ni dans des pays à hauts revenus, mais dans des pays à revenus intermédiaires – un détail de l’histoire sans intérêt dont ne s’encombrent nullement ceux qui veulent faire passer le capitalisme pour le fossoyeur de la planète et de l’humanité.  — Sur le web "}