{"url": "https://www.contrepoints.org/2020/02/14/364365-blackrock-vandalise-par-des-ecolos-le-bal-des-petits-tyrans", "title": "BlackRock vandalisé par des écolos : le bal des petits tyrans ", "author": "Par Nathalie MP Meyer. Galerie Photo du jeune lycéen en « lutte climatique » Vandalisme, slogans réflexes, convergences bizarres et poings levés Bureaux du gestionnaire d’actifs américain BlackRock, Paris, 10 fév. 2019 ", "date": "2020", "content": "Bernard Arnault peut enfin souffler. Cible récurrente de la hargne anticapitaliste depuis que François Ruffin (LFI) en a fait le grand méchant dans son film Merci patron, le PDG de LVMH semble en bonne voie de perdre son titre. Réforme des retraites aidant, c’est maintenant le gestionnaire d’actifs BlackRock qui caracole en tête des détestations de nos permanents de l’indignation. Américain, actif dans la finance, manipulant des milliards et coupable d’investissements dans des entreprises liées aux énergies fossiles, il est devenu le bouc émissaire idéal et « tout-en-un » de la convergence des luttes. C’est ainsi qu’après avoir été accusé au prix de pas mal de complotisme et de fake news de vouloir s’emparer de notre système de retraites par répartition pour le transformer en champ de ruines inégalitaire via la capitalisation, ce qui lui a valu une première intrusion syndicale début janvier, BlackRock Paris fut ce lundi le théâtre d’une opération militante écolo pas très chic mais clairement choc, à l’appel du mouvement Youth for Climate fondé il y a un an dans la foulée des grèves scolaires pour le climat lancées par Greta Thunberg. VANDALISME ET VIOLENCES À BLACKROCK Une quarantaine d’étudiants et de lycéens se sont introduits avec force et fracas dans ses bureaux parisiens qu’ils se sont ensuite employés à « redécorer avec de la peinture, des bombes de tags etc. » – dixit Lucie, jeune manifestante manifestement ravie de sa trouvaille lexicale et de sa matinée. Curieusement, cette action pudiquement qualifiée de « symbolique » par Gaël, autre activiste, ne fut pas du goût de l’entreprise, qui a condamné « avec la plus grande fermeté » une intrusion violente et des actes de vandalisme (vidéo, 01′ 35″ et photos) :  Galerie Photo du jeune lycéen en « lutte climatique »\nVandalisme, slogans réflexes, convergences bizarres et poings levés    Bureaux du gestionnaire d’actifs américain BlackRock, Paris, 10 fév. 2019 Objectif ultime de l’opération, dénoncer l’inaction climatique criminelle de BlackRock, dénoncer l’inaction climatique du monde occidental en général et in fine – on finit toujours par y arriver – dénoncer le « mensonge du capital » et l’ultra-libéralisme : Quel dommage que l’Agence internationale de l’énergie (IEA) n’ait pas sorti son communiqué sur la stagnation des émissions de CO2 en 2019 un jour plus tôt ! La consultation du document publié mardi 11 février n’aurait pas manqué de montrer à nos jeunes guerriers du climat et de la justice sociale que le monde est effectivement en pleine transition énergétique et qu’en ce domaine, le monde développé qu’ils s’acharnent à attaquer est en réalité celui qui innove et montre la voie. BAISSE DES ÉMISSIONS DE CO2 DANS LE MONDE DÉVELOPPÉ En 2019, les émissions mondiales de CO2 liées aux énergies en sont restées aux 33 Gt (gigatonnes ou milliards de tonnes) déjà observées en 2018 – et ceci en dépit de la croissance mondiale qui fut de 2,9 % en 2019 et en dépit de prévisions haussières. Attribuant cette pause à la montée en puissance des énergies renouvelables, au remplacement progressif du charbon par le gaz et au développement du nucléaire, l’IEA en donne aussi la décomposition par grandes régions et selon le niveau de développement. Il s’avère donc que la stagnation est due à la baisse de 400 millions de tonnes enregistrée par le monde développé en 2019, dont 160 millions en moins dans l’UE et 140 millions en moins aux États-Unis, tandis que le monde en développement a émis 400 millions de tonnes de plus que l’an dernier. Globalement, le monde développé est sur un trend baissier depuis 2007 :   À vrai dire, ces éléments et de nombreux autres sont connus, divulgués et analysés depuis longtemps. Ils intéressent hautement tous ceux qui sont en recherche sincère de Factfulness (du nom de l’excellent livre d’Hans Rosling), c’est-à-dire de faits plutôt que de propagande gauchiste de base. Mais ce n’est évidemment pas la préoccupation première du jeune militant en mal de frisson révolutionnaire (et qui plus est en vacances). Il n’a que faire de savoir que la capitalisation n’est (hélas) pas au menu de la réforme des retraites et il n’a que faire de la situation effective du monde occidental au regard des émissions de CO2. Son tour est venu de changer le monde, son tour est venu de dire aux adultes qu’ils ne comprennent rien à la vie, son tour est venu de se prendre pour Voltaire, ou plutôt pour Marx, voire Piketty et de dire aux bourgeois qu’ils sont comme des cochons qui salissent le monde. Et si, pour cela, il faut renverser la table, eh bien pourquoi pas ? LES VIOLENCES AUX PERSONNES BANALISÉES Vous qui pensiez, comme moi, que l’atteinte aux biens et aux personnes était la limite infranchissable de la joute politique dans une société libre, j’ai une bonne nouvelle pour vous : il semblerait que pour l’instant les violences aux personnes soient écartées des moyens d’actions envisagés par Théophile, Lucie et les autres. Ils ont certes écrit sur les murs « Le kérosène, c’est pas pour les avions, c’est pour brûler les flics et les patrons », mais ce n’est qu’un simple tag ; cette extrémité n’est pas pour tout de suite. On les remercie, c’est très gentil de leur part ! (pour reprendre l’expression d’Arlette Chabot sur LCI) :  "}