{"url": "https://www.contrepoints.org/2021/01/26/389629-abus-sexuels-sur-les-enfants-un-tournant-bienvenu", "title": "Abus sexuels sur les enfants : un tournant bienvenu ", "author": "Par Patrick Aulnas. ", "date": "2021", "content": "Des livres récents ont mis en lumière la fréquence des abus sexuels sur les enfants ou adolescents. Leur nombre est très incertain puisqu’ils sont en général non judiciarisés mais il ne fait aucun doute que ces abus sont à plus de 90 % le fait des hommes. Deux livres récents défrayent l’actualité parce qu’ils concernent des personnalités connues. Le livre de Vanessa Springora, Le consentement, met en lumière l’insuffisance du régime juridique actuel du consentement lorsqu’une jeune adolescente de 14 ans se trouve confrontée à un homme beaucoup plus âgé. Quant au livre de Camille Kouchner, La Familia grande, il aborde le problème de l’inceste sur un adolescent de treize ans. Ce bref article cherche à placer la problématique dans un cadre historique. D’où vient-on ? Vers quoi doit-on se diriger ? DEPUIS QUE LE MONDE EST MONDE Il est bien difficile, voire impossible, de savoir si les abus sexuels sur les enfants étaient fréquents durant les siècles passés chez le bourgeois ou le paysan. Mais en ce qui concerne les souverains, certaines pratiques sont connues. Les puissants ont toujours profité de leur puissance pour s’affranchir de la loi commune. Et lorsque leurs tendances les portaient vers la jeunesse, ils n’hésitaient pas. L’empereur romain Auguste (63 av. J.-C. -14 ap. J.-C.) faisait défiler devant lui de très jeunes filles et faisait son choix. Il n’était évidemment pas question de discuter. Louis XV (1710-1774) avait un véritable harem dans un quartier de Versailles dénommé Parc-aux-Cerfs. Les élues étaient en général très jeunes. Un tableau célèbre de l’une d’elle, L’Odalisque blonde, a même été peint par François Boucher. Louis XV ne s’intéressait pas aux enfants mais pouvait être séduit par une très jeune fille. Le contexte de l’époque était évidemment à des années-lumière du nôtre. Le droit canonique fixait l’âge du mariage à 12 ans pour les filles. Les femmes avaient, à peu de chose près, un statut juridique de mineures à vie. Les riches bourgeois des siècles passés n’hésitaient pas à choisir une « soubrette » attirante dans leur domesticité et son jeune âge n’était pas un obstacle. Elle devait se soumettre ou se démettre. Mais quitter un emploi sans recommandation présentait un risque pour en trouver un autre. Quant à l’inceste, il a toujours existé mais la morale commune voulait qu’on le taise. D’abord, il fallait laver son linge sale en famille. Et la sexualité faisait éminemment partie du linge sale puisque le christianisme la considérait comme le mal initial ayant entrainé la chute de l’Homme. Au sein même de la famille, personne n’aurait osé aborder verbalement le sujet. L’inceste étant un interdit fondamental lié à la pérennité de l’espèce humaine ; braver cet interdit constituait une monstruosité provoquant la sidération et le silence. RÉVOLUTION SEXUELLE ET LIMITES DU POSSIBLE Dans la seconde moitié du XXe siècle, des changements fondamentaux se sont produits en Occident. La vieille éthique chrétienne s’effondre. Elle considérait la sexualité humaine comme un danger qu’il fallait canaliser par le mariage à vie d’un homme et d’une femme. La « libération  sexuelle » écarte cette morale et prône la jouissance sans entrave, devenue possible avec les progrès de la contraception. Procréation et sexualité sont désormais dissociées. À partir de la fin des années 1960, certaines personnes ont cherché les limites de cette liberté nouvelle. Tout était-il possible ? Restait-il des interdits ? Y avait-il une frontière à ne pas franchir ? Le climat général dans l’intelligentsia poussait à l’expérimentation. Livres, articles, pétitions encourageaient parfois les relations sexuelles entre adultes et enfants. Elles étaient analysées comme un domaine à explorer, un interdit à transgresser. Elles sont évidemment restées le fait de petites minorités pour une raison toute simple : la plupart des adultes n’éprouve aucune attirance sexuelle envers un enfant. Il n’empêche qu’à cette époque (années 1970-80) certains voyages organisés vers la Thaïlande avaient de facto pour but le tourisme sexuel. La prostitution des enfants était courante dans les grandes villes de ce pays et de nombreux pédophiles effectuaient le voyage. Tout cela se savait mais était largement admis et même sujet de plaisanteries. La psychologie restait à cette époque ambiguë sur la sexualité adulte-enfant. Il n’y avait pas unanimité comme aujourd’hui pour réprouver ce type de relations. Depuis cette époque, les dégâts irréparables causés à l’enfant ou au jeune adolescent abusé par un adulte ont été analysés. Mais disons-le sans ambages, ce n’était pas du tout le cas il y a cinquante ans. Les limites du possible n’avaient pas été vraiment fixées. ET MAINTENANT ? Il est heureux que ces limites fassent aujourd’hui l’objet de réflexions juridiques. Mais si cette étape peut advenir, c’est d’abord parce que les questions portant sur l’inceste et la sexualité enfant-adulte ont pu être posées de façon rationnelle. La libération sexuelle et ses débordements ont-ils constitué une étape préalable à une réflexion sereine ? Ce n’est pas impossible. Nous savons désormais que ces relations sont abusives et résultent de l’emprise psychologique d’un adulte sur un enfant ou un adolescent. Nous savons également qu’elles provoquent des traumatismes psychologiques irréversibles. Le premier problème a trait à la notion de consentement. Ce concept est très ancien en droit et parfaitement étayé dans le domaine contractuel. Il existe des vices du consentement : l’erreur, le dol, la violence. Mais cela est très insuffisant lorsqu’un adulte utilise son expérience pour faire naître une emprise psychologique. Pour un jeune enfant (pré-pubère), il va de soi qu’il y a toujours absence de consentement puisque la compréhension de ce qui lui est proposé ne peut exister. Pour un adolescent, le problème est extrêmement délicat et renvoie à la fixation d’un âge du consentement. 13 ans, 15 ans ? Les débats sont en cours. Il ne faudrait pas évidemment qu’un jeune homme de 18 ans soit pénalement sanctionné parce qu’il a eu des relations avec sa petite amie de 15 ans. Une réflexion approfondie entre spécialistes du sujet (juristes, psychologues, médecins etc.) est donc nécessaire. Le second problème concerne l’inceste qui n’est pas aujourd’hui une infraction spécifique dans le Code pénal français mais seulement une circonstance aggravante en cas d’abus sexuel. Il est probable que l’on s’orientera vers la création d’un crime d’inceste. Il reste à le définir juridiquement et à prévoir les sanctions encourues. Nous sommes donc sur la bonne voie. Il ne s’agit plus de se limiter à des préceptes éthico-religieux comme par le passé, ni de faire n’importe quoi sous couvert de liberté comme à la fin du XXe siècle. Nous devons désormais protéger l’intégrité des enfants et adolescents contre les abus de certains adultes. Car la jeunesse est fragile et manipulable. Rien n’est plus méprisable que d’abuser de la confiance dont elle nous honore. "}