{"url": "https://www.contrepoints.org/2016/10/06/268015-negationnisme-economique-de-cahuc-zylberberg", "title": "Le négationnisme économique, de Cahuc et Zylberberg ", "author": "Par Johan Rivalland. DÉMARCHE SCIENTIFIQUE ET CRITIQUE LES CONSÉQUENCES GRAVES DU NÉGATIONNISME ÉCONOMIQUE LES TROIS PILIERS DU NÉGATIONNISME 1. l’ethos (la parole de celui qui s’exprime) 2. le pathos (l’émotion) 3. le logos (le verbe) COMMENT SE DÉBARRASSER DU NÉGATIONNISME ÉCONOMIQUE ? Pierre Cahuc et André Zylberberg,   Le négationnisme économique ,  Flammarion, septembre 2016, 240 pages. ", "date": "2016", "content": "J’aime l’esprit de ce livre, et c’est ce qui m’a guidé tout naturellement vers sa lecture. L’idée que les porte-paroles d’une certaine hétérodoxie, souvent d’extrême-gauche (mais pas toujours), aux idées séduisantes ou révolutionnaires, occupent une part surdimensionnée dans les médias, au détriment des universitaires et tenants d’une certaine démarche scientifique me paraît défendable, quoi qu’on en pense et ce même si on est favorable au débat et à la confrontation des idées. Mais lorsque l’émotion prend le pas sur la raison et que les adeptes du « y’a qu’à, faut qu’on » ou des bonnes intentions sous toutes leurs formes tirent l’essentiel de la couverture médiatique à eux, par le jeu du spectacle des médias et des contraintes de l’audimat, alors on comprend le cri de colère des deux auteurs de ce livre, Pierre Cahuc et André Zylberberg, et les réactions forcément hostiles qu’ils ont dû rencontrer (je vous avoue ne pas avoir forcément tout suivi à ce niveau-là). DÉMARCHE SCIENTIFIQUE ET CRITIQUE Certes, la démarche scientifique n’est pas exempte elle-même de critiques, parfois fortes. Et on sait bien que la plupart des chercheurs trouveront toujours, par le jeu des hypothèses ou des modèles économétriques, à parvenir aux conclusions auxquelles ils veulent aboutir. Cela dit, par la confrontation des idées et des démarches scientifiques, le débat prendra alors des sentiers mieux balisés et moins fondés sur les émotions. C’est pourquoi, et même si je n’adhère pas à 100% à toutes les idées développées ici par les auteurs, je n’en éprouve pas moins une réelle sympathie pour la démarche présentée, qui me semble à la fois cohérente et sensée. LES CONSÉQUENCES GRAVES DU NÉGATIONNISME ÉCONOMIQUE Pierre Cahuc et André Zylberberg partent d’exemples de négationnisme dans le domaine scientifique (industrie du tabac, notamment) ou historique, pour ensuite l’étendre à la théorie économique, comme il existe dans toutes les disciplines, même les plus inattendues. Ils entendent lutter contre le fléau de ce qu’ils dénomment le négationnisme économique, responsable selon eux de « millions de chômeurs, autant de morts et [de] l’appauvrissement de centaines de millions de personnes. » Vous conviendrez que l’affaire n’est pas banale et que les deux auteurs ne se permettent certainement pas de lancer une telle accusation à la légère (d’où l’importance réitérée, de ma part, de cet ouvrage). D’autant qu’ils insistent sur l’idée que l’économie est bien une discipline scientifique, et plus spécifiquement une science expérimentale. À ce stade, et même si je trouve assez convaincante l’idée de science expérimentale, sur laquelle nous reviendrons (malgré des exemples pas toujours pleinement convaincants et des limites que l’on peut entrevoir quant à l’extrapolation de cas spécifiques), j’aurai ici au moins un premier reproche. Je regrette, en effet, qu’ils enferment Claude Allègre et tous les « climato-sceptiques » dans le même sac que des créationnistes douteux, ou que l’ex-président Mbeki en Afrique du Sud, qui recommandait de soigner le Sida avec des plantes, de l’ail et du citron plutôt que les « soi-disant traitements » des grandes firmes pharmaceutiques occidentales. Alors même que tous les scientifiques, loin de là, n’adhèrent pas forcément aux conclusions du GIEC sur la responsabilité humaine vis-à-vis du réchauffement climatique (qui semble être une question étonnamment devenue presque taboue, comme si on se retrouvait au temps de Copernic ou Galilée). Mais, pour ne pas risquer d’entrer dans la catégorie des généralistes vilipendés par nos auteurs, je me garderai de me poser en donneur de leçons et précise que je ne suis nullement scientifique et donc aucunement qualifié pour en débattre. LES TROIS PILIERS DU NÉGATIONNISME Si l’on en revient aux idées émises par les auteurs, ce négationnisme économique reposerait sur trois piliers : 1. l’ethos (la parole de celui qui s’exprime) Selon ce principe, il apparaît que « le défenseur du bien commun, des faibles et des opprimés », même si les arguments « scientifiques » n’abondent pas dans son sens, a plus de qualités pour s’exprimer que l’économiste à la démarche véritablement scientifique. Sont visés des intellectuels engagés comme Michel Onfray aujourd’hui ou Pierre Bourdieu hier, ou même de grands patrons qui se servent de l’État stratège en matière de politique industrielle pour « se protéger par tous les moyens de la concurrence ». « Dans le fond, à l’image de Jean-Paul Sartre, les philosophes anticapitalistes, les Économistes atterrés et Pierre Bourdieu se situent dans le droit fil d’un Lyssenko proclamant que la science « bourgeoise » s’oppose à la science « prolétarienne ». Ils dénoncent une science économique « orthodoxe » au service du (néo, ultra ou ordo) libéralisme, idéologie dominante contemporaine. Cette science ne sert qu’à défendre les intérêts de la classe dominante composée, selon la circonstance, des banquiers, des grands patrons, des traders, des 1% des plus riches… Dans ces conditions, l’utiliser pour améliorer le sort de ceux qui ne font pas partie de la classe dominante est une illusion. Il faut donc s’y opposer. » Pierre Cahuc et André Zylberberg récusent ces dénonciations, qui s’apparentent à du négationnisme dans la mesure où de nombreuses évaluations des coûts sociaux des politiques existent, dont ces intellectuels médiatiques refusent de tenir compte, pour se réfugier dans l’abstraction pure. Ils s’appuient ainsi, par exemple, sur des études expérimentales américaines, selon le principe des groupes tests et groupes témoins, à l’image du Pery Preschool Programm, pour montrer que les affirmations de Pierre Bourdieu hier, et des pourfendeurs de l’économie orthodoxe aujourd’hui, selon lesquelles « l’analyse économique est incapable d’évaluer les gains et les coûts pour la collectivité des politiques économiques et sociales, y compris celles visant à améliorer le sort des plus défavorisés », relève du négationnisme scientifique. Il en va de même sur la question du salaire minimum, ainsi que dans des tas d’autres domaines (santé, finance, environnement, énergie, agriculture, etc.), où les expériences statistiques fondées sur le Big data sont pourtant nombreuses. En ce qui concerne les grands patrons évoqués plus haut, les auteurs font référence à cet état de connivence qui règne en matière de politique industrielle. Une politique défendue par certains grands dirigeants qui n’hésitent pas à se prononcer en faveur du protectionnisme, des barrières à l’entrée et autres subventions lorsqu’ils y trouvent leur intérêt propre. Les auteurs en développent de nombreux exemples éloquents, pratiques qui ont lieu depuis longtemps et quels que soient les gouvernements en place. 2. le pathos (l’émotion) La finance, l’État qui dépouille le contribuable, servent de boucs émissaires commodes aux hommes politiques ou aux économistes qualifiés d’« hétérodoxes ». Concernant le monde de la finance, facilement accusé de tous les maux par les politiques en campagne électorale, nos deux auteurs montrent comment sa transformation a été un réel facteur de croissance, comparé aux années de l’encadrement du crédit et des crédits bancaires subventionnés, où la concurrence était biaisée en raison des barrières à l’entrée ainsi induites. La réforme bancaire de Pierre Bérégovoy (1984) a remis en selle le processus de destruction créatrice, favorable à l’innovation et à la croissance. Pour autant, la crise des subprimes aux États-Unis et celle advenue en Espagne, montrent que la dérégulation engendrée par l’État, qui a favorisé, dans les deux cas, le laxisme généralisé dans les octrois de prêts, mène aux pires catastrophes. Le dévoiement de la taxe Tobin est également développé, montrant comme pour le reste l’innocuité des discours démagogiques lorsqu’il est question de finance. Un intéressant chapitre portant sur l’impôt et se basant sur des cas concrets de hausses ou baisses d’impôts dans différents pays, permet par ailleurs de révéler, toujours par l’approche expérimentale, le réel impact qu’a généralement l’impôt en matière d’activité économique et de croissance, à rebours des décisions souvent perverses que prennent des gouvernants cédant trop facilement à l’appel des sirènes des formes de relance de l’activité ou autres « sauvetages » des finances publiques. 3. le logos (le verbe) Le négationnisme prend « systématiquement l’apparence d’un raisonnement logique, parfaitement structuré, capable de répondre à toutes les objections possibles » (exemples : la doctrine marxiste, durant longtemps, la filiation keynésienne ou malthusienne aujourd’hui). Les auteurs s’attaquent ici notamment aux « fausses évidences » défendues par les « économistes atterrés » qui, à partir de raisonnements pas incohérents en soi mais ne reposant sur aucune étude chiffrée, se fourvoient dans des conclusions erronées, qui relèvent du négationnisme, ne produisant aucune étude alternative à celles, nombreuses, dont ils entendent rejeter les conclusions. Avant ensuite de montrer comment « les recettes de Keynes : ça marche, mais pas toujours ! ». L’occasion d’établir un bilan du réel impact du Recovery Act aux États-Unis après 2008, ou d’évoquer différents cas de politiques de relance, donnant souvent lieu à des phénomènes de clientélisme (et donc inefficaces). Au-delà du jugement que l’on peut avoir sur les politiques keynésiennes en général et de leur impact global souvent difficile à évaluer, ils se sont intéressés surtout à ce qui était mesurable d’un point de vue micro-économique, à partir de plusieurs exemples en différents endroits de la planète, à savoir l’effet-multiplicateur. Il apparaît que, si l’effet-multiplicateur se révèle positif dans un certain nombre de cas, ce n’est pas toujours vrai, loin s’en faut. Ils en tirent la conclusion que des politiques keynésiennes peuvent avoir des résultats concluants, à condition qu’elles ne soient pas utilisées de manière trop systématique, qu’elles soient bien dosées et ciblées, tout en intervenant dans un contexte par ailleurs favorable, s’accompagnant de véritables réformes structurelles et politique monétaire adaptée. Enfin, Pierre Cahuc et André Zylberberg s’attaquent aux théories malthusiennes (l’idée selon laquelle limiter l’immigration réduirait le chômage ; la réduction du temps de travail ; les préretraites ; la fin du travail et le pessimisme actuel sur les destructions massives d’emplois qu’entraîneraient la machinisation, l’économie numérique et l’ubérisation). Se basant une nouvelle fois sur des études existantes en la matière, qui convergent toutes à révéler le contraire, ils s’inscrivent en porte-à-faux vis-à-vis de ces théories, accusant même un journal militant comme Alternatives économiques, prescrit par la plupart des professeurs d’économie à leurs élèves, de se comporter en négationniste lorsqu’il affirme que la réduction du temps de travail à 35 heures aurait permis la création de deux millions d’emplois entre 1997 et 2001, sans citer aucune des études qui semblent prouver le contraire. COMMENT SE DÉBARRASSER DU NÉGATIONNISME ÉCONOMIQUE ? Le dernier chapitre du livre reprend la question posée en sous-titre de celui-ci. Les auteurs concluent ainsi l’ouvrage en décortiquant les ressorts de la « stratégie négationniste », jouant par exemple sur l’exploitation des intuitions issues de notre vécu quotidien ou bien fondant leur argumentation sur les erreurs ou anomalies parfois constatées, en les amplifiant, ou encore en semant le doute et fustigeant la « pensée unique », posture toujours très commode pour tenter de rallier à eux les esprits. Jusqu’à promouvoir des sociétés savantes « alternatives », à l’image de l’AFEP (développé dans le livre). Ceux que ces adversaires de l’orthodoxie oublient, selon les auteurs, est que la science économique n’est pas prédictive. Et que l’on ne peut donc lui reprocher de n’avoir prédit tel ou tel événement économique (crise ou autre), pas plus que la médecine ne peut prévoir les grandes épidémies (l’analogie est intéressante). Certains voudraient même rien moins que « réécrire la théorie économique de « fond en comble » », comme on réécrirait l’histoire ou reconsidèrerait la médecine traditionnelle de manière radicale pour promouvoir à la place des rebouteux ou des formes de médecine alternatives. Ce qui fait dire aux auteurs, à qui nous laisserons le dernier mot : « Ce sont les adversaires de cette démarche qui sont inféodés à des croyances et des idéologies. Ils se délectent des résultats issus des études mainstream quand ils corroborent leurs croyances – sur l’air de « on vous l’avait bien dit » —, mais les rejettent avec mépris et virulence dans le cas contraire – sur l’air de « que pouviez-vous espérer d’autre de ces gens-là ? (…) Les élections fréquentes, de toute sorte et à tous les niveaux, encouragent à privilégier le court terme et incitent à ménager les groupes d’intérêt. (…) Cet aveuglement fait qu’une grande partie des élites françaises vit dans une forme de pensée économique qui relève plus des croyances fantasmagoriques que du rationalisme. On y évoque des remèdes magiques censés nous guérir instantanément et sans coût de tous nos maux comme la semaine de 32 heures, la réindustrialisation des territoires, la baisse des impôts, l’augmentation des dépenses publiques, la taxation des transactions financières, la dé-mondialisation ou encore, pour certains, la fermeture des frontières et l’arrêt de l’immigration. » Un ouvrage propice au débat, sans doute critiquable sur certains points, mais une approche saine, qui tente de réhabiliter une approche scientifique trop souvent mésestimée, voire méprisée. Un ouvrage important, en cette rentrée 2016. "}