{"url": "https://www.contrepoints.org/2018/11/26/330972-gilets-jaunes-et-maintenant-on-continue-comme-avant", "title": "Gilets jaunes : et maintenant on continue comme avant ? ", "author": "Par Nathalie MP. l’extrême-gauche ", "date": "2018", "content": "Christophe Castaner allait-il faire un bon ministre de l’Intérieur ? On pouvait en douter. Rien dans son expérience de militant socialiste opportuniste ne le prédisposait à ce type de poste ; il avait même fallu lui adjoindre un « grand flic » pour crédibiliser une nomination qui avait tout de la récompense politique pour services rendus à la tête du parti présidentiel. Avec les manifestations des Gilets jaunes, on a une réponse claire et définitive : il est nul. Et c’est grave, car par sa voix, c’est l’État qui parle. Après l’État-obèse et l’État-nounou, nous voici en plus avec l’État-idiot ! Alors que tout le pays est chamboulé depuis un mois par une fronde fiscale inédite venue du cœur de la société française, M. Castaner n’a rien trouvé de mieux à dire à propos des casseurs qui se sont introduits dans la manifestation parisienne du samedi 24 novembre qu’il s’agissait d’une mobilisation de l’ultra-droite répondant à l’appel de Marine Le Pen pour faire tomber les institutions. Une interprétation des faits tellement grossière que même Le Monde a jugé utile de faire une petite mise au point dans son live de l’événement (photo). Bien sûr que Marine Le Pen est aux aguets. Mais elle est loin d’être la seule. Politiquement, il est si incroyablement formidable de voir pareil mouvement social se lever contre le gouvernement à quelques mois d’une élection à la proportionnelle qui pourrait fixer le paysage politique pour longtemps que toutes les oppositions à Emmanuel Macron sont dans les starting-blocks et font le compte de la récupération qu’elles peuvent espérer, France insoumise comprise. De là à voir se former une coalition des oppositions… Il fallait voir le député François Ruffin, grand manitou de la Nuit debout, se mettre en scène avec « cinquante Picards » pour rejoindre les Gilets jaunes à Paris. Il fallait entendre Jean-Luc Mélenchon et Alexis Corbière roucouler sur la convergence des luttes contre le Président des riches et les privilèges fiscaux des grandes fortunes. Mais chez Castaner, le ministre d’État qu’il est aujourd’hui a manifestement du mal à se départir des réflexes pavloviens du militant socialiste qu’il fut longtemps. Comme au bon vieux temps de Mitterrand et de Hollande, il faut « faire barrage à l’extrême-droite ». Ou comment jeter un peu plus d’huile sur le feu en réduisant les contestataires à des violents et des « fachos ». Il se confirme aujourd’hui qu’il était comme d’habitude complètement à côté de la plaque. Le profil des personnes interpelées samedi 24/11/18 à Paris montre qu’il s’agissait surtout de « suiveurs » sans antécédent judiciaire menés par des leaders clairement issus de l’extrême-gauche et clairement venus pour casser. Si le gouvernement n’a pas d’autre analyse à proposer, je crains que la sortie de crise ne soit pas pour demain. (Mais concrètement, on sait déjà que des états-généraux de la transition énergétique et leur ribambelle « d’accompagnements » vont être annoncés mardi). Le 17 novembre dernier, la 1ère journée d’action des Gilets jaunes avait pris une forme en rapport direct avec la contestation d’origine, à savoir la hausse des taxes sur les carburants. C’est donc avec leur voiture que les Gilets jaunes avaient voulu agir un peu partout en France pour alerter le gouvernement sur leur ras-le-bol fiscal et leurs inquiétudes quant à leur pouvoir d’achat. Samedi, la forme était différente. Si l’on a encore vu quelques barrages routiers en plusieurs points du pays, il n’était plus majoritairement question ni de voiture, ni de carburant, ni de blocages. Il s’agissait de monter à Paris, de manifester dans les grandes artères symboliques du pouvoir politique, d’atteindre l’Élysée et d’attirer, enfin, l’attention de celui qui détient aujourd’hui ce pouvoir. « Qu’ils viennent me chercher » avait lancé non sans provocation Emmanuel Macron au moment de l’affaire Benalla. Un brin bravache, il avait même ajouté : « Le seul responsable de cette affaire, c’est moi ! » Le voilà pris au mot, pas seulement pour le scandale de l’été, mais pour toute sa politique depuis le début. Un plantage annoncé, écrivais-je il y a un mois. Il n’est guère étonnant dès lors de voir les Gilets jaunes – et beaucoup de Français avec eux – se retourner contre lui dans les difficultés car il a d’abord suscité beaucoup d’espoir de changement sans douleur et il a ensuite tout fait pour incarner personnellement le pouvoir « jupitérien » de l’État. Nombreux sont les déçus du macronisme qui crient leur déception aujourd’hui. Mais fondamentalement, au-delà de la personne du Président, c’est bien l’État qui est interpellé. Comment pourrait-il en être autrement dans un pays où l’État décide de tout ou presque ? Comment pourrait-il en être autrement dans un pays où l’État va jusqu’à s’affirmer comme le détenteur du bien et le détenteur du vrai ? Notre santé est entre ses mains. Notre retraite est entre ses mains. L’éducation de nos enfants est entre ses mains. Notre travail est entre ses mains. Le salaire minimum est entre ses mains – et comptons sur Bruno Le Maire pour que le salaire maximum y soit prochainement. Notre chauffage est entre ses mains. Notre alimentation est entre ses mains. Notre information est entre ses mains. Notre voiture est entre ses mains. Notre vélo commence à l’intéresser prodigieusement. Viande, sucre, sel, produits bio, égalité homme femme, essence, diesel, fake news, congé paternité, don d’organe, glyphosate, abeilles, papillons, réchauffement climatique, âge du capitaine – il existe et il existera des législations contraignantes pour tout, au gré des « fins sociales » édictées par les équipes au pouvoir. Quelles fins sociales ? Dans l’ensemble, depuis 1945, nous vivons dans dans un environnement politique qui : Conséquence inévitable mais terrible pour les libertés et la prospérité économique, les choix personnels des individus sont relégués dans un champ de plus en plus étroit tandis que les impôts destinés à financer les fins sociales sont de plus en plus élevés. L’esprit d’autonomie et de responsabilité individuelle est battu en brèche, supplanté partout par les décisions d’un État décrété, accepté voire souhaité omniscient et omnipotent. Aussi, en France, cas vraiment particulier parmi les pays libres, même si les gens naissent bien libres et égaux en droits et même s’ils sont animés par la « recherche du bonheur » comme tous les autres hommes, ils conçoivent mal que cette recherche légitime puisse se faire en dehors de la protection tutélaire de l’État. Le pire qu’on puisse vouloir changer concerne les « fins sociales » et les bénéficiaires des attentions et redistributions de l’État, certainement pas le poids de l’État lui-même. C’est exactement ce qui est demandé à Emmanuel Macron aujourd’hui. À quelques exceptions près, le sentiment des Gilets jaunes n’est pas qu’en France on paye trop d’impôts qui financent trop de dépenses publiques inefficaces et inutiles, c’est qu’eux-mêmes paient trop d’impôts sans avoir l’impression de bénéficier des dépenses, tandis que le gouvernement fait des cadeaux fiscaux aux riches et distribue l’argent aux chômeurs et à ceux qui touchent le RSA. Tel Gilet jaune manifeste contre la baisse des aides sociales, tel autre s’insurge contre le train de vie des élus et de l’Élysée, tous ont l’impression de ne travailler que pour être taxés alors qu’ils ont du mal à boucler leurs fins de mois. Les menaces sur la « fin du monde » proférées par Nicolas Hulot dans L’Émission politique de jeudi dernier leur semblent complètement hors-sol. Mais tous l’affirment, ils ne « lâcheront rien tant que le gouvernement n’aura pas fait quelque chose de concret ». Du côté des libéraux, on voit bien ce que le gouvernement pourrait faire de concret, qui aurait l’avantage d’être une politique de remise à niveau économique et sociale de long terme : baisse des impôts, baisse des dépenses publiques, recul de l’État avec restitution de certaines missions au secteur privé. Rien ne serait plus à même de favoriser une reprise économique pour tous et un retour au sens des responsabilités individuelles de chacun. Mais on devine que ce n’est ni ce qui est souhaité – tant il est vrai, comme le disait déjà Bastiat en 1848, que l’État reste « la grande fiction à travers laquelle tout le monde s’efforce de vivre aux dépens de tout le monde » – ni ce que le gouvernement va annoncer mardi prochain tant il ne vit et ne se maintient que grâce à la pression d’un État tentaculaire qui tient tout le monde sous sa coupe via un jeu habile entre les aides et les impôts. Dans l’espoir d’atténuer la grogne des Gilets jaunes avant la journée d’action du 17 novembre, Édouard Philippe nous avait déjà donné un petit aperçu des aides supplémentaires envisagées. Nicolas Hulot en a remis une couche jeudi en préconisant d’accompagner la transition énergétique en faisant porter la facture sur les classes les plus aisées. Et hier, le tout nouveau chef de FO a proposé un moratoire sur les taxes, le temps qu’on trouve un accord sur la prime transport qui serait supportée par les entreprises. La triste conclusion de tout cela, c’est que de quelque côté qu’on se place, que l’État soit providence, stratège, nounou, obèse ou idiot, il a beau étaler ses échecs tous les jours – ce dont les manifestations des Gilets jaunes sont incontestablement un symptôme supplémentaire – personne ne songe à le remettre en cause. Tout au plus entend-on des exigences ponctuelles de démission d’Emmanuel Macron ou de passage à une VIème République sociale et solidaire auto-gérée, mais dès lors que les aides sociales reprennent, tout continue comme avant. Jusqu’à la prochaine éruption fiscale. — Sur le web "}