{"url": "https://www.contrepoints.org/2015/09/28/223495-moins-de-liberte-economique-plus-dure-sera-la-chute", "title": "Moins de liberté économique, plus dure sera la chute ", "author": "Par Patrick de Casanove Ce qu’est la liberté économique Le classement Cela révèle plusieurs choses : 1. La France n’est pas un pays « néo-libéral » 2. La liberté économique engendre la prospérité 3. La prospérité entraîne une meilleure qualité de vie 4. La liberté économique et la prospérité préservent l’environnement 5. Le retour en arrière ", "date": "2015", "content": "  L’Index of Economic Freedom a été créé en 1995 par The Heritage Foundation et le Wall Street Journal. Il mesure le niveau de liberté économique d’un pays. Il mesure par conséquent aussi le degré de spoliation légale, c’est-à-dire le socialisme d’un pays. Ce qu’est la liberté économique C’est la partie de la liberté qui concerne l’autonomie matérielle de l’individu. Un individu est économiquement libre quand il peut utiliser comme il l’entend son travail et sa propriété. La liberté économique est la liberté de produire, échanger, distribuer, consommer des biens et des services, contracter avec des tiers. La forme la plus élevée de liberté économique implique un droit de propriété absolu, la liberté du travail, du capital, la libre circulation des biens, des services et des gens ainsi qu’une absence totale de coercition de l’État, en dehors de celle qui est nécessaire pour garantir à chaque personne le respect de ses Droits naturels. En d’autres termes, dans un régime de liberté économique, les individus sont libres de travailler, produire, consommer et investir de n’importe qu’elle manière qui leur plaît, sans intervention de l’État et cette liberté est protégée par l’État. La protection des libertés individuelles concerne aussi bien les atteintes que pourraient se porter les individus entre eux, que les atteintes que les États pourraient porter aux individus. Cela met fin à l’arbitraire d’où qu’il vienne. D’une plus grande liberté sort une plus grande justice et ce n’est pas accidentel. Les individus réussissent ou échouent uniquement grâce à leurs qualités propres, à leurs talents et à leurs efforts. Il n’existe pas de discrimination en fonction de la couleur de peau, de la religion, de la race, de la nationalité, du sexe, des inclinaisons sexuelles, des goûts, de la catégorie sociale, de la proximité avec le pouvoir politique etc. Cela participe à la lutte contre les « inégalités » plus que n’importe quel interventionnisme économique, discrimination positive ou quota. Plus le pays est économiquement libre moins il y a de corruption. Ce n’est pas parce que l’Homme y est meilleur. La raison en est que, moins il y a de règlements et de faux droits, moins il y a de passe-droits à acheter et moins il y a de personnes à corrompre pour mener à bien ses projets. Nul besoin de réseau de soutien politique, il n’y a plus d’inégalités entre ceux qui savent, qui ont des relations et les autres. Tous les gens sont égaux en droits. Le classement L’Index classe les pays selon 10 critères répartis en 4 catégories : Chaque critère est noté sur 100 qui est la meilleure note possible. L’indice final est le fruit de la synthèse de ces 10 critères qui ont un poids équivalent afin de ne pas le biaiser en le faisant pencher dans telle ou telle direction. Ces facteurs ont tous leur importance pour définir la liberté économique et il serait arbitraire de vouloir en favoriser un au détriment d’un autre. Quand on se réfère à l’Index of economic freedom paru en 2015 on constate que la France, avec une moyenne de 62,5, se situe au 73ème rang mondial en termes de liberté économique, entre l’Afrique du Sud et le Koweït. C’est une chute. Sa moyenne perd un point en un an, deux points depuis 2011, en particulier à cause des atteintes à la liberté du travail et à la mauvaise gestion des dépenses publiques. (C’est le « poids de l’État »). En France le poids de l’État noté à 2,5 sur 100 est écrasant. C’est une très mauvaise note. Seuls en Europe le Danemark, noté 1,8 et la Grèce notée 0, font moins bien. Il faut immédiatement remarquer que le Danemark a une moyenne de liberté économique à 76,3 soit le 11ème rang mondial. La Grèce avec une moyenne de 54 se retrouve au 130ème rang mondial. Dans le reste du monde Cuba, le Kiribati, le Lesotho, la Corée du Nord, la Slovénie et le Timor-Est, tous notés 0, font moins bien que nous. Donc sur la planète entière seulement 8 pays sur 165 pays classés et 8 non classés ont un État dont le poids est plus lourd que l’État français. La France est en dessous de la moyenne pour la liberté fiscale notée 47,52, en baisse, et pour la liberté du travail notée 43,53 en baisse aussi. La France est 33ème sur 43 pays en Europe. La moyenne européenne est de 67. La moyenne mondiale est de 60,4. La moyenne des pays économiquement libres, qui sont ceux dont la note est supérieure à 80 (Hong Kong, Singapour, Nouvelle-Zélande, Australie, Suisse), est de 84,6. Cela révèle plusieurs choses : 1. La France n’est pas un pays « néo-libéral » Depuis 20 ans que l’Index existe, le score de la France a toujours été celui d’un pays économiquement très modérément libre. Son meilleur score était 64,6 en 2011. La déduction logique est que la France est un pays de forte spoliation légale, donc « socialiste ». Notre économie est une économie dirigée. Donc le libéralisme n’est pour rien dans l’effondrement du pays. Sa déliquescence est entièrement due aux idées socialistes au pouvoir en France depuis des dizaines d’années. Les gouvernements et l’intelligentsia trompent les Français. S’il fallait des preuves supplémentaires les 57,1% de prélèvements obligatoires4, les 360 impôts, 400.000 normes, 10.500 lois, 73 codes qui régissent la vie privée et professionnelle des gens démontrent l’emprise totale de l’État sur leur vie. Leurs Droits individuels naturels (Personnalité, Liberté, Propriété) sont bafoués5. C’est ce que Frédéric Bastiat appelle la « spoliation légale6 ». « C’est ce qui est arrivé. La chimère du jour est d’enrichir toutes les classes aux dépens les unes des autres ; c’est de généraliser la Spoliation sous prétexte de l’organiser. Or, la spoliation légale peut s’exercer d’une multitude infinie de manières ; de là une multitude infinie de plans d’organisation : tarifs, protection, primes, subventions, encouragements, impôt progressif, instruction gratuite, Droit au travail, Droit au profit, Droit au salaire, Droit à l’assistance, Droit aux instruments de travail, gratuité du crédit, etc. Et c’est l’ensemble de tous ces plans, en ce qu’ils ont de commun, la spoliation légale, qui prend le nom de Socialisme. » (La Loi.) 2. La liberté économique engendre la prospérité L’Index prouve l’efficacité et la justice des échanges libres entre les hommes. Il prouve que quand les institutions protègent les libertés individuelles et laissent les personnes poursuivre leurs propres objectifs il en résulte une plus grande prospérité pour l’ensemble des membres de la société. C’est ce que Bastiat appelle Les harmonies économiques. « Tous les intérêts légitimes sont harmoniques. Tous ceux qui adopteront ce point de départ : les intérêts sont harmoniques, seront aussi d’accord sur la solution pratique du problème social : s’abstenir de les contrarier et de déplacer les intérêts. Il ne faut pas étendre artificiellement la solidarité de manière à détruire la responsabilité ; en d’autres termes, il faut respecter la liberté. » (Frédéric Bastiat, À la jeunesse française) Plus le pays obtient une note élevée en matière de liberté économique mieux il se porte. Les niveaux de vie sont les plus élevés là où il y a le plus de liberté économique. L’accroissement de niveau de vie est plus que proportionnel à l’accroissement de l’indice. Il suffit d’un petit gain en liberté économique pour avoir un résultat très important en matière de prospérité. (image 1) Lutter contre la pauvreté ne consiste pas à appauvrir les riches mais à enrichir les pauvres. Pour un collectiviste adepte de la lutte des classes et de l’économie dirigée c’est au mieux une gageure. Pourtant les faits montrent que seule la liberté économique permet cela. La liberté économique et la prospérité induite entraînent une diminution de la pauvreté. Les revenus disponibles par habitants sont plus élevés dans les pays les plus économiquement libres (image1). Les habitants les plus pauvres de ces pays ont des revenus beaucoup plus importants que leurs homologues des pays non libres. Le revenu des pauvres des pays libres n’est pas très éloigné du revenu moyen des individus habitant dans les pays modérément libres et très nettement supérieur au revenu moyen des habitants de pays non libres ou réprimés. Autrement dit, il vaut mieux être quelqu’un de pauvre dans un pays économiquement libre que quelqu’un moyen dans un pays qui ne l’est pas. (image 2) Plus le pays est libre économiquement plus le nombre de pauvres diminue. (Images 3 et 4) Comme le nombre de riches augmente aussi, il est permis de conclure que plus il y a de riches, moins il y a de pauvres. Ce qui prend à contre-pied la théorie de la lutte des classes. Comme l’écrit Bernard Zimmernn, « les riches sont la solution pas le problème »7 . Ce qui contredit également l’assertion qui dit que « les riches sont de plus en plus riches et les pauvres de plus en plus pauvres ». La réalité est que dans les sociétés économiquement libres, si « les riches » sont de plus en plus riches, « les pauvres » sont de moins en moins pauvres, mais surtout qu’il y a une grande fluidité sociale. Personne ne reste riche sans le mériter, tout pauvre peut devenir riche. Au fil du temps les individus riches et les individus pauvres ne sont jamais les mêmes. Chacun peut, dans sa vie, passer d’une catégorie à l’autre, parfois plusieurs fois. La société libre est vivante. Comme quoi l’accroissement des inégalités ne veut pas dire grand-chose et les inégalités n’ont rien à voir avec l’injustice. La prospérité économique réduit la pauvreté et les « inégalités » bien plus efficacement que les politiques étatiques de spoliation légale qui ne consistent qu’à déshabiller Pierre pour habiller Paul en prenant une pièce de vêtement au passage. La liberté économique et la prospérité qui en découle entraînent une diminution du chômage, grand drame de la France. Les faits invalident la lutte contre le chômage par les emplois aidés, la réglementation économique, en particulier du travail et les prélèvements obligatoires massifs. Les faits valident le plein emploi par la liberté économique (Image 5). Les pays économiquement libres ont la monnaie la plus stable (Image 6). Le taux d’inflation est en moyenne 15 fois supérieur dans les pays du 5e quintile par rapport à ceux du premier quintile. Nous assistons aujourd’hui à une réhabilitation de l’inflation et en particulier de la « relance » par la planche à billets. Les faits invalident ces politiques économiques. Les pays à la plus forte inflation sont les plus pauvres (Image 6). 3. La prospérité entraîne une meilleure qualité de vie Dans les pays économiquement libres les habitants ont de bien meilleurs standards de vie. Un des alibis du socialisme est de remettre « l’homme au centre du système » (comme le citron est au centre du presse-citron). La réalité est que pour masquer ou justifier leurs échecs économiques et l’accroissement du nombre de « miséreux » qui en résulte, le socialisme cherche à convaincre les gens qu’il y a autre chose dans la vie que le bien-être matériel (celui qui connaît le matérialisme du socialisme appréciera l’humour). Moyennant quoi il supprime toute liberté, initiative et responsabilité individuelles. Il confie la gestion de la vie des gens, décrétés incapables, à une soi-disant élite éclairée. Que cette prétendue élite se voit confier le pouvoir à l’issue d’un vote ne change rien au problème. Le résultat est, à un niveau variable, la pénurie, la misère, l’oppression et les passe-droits. En regardant l’Index, on constatera aussi que les pays économiquement libres sont ceux où le développement humain (selon les critères de l’ONU : l’espérance de vie, l’alphabétisation, l’éducation et les standards de vie) est le meilleur (Image 7). Seule la liberté économique, parce qu’elle restitue à l’Homme, considéré comme être agissant et capable, la responsabilité de sa vie et de ses choix, en lui donnant les moyens matériels de les décider et de les assumer, met la personne humaine au centre du système. Dans une société économiquement libre chacun peut poursuivre ses rêves. 4. La liberté économique et la prospérité préservent l’environnement La qualité de l’environnement est meilleure dans les pays économiquement libres (Images 8 et 10). Les conséquences sur la santé humaine des « caprices de la nature » sont plus faibles et la vitalité des écosystèmes est plus élevée au sein des pays les plus libres. Or la grande mode est de vouloir sauver la planète, toujours de manière dirigiste… demain ou après-demain, voire après-après-demain, pour nos arrières-petits-enfants, parce que « nous n’héritons pas de la terre de nos parents, nous l’empruntons à nos enfants. » Que la population actuelle crève sous les impôts, le chômage, les contraintes et les règlements, que les politiques suivies laissent à nos enfants et petits enfants, dès avant leur naissance, des dizaines de milliers d’euros de dette par tête et un avenir de misère et de chômage ne pèse rien pour les gouvernants. Il faut mourir aujourd’hui pour mieux vivre demain… Donc il faut sauver la planète, fusse aux dépens de ses habitants, pour une date lointaine et incertaine où les politiciens qui nous entraînent à la catastrophe auront tous disparus. Ils ne subiront pas les conséquences de leurs politiques ineptes. Quant à la fameuse économie verte et ses milliers d’emplois Potemkine, elle n’existe et ne survit que parce qu’elle bénéficie d’une affectation massive du butin de la spoliation légale. Que cela entraîne une mauvaise affectation des ressources, des gaspillages, des difficultés économiques et sociales et des catastrophes environnementales aujourd’hui, est de peu de poids face à l’intérêt bien compris des politiciens. Sauver la planète est pour eux un moyen de contrôler davantage la vie des gens et d’accroître leur pouvoir. La liberté économique est la meilleure solution pour une production d’énergie adaptée et une consommation sans gaspillage (Image 9). Les « Grenelle de l’environnement » et les sommets divers sur le réchauffement climatique, COP21 et les autres, n’ont pour but réel que de fournir les alibis pour augmenter la mainmise des États sur les personnes et la réorientation de l’affectation du fruit de la spoliation légale vers le « vert. » La dégradation environnementale par rapport à la liberté économique suit une courbe de Kuznets comme les « inégalités ». Au début, le développement de l’activité humaine dégrade l’environnement. Les préoccupations sont orientées vers la survie et l’amélioration des conditions de vie. Puis quand les populations ont atteint un certain niveau de prospérité, l’environnement s’améliore. Parce qu’elles le désirent pour leur qualité de vie, parce qu’elles ont du temps libre pour la culture et les loisirs, la nature est vue différemment. Mais aussi parce qu’elles ont les moyens financiers grâce à la prospérité et matériels grâce aux innovations technologiques de la réparer et de la préserver. 5. Le retour en arrière La France est très bas située parmi les pays dits « industriels » ou « développés ». Elle se place au niveau des pays en voie de développement dont beaucoup lui passent devant le nez. La France partant de la situation de pays « industriel développé » est en voie de « dé-développement ». C’est plus grave qu’une simple désindustrialisation ou une récession. La liberté et la propriété sont mises à mal, la prospérité disparaît comme le lien social. La France se trouve dans une situation où elle perd les bienfaits du capitalisme. Les Français ont oublié que c’est le capitalisme qui a sorti l’humanité de la misère. « Essayerai-je de peindre l’état de misère, de dénuement et d’ignorance où, sans la faculté d’échange, l’espèce humaine aurait croupi éternellement, si même elle n’eût disparu du globe ? » – Frédéric Bastiat, Harmonies économiques. L’échange. « Dans la nature règnent des conflits d’intérêt irréconciliables. Les moyens de subsistance sont rares. La prolifération tend à dépasser la subsistance. Seuls les plantes et les animaux les mieux adaptés survivent. L’antagonisme entre un animal qui meurt de faim et un autre qui lui arrache sa nourriture est implacable. La coopération sociale dans la division du travail élimine de tels antagonismes. Elle substitue l’association et la mutualisation à l’hostilité. Les membres de la société sont unis dans une entreprise commune. » – Ludwig von Mises, L’action humaine, traité d’économie. « Le capitalisme a sorti l’Europe de la misère au XIXe siècle. Il a nourri, vêtu, logé des centaines de millions de gens. Il leur a donné du temps libre, des loisirs, a amélioré leur vie et leurs conditions de travail. Le décollage économique des pays émergents est dû à la liberté économique. Grâce à elle, et donc au marché, des centaines de millions de gens sont sortis de la misère. Dans la nature, seuls les plus forts survivent : c’est la sélection naturelle. Pendant longtemps l’homme y fut soumis. Grâce à ses efforts, à son travail, les plus faibles survivent désormais et apportent leur pierre à l’édification de la civilisation. L’humanité est passée d’une société de rareté à une société d’abondance grâce à l’ingéniosité humaine. La somme des services rendus est incommensurablement supérieure à ce qu’un individu seul n’aurait jamais pu obtenir. Proportionnellement, le gain est plus fort pour les plus faibles d’entre nous dans une société libre, par rapport à une qui ne l’est pas. Parce que, pour en arriver là, l’homme a eu une véritable activité de création. Il a multiplié les richesses. La société qui n’est pas libre ne crée rien, ou peu, ou mal. Elle distribue jusqu’à épuisement des stocks ! Une faible partie seulement parvient aux plus démunis. Seule la société libre permet à la création de s’épanouir, à l’offre de biens et de services de se multiplier. Les plus humbles en bénéficient pleinement. » – Patrick de Casanove, Libres 1, Personne ne reste sur le carreau8. Dans un prochain article, nous montrerons pourquoi il est important que la France se préoccupe des libertés économiques. À suivre… "}