{"url": "https://www.contrepoints.org/2013/11/23/147332-la-famine-menace-t-elle-lhumanite-par-jean-philippe-feldman", "title": "La famine menace-t-elle l’humanité ? Par Jean-Philippe Feldman ", "author": "Jean-Philippe Feldman, , mars 2010, 237 pages. ", "date": "2013", "content": "Par Johan Rivalland La famine menace-t-elle l’humanité de Jean-Philippe Feldman est une réponse argumentée à toutes ces thèses néo-malthusiennes foisonnantes, plus catastrophistes les unes que les autres et ayant toujours pour point commun de rendre le marché responsable, de manière très sommaire et simplificatrice, coupable idéal de tous les maux. Paru dans l’excellente collection « Idées fausses, vraies réponses », après entre autres le C’est trop tard pour la Terre de Cécile Philippe ou L’Amérique est-elle une menace pour le monde ? d’Armand Laferrère, cet ouvrage vise de nouveau à contester un certain nombre d’idées reçues, en se basant comme toujours sur les faits, les chiffres officiels et tous les éléments de réflexion nécessaires qui peuvent venir à l’appui du raisonnement plutôt que sur les idées reçues en vogue à un moment donné. Quelques chiffres permettent de bien situer le problème :\n– La population mondiale devrait, d’après les prévisions, passer à 9 milliards d’êtres humains d’ici à 2050. Ce qui suppose de doubler la production alimentaire mondiale d’ici-là.\n– Or, plus d’un milliard d’individus souffre de carences alimentaires en 2009, selon un rapport des Nations unies (parmi eux, beaucoup de dictatures ou pays en guerre).\n– 25 000 personnes mouraient chaque jour de sous-alimentation, soit plus de 900 000 par an (source FAO). Selon d’autres sources, 2 à 5 millions d’enfants de moins de 5 ans meurent chaque année de malnutrition (les deux tiers se concentrant dans 7 pays). Le problème est que les écologistes radicaux, les mêmes qui préconisent une révolution verte peu à même de venir répondre aux enjeux révélés par ces chiffres, ne cessent de proclamer des thèses apocalyptiques, qui recyclent aujourd’hui toutes les affirmations invalidées de leurs prédécesseurs des années 1960-70 (club de Rome, entre autres). Au mépris des réalités et à partir de chiffres les plus fantaisistes. La propension à idéaliser le passé et à blâmer le présent, comme le rappelle l’auteur, a toujours été très forte. Et de nombreux travaux ont montré que l’amélioration des conditions dans la civilisation occidentale est sans commune mesure avec celle qui a précédé dans les siècles passés. Les faits le démontrent, mais l’aveuglement est tenace et le malthusianisme toujours aussi présent. Or, à quoi mènent ces thèses pessimistes quant aux capacités de l’être humain à créer de nouvelles ressources, sinon à prôner la décroissance, la limitation du nombre de naissances, pour ne pas dire d’autres préconisations bien plus nauséabondes et expéditives dans leur essence ? Bien au contraire, comme le montre l’auteur de cet ouvrage, « le monde contemporain est la période la plus prospère de l’histoire de l’humanité » et « l’environnement n’a jamais été aussi propre ». L’auteur multiplie les sources et références tendant à le montrer : Et l’Afrique, alors ? 33 des 45 PMA (Pays les Moins Avancés) s’y trouvent, mais les causes sont bien à chaque fois les dictatures, corruptions, guerres et autres manques de liberté (voir notamment l’excellent ouvrage de Dambisa Moyo.  La faute au marché ? En préambule du chapitre consacré à une réponse argumentée à cette question, voici l’intéressante citation de Jean-François Revel qu’effectue Jean-Philippe Feldman :   La faute à la mondialisation ? Là encore, Jean-Philippe Feldman argumente, comme le faisait déjà brillamment Johan Norberg dans son brillant Plaidoyer pour la mondialisation capitaliste. Il y a tant d’allégations mensongères, d’extrapolations dangereuses basées sur le seul court terme, que ce livre représente une véritable bouffée d’air à respirer d’urgence, si l’on ne veut pas mourir asphyxié par le pessimisme ambiant. Après l’effondrement du communisme, l’exploitation de l’homme par l’homme ne fait plus recette. Qu’importe ! Il reste l’exploitation de la nature par l’homme, véritable politisation de la question de la faim dans le monde (voir aussi Planète Bleue en Péril Vert, Qu’Est-Ce Qui Est en Danger Aujourd’Hui: le Climat Ou la Liberté ? de Vaclav Klaus). Suit également un chapitre très intéressant sur la PAC et cette antienne connue sur l’exception agricole, les biens agricoles n’étant « pas une marchandise comme les autres ». Ou lorsque le protectionnisme bon teint pénalise les plus faibles dans la bonne conscience. Quelques chiffres, pour finir, plus réjouissants : Et bien d’autres chiffres, faits ou raisonnements sont contenus dans cet ouvrage, que je ne saurai tous reprendre, mais que je vous engage à découvrir. Un ouvrage donc très intéressant et très loin du pessimisme ambiant sur la question. À lire pour ceux qui s’interrogent, face au catastrophisme à la mode chez tant d’auteurs aux arrière-pensées politiques pas toujours étrangères à leurs thèses. Une réponse argumentée aux tenants du principe de précaution, aux partisans de la décroissance ou aux détracteurs virulents de la malbouffe américaine (l’auteur conclut d’ailleurs l’ouvrage par une réponse à José Bové). Une voix discordante face à ceux qui crient bien fort pour mieux se faire entendre (on préfère toujours le sensationnel au reste). — Jean-Philippe Feldman, La famine menace-t-elle l’humanité ?, éd. J.C Lattès, mars 2010, 237 pages. "}