{"url": "https://www.contrepoints.org/2015/11/27/230596-la-presse-subventionnee-peut-elle-etre-libre-en-france", "title": "La presse subventionnée peut-elle être libre en France ? ", "author": "Par Éric Verhaeghe. La presse et le climatoscepticisme La presse et l’affaire Guénolé La presse et l’opacité politique La presse et les subventions publiques Comment la liberté de la presse s’use ", "date": "2015", "content": " Dans quelle mesure la presse peut-elle être indépendante du pouvoir politique ? La prolongation de l’état d’urgence pose à nouveau cette question, illustrée ces derniers jours par les affaires Thomas Guénolé et Philippe Verdier. La presse et le climatoscepticisme Début novembre, Philippe Verdier, présentateur de la météo sur France 2, annonçait son licenciement après la parution de son livre exprimant des opinions « climato-sceptiques ». Si l’ouvrage a fait l’objet de larges critiques sur son manque d’argumentation sérieuse (mais personne ne l’a vraiment lu), il présente surtout un défaut capital : il contrevient aux positions officielles de la France à l’approche de la COP 21, la conférence sur le climat dont François Hollande espère tirer profit pour redorer son blason sur la scène intérieure. Le cas de figure était évidemment intéressant : un journaliste du service public pouvait-il ou non publier un ouvrage contraire à la pensée dominante, et spécialement contraire aux prises de positions du gouvernement ? France 2 et sa nouvelle présidente, Delphine Ernotte, ont contourné le problème en licenciant l’intéressé sous le prétexte que celui-ci aurait mis en avant son appartenance à la chaîne pour assurer la promotion de son livre. Le prétexte fait sourire et vaudra une belle séance aux prud’hommes. Verdier ne devrait pas manquer de reprendre toute la littérature produite par les journalistes de la chaîne depuis vingt ans, en comptant le nombre de licenciements décidés après des promotions soulignant le lien de ces journalistes avec la chaîne publique. Michel Drucker, à ce compte, aurait dû être licencié à chaque ouvrage qu’il a sorti ! La presse et l’affaire Guénolé Après les attentats et le vote de la loi sur l’état d’urgence, la question de la liberté de la presse subventionnée se pose avec encore plus d’acuité. Thomas Guénolé, enseignant à Sciences-Politiques, vient d’en faire les frais. Chroniqueur sur RMC, la chaîne l’a assez brutalement remercié vendredi dernier, après une chronique où il avait mis en cause les défaillances de la sécurité publique le 13 novembre au soir et appelé à la démission du ministre de l’Intérieur. Guénolé s’est assez largement répandu sur l’événement en expliquant qu’il était victime d’un licenciement politique. Sur ce point, les explications de RMC méritent le coup d’œil : « Demander la démission d’une grande partie de l’état-major de la police et du ministre est irresponsable… Demander des comptes est parfaitement normal, c’est la base de notre métier et notre rôle, mais encore faut-il le faire de manière responsable. Évoquer des sanctions a choqué beaucoup de journalistes et d’auditeurs… Le ministère de l’Intérieur ainsi que tous les services de police invités sur l’antenne ont refusé de venir sur RMC en raison des inexactitudes de ta chronique. La plupart des sources de nos spécialistes police se sont tues depuis mardi, mettant en difficulté tout le travail de la rédaction pour obtenir et vérifier des informations. » Ces lignes, extraites du mail que la direction de RMC a envoyé à Guénolé pour expliquer sa décision, sont particulièrement instructives sur le processus, décrit en son temps par Noam Chomski, qui permet au pouvoir politique de mettre la presse réputée libre sous domination. La presse et l’opacité politique Dans la pratique, grâce à l’absence de transparence politique, le pouvoir dispose d’une immense influence sur la presse. Les décideurs disposent en effet d’un pouvoir arbitraire sur la circulation de l’information. Grâce à cette pénurie, les organes de presse sont placés devant un éternel dilemme : soit ils veulent avoir accès à une information privilégiée et dans ce cas, ils doivent composer avec le pouvoir, et donc se montrer complaisants vis-à-vis de lui, soit ils veulent préserver leur liberté critique, ce qui les oblige à renoncer à l’information privilégiée « d’insiders » dont leurs concurrents disposent. D’une certaine façon, l’opacité des décisions publiques permet de contrôler la presse en organisant un marché du « scoop » et du « confidentiel ». Les petits copains du pouvoir sont alimentés en tuyaux qui permettent de nourrir le chiffre des ventes par la production d’informations que le consommateur ne trouve pas ailleurs. Les autres n’ont pas accès à cette information et doivent s’en débrouiller. Dans l’affaire Guénolé, c’est l’exclusion du marché du « tuyau » qui a été pratiquée par le ministère de l’Intérieur pour sanctionner la chaîne et l’obliger à se séparer de son chroniqueur. RMC avait la faculté de conserver Guénolé dans ses effectifs, mais elle endossait le coût de ce maintien : le silence du ministère de l’Intérieur sur les « confidentiels » dont les journalistes sont friands. La presse et les subventions publiques L’inconvénient de la subordination au pouvoir politique est bien connu : tôt ou tard, les lecteurs ou auditeurs savent la complaisance du média vis-à-vis du pouvoir et s’en détournent. C’est le grand mal de la presse française, qui aurait dû disparaître en masse depuis longtemps tant la capacité des medias à répéter la parole officielle est forte. Les gens de presse le savent, la liberté est une donnée à géométrie variable, et le droit à la critique est strictement encadré par des pratiques implicites définies par les institutionnels. Concrètement, les directeurs de la publication sont choisis en France sur leur capacité à jauger quelle critique est politiquement correcte et quelle critique va trop loin. Pour mieux museler la presse, ou mieux la convaincre de s’endormir dans le confort de cette liberté surveillée, l’État a mis en place un redoutable système de subventions publiques qui permettent de compenser la perte de lectorat induite par la soumission de la presse. 400 millions sont chaque année consacrés à cette petite assistance humanitaire qui rend bien des services dans les moments critiques. À titre d’exemple, Le Monde et Le Figaro reçoivent chacun 16 millions d’euros annuels pour survivre. À l’exemplaire, c’est toutefois L’Humanité qui bénéficie des subventions les plus importantes. Chaque numéro vendu donne lieu à une subvention publique de 63 centimes. Comment la liberté de la presse s’use Bien entendu, ces stratégies politiques procurent des gains à court terme (le relatif consensus médiatique sur le « politiquement correct »), mais il est coûteux à long terme. Le divorce durable qu’il induit entre l’opinion et la classe dirigeante se manifeste par plusieurs effets collatéraux dommageables pour l’ensemble du système. Premièrement, la censure douce de la presse nourrit une exaspération et une contestation sourde dont la montée du Front National constitue une manifestation impressionnante. Deuxièmement, la dissidence sur Internet est virulente et puissante en France. L’audience des sites contestataires, notamment dans la « fachosphère », le prouve. Troisièmement, la pensée d’opposition est plus radicale en France qu’ailleurs, dans la mesure où elle remet en cause l’ensemble de la sophistique politique dominante. À long terme, le pouvoir risque donc de perdre bien plus, en muselant la presse même de façon discrète, qu’il ne gagne à court terme. —\nSur le web. Article paru sur Décider & Entreprendre. "}