{"url": "https://www.contrepoints.org/2021/03/20/393430-les-loups-et-les-moutons", "title": "Une société de loups et de moutons ", "author": "Par David Zaruk. ", "date": "2021", "content": "Mon métier consiste à former des loups. Je pense jouer un rôle essentiel pour l’espèce humaine car on manque de loups.\nIl y a beaucoup trop de moutons ici-bas… dociles… qui attendent confortablement que leurs bergers, qui étaient autrefois dans l’opulence, les nourrissent.\nLe troupeau surnuméraire et dont la valeur est en chute libre a besoin d’un élagage. Il y a essentiellement deux sortes de personnes : les loups et les agneaux. Les loups sont ceux qui prennent des risques, ils savent repérer les opportunités et en profiter.  Ils ont naturellement le regard critique, ils suivent leurs objectifs et agissent en meute pour résoudre leurs problèmes. Qu’ils soient entrepreneurs, ingénieurs, scientifiques ou capitalistes, les loups sont responsables des plus grandes avancées technologiques des 150 dernières années. Les agneaux, en revanche, n’aiment pas prendre de risques ; ils détestent l’incertitude et se blottissent les uns contre les autres en espérant être à 100 % en sécurité. Ils n’ont pas d’avis critique et sont prêts à suivre leurs bergers (les autorités de l’État). Ces autorités se débrouillent plutôt bien pour contrôler le troupeau, souvent en créant ou en laissant se répandre des craintes pour se présenter ensuite comme les protecteurs, les gardiens, la puissance légitime… Les bergers veulent se faciliter la vie, alors ils utilisent un outil nommé principe de précaution qui apporte un semblant de sécurité et ils assurent au troupeau qu’il pourra continuer à pâturer en sécurité et à l’abri des risques, alors qu’en réalité ils ne font que priver les moutons de leurs avantages et de leurs libertés et réduire leurs possibilités. Effrayés par les incertitudes, les moutons se laissent gagner facilement, convaincus que les loups sont leur pire menace. Récemment un virus s’est attaqué au troupeau et les bergers n’ont rien fait pour l’empêcher avant qu’il soit trop tard. Ils ont alors enfermé les moutons en leur assurant que c’était le seul moyen de les garder en sécurité. Beaucoup sont morts par la suite, mais les agneaux croient toujours que cette approche est dans leur intérêt. Les bergers lâchent leurs chiens (la police) pour garder le calme au sein du troupeau. Les moutons n’apprécient pas trop les tactiques quelquefois agressives de ces chiens, alors quelques-uns d’entre eux (les militants) s’activent et s’arrogent le droit de parler et d’agir au nom du troupeau. La plupart des moutons sont trop dociles pour s’en apercevoir. Ils ont récemment bêlé qu’il fallait couper les vivres des chiens de bergers. Les loups, qui observent en retrait, salivent à l’idée que les moutons soient leurs propres maîtres. Les moutons sont fondamentalement stupides et perpétuellement effrayés. Ils se font dévorer. C’est dans l’ordre des choses. Alors que les bergers sont légitimés lorsqu’une importante population de créatures nerveuses et hésitantes a besoin d’être protégée, guidée, rassurée, les loups n’ont pas besoin de ça. En tant qu’entrepreneurs qui poursuivent des objectifs, les loups voient les perturbations et l’incertitude comme des opportunités. Pendant les récents confinements, les loups sont entrés en action pour développer de nouvelles technologies et résoudre des problèmes à l’avantage de tous. Comme toujours, les loups ont pris des risques, développé des outils innovants, sauvé des vies et se sont bien débrouillés. Les moutons n’ont rien fait à part se protéger pendant que leurs bergers étaient désorientés et inefficaces. Ni les bergers ni les moutons militants n’apprécient la réussite des loups. Ils ont beaucoup travaillé à concevoir des clôtures plus hautes pour protéger le troupeau contre les loups tenaces. Ils ont convaincu le troupeau que les loups sont leur pire menace et qu’ils doivent continuer à se blottir les uns contre les autres, bien en sécurité avec un nouveau « plan » qui garantira des prés plus « verts ». Certains loups, voyant une régression des opportunités (en particulier dans les domaines scientifiques innovants), se sont déplacés vers des pâturages plus lointains, alors que d’autres ont trouvé des trous dans les barrières. Beaucoup sont pourchassés à coups de fourches et accusés à tort des problèmes affrontés par le troupeau. Les loups sont hélas mal compris. Très intelligents, infatigables et poursuivant leurs buts, ils apportent une valeur énorme à toute société. Ils travaillent en meute pour résoudre des problèmes et assurer un avenir meilleur. Récemment, alors qu’un virus tondait le troupeau, les loups se sont coordonnés, ils ont identifié, créé et testé plusieurs vaccins dans un temps record. Il était une fois Ursula\nUn petit agneau elle adopta\nQui s’appelait AstraZeneca La force du loup c’est la meute et la force de la meute c’est le loup. Il ne faut pas confondre les loups et les renards, qui ne s’occupent que d’eux-mêmes et utilisent la tromperie et la ruse pour gagner leur pain ; certains d’entre eux se prétendent bergers, d’autres travaillent pour les médias et répandent les peurs infondées qui asservissent les troupeaux. Un loup, qui a particulièrement réussi en créant relentless.com, a tellement été traîné dans la boue qu’il a décidé de prendre sa retraite plutôt que d’affronter l’ire des bergers et leurs accusations mesquines. Un autre a été envoyé paître au point qu’on croit qu’il a tenté d’implanter une puce dans les cerveaux des ovins. Ceux qui exploitent le troupeau ont convaincu les moutons que les loups ne reculeraient devant rien pour leur nuire. Les moutons activistes sont vraiment défrisés au sujet des loups, ils racontent des histoires pour répandre l’outrage et la peur au sein du troupeau, dont le bien-être repose pourtant sur les technologies et l’innovation. Certains agneaux ne sont jamais contents. Le vaccin était à peine développé et la production en masse engagée par millions, que la bergère Ursula, en une vaine tentative de dissimuler l’incompétence de sa propre administration, a manifesté son mépris en disant que les loups n’en faisaient pas assez. Toute technologie, toute solution, toute amélioration de la qualité de nos vies est accueillie par un « Bêêê ! pas assez ! ». Et ce « pas assez » devient rapidement « c’est nul ». Les loups ont été éliminés… jusqu’à la prochaine crise. De nos jours il y a beaucoup trop de moutons et pas assez de loups. Les technologies numériques et les applications ont éradiqué la plupart des occasions de faire progresser nos capacités d’analyse, créant une population de moutons dociles sans cervelle, collés à leur téléphone et tous contents de suivre passivement tous les messages qu’ils reçoivent. J’ai constaté dans mon amphi à quel point les applis ont remplacé la capacité d’analyser, d’interroger et de résoudre des problèmes avec un regard critique. Les mouvements se font sans chef, le suivisme est la norme et la déviance est méprisée.  Plus la tribu est manipulatrice, plus il est facile pour les moutons de suivre ceux qui effrayent et trompent. Hélas, mon école semble dirigée de plus en plus par des ruminants. Les réseaux sociaux et les algorithmes des moteurs de recherche ont fait un excellent travail en répartissant les moutons dans des troupeaux qui partagent le même état d’esprit sur la base de leurs craintes. Ils peuvent s’y retrouver entre eux, en confiance, et confortent leur besoin de contrôler l’incertain. Ils font taire ou excluent tout mouton noir qui remet en question les valeurs du troupeau sur la base de l’information dont les algorithmes les abreuvent et qu’ils appellent de la connaissance. Les agneaux sont persuadés que leur situation dans les prés est plutôt bonne et leur pire crainte est de perdre tout ce qu’ils croient avoir et qui serait pris par ces horribles loups. Mais les applis et les outils des réseaux sociaux utilisés par les moutons les obligent à suivre ; pas à penser, pas à diriger ni à identifier ni à résoudre des problèmes. Leurs verts pâturages disparaissent lentement mais ils manquent du regard critique qui leur permettrait de voir les conséquences de leurs décisions d’agneaux. De temps à autre, pour faire plaisir aux moutons, on leur permet de voter pour choisir ceux qui vont les soigner. Pendant cette opération, les différents bergers disent aux divers troupeaux ce qu’ils ont envie d’entendre, ils suscitent des peurs pour les faire réagir et font des promesses qu’ils ne tiennent jamais. Certain moutons (militants) considèrent que tout cela n’est qu’une comédie sans intérêt (car ils peuvent rarement influencer le troupeau) et ils ont manipulé la piètre capacité de confiance des moutons en proposant de mettre en place leurs propres comités citoyens. Les moutons commencent à croire qu’ils vont pouvoir s’assumer eux-mêmes. George Orwell étant mis à part, à quoi ressemblerait une civilisation dirigée par des moutons (hormis le fait qu’elle serait végétarienne) ? Sachant que les moutons n’ont aucune capacité d’analyse et fuient tout ce qui est incertain ou risqué, elle serait essentiellement précautionneuse, en éliminant tout ce qui a effrayé les moutons. Il n’y aurait aucune solution innovante car toute perturbation de l’harmonie du troupeau serait prohibée. Par exemple, en France lorsque des moutons se sont réunis en Convention citoyenne pour le climat (je n’invente rien), ils ont voté pour interdire la 5G. Le troupeau est appelé à paniquer parce que la bergerie est en feu, et lorsque c’est le cas, les militants des comités verrouillent les portes et chassent les loups qui pourraient éteindre les flammes. Fort heureusement, personne n’a demandé à ces moutons français ce qu’ils pensaient des vaccins (NdlR : si, le collectif citoyen existe bel et bien maintenant…) Malgré la rhétorique de justice sociale, tous les moutons ne sont pas égaux et ces comités permettent l’exploitation du troupeau par des renards et des hyènes déguisés en agneaux (des militants qui manipulent le terrain pour leur enrichissement personnel ou leur ambitions mesquines de pouvoir). Ces militants veulent des comités citoyens pour mieux contrôler le troupeau.  Une chose est certaine avec de tels comités – les loups seront chassés pour toujours. Il existe un groupe qui s’est séparé du troupeau, mené par une autre classe de créatures – les gourous.  Ils sont plus proches des chèvres que des moutons car ils consomment allègrement une grande quantité d’immondices. Étant donné l’abondance de peur et d’incertitude au sein du troupeau, certains gourous exploitent des discours alarmistes sans proposer de solutions, mais encore plus d’incertitude. Les antivaccins du troupeau prétendent qu’ils œuvrent à la libération des moutons (les extraire du bétail) mais ils ne font que les mener vers une zone différente, plus vulnérable, du pré. Dans leur besoin d’être dorlotés, les moutons sont facilement exploités et confus, et ils se disputent souvent pour savoir qui sont les vrais moutons. Souvent considérées comme des loups, bien qu’il s’agisse d’une espèce complètement différente, sans scrupule ni code, voici les hyènes (les avocats spécialistes des dommages et intérêts qui se repaissent de la naïveté des moutons). Bien qu’il s’agisse d’opportunistes qui prennent des risques, ces hyènes ne le font que pour leur enrichissement personnel. Elles sont habiles à exploiter les moutons tout en corrompant des gourous militants et des scientifiques pour faciliter la tonte du troupeau. Au bout du compte la règle du pâturage c’est la « peur » et comment en tirer parti.  Au fur et à mesure que le troupeau s’accroît, qu’il devient de plus en plus dépendant des réseaux sociaux, que la peur s’intensifie et diffuse dans des sous-groupes, il y a de plus en plus d’opportunités d’exploitation par des agents peu scrupuleux. Ils vendent des aliments bio le double de leur prix, des compléments alimentaires pour soigner des maladies inexistantes et mettent en avant les tribus qui font appel aux pires et aux plus sombres théories naturophiles du complot (les vaccins). Les moutons seront séparés selon la couleur politique de leur laine et encouragés à combattre entre eux. Une fois les loups délégitimés et les bergers et leurs chiens régulièrement rejetés par des agents du troupeau, l’heure est venue pour les renards et les hyènes qui n’ont plus qu’à se servir. Alors que les militants de la justice sociale croient qu’ils peuvent gérer leurs propres affaires (le socialisme), un massacre se prépare. Lorsque les clôtures s’effondreront par manque d’entretien et d’espérance, les loups, s’il en reste, reviendront peut-être résoudre les problèmes causés par les craintes, l’incompétence et la négligence.  Il faudra du temps pour nettoyer cette gabegie. Demain je me lèverai et je retournerai à mon travail pour élever de futurs loups. Je sais exactement ce qu’ils ont besoin d’apprendre. — Sur le web   "}