{"url": "https://www.contrepoints.org/2021/10/30/410066-philippe-charlez-la-societe-de-2050-ne-sera-pas-une-societe-zero-fossiles", "title": "Philippe Charlez : « La société de 2050 ne sera pas une société ‘zéro fossiles' » ", "author": "", "date": "2021", "content": "Votre livre L’utopie de la croissance verte est une réflexion profonde qui associe philosophie, économie et physique. Il théorise notamment les « lois de la thermodynamique sociale ». En quoi le concept central d’entropie peut-il expliquer l’évolution ou l’éventuelle stagnation de notre système économique ? La société de croissance se comporte comme une gigantesque « structure dissipative » au sens thermodynamique du terme. Au même titre que tous les systèmes naturels inertes (galaxies, étoiles, planètes) ou vivants (végétaux, animaux, corps humain) elle puise dans le milieu extérieur des ressources matérielles (minerai, humus) et énergétiques (dont 83 % d’énergies fossiles) basse entropie, en conserve pour son fonctionnement propre la partie noble (on parle d’énergie « libre ») qu’elle transforme en biens (richesse matérielle) et en services (richesse informative) et rejette dans l’environnement des déchets fortement entropiques dont le CO2 responsable du réchauffement climatique. Comme toute structure dissipative, pour rester hors équilibre et entretenir ses flux, la société de croissance doit nécessairement être ordonnée (sinon elle augmenterait son entropie à ses propres dépens), ouverte sur le milieu extérieur mais aussi inégalitaire dans la mesure où sans inégalité tous les flux (matériels, informatifs et financiers) s’arrêteraient inexorablement. Le pendant de la structure dissipative est l’équilibre thermodynamique synonyme de « mort clinique » du système : ainsi quand vous mourrez votre température retournera à celle de la pièce (égalitarisme), votre corps sera dispersé dans l’humus du sol (désordre) et vous perdrez toute la richesse matérielle de vos membres (mouvements) et la richesse informative accumulée dans votre cerveau. On retrouve étonnamment dans la structure dissipative les valeurs du libéralisme : la sélection et la compétition (système inégalitaire), le libre-échange (système ouvert) et l’autorité (système ordonné). En revanche, l’équilibre thermodynamique recouvre plutôt les valeurs classiques de la gauche (égalitarisme et donc refus de la sélection et de la compétition, fermeture idéologique et refus de l’autorité -désordre). L’équilibre thermodynamique étant unique conduit à davantage de sectarisme alors que la structure dissipative couvrant une infinité d’états inégalitaires possibles est davantage synonyme de pluralisme. L’obsession égalitariste qui court en France depuis la Révolution et qui est aujourd’hui poussée à son paroxysme par le wokisme (égalités des classes mais aussi des races, des genres et des religions) explique en grande partie la déliquescence économique et sociale des société occidentales. L’éducation en est un exemple frappant : en refusant l’autorité du maître et en promouvant l’égalitarisme entre les élèves, le système éducatif a tout nivelé par le bas. N’en déplaise à la gauche, le nivellement par le haut ne fait malheureusement pas partie du catalogue de la nature. Vous expliquez que la croissance économique des démocraties libérales est indissociable du progrès technologique, lui-même grand consommateur d’énergie. Cela signifie-t-il que la transition énergétique, si elle est mal négociée, pourrait être un danger pour la démocratie libérale ? La société de croissance repose sur trois piliers : un contexte issu des Lumières et permettant de libérer la pensée (la démocratie libérale), un catalyseur technologique (les « machines » au sens large) et un aliment énergétique (dont 83 % d’énergies fossiles). Sans cet aliment énergétique les technologies aussi sophistiquées soient-elles deviendraient instantanément de froides et immobiles pièces de musée et rendraient impossible toute croissance économique. Si l’optimisation de la consommation des ressources est possible, le découplage complet croissance/énergie ne l’est pas : on ne peut faire de la croissance économique sans énergie. En dessous d’un certain seuil, la baisse de la consommation d’énergie se ferait inévitablement aux dépens de la production de richesse. Ainsi, réduction drastique de la consommation (4 % par an d’ici 2050) proposées par le Think Tank Negawatt est incompatible avec la société de croissance. Dans cette optique, les classiques agendas inversés consistant à se donner un objectif sans se poser la question du comment technologique et économique (-55 % d’émission pour l’UE en 2030 ou arrêt de la production de voitures thermiques en 2035) peuvent conduire à de graves désillusions économiques et sociétales et mettre à mal notre société de croissance. Il faut impérativement inverser le processus : les objectifs doivent être le résultat d’un programme techno-économico-sociétal cohérent et non le contraire. Du point de vue de la « thermodynamique sociale », quelles sont les forces et les faiblesses de la démocratie libérale ? La grande faiblesse de la démocratie libérale se lit en filigrane de ses gènes thermodynamiques : elle est pluraliste et fait face à une idéologie égalitariste totalitaire et sectaire défendant une version binaire de la société séparant le bien (l’égalitarisme) du mal (toutes les autres situations par essence inégalitaires). Jean-François Revel avait remarquablement analysé cette grande fragilité dans Comment les démocraties finissent. Il y dénonçait leurs faiblesses structurelles et leur complaisance coupable vis-à-vis des idées véhiculées par les grands régimes totalitaires de l’époque en Chine et en Union soviétique. La force économique et sociale de la démocratie libérale n’a d’égal que sa faiblesse idéologique. Inscrite dans son chromosome pluraliste cette faiblesse se laisse quotidiennement piéger par la récurrence totalitaire sachant admirablement exploiter ses ambiguïtés : « l’œil perdu d’un manifestant gauchiste vaudra beaucoup plus que ceux de cent policiers ». Face à une démocratie libérale qui tombe perpétuellement dans le piège de la culpabilité, le totalitarisme a un avantage déterminant : il ne culpabilise jamais, l’État unique qu’il défend représentant une vérité universelle. Tout acte aussi abject soit-il, trouvera toujours sa justification idéologique. C’est par une pédagogie sans concession que la démocratie libérale peut combattre le militantisme sectaire. Face aux limites du modèle énergétique dominant, qui s’adosse principalement aux énergies fossiles, vous proposez une troisième voie entre sa reconduction et la « croissance verte ». C’est aujourd’hui possible de défendre une neutralité carbone raisonnable ? Tout le monde reconnaît que la transition énergétique sera avant tout une mutation des énergies fossiles vers l’électricité : voitures électriques, pompes à chaleur, piles à combustible, batteries, hydrogène vert. La question centrale est donc d’où viendra cette électricité ? Pour soutenir un développement durable s’appuyant sur une croissance soutenable, nous aurons certes besoin de renouvelables mais ils devront s’appuyer sur des sources d’électricité pilotables qui en l’absence de charbon ne pourront être que le gaz naturel et le nucléaire. Cette société de l’électricité sera aussi partiellement décentralisée avec des renouvelables s’appuyant sur des petites unités gazières ou nucléaires (les fameux SMR). La société de 2050 ne sera pas, loin de là, une société « zéro fossiles ». Les scénarios les plus optimistes misent sur 40 % de fossiles : presque plus de charbon, beaucoup moins de pétrole mais encore beaucoup de gaz naturel. Pour atteindre la neutralité carbone, il faudra compenser les émissions résiduelles notamment grâce au CCS (capture et réinjection du carbone dans le sous-sol). Gaz, nucléaire et CCS sont donc les clés de la neutralité carbone à l’horizon 2050. Les trois sont sans surprise rejetés en bloc par l’écologie politique. Un entretien par Frédéric Mas pour Contrepoints. <br /> "}