{"url": "https://www.contrepoints.org/2019/05/14/343874-la-liberte-individuelle-doit-etre-au-fondement-des-contrats-politiques", "title": "« La liberté individuelle doit être au fondement des contrats politiques » ", "author": "Contrepoints : Face à l’émergence ou la résurgence de mouvements politiques identitaires (genre, religion, ethnie) et nationalistes, l’accent que met le libéralisme sur la liberté individuelle n’est-il pas en décalage avec les préoccupations contemporaines ? Christophe Seltzer : Beaucoup de citoyens se sentent dépossédés de la politique. Centralisation, marginalisation des corps intermédiaires, disqualification des discours rompant avec le statu quo, comment peut-on aujourd’hui renouer avec la liberté politique pour que les citoyens puissent faire entendre leur voix ? Sur quels thèmes les associations et laboratoires d’idées libéraux devraient-ils travailler en priorité ? Et quels sont les aspects sur lesquels ceux-ci devraient s’améliorer ? ", "date": "2019", "content": "Dans un recueil intitulé « Europa – dépasser le nationalisme », sous l’impulsion de son directeur Maxime Sbaihi, GenerationLibre donne une tribune à six penseurs pour défendre les bénéfices de l’Union européenne d’un point de vue libéral. Entretien avec le community organizer de GenerationLibre, Christophe Seltzer, sur l’état du libéralisme en France.  Contrepoints : Face à l’émergence ou la résurgence de mouvements politiques identitaires (genre, religion, ethnie) et nationalistes, l’accent que met le libéralisme sur la liberté individuelle n’est-il pas en décalage avec les préoccupations contemporaines ? Christophe Seltzer : À l’heure de revendications identitaires nouvelles — ou anciennes, pour beaucoup légitimes – qui sommes-nous pour juger des conceptions ou choix de vie des uns ou des autres ? Le libéralisme est plus que jamais en phase avec notre époque. En ce sens, au fil de ses publications depuis plus de cinq ans le think-tank GenerationLibre dessine un droit plus respectueux de la liberté de chacun et davantage à même de susciter des coopérations entre les hommes. Famille par contrat plutôt que modèle de société univoque (légalisation de la GPA, propriété de soi), coexistence d’une diversité de religions et consciences plutôt que laïcité fermée, revenu universel  plutôt que bureaucratisation des aides ou paternalisme économique, diversité et concurrence des modèles socio-économiques plutôt qu’harmonisation fiscale et réglementaire, patrimonialité des données numériques plutôt que nouveau communisme digital chinois, individualisation de l’impôt plutôt que niches fiscales inégalitaires, individualisation, encore, des retraites plutôt que système de Ponzi, nouveau droit du travail fondé sur le principe de la coopération plutôt que de la subordination, mobilité des parcours plutôt que statuts, notamment dans la fonction publique. Le libéralisme est d’abord ce modèle juridique minimal qui permet la multiplicité de projets de vie en respectant partout les droits fondamentaux de chacun. Si l’on ne donne jamais que ce que l’on possède, on ne joue vraiment collectif que lorsqu’on dispose pleinement de son autonomie. Aujourd’hui, l’activisme autour de la question du climat ou de la cause animale, notamment parmi les jeunes générations, s’il peut malheureusement virer rapidement dans la planification et le malthusianisme les plus dangereux, démontre aussi la volonté de se ressaisir du politique : choisir ce que l’on consomme, créer de nouvelles organisations, prêter attention à son environnement depuis le pas de sa propre maison. Autant de phénomènes qui font vivre ce qui n’est pas une idéologie mais une pratique : construire au plus proche des communautés politiques vivantes. L’État de droit plutôt que l’État-nation, au niveau français comme européen est un combat culturel, peut-être civilisationnel. C’est la ferme conviction que la liberté individuelle doit être au fondement des contrats politiques pour faire vivre pacifiquement une diversité de cultures, nations, communautés, familles, individus. Sur ces questions, et sans forcément tout en partager, GenerationLibre s’intéresse au renouveau de la pensée libérale outre-Atlantique. Ainsi Glen Weyl tente-t-il d’inventer un « libéralisme sans individualisme », comme le titrait récemment Le Point, autour de propositions radicales telles qu’un marché du vote dit « vote quadratique » pour échapper, grâce aux nouvelles technologies, à la tyrannie de la majorité dénoncée par Alexis de Tocqueville. Glen Weyl propose encore la création d’une communauté politique autour d’une même rivière par exemple, et d’y gérer les externalités avec les principaux acteurs qui la longent. Beaucoup de citoyens se sentent dépossédés de la politique. Centralisation, marginalisation des corps intermédiaires, disqualification des discours rompant avec le statu quo, comment peut-on aujourd’hui renouer avec la liberté politique pour que les citoyens puissent faire entendre leur voix ? Au niveau européen, on peut regretter que des listes transnationales n’aient pas été établies pour l’élection du nouveau parlement européen. C’eut été un bon moyen de discuter de façon réaliste des grandes orientations pour les années à venir. Car le Parlement est le lieu de discussions et de compromis complexes qui dépassent les simples positionnements ou pseudo-programmes des partis politiques nationaux. Une fois de plus on ne crée pas de débat valable sur des enjeux européens pourtant bien réels : modèles de gouvernance, environnement, numérique, etc. Et on attise la défiance compréhensible des électeurs. Il faut dire que la subsidiarité, c’est-à-dire la volonté de résoudre les problèmes à l’échelon le plus rapproché du citoyen, n’est déjà pas vraiment de mise en France. Le mouvement des Gilets jaunes, symptôme du grand effacement des partis politiques et des syndicats dans la représentation des citoyens, vient gravement accentuer le centralisme des institutions françaises. Au fil des grands débats organisés partout dans le pays, on a attendu d’Emmanuel Macron qu’il réponde à tous les problèmes, dans le moindre détail quotidien. Ce qu’il faisait — ou du moins le prétendait-il, crayon à la main. Ce cadre constitutionnel est probablement à la racine même de nos problèmes. À l’inverse, dans notre note « Oser le pacte girondin » nous proposons de conférer une réelle autonomie fiscale – et non pas seulement financière — aux collectivités territoriales, afin que les femmes et hommes politiques deviennent responsables devant leurs administrés et que ceux-ci se rendent compte de ce qu’ils financent ; qu’avant de choisir, ils discutent et évaluent les projets concrets à mener – ou non. Ce combat de décentralisation, ou d’abolition du centre, dans la décision politique, reste entièrement à mener. Sur quels thèmes les associations et laboratoires d’idées libéraux devraient-ils travailler en priorité ? Et quels sont les aspects sur lesquels ceux-ci devraient s’améliorer ? Nous travaillons à élargir le panel de nos propositions. S’agissant de l’immigration, par exemple, nos experts réfléchissent à partir de premières pistes connues comme le marché des visas ou le crédit d’impôt pour les familles qui accueillent un migrant. Concernant les désordres environnementaux, le principe du pollueur-payeur avec la taxe carbone (marché des émissions de gaz à effets de serre), bien qu’intéressant, rencontre de grandes difficultés dans sa mise en œuvre européenne. Tout reste à inventer. Trop souvent — et comment leur donner tort ? —, les libéraux regrettent la trop grande présence de l’État. Mais il faut déjà illustrer que l’on peut se passer de l’État, pas à pas, dans un certain nombre de domaines. En ce sens, il s’agit de soutenir et promouvoir joyeusement les initiatives concrètes des associations et entreprises au cœur de la société civile. Et de réfléchir avec modestie et rigueur à des propositions de politiques publiques réalistes pour maintenant. Le but est bien d’infléchir les décisions contemporaines mais aussi et d’abord de former solidement les futures générations. Si notre think-tank est ravi de voir sa proposition de patrimonialité des données figurer aujourd’hui dans le programme de l’UDI, c’est aussi un vrai succès que de voir une génération d’étudiants et moins jeunes, qui depuis cinq ans s’est familiarisée avec le libéralisme grâce aux nombreuses chroniques de notre fondateur, le philosophe et écrivain Gaspard Koenig, et des divers travaux produits et diffusés dans l’opinion publique. Quand beaucoup ne venaient au libéralisme que par le bouche à oreille ou par des recherches personnelles, on dispose aujourd’hui grâce au travail de plusieurs acteurs comme Contrepoints de vecteurs solides et plus ouverts de diffusion de nos idées. Nous ne remercierons jamais assez les donateurs qui financent librement le travail des diverses organisations de la galaxie libérale française. Pour rejoindre ou soutenir l’aventure de GenerationLibre, n’hésitez pas à vous rendre sur notre site internet www.generationlibre.eu !   Dans notre série « L’État du libéralisme et de l’Europe », retrouvez les interviews de Cécile Philippe,  de Jean-Philippe Delsol, de Bertrand Lemennicier et de Pascal Salin. "}