{"url": "https://www.contrepoints.org/2016/01/24/193700-limpact-economique-des-35-heures", "title": "[Mise à jour]L’impact économique des 35 heures ", "author": "Par Julien Barlan. ", "date": "2016", "content": "  L’impact économique des 35 heures, un serpent de mer de la vie politique française depuis près de 20 ans… Le débat a été relancé récemment par la députée socialiste Barbara Romagnan, rapporteuse d’un projet d’étude sur le sujet qui y voit  objectivement une réussite. Pourtant, une analyse économique sérieuse ne permet que d’affirmer que les 35 heures n’ont eu, au mieux, que peu d’effets. Plus grave, le débat sur l’efficacité des 35 heures élude souvent les vrais sujets économiques. Mme Romagnan se félicite que les 35 heures aient tiré le chômage vers le bas « comme il n’avait jamais baissé pendant 40 ans » et réfute la thèse selon laquelle la conjoncture économique des années 1990 soit responsable des emplois créés durant cette période. Le débat économique est décidemment tombé bien bas. Un peu de hauteur ne fait ici pas de mal : si c’était effectivement le cas, comment se fait-il que les 35 heures ne soient plus en 2012 ce « moteur de la croissance européenne » comme le prétend Mme Romagnan ? Une telle hypocrisie politique ferait sourire si 6 millions de personnes n’étaient pas au chômage dans la France de 2014. Bien évidemment, le contexte de croissance internationale a été le moteur de l’économie de l’époque. Plus généralement, le débat politique entre les partsans et les opposants aux 35 heures dénote d’une dégradation singulière de la place de la pensée et de la réflexion chez un bon nombre de gouvernants. On dit tout et son contraire, on ne réfléchit même plus. Désormais, comme le fait si bien Mme Romagnan, on prend de simples corrélations, de simples coïncidences, pour des liens de causalité. Le fait qu’avec la même durée de temps de travail, 35 heures, deux conjonctures économiques différentes, à savoir la croissance des années 1990 et la crise de fin années 2000, aient abouti à deux situations sur le plan de l’emploi diamétralement opposées devrait plutôt faire réfléchir sur la compétitivité de la France dans un contexte d’économie mondialisée, plutôt que de s’affronter politiquement sur une mesure dont les effets directs sont décidément bien difficiles à quantifier. La raison de cela est probablement que la durée du temps de travail n’est pas la variable principale dans les décisions d’investissement, au contraire, par exemple, d’un climat fiscal stable et attractif. Comme le souligne paradoxalement Mme Romagnan elle-même, deux éléments ont été au cœur du dispositif des 35 heures : Ce sont très probablement ces mesures qui ont incité les entreprises à embaucher et non pas le temps de travail réduit. De plus, la théorie économique nous indique aussi qu’à productivité constante, on produira davantage en travaillant plus. Le corollaire de cela est que travailler moins conduira à moins de richesse, moins de croissance et donc moins d’emploi. Aussi, vénérer béatement les 35 heures dénote d’une vision dépassée de l’économie : pour régler les problèmes de chômage, partageons les emplois, n’en créons pas des nouveaux ! Ce défaitisme économique fait froid dans le dos. C’est justement la notion même de croissance qui est niée, à savoir que l’économie peut grossir et créer des richesses grâce aux mécanismes d’emprunt et d’investissement. Pour élever encore plus le débat, les statistiques données par Mme Romagnan sont fausses. D’après elle, les 35 heures sont à l’origine des emplois créés à la fin des années 1990 tandis que dans le reste de l’Europe ça n’a pas été le cas malgré une croissance continentale de 2,2 %. C’est archi faux. Le graphique suivant présente le taux de chômage dans les principaux pays européens, ainsi qu’au Japon et aux États-Unis. On voit bien que le mouvement global de baisse du chômage en Europe n’est pas une spécificité française liée aux 35 heures. Quant au Japon, englué dans la « décennie perdue », ses problèmes de chômage étaient liés à la spirale déflationniste. Enfin, la remontée du chômage aux États-Unis au début des années 2000 ne s’explique pas par une hausse de la durée légale du temps de travail mais par l’explosion de la bulle internet.  Ce débat sans fin élude donc les vraies questions : comment rendre la France compétitive dans un contexte d’économie mondialisée et financiarisée au possible. Ces débats politiques franco-français sont bien dérisoires. Dans son interview, Mme Romagnan mélange tout et n’est pas capable de voir que ce sont les assouplissements fiscaux et légaux, contreparties aux 35 heures, couplés à un contexte de forte croissance internationale, qui sont à l’origine de la forte baisse du chômage des années 1990. C’est cela qui est à mettre au crédit du gouvernement de l’époque. Mais par idéologie dépassée, on refuse de l’admettre. Les 35 heures et la lutte contre le chômage ne devraient pas être un thème de combat politique partisan. Je serais le premier à reconnaître leur efficacité et à les applaudir si elles étaient économiquement efficaces. Or rien ne prouve que ce soit le cas. La France reste un pays très normé, fiscalement instable, dans lequel le Code du travail fait des milliers de pages et où les taxis bloquent dans l’indifférence générale les accès aux aéroports quand ils ne sont pas contents. Élevons le débat aux vrais enjeux et cessons de revenir en permanence pour des considérations politiques sur des lois qui ont presque 20 ans et dont il est très difficile d’isoler l’impact positif. —\nSur le web "}