{"url": "https://www.contrepoints.org/2015/04/05/203396-de-la-societe-de-privileges-a-la-republique-corporatiste-iii-du-bon-usage-de-la-corruption", "title": "De la société de privilèges à la république corporatiste (III) – Du bon usage de la corruption ", "author": "Par Emmanuel Brunet Bommert. ", "date": "2015", "content": "  Sous l’autorité d’une administration corrompue par le statut privilégié, l’objet de la loi, qui dans la « société de droits » se borne au contrôle de la coercition, s’étend désormais jusqu’à organiser ces privilèges. C’est ainsi que s’il y a un marché pour les choses ou les services, et que les octrois se font échangeables, alors il se façonnera aussi un marché pour les lois. Car rien ne peut abroger l’état naturel de l’être social, qui consiste à prospérer par l’échange de ce qui ne lui sied guère en contrepartie ce qui lui plaît. Une loi est une définition qui identifie une activité, afin que l’autorité armée puisse la comprendre. Le pouvoir est une machine, c’est un système purement mécanique qui agglutine les aspirations humaines et distribue en conséquence les responsabilités : il est foncièrement incapable de comprendre quoi que ce soit. Ce pourquoi il faut des objectifs précis, pour qu’une telle machinerie se mette en mouvement. Une législation est à mi-chemin entre la traduction d’un objet du monde, en des termes intelligibles à l’administration, et la procédure qu’il convient d’y appliquer en réaction. Elle peut avoir comme sujet tout ce qui existe dans l’univers, pourvu que la société ait le moyen d’y interférer. En cela, le droit est subjectif de la société civile autant que de la nature même des gens qui la composent1. Dans une « société de droits », la loi se borne à constater le fonctionnement de la nature, afin de mettre en place des limitations, nécessaires pour que la conscience humaine n’enfreigne pas les conditions de sa propre sauvegarde. Elle interdit tout ce qui altère ou endommage ce que l’on nomme le « bien commun », c’est-à-dire la possibilité de la relation sociale elle-même. Elle régente le comportement des gens, afin qu’ils ne détruisent ni ne détériorent la confiance quotidienne qui s’établit entre eux. Le but de la société est d’apporter prospérité et sauvegarde commune, bien au-delà de ce que l’individu isolé peut obtenir par son seul effort. C’est pourquoi toute la civilisation est régie par les sentiments des Hommes, bien plus que par ses textes légaux. Les bienfaits viennent des gens qui les produisent, de ceux qui agissent pour construire la prospérité future. Ils naissent de ceux qui cultivent, fabriquent, protègent, conçoivent. C’est là le grand secret, qui explique tous les fléaux de notre Histoire, que la société a pour seul objectif de protéger la population agissant pour le bien de tous. Elle s’assure qu’ils obtiendront en retour ce qu’ils recherchent, afin de leur donner confiance pour qu’ils continuent de « faire ». Si elle échoue à offrir cette garantie, celui qui opère n’a plus aucune raison d’agir, il cessera rapidement son mouvement : car de ses semblables il n’a cure, s’ils l’ignorent ou le punissent pour chaque bienfait qu’il offre. Tous les principes de la société, de la propriété à la justice en passant par l’honneur et la bonté, n’ont pour objectif premier que de former un climat de confiance optimale, afin que ceux qui vont permettre la vie puissent « faire », sans crainte. La personne qui agit pour que la vie soit possible ne doit rien à son semblable, au même titre qu’une chèvre n’a pas de dette envers le chou. S’il fait ce qu’il fait, c’est qu’il souhaite tirer quelque chose que le reste de la population n’a aucun droit de lui refuser, sous prétexte d’une dette imaginaire qu’aurait le créateur envers la société. Car si demain il n’y a plus rien à manger, la « dette » que la cité s’estime avoir ne suffira pas à créer de la nourriture, au même titre que le soleil pourrait nous vaporiser de la surface du monde sans que nos émotions n’y puissent quoi que ce soit. L’important, c’est d’obtenir la confiance de ceux qui nous grandissent, c’est même la seule priorité de l’ensemble des civilisations passées et à venir. Dès lors qu’ils se savent menacés, les concepteurs cessent d’agir et d’autant plus vite sous la torture. Or, s’il ne se fait personne pour imprimer du mouvement à la société, elle est destinée à s’effondrer2. Plus elle grandira et d’autant plus nombreux seront les gens qui devront agir pour sa sauvegarde, car dès lors qu’il ne s’en fait plus assez, la déchéance qui en résultera va conduire inévitablement à la chute finale. Plus que la confiance, la loi a le pouvoir de changer la façon dont une société pense le « bénéfique » et le « maléfique », car c’est moins la moralité de l’humanité qui définit ces deux concepts, que le droit. C’est pourquoi une législation au service d’un pouvoir corrompu est une arme à la puissance si terrifiante. Entre les mains d’une autorité, la loi peut être bien plus que la seule constatation d’une vérité naturelle, elle peut être utilisé dans la codification d’un privilège. Ainsi réglé, transcrit et approuvé, l’attribution devient un « processus » que l’on peut appliquer sur la machinerie administrative et qui va profondément altérer son fonctionnement, afin de réaliser la demande. Le législateur est, de ce point de vue, comme le programmeur de cette administration : il rédige les instructions nécessaires à l’exécution d’un résultat. Son œuvre de conception est une ressource échangeable, qui donne au législateur une valeur sur le marché. Sans lui, la « grande machine » ne pourrait rien faire, puisqu’une administration ne fait qu’obéir à des directives et qu’une mauvaise instruction conduit à un résultat inefficace3. On nomme « politiciens » les spécialistes quant à la création de ces méthodes, nos lois. Le choix du nom n’est pas fortuit, car tout à l’origine, seuls l’intellectuel ayant assimilé les bases du « discours sur la société », aussi nommé « politique », put créer des légalités efficaces : l’usage est resté en vigueur. La société de droit borne leur fonction à constater le résultat des sciences naturelles, afin de déterminer la plus juste manière d’optimiser la confiance et la sureté du citoyen. Cependant, cette tâche n’est pas encourageante ni même autant rémunératrice que celle du plus modeste artisan, le politicien se bornant à un simple ouvrage de transcripteur. C’est pourquoi ils furent parmi les plus grands défenseurs d’un ordre social érigé, construit, par l’esprit humain. Car si la société devient une fabrication artificielle, alors le politicien n’est plus un simple transcripteur des lois de nature : il devient un créateur, qui décide du bien et du mal pour l’espèce entière. Il passe d’instructeur à régulateur. Il apparait alors que si son activité était un service qu’il pouvait rendre, dans une société de privilèges il devient le composant essentiel du fonctionnement. Sa fortune est faite ! Car nul ne peut être plus riche que lui, puisqu’il est libre de décider de ce qui fait la valeur des choses. Il peut ordonner ce qu’il est possible ou non d’accomplir, se hissant au-dessus de la cité telle une idole, simulacre de divinité, entièrement libre d’agir au mépris des nécessités les plus élémentaires : il décide du vrai et du faux, de ce qui est réel ou pas. Il ne se fait point d’activités que l’on puisse codifier, afin de la reconnaître comme réglementaire, c’est-à-dire autorisée par le règlement de l’autorité. Fondamentalement, tout devrait pouvoir être interdit avant même d’être possible, aux yeux de celui qui décide de ce qui est bien ou mal. Il peut alors pétrifier les moyens de contestation, simplement en changeant le sens des choses.\nCar, plus que tout, la loi peut décider de la définition des mots. Elle fait autorité, puisqu’elle peut détruire. Cependant, la contestation ne va pas pour autant disparaitre, seulement changer de forme pour devenir un privilège en elle-même. Une tolérance admise pour les peuplades qui ont encore le moyen de faire pression : ceux pour qui ne rien faire, abandonner la tâche en cours, endommage le fonctionnement de la machine. En temps normal, une grève consiste à cesser son activité de concert avec d’autres travailleurs, afin de contraindre l’employeur à accepter de nouvelles conditions. Celui-ci ne devant rien de plus que le paiement de rémunérations pour l’activité accomplie, est parfaitement libre de licencier ceux qu’il souhaite. Cependant, rien non plus ne lui garantit qu’il trouvera par la suite du personnel de qualité équivalente, ni qu’il se fera encore des gens pour accepter ses offres. Les deux parties agissent ainsi à leurs risques et périls, dans l’espoir de parvenir à un terrain d’entente équitable, par l’usage d’un moyen de pression réduisant les abus. C’est une méthode qui, si les autres ont échoués, peut permettre de trouver une solution à un problème majeur. Dans tous les cas, elle se limite à un conflit entre employeur et employé : les dommages collatéraux n’arrivent qu’involontairement, se trouvant bornés aux seuls fournisseurs et clients de l’établissement troublé. Pendant des siècles, ce risque calculé fut pourtant considéré comme un crime. Car, sous un pouvoir de privilèges, seul un gouvernement est en droit de déterminer ce qui est juste, celui qui ne s’y conforme pas étant simplement détruit. Ce fut une longue lutte, fastidieuse et finalement gagnée in extremis, qui permis la reconnaissance du droit de grève. Non point que cela fut nécessaire auprès des employeurs, pour qui c’est un fait aussi inévitable que la pluie ou la neige, mais bel et bien face aux autorités ayant le pouvoir de réduire à néant les contestataires. Néanmoins, dans une société de privilèges, ce sont désormais leurs fournisseurs et demandeurs qui s’opposent. Aussi le conflit ne pèse-t-il plus uniquement sur un établissement, mais bien sur l’ensemble de la cité. Lorsque les employés d’une corporation, celle des transports, par exemple, cessent leurs travaux et bloquent par-là l’usage de leurs machines, ce n’est plus leur employeur qu’ils entendent faire céder, mais bien la société. Ils usent, pour ce faire, de leur capacité à refuser de produire ces privilèges, qu’ils sont seuls à avoir droit de fournir, frappant alors la population toute entière par une pénurie. En l’absence de transports, pour continuer sur cet exemple, ce n’est plus seulement la direction que l’on lèse, mais bien la totalité des activités humaines qui en dépendent pour fonctionner. C’est donc l’autorité politique, de par la loi, qui va devoir négocier de nouveaux avantages pour ces travailleurs. C’est pourquoi seuls ceux qui ont quelque chose à fournir, conservent le droit de contester, les autres le perdent à leur profit. S’ils viennent à cesser leurs activités : ils seront ruinés, l’administration se contentera d’autoriser leurs remplaçants. Cette puissance fait de l’emploi un privilège, par lui-même. Il vient alors de pair avec l’interdiction de licencier, pour les corps ayant pouvoir de contestation, notamment dans le cadre de la grève, qui est une immense puissance. Contrairement à ce que l’on pourrait s’imaginer, toutes les directions corporatives apprécient de l’entretenir, tant il donne de poids à leurs revendications les plus diverses. Il se fait alors bientôt un schisme, entre ceux qui fournissent les avantages et ceux qui façonnent les richesses sur lesquels ils vont s’appliquer, à qui l’on vend pourtant très cher le droit de vivre de leur travail. L’employeur prend toujours un risque à changer son personnel, le travail humain étant extrêmement limité et d’autant plus s’il est très spécialisé. Mais, quand l’emploi se fait « attribution », une énorme distorsion entre la demande, toujours maximale et l’offre, toujours réduite, se forme. Si bien que s’il existe des millions de chômeurs, c’est qu’il y a aussi des dizaines de millions d’emplois disponibles, que les privilégiés interdisent, se réservant alors le pouvoir de les monnayer extrêmement cher à ceux qui les veulent. Ils réclament en échange des exigences proches de la vassalité, d’autant plus aggravé que leurs propriétaires se défendent avec l’argument d’une très haute moralité. L’on nomme les associations privées qui organisent et s’échangent des prérogatives en matière d’emplois, sans l’aval de l’autorité, des « mafias ». Que l’on connait en langue anglaise sous le terme de « syndicate ». Historiquement, ces organismes ont prospéré sur tous les travaux humains réglementés ou interdits, où ils pouvaient alors placer des gens prêts à tout pour assurer leur subsistance comme celle des leurs. C’est pourquoi ils obtinrent si aisément le contrôle des travaux publics, des distilleries, des fumoirs, des manufactures, de la prostitution, des jeux, des services « publics », de la production de stupéfiants et du marchandage d’armes, cela puisque tous ces métiers, fortement demandés, s’avéraient aussi tous lourdement réglementés et donc, privilégiés. Après tout, nous avons parfaitement le droit de fabriquer des armes, avec une licence d’armurier, et même d’en acheter avec une licence de tir, deux privilèges particulièrement onéreux. Sous l’autorité d’une mafia, les prostituées sont protégées comme de simples animaux d’élevage et les travailleurs immigrants n’ont guère droit à un meilleur traitement, par ailleurs. C’est particulièrement crédule d’imaginer que ces organismes prospèrent sur la misère : ils font au contraire fortune des interdits, du fait qu’il y aura toujours de la clientèle et des fournisseurs pour chaque activité que l’on croit pouvoir empêcher. La plupart du temps, ceux qui travaillent pour le compte des grandes corporations criminelles le font volontairement et en connaissance de cause. C’est la société civile qui les rejette, faisant l’immense fortune de tout ce qui se positionne comme son adversaire. Ceux qui s’imaginaient pouvoir travailler, ou même posséder du patrimoine, sans l’aide d’une prérogative reviennent rapidement à la réalité : car, par exemple, ne point s’acquitter de la taxe foncière conduit à la saisie immédiate du bien immobilier et se soustraire aux taxes sur l’automobile amène à la confiscation du véhicule. Tous ces impôts ne sont guère plus que des « loyers », qui nous autorisent à disposer du « privilège » d’en user à notre profit. Alors que les taxes sont, quant à elles, autant de tributs dont il nous faut nous acquitter pour avoir le droit de vivre. Si nous refusons d’y obéir, nous sommes alors expulsés de la cité, comme autant de parias. Toutes ces choses, le politicien a le pouvoir d’en décider. Il est capable de détruire la vie de millions de gens, de les placer dans la servitude la plus sordide. Car chaque avantage qu’il monnayera aux groupes les plus vicieux, nous devrons les payer. Alors, il vient toujours un moment où ces hommes de la science politique commencent à se former en corporation, avec leurs propres lois : les « partis ». Ces groupes luttent pour défendre l’intérêt des minorités qui les avantagent, et décident des privilèges qu’ils entendent leur distribuer en échange, sans rien changer à la façon dont la société fonctionne. Ils font fortune en récompensant l’envie, le mépris et l’égocentrisme. En cela, ils se font effectivement les représentants de la lie de l’humanité : le privilégié, qui se bat avec ses semblables, corps contre corps, pour obtenir bien plus qu’il n’a déjà. On peut ébaucher cet état de fait, en utilisant une ligne, qui représentera un « échiquier politique ». Ceux qui se trouvent du côté conservateur tendent à fournir leurs services aux dépositaires du contrôle sur les moyens de défense ou de production, alors que ceux qui se trouvent sur le bord progressiste les marchanderont aux groupes qui constituent une nuisance pour le système.\nTous les clivages ne sont que rien de plus que des conflits d’intérêts, ne concernant pas du tout la légitimité de tel ou tel privilège, mais bien celle de sa fourniture. Pour tous ces gens, les avantages sont toujours légitimes puisque légaux. Ceux qui viendraient discuter de l’ignominie d’un tel système, instituant pourtant l’esclavage comme une sorte de vertu morale, seraient immédiatement considérés comme des aliénés, méprisés par tous ceux qui en vivent. Chaque politicien représente un certain nombre de « clients », à l’avantage de qui il transcrira des lois. Dans une démocratie, l’avantage de se voir élu peut être retiré par ceux-là même qui le concèdent, s’ils ne s’estiment pas satisfaits des services rendus. Un régime représentatif implique qu’ils sont incités à rester fidèles à une part de la population, ne faisant d’alliances qu’à la marge, sous de strictes conditions. Cela puisque leurs clients privilégiés se battent pour faire passer leur propre intérêt, ce pourquoi ils seront bien obligés de faire des concessions à leurs semblables. Une telle base de clientèle est très difficile à obtenir et plus encore à fidéliser. Toutefois, ceux qui ne voient aucun avantage, c’est-à-dire les plus lésés par le privilège, n’ont pas de raison d’offrir leur aval à un représentant, s’ils n’ont pas l’obligation de le faire. Les plus jeunes politiciens sont souvent exclus du système de ce fait, l’abstention ayant tendance à avantager les castes les plus anciennes. Elle peut représenter un problème majeur, lorsque les partis ont quantité de spécialistes à placer et peu de groupes intéressés à satisfaire, situation où conduit inévitablement toute « démocratie de privilège » et finit par causer l’éclatement des partisans en groupes concurrents. Il se fait à notre époque de nombreuses associations caritatives, qui n’existent que pour assurer une assise intellectuelle à certains « droits ». Les associations militantes du logement pour tous, luttent ainsi pour une généralisation du privilège de logement, donnant des justifications morales à son application. Là où d’autres, contre la famine en Afrique, par exemple, bataillent pour l’usage de la force, en vue d’imposer certains privilèges vers l’étranger. Ces groupements facilitent le travail des futurs politiciens, qui ne sont plus contraints à convaincre chaque électeur un par un, mais seulement les associations dont ils revendiquent les avantages, promettant alors leur mise en place efficace par une loi de leur conception4. En conséquence, on peut considérer que les positions « extrémistes », en politique de privilèges, sont soit : 1. Celles dont les demandes sont si spécifiques, qu’elles lèseront l’intégralité des autres électeurs potentiels. 2. Celles qui vont supprimer les privilèges d’une grande partie de la population. Les politiques dites « migratoires » ou « de citoyenneté », qui altèrent la population éligible aux attributions, comme les lois d’abrogation sont considérées comme « extrémistes ». Car dans un tel système, l’élimination totale de certains droits revient à léser tous ceux qui en vivent, alors que changer la population pouvant y prétendre conduit à mettre en danger ceux qui ont et ne souhaitent pas partager. Le politicien, notamment le plus jeune, a tout intérêt à une remise à plat du système, renvoyant sur le marché des avantages qui avaient déjà été distribués, afin qu’une nouvelle génération de demandeurs soient libres de les acquérir. Les réformes, dans une société si cloisonnée, sont impossibles : on ne peut la changer par la loi, seulement remettre le compteur à zéro, sans jamais rien altérer de plus. Elle est désormais corrompue. "}