{"url": "https://www.contrepoints.org/2011/01/05/10248-mysterieux-capital", "title": "Mystérieux capital ", "author": "", "date": "2011", "content": "À la question de l’origine de la pauvreté et de la richesse des nations les courants et les auteurs économiques ont répondu de différentes façons. Exploitation des uns par les autres, conditions naturelles plus favorables, facilité du climat, les causes ne manquent pas. À lire la science économique on sent bien que chaque auteur approche plus ou moins du vrai, que chaque courant est plus ou moins éloignés de la vérité ; sans toutefois jamais l’atteindre. Ce qui est en revanche compris c’est qu’à l’origine de la richesse il y a le capital. C’est pourquoi l’ouvrage d’Hernando de Soto sur Le mystère du capital est passionnant à étudier, d’autant que le sous-titre est des plus évocateurs : « Pourquoi le capitalisme triomphe en Occident et échoue partout ailleurs ». L’ouvrage est d’autant plus intéressant qu’il a été écrit par un Péruvien, ce qui lui permet de bien connaître le fonctionnement de l’Amérique Latine, et donc d’expliquer pourquoi ce sous-continent a du mal à décoller économiquement. Soto part d’une distinction essentielle : le capital, ce n’est pas l’argent. L’argent est une des manifestations sensible du capital, mais ce n’est pas l’essence du capital. Or beaucoup confondent la manifestation avec l’essence, l’argent avec le capital. Ce que faisait remarquer Jean-Baptiste Say : « Le capital est toujours immatériel par nature, car ce n’est pas la matière qui fait le capital mais la valeur de cette matière, valeur qui n’a rien de corporel. » Et, au sujet de l’argent, l’auteur de citer Adam Smith et son analogie de la roue : « La monnaie d’or et d’argent, qui circule dans tous les pays, est très justement comparable à une roue qui, si elle transporte jusqu’au marché toute l’herbe et tout le blé du pays, ne produit pourtant rien de l’un ni de l’autre ». L’argent est donc comparable à une roue, il facilite les transactions, il est une manifestation de la richesse, mais il n’est pas la richesse, et il ne produit pas la richesse. C’est parce que la valeur du capital, notamment dans les entreprises, est exprimé en argent que l’on confond souvent capital et monnaie, alors qu’il est essentiel de distinguer les deux. Soto et son équipe de chercheurs ont d’ailleurs réalisé une enquête impressionnante qui consiste à comptabiliser l’ensemble des biens possédés par les pauvres. En effet ceux-ci, dans leurs différents pays, possèdent des biens : maisons, machines, outils, en petite quantité certes mais qui bout à bout atteignent une somme de $9.300 milliards selon ces chercheurs. Cette somme représente 40 fois le montant total de l’aide étrangère reçue dans le monde entier depuis 1945. Autant dire que les pauvres sont riches mais que cette richesse leur rapporte peu. Pourquoi ? Essentiellement parce que celle-ci représente du capital mort. Ces $9.300 milliards sont en réalité du capital mort. C’est-à-dire que les populations ne peuvent pas se servir de leurs avoirs, essentiellement à cause de problèmes juridiques : ce qu’ils possèdent est possédé de façon illégale ; ce qui veut dire qu’ils ne peuvent pas le vendre ni établir de transactions avec ces richesse. Donc le capital possédé ne produit rien, il n’est pas un facteur d’enrichissement ; il est mort. Pourquoi cette possession illégale ? Non pas parce que les populations n’ont pas envie de faire partie de la légalité, où parce qu’elles trichent avec plaisir, mais parce qu’il est trop compliqué de posséder légalement un bien. Soto donne ainsi un exemple marquant. Pour mener à bien ses recherches il a voulu ouvrir, légalement, un magasin de vente de vêtement à Lima. Il raconte le temps qu’il lui a fallu consacrer pour arriver à cette ouverture. Pour obtenir les papiers nécessaires à l’ouverture légale Soto et son équipe ont consacré 6 heures par jour, pendant 289 jours. Cela leur a coûté $1.231, soit 31 fois le salaire mensuel minimum. Le temps et l’argent nécessaire à l’obtention légale d’un bien ne sont pas à la portée des plus pauvres. Ils ont les moyens de posséder un bien mais pas ceux de posséder les papiers qui confèrent une assise juridique à ce bien. Donc ils restent dans l’illégalité, et leur capital reste mort. Soto donne d’autres exemples qui illustrent cette situation aberrante. Au Pérou, pour obtenir l’autorisation légale de bâtir une maison sur un terrain appartenant à l’État il faut 7 ans de démarches administratives. Pour être un taxi légal il faut 24 mois de démarches administratives. Aux Philippines, pour bâtir une maison sur un terrain légal il faut entre 13 et 25 ans de démarche. Cela explique pourquoi les gens construisent leur maison de façon illégale. Mais après ils ne peuvent plus la faire revenir dans la légalité. L’illégalité n’est pas la cause de la pauvreté, elle en est la source. Le secteur extra-légal est ainsi un grand pourvoyeur de richesses, mais ces richesses ne peuvent pas irriguer l’économie réelle, elles se trouvent coupée de l’économie du pays. Le problème de la pauvreté est donc d’abord un problème juridique. Si l’Occident est économiquement riche c’est parce qu’il a su créer des structures juridiques capables de favoriser la création des entreprises, l’esprit d’initiative, l’investissement et les échanges. Cet esprit juridique positif n’existe pas dans les autres pays. L’absence de droit amène la corruption, le favoritisme, le détournement d’argent, autant de facteurs qui appauvrissent les pays. Le livre de Roberto Saviano sur la mafia – Gomorrha – est à cet égard une remarquable réflexion de ce qu’est le capitalisme débridé et la pauvreté qu’il engendre. Le livre d’Hernando de Soto est donc un livre plein d’espérance car il montre que la pauvreté des nations n’est pas une chose inéluctable et que le changement des institutions permettrait d’apporter un grand essor. Ce qui a fonctionné en Occident peut être valable dans les autres continents. C’est pourquoi une ultime question se pose : pourquoi est-ce en Occident que le système juridique permettant le développement et l’essor du capitalisme a pu voir le jour ? À celle-ci Soto ne répond pas. Sa réflexion et son argumentation sont tout à fait pertinente mais elles sont trop matérialistes. Il pense qu’il suffit de changer les structures pour changer les sociétés ; en cela il n’est pas loin de penser comme les marxistes. Si les conditions du développement juridique ont été créé en Occident c’est parce que c’est ici que régnait la liberté. La liberté est au fondement du capitalisme et la liberté a besoin de conditions anthropologiques et religieuses pour naître et voir le jour. Ce qui fait la différence essentielle des pays occidentaux par rapport aux autres pays c’est qu’ils ont eu la Grèce, Rome et le christianisme, qui est l’accomplissement épanoui des deux civilisations. La liberté ne peut pas fleurir partout ; il est rare de voir des forêts croître dans les déserts. Le fruit politique de la liberté s’appelle la démocratie, et l’on voit bien qu’elle n’est pas adaptée à tous les peuples et à toutes les nations. Le fruit économique de la liberté c’est le capitalisme, et lui aussi ne peut pas se déployer partout. Avant de changer les structures il faut commencer par changer les hommes, par changer leur forma mentis. Tout ne se réduit pas à l’économie, la culture est première. Si bien que si le livre d’Hernando de Soto est un beau manifeste optimiste il reste compliquer de voir comment il peut être appliqué par les politiques publiques. "}