{"url": "https://www.contrepoints.org/2014/03/20/160123-comment-notre-politique-energetique-va-nous-faire-reculer-dans-le-monde", "title": "Comment notre politique énergétique va nous faire reculer dans le monde ", "author": "Par Jean-Pierre Riou. ", "date": "2014", "content": "De nombreuses analyses comme celle de PWC ne sont guère optimistes sur la place de l’Europe dans le concert des nations, à relativement brève échéance.  Le coût de la main d’œuvre y joue un rôle déterminant, celui de l’énergie ne saurait être ignoré. Les énergies renouvelables avaient été prônées comme solution. Après un quart de siècle de développement, elles pourraient s’avérer être le problème. Pour Natixis, leur développement entraînant la hausse du prix de l’énergie constitue même la principale menace sur la compétitivité de l’Allemagne dans les prochaines années. De nombreuse études telles que celles de l’Universidade Rey Juan Carlos, de Beacon Hill Institute, de Gordon Hughes, de l’Instituto Bruno Leoni et bien d’autres, contredisent également les annonces de création d’emplois et concluent que les énergies renouvelables détruisent plus d’emplois qu’elles n’en créent. Pour Bjorn Lomborg, directeur du Copenhagen Consensus Center, les aides à ces énergies pénalisent les plus démunis en augmentant la précarité énergétique. L’automatisation des tâches allant toujours grandissante, le coût de l’énergie et la sécurité de son approvisionnement seront, à coup sûr, des paramètres d’avenir déterminants. C’est en ce sens qu’il faut prendre les récents avertissements de la Cour des comptes, dans son rapport de juillet 2013 ou du Commissariat général à la stratégie et à la prospective, qui considère que « les faits ont démenti les anticipations sur lesquelles cette politique énergétique avait été construite. » La directive européenne 2009/28/CE avait fixé pour 2020 une réduction de 20% des émissions de gaz à effet de serre par rapport à leurs niveaux de 1990, 20% d’économie d’énergie ainsi que l‘objectif contraignant pour les États membres de 20% de l’énergie consommée produite par des sources renouvelables. Cette politique européenne s’est révélée désastreuse sur le plan de la maîtrise des coûts et sur celui de la sécurité d’approvisionnement, ainsi que cela a été largement dénoncé, entre autre par les énergéticiens européens. Mais de plus, les effets bénéfiques se font encore attendre sur la propreté des MWh produits. Le faible recul du charbon dans les mix énergétiques ne justifiant aucunement les milliards d’euros d’argent public engagés. Ainsi, pour l’Allemagne, « modèle en la matière », l’examen du bilan (Stromerzeugung 1990 – 2013) est éloquent.  Nous voyons ainsi la montagne accouchant d’une souris et 23 ans de « transition énergétique » faire passer la production de charbon annuelle de 170,9TWh en 1990 à 162TWh en 2013 et celle de lignite de 140,8TWh à 124TWh. Ce qui est d’autant moins encourageant que ces productions, responsables de 10.000 morts prématurées en Allemagne, sont à nouveau en augmentation en 2013, pour la 4e année consécutive, atteignant 45,2% de la production totale d’électricité. Fort de cette expérience, dans cet engagement des « trois fois vingt », la priorité vient logiquement de se resserrer sur le principal objectif de réduction des émissions. La Commission européenne vient en effet de proposer, le 24 janvier dernier, un nouveau « cadre d’action en matière de climat et d’énergie pour la période comprise entre 2020 et 2030 ». Elle rappelle la confirmation par le GIEC de « l’incidence probable de l’homme sur le changement climatique » et fixe l’ambitieux objectif de réduction des émissions de gaz à effet de serre de l’UE à 40% en 2030 par rapport aux émissions de 1990. Cette réduction des émissions est rappelée de façon prioritaire, mentionnant toutefois que « la compétitivité des entreprises et le coût abordable de l’énergie pour le consommateur sont des aspects essentiels à prendre en considération ». Mais concernant le développement des énergies renouvelables, si l’objectif européen de 27% de part renouvelable dans la consommation est retenu, la reconnaissance de la spécificité de chaque État est enfin reconnue. Mais surtout, cet objectif de part de renouvelable ne saurait être contraignant que pour l’UE et non plus pour ses États membres, qui ne devraient développer ces filières qu’en fonction de leurs propres objectifs de réduction d’émissions de CO2. À cet effet, les États devront préparer des « Plans nationaux pour une énergie compétitive, sûre et durable » au sein desquels ils détermineront librement leurs objectifs en termes d’énergie renouvelable, en fonction de leurs objectifs de réduction d’émissions et en cohérence avec les autres États membres. Le parc de production électrique français est décarboné à 90% (bilan RTE 2013 p 15). Premier exportateur mondial (Keyworld A.I.E 2013 p 27) avec une grande sécurité de production, il joue le rôle de stabilisateur du réseau électrique européen. Alors que le développement de ses énergies renouvelables ne lui permettrait en aucun cas de réduire plus encore ses émissions de CO2, il hypothéquerait sa possibilité de sécuriser le remplacement du charbon allemand, espagnol, polonais ou même danois par des ressources renouvelables mais intermittentes. Par là même, l’accroissement de la part aléatoire du parc français empêcherait la spécificité française de participer de façon rationnelle à la réalisation des objectifs européens. L’interprétation de ce virage de la Commission européenne peut, bien sûr, prêter à controverse. Mais il semble clairement refléter la reconnaissance de certaines réalités économiques et particularités nationales, ouvrant à la France la voie pour un rôle spécifique prometteur et lui évitant de devoir détruire son principal atout. La page 7 de ce « cadre d’action » européen, traitant des objectifs concernant les énergies renouvelables, mérite d’être lue attentivement, chaque mot étant lourd de sens et semble confirmer les précédents signaux d‘alerte, dont celui du vice-président de cette Commission européenne, M. A. Tajani, qui évoquait le massacre systématique de l’industrie européenne par la course chimérique au développement des énergies renouvelables. … « Cependant, le déploiement rapide des énergies renouvelables pose déjà des problèmes pour le système électrique en particulier, qui doit s’adapter à une production de plus en plus décentralisée et variable (énergies solaire et éolienne). De surcroît, le développement des énergies renouvelables dans l’UE est essentiellement stimulé par des régimes d’aide nationaux, qui répondent certes aux spécificités nationales et régionales, mais qui, dans le même temps, peuvent faire obstacle à l’intégration des marchés et réduire le rapport coût/efficacité. Le déploiement rapide des énergies renouvelables nuit également à la compétitivité d’autres sources d’énergie qui resteront fondamentales pour le système énergétique de l’UE, et réduit les incitations à l’investissement dans une capacité de production qui sera nécessaire pour assurer la transition vers un système énergétique plus compétitif, sûr et durable (par exemple, pour suppléer la production variable des sources d’énergie renouvelables).  À l’avenir, c’est le marché qui devra dans toute la mesure du possible déterminer la manière de tirer parti des avantages des énergies renouvelables. Le fonctionnement du SEQE [système européen d’échange de quotas d’émissions, n.d.a.] et la contribution des énergies renouvelables aux réductions des émissions de gaz à effet de serre sont étroitement liés et complémentaires. Un objectif de réduction des émissions de GES de 40% devrait intrinsèquement encourager une augmentation d’au moins 27% de la part des énergies renouvelables dans l’UE. La Commission propose donc de faire de cette augmentation l’objectif de l’UE en ce qui concerne la part d’énergies renouvelables consommée dans l’Union. Cet objectif serait contraignant pour l’UE, mais pas pour les États membres individuellement. Ces derniers s’efforceraient de le réaliser en prenant eux-mêmes des engagements précis, guidés par la nécessité d’atteindre collectivement l’objectif au niveau de l’UE et compte tenu des réductions à réaliser par chaque État membre par rapport à ses objectifs actuels pour 2020. Ces nouveaux engagements pour 2030 seront réexaminés dans le cadre du processus de gouvernance décrit dans la section 3 et complétés, si nécessaire, par de nouvelles mesures et de nouveaux instruments au niveau de l’UE visant à atteindre l’objectif de l’Union. »  En tout état de cause, la seule invocation de l’engagement contraignant de la France à plus de renouvelable ne saura plus convaincre. Des hypothèses chiffrées, étayées par des sources fiables seront désormais nécessaires. "}