{"url": "https://www.contrepoints.org/2015/10/18/225776-la-liberte-vaincra-toujours", "title": "La liberté vaincra toujours ", "author": "Par Patrick Aulnas ", "date": "2015", "content": "  La liberté n’est pas la facilité. Jamais sans doute, des hommes n’ont été aussi libres que ceux qui vivent aujourd’hui dans les pays riches. Que l’on songe, pour s’en convaincre, aux longues journées de travail des paysans ou des ouvriers du début du 19ème siècle. Harassés par le labeur physique, ils ne pouvaient guère que se reposer à la fin de chaque journée pour reprendre le travail le lendemain. La vision bucolique du passé n’est que chimère pour écologiste naïf. Notre liberté repose ainsi sur un temps de travail global faible, 35 à 50 heures par semaine pour la grande majorité, jours fériés, congés payés, retraite, et sur des opportunités multiples, spectacles, lecture, sport, promenades, télévision, internet, voyages pour ceux qui en ont les moyens, etc. Pourtant, les hommes de ce temps doutent plus que jamais de l’avenir. Certains, en France, évoquent un climat pré-révolutionnaire comparable à celui de la fin de 18ème siècle. Voire. Non, la liberté n’est pas la facilité. L’homme n’est jamais aussi libre que lorsqu’il est suspendu entre deux époques de l’histoire. Lorsque les dieux sont morts et que les tyrans ne règnent plus, de courtes périodes apparaissent où presque tout est possible. Mais le besoin de croire aux dieux ou aux hommes providentiels manque à beaucoup. La liberté leur pèse, la sécurité de la servitude les attire. Le poids actuel de l’incertitude quant à l’avenir résulte de la perception d’un choix imminent : dans les prochaines décennies les hommes assumeront-ils leur liberté ou prendront-ils « la route de la servitude » ? Sur le court terme historique, rien n’est prévisible. L’incertitude est presque complète : politique, économique, sociale, scientifique, technologique. Il suffit pour s’en convaincre de faire une petite expérience rétroactive : se placer par l’esprit dans la situation d’un patricien romain du 1er siècle avant J.-C qui réfléchit à l’avenir. Il ne peut envisager ni le christianisme, ni même l’Empire du 2ème siècle. A fortiori, le monde divisé en États-nations d’aujourd’hui, le micro-ordinateur, internet, le big bang ne sont même pas imaginables. Mais si la réflexion se déplace à un niveau de généralité suffisant, le caractère aléatoire du devenir historique n’existe plus. Ainsi, depuis que notre monde, à nous humains, est monde, c’est la puissance de notre intelligence collective qui le gouverne. La rationalité, la passion de chercher et de comprendre ont toujours, sur le long terme historique, balayé l’obscurantisme. La vie que nous menons aujourd’hui est le fruit des recherches de nos ancêtres, depuis le principe d’Archimède jusqu’à la découverte des micro-organismes par Pasteur. Ce corpus cognitif constitue le bagage que nous nous transmettons de génération en génération et tant qu’il y aura des hommes, cette longue chaîne ne se rompra pas. En définitive, les hommes libres ont toujours vaincu les tyrans et les oppresseurs. Le carcan législatif et réglementaire et la lourde et coûteuse machine étatique caractéristiques des États contemporains ne constituent pas la fin de l’histoire. Si l’État se fait encore plus pesant et plus avide de tout réglementer et de tout contrôler, il peut à nouveau pour quelques décennies ou quelques siècles instaurer la « douce tyrannie » que craignait Alexis de Tocqueville. Mais il n’abolira pas notre goût de la liberté, notre soif de connaître et d’entreprendre. L’avenir sera donc à l’image du passé et notre belle aventure se poursuivra contre vents et marées. Notre quête de savoir nous mènera vers des conquêtes inimaginables. Et si des ruptures de quelques siècles se produisent, si des idéologies et des religions posent à nouveau leur chape de plomb sur la liberté des hommes, ne doutons pas qu’adviendront d’autres Renaissances. "}