{"url": "https://www.contrepoints.org/2015/06/02/209486-quand-la-politique-peut-rapporter-gros", "title": "Quand la politique peut rapporter gros ", "author": "Le capitalisme n’existe plus aux États-Unis. C’est désormais le copinage qui règne, où les entreprises cherchent à s’attirer les faveurs des autorités. Pourquoi un tel changement ? Par Bill Bonner. Bienvenue dans le monde du copinage… ", "date": "2015", "content": "Par Bill Bonner.   Cette semaine, nous avons été interrogés par un magazine et une chaine de télévision londoniens. Tous deux ont demandé si nous étions « pessimistes ». « Bien sûr que non », avons-nous répondu. « Nous pensons que le système financier mondial actuel va s’effondrer lors d’un gigantesque krach se terminant par une terrible dépression. Mais nous avons hâte que ça arrive. » Ce n’était pas exactement la réponse qu’ils cherchaient. Et une interview ne dure pas assez longtemps pour que ce point de vue ait un sens. Notre public a dû penser que nous avions perdu la tête. Nous avons également rencontré notre vieil ami Marc Faber, cette semaine. Il nous a aidés à trouver une raison à notre « pessimisme ». « Le système tout entier est corrompu », a-t-il dit. « Le gouvernement. Les banques. Les banques centrales. Les grandes entreprises. » Les gens utilisent toujours leur richesse et leur pouvoir pour tenter de se protéger. Parfois, ils les utilisent aussi pour prendre de la richesse et du pouvoir aux autres. C’est de la corruption. C’est ce pour quoi le gouvernement a été conçu, permettre à un groupe d’en dépouiller un autre. Si l’élite ne pouvait pas en profiter, pourquoi se donnerait-elle la peine de gouverner ? Tels que les événements se sont déroulés, en tout cas, nous les baby-boomers, nous avons pris les choses en main dans les années 80. Nous sommes aux commandes depuis. Ces 35 dernières années, nous avons corrompu l’économie, les marchés et le gouvernement lui-même. Bien entendu, dans les années 70, une partie du sale boulot avait déjà été faite. L’administration Nixon s’était débarrassée de la devise honnête. L’horizon était dégagé. Nous pouvions utiliser cette nouvelle devise basée sur le crédit pour pervertir toute l’affaire. Le gouvernement des États-Unis était limité, autrefois. C’était toute l’idée de la constitution : restreindre le pouvoir des autorités. Une bonne partie des contraintes était financière. La monnaie elle-même était limitée à « l’or et l’argent seulement ». Le Congrès était censé non seulement déclarer la guerre lorsqu’il mettait des troupes à pied d’œuvre, mais également lever l’argent nécessaire à leur entretien. Bienvenue dans le monde du copinage… À présent, la constitution américaine est quelque part dans un tiroir poussiéreux ; même les juges de la Cour suprême ne peuvent pas la retrouver. La nouvelle devise, avec l’attitude insouciante qui l’accompagnait, a tout changé. Les autorités peuvent faire tout ce qu’elles veulent, y compris tuer des gens, tant qu’elles trouvent le bon angle de communication. Prétendez que vous êtes en train de lutter contre le terrorisme, les drogues, le racisme, le réchauffement climatique, le manque de consommation ou le tabagisme et personne ne pose de questions. L’administration Reagan a parlé de budgets équilibrés et de conservatisme budgétaire. Mais quelques mois après être arrivés à Washington, les républicains ont retourné leur veste. Depuis, ils n’ont jamais rencontré de zombie qu’ils n’appréciaient pas, surtout s’il avait une arme à la main. Des guerres à l’étranger. Des guerres sur le sol américain. Chacun des combats coûtait de l’argent… et chacun était perdant. Mais pas pour tout le monde. À présent, le capitalisme n’est plus. Pas aux États-Unis. C’est désormais le copinage qui règne, où les entreprises cherchent à s’attirer les faveurs des autorités. Pourquoi un tel changement ? C’est plus profitable. Un autre vieil ami, Jim Davidson, décrit l’aubaine. La Sunlight Foundation a fait un rapport sur ses recherches, effectuées entre 2007 et 2012 sur 200 des entreprises les plus politiquement actives aux États-Unis : « Après avoir examiné 14 millions de chiffres comprenant des données sur les contributions électorales, les dépenses de lobbying, les allocations de budget et les dépenses fédérales, nous avons découvert qu’en moyenne, pour chaque dollar dépensé afin d’influencer la politique, les entreprises les plus politiquement actives du pays ont reçu 760 $ du gouvernement. Le total de 4 400 milliards de dollars représente deux tiers des 6 500 milliards de dollars que les contribuables individuels versent aux Trésor fédéral. » Cela revient à un retour sur investissement de 75 900%, précise Jim. Le vrai capitalisme signifiait autrefois prendre des risques… travailler dur… avoir de la chance… et découvrir l’avenir. Le copinage est plus sûr. Il privilégie de vieilles entreprises bien établies, celles qui peuvent se permettre des lobbyistes coûteux. Il ne mène pas à la création de richesse ou au progrès, mais il facilite la tâche des politiciens et des planificateurs centraux. Ils savent où est l’argent ! Ils peuvent faire des plans pour le passé ; c’est avec l’avenir qu’ils ont des soucis. Plus d’analyse de ce genre, c’est ici et c’est gratuit "}