{"url": "https://www.contrepoints.org/2014/06/05/167978-grece-la-boite-de-pandore-electorale", "title": "Grèce : la boîte de Pandore électorale ", "author": "Par Alexander Skouras, AtlasNetwork.org. ", "date": "2014", "content": " Dans la mythologie grecque, la boîte de Pandore était un réceptacle contenant le Mal. Le 25 mai les européens sont allés aux urnes et ont ouvert la boîte de Pandore électorale, qui contenait un mal que l’on pensait oublié depuis longtemps : un parti national socialiste. Selon le décompte des voix, trois représentants d’Aube dorée en Grèce ont été élus au Parlement européen. Beaucoup d’Européens ne feront pas immédiatement la connexion, mais bientôt ces membres du groupe politique le plus brutal, le plus haineux et fanatique que le parlement ait vu en 35 ans recevront des salaires financés par nos impôts. Depuis son précédent succès électoral, Aube Dorée a bien sûr essayé de cacher son passé pro-nazi. Mais les preuves de sa vision du monde sont abondantes et irréfutables. L’avènement d’Aube dorée, un petit groupe de fanatiques d’Hitler au troisième parti en Grèce, s’est produit alors que l’économie grecque s’effondrait. Les origines de cette crise sont bien connues et bien documentées : des emprunts excessifs, une faible productivité, la corruption et un État providence hors de contrôle. Au plus fort de la crise, l’ensemble de la nation était en colère ; les gens se sont sentis trahis par leurs élites politiques. Le parti nazi est né du besoin de rejeter la faute sur les étrangers et de se sentir « spécial ». Trouver un bouc émissaire s’est révélé facile pour ce pays autrefois homogène. L’idée que « les Grecs sont troublés quotidiennement par des milliers d’immigrants illégaux, qui volent nos biens, nos emplois, nous violent, nous tuent, sèment la terreur et salissent partout », comme le secrétaire de presse d’Aube Dorée actuellement emprisonné, Christos Pappas, l’a déclaré lors d’une interview à un journal, a trouvé un écho favorable chez une grande partie de la population grecque. (L’épouse de Pappas était candidate au Parlement européen). Bref, les immigrants ont payé cher les politiques de mauvaise gouvernance. Le besoin de se sentir spécial, profondément ancré dans l’identité nationale grecque principalement en raison de la grande histoire du pays, a été pleinement satisfait par la montée des théories du complot à propos de tout, des chemtrails au complot sioniste mondial pour éliminer la culture grecque, en passant par la croyance que les frères orthodoxes russes, dirigés par Vladimir Poutine (le seul qui se lève contre l’occident anti-grec), sauteraient pour sauver la Grèce avec l’argent nécessaire pour éviter la faillite. Peu de temps après l’annonce des résultats des élections européennes, l’une des étoiles montantes d’Aube Dorée pouvait déclarer lors d’une interview à Russia Today que « dans notre Europe, la Russie est en première position. La Russie orthodoxe, le premier allié de la Grèce ». Ce besoin d’un bouc émissaire et de se sentir différent est probablement la raison pour laquelle le récent indice de l’antisémitisme de la Ligue Anti-Diffamation place la Grèce comme pays le plus antisémite hors Afrique du Nord et Moyen-Orient. Dans ce climat politique, Aube Dorée est passé de 0,3% des voix en 2009 à environ 7% lors des élections nationales de 2012. Lors de la dernière année de nombreux analystes ont estimé que la poursuite des membres d’Aube Dorée pour crime organisé et l’emprisonnement de plusieurs de ses dirigeants élus, y compris le secrétaire général Nikos Michaloliakos, allait empêcher le parti d’obtenir un nouveau succès électoral. Mais les élections municipales et des gouverneurs du 18 mai, puis les élections européennes du 25 mai, en ont décidé autrement. Aube dorée a récolté 9,4% des votes pour le parlement européen, assez pour élire trois membres. Parmi eux, on trouve deux anciens hauts gradés de l’armée. Une semaine plus tôt, à Athènes, capitale et première ville du pays, Ilias Kassidiaris, candidat aux municipales et député d’Aube Dorée (qui avait fait les manchettes mondiales après avoir giflé une députée communiste en direct à la télévision) récoltait 16% des voix, lui assurant une quatrième place dans une élection serrée. Ilias Panagiotaros, candidat d’Aube dorée au poste de gouverneur en Attique, la région d’Athènes et sa banlieue, remportait 11% et terminait également quatrième. Il est raisonnable d’inférer de ces résultats qu’Aube Dorée n’est plus seulement le bénéficiaire d’un vote de protestation. L’électorat grec a été pleinement informé de l’affiliation nazie du parti, de sa négation de l’Holocauste, de ses insultes anti-immigrés et de la violence qu’il sème dans les rues d’Athènes. Nous pouvons maintenant conclure sans risque que la Grèce a une force politique national-socialiste viable, solide et dangereuse. Toute tentative sérieuse de renverser cette tendance doit éviter la persécution politique, les poursuites inconstitutionnelles et autres efforts qui ne feront que conforter les électeurs d’Aube Dorée. Au contraire, la Grèce a besoin d’un discours civique mature sur les méfaits du nazisme et du nationalisme extrême, tout en reconnaissant que près de 10% des Grecs ont consciemment voté pour un parti de sympathisants d’Hitler. Les médias devraient arrêter d’exclure Aube Dorée de la presse et des talk-shows, mais plutôt les critiquer rationnellement et révéler leurs énormes défauts. En outre, les partis politiques, principalement de droite, y compris Nouvelle Démocratie actuellement au pouvoir, doivent cesser de cultiver ce dangereux sentiment anti-immigrés qui se développe dans toute la Grèce. Les immigrants n’ont jamais nui à l’économie grecque. La force motrice d’une Europe unie a été précisément le fait d’éviter une autre montée du nazisme. Il est tristement ironique de constater que dans le berceau même de la démocratie, des électeurs ont à nouveau ouvert la boîte de Pandore du national-socialisme. —\nArticle publié en anglais dans le réseau AtlasOne.org. "}