{"url": "https://www.contrepoints.org/2015/10/30/227197-affaire-verdier-lettre-a-france-televisions", "title": "Affaire Verdier : lettre à France Télévisions ", "author": "Par Benoît Rittaud. France Télévisions : désinvolture et propagande Audiovisuel public : pour quoi faire ? ", "date": "2015", "content": "Chères France Télévisions, Comme vous le savez, une prise de position récente issue de vos rangs a fait un certain bruit, notamment parce que la personne qui l’a lancée est l’une des figures les plus connues de votre entreprise. Les téléspectateurs la voient régulièrement sur leur écran depuis des années. Ce travail de journaliste qui fait tant parler s’en prend à des décisions susceptibles d’être prises prochainement par des gouvernements, à une échelle internationale. Il s’agit donc de l’expression d’un point de vue que l’on doit logiquement qualifier de politique. Aux temps heureusement révolus de l’ORTF, ce genre d’initiative aurait certainement eu de quoi déplaire. À l’époque en effet, l’indépendance du service public de télévision restait encore à conquérir. La défunte ORTF aurait donc sûrement pris ombrage que l’un de ses journalistes s’autorise une prise de position de nature politique, bravant ainsi un « devoir de réserve », ce paravent sémantique si commode à la censure. Aujourd’hui, les temps ont heureusement changé. Il n’est plus question de limiter insidieusement la parole d’un journaliste qui n’irait pas dans le sens de ce que des gouvernements préparent « pour notre bien ». Merci donc de n’avoir à aucun moment projeté de mettre à pied votre journaliste Élise Lucet, qui a lancé il y a cinq mois une pétition destinée à peser sur l’un des choix politiques de l’Union européenne. Puis-je alors humblement vous demander d’avoir la même attitude ouverte vis-à-vis de Philippe Verdier, journaliste météo à France Télévisions que vous vous préparez à licencier, semble-t-il selon la presse, pour avoir publié un livre critique sur la politique climatique internationale ? Je ne doute pas que, respectueuses de la liberté d’expression mais aussi soucieuses de ne pas prêter le flanc à l’accusation de « deux poids deux mesures », vous considérerez ma demande avec bienveillance. Dans cette attente, et en demeurant bien sûr à votre entière disposition, je vous prie d’agréer, chères France Télévisions, l’expression de toute ma considération. —\nLire aussi : "}