{"url": "https://www.contrepoints.org/2015/11/30/231041-ecologie-positive-ces-ogm-qui-nous-font-du-bien", "title": "Écologie positive : ces OGM qui nous font du bien ", "author": "Par Nathalie MP et h16. ", "date": "2015", "content": "Parce que c’est facile, parce que c’est à la mode et parce que la pression sociale est maintenant immense, l’écologie est trop souvent l’occasion de s’abandonner à la peur, la culpabilité et l’idéologie décroissante anti-capitaliste dans laquelle l’humain est une toute petite variable d’ajustement. Or, une autre écologie est possible, qui envisage le rapport entre l’Homme, les autres êtres vivants et notre milieu de vie sans mépriser une saine rationalité, les études scientifiques et les progrès techniques dans le domaine de la protection de l’environnement et de la santé. Et alors que la Conférence Climat COP21 s’ouvre aujourd’hui à Paris avec pour modeste objectif de sauver les fleurs, les koalas et toute la planète sous les rires des enfants, peut-être serait-il bon de rappeler que toute nouveauté, toute évolution technique ou technologique n’est pas forcément à écarter d’emblée en dépit du principe de précaution inscrit depuis 2005 dans notre Constitution. Or, s’il devait y avoir un bingo des technologies honnies par l’écologie médiatique, les organismes génétiquement modifiés (OGM) le remporteraient haut la main : ils font peur pour l’environnement et pour la santé, ils sont mis en œuvre par des groupes internationaux tels que Monsanto (USA) ou Limagrain (France) dont la soif de profits les protège d’absolument toute probité (c’est évident). Il importe donc de les détruire ou de les faire interdire, quitte à s’appuyer sur des études absurdes, des photos dramatiques et des déclarations à l’emporte-pièce se terminant sur le mode « Et les enfants, vous y pensez, aux enfants ? »  Pour la destruction, on pourra faire appel à José Bové, syndicaliste de la Confédération paysanne, qui a été condamné pour l’arrachage en 2008 de plants de maïs transgénique expérimental. Et pour l’interdiction, on pourra toujours s’appuyer sur l’un ou l’autre bricolages spectaculairement approximatifs de Séralini, qu’il avait réalisés en 2012 sur des rats nourris avec du maïs transgénique NK603 de Monsanto présentant une bonne tolérance aux glyphosates (herbicides). En tout cas, si les OGM sont toxiques, à ce jour pas une seule plainte en ce sens n’a été relevée. Ce qui n’a pas empêché leurs opposants d’installer durablement dans l’opinion publique un certain nombre de mythes comminatoires pour nous les faire abandonner. L’un des plus célèbres reste la stérilité des semences, volontairement programmée par Monsanto afin d’obliger les pauvres agriculteurs à racheter des graines chaque année. En réalité, ces semences ne sont pas du tout stériles. Il existe bien une technologie dite « Terminator » qui impose cette stérilité, mais elle n’est pas utilisée. Quant à l’habitude de racheter des semences chaque année, elle est bien antérieure aux OGM et remonte au début du XXe siècle avec l’apparition des céréales hybrides, qui ont apporté de meilleurs rendements et une plus grande résistance des cultures. Les graines issues de ces hybrides ne conservant cependant pas ces bénéfices, des entreprises spécialisées dans la sélection des semences se sont développées et les agriculteurs ont pris depuis longtemps l’habitude de s’approvisionner auprès d’elles. Il en va de même avec les semences des OGM, résultats d’une sélection rigoureuse et qui proviennent d’une modification sur un gène ciblé. En réalité, ces modifications ne sont pas nouvelles ; c’est leur type qui a changé. Le blé actuel, par exemple, est le résultat de nombreuses hybridations qui ont vu l’incorporation de dizaine de milliers de gènes dans le génome des espèces parentes. Il y a 500 000 ans, le blé sauvage d’origine possédait 7 paires de chromosomes alors que sa domestication, il y a environ 10 000 ans, l’amène à en posséder 21.  Plus récemment, il était également possible d’obtenir de nouvelles variétés de plantes par la technique de la mutagenèse : les semences sont exposées à des produits chimiques ou à des radiations massives qui entraînent des mutations variées dans le génome. Les entreprises productrices opèrent ensuite une sélection pour conserver les caractéristiques qui les intéressent. On peut citer par exemple le cas du riz basmati produit au Pakistan, principal producteur mondial, qui a été obtenu par ce procédé (basmati 370). Étonnamment, on n’entend pas trop José Bové monter à l’assaut des rizières, ni les éternels contempteurs des OGM livrer bataille contre les importations de ce riz qui s’accommode même de l’imagerie écolo actuelle. Partant de là, on se demande bien pourquoi l’opération sur un seul gène serait plus nocive pour l’Homme et la Nature que les hybridations successives qui se produisent naturellement depuis des milliers d’années ou que les produits obtenus par mutagenèse qui affectent largement plus d’un gène. On se le demande d’autant plus que les OGM concernent finalement assez peu de plantes : maïs, soja, colza, coton, betterave à sucre, papaye et courge, et quelques tentatives sur des tomates, du riz et des pommes de terre. Et d’autant mieux que loin de porter atteinte à l’intégrité humaine — pour rappel : toujours pas de plaintes déposées — ces OGM permettent au contraire de résoudre de nombreux problèmes de santé, de développement et d’environnement. PAR EXEMPLE, DANS LA RÉSISTANCE ET L’ÉRADICATION D’UN VIRUS À Hawaï, la culture de la papaye était menacée de disparition en raison d’un virus, le ringspot (PRSV), apparu de façon sévère au début des années 1990. Il se propage très rapidement via des pucerons, provoquant la déformation des fruits et la mort des arbres, la seule façon d’en éviter la diffusion consistant d’ailleurs à les abattre. Pour une île dont la deuxième production agricole est, après celle de l’ananas, celle de la papaye, ce fut une véritable catastrophe économique. Aucune variété naturelle de papaye ne présentant une résistance au ringspot, des chercheurs de l’Université de Cornell (New York) dont Dennis Gonsalves, ont mis au point une papaye transgénique résistante en insérant dans le génome du fruit une séquence d’ADN provenant du virus PRSV. Après de nombreux tests, elle est cultivée à Hawaï depuis 1998 et commercialisée aux États-Unis et au Canada. Cette papaye a mis un terme à l’épidémie de ringspot et a même permis par la suite un retour de la culture de papayes non transgéniques. PAR EXEMPLE, POUR LA RÉSISTANCE À UNE BACTÉRIE Le cas des oranges de Floride est assez similaire à celui de la papaye, si ce n’est qu’il s’agit ici de résister à une bactérie. Les fruits sont atteints d’une maladie mortelle dite du « dragon jaune » (citrus greening) transmise par des insectes. Il n’existe aucun traitement curatif, mais des chercheurs ont imaginé introduire un gène d’épinard résistant à la bactérie mortelle afin de doter ces oranges d’une bonne immunité. PAR EXEMPLE, POUR LA SANTÉ PUBLIQUE ET LA LUTTE CONTRE LA CÉCITÉ Selon des chiffres publiés par l’OMS en 2013, 250 millions d’enfants de moins de 5 ans dans le monde ont des carences en vitamines A, 250 000 à 500 000 deviennent aveugles, la moitié d’entre eux mourant dans les douze mois après la perte de la vue. Il existe bien sûr plusieurs méthodes conventionnelles pour leur fournir de la vitamine A, comme la distribution de suppléments en capsules trimestrielles, mais elles se heurtent à des problèmes lourds de formation du personnel médical et de logistique de diffusion notamment. La solution élégante consiste à doter le riz, alimentation principale de plus de trois milliards de personnes dans le monde, de β-carotène dans la partie comestible de son grain par modification génétique, ce qui aboutit en 1999 à la création du riz doré. Cette idée ô combien humaniste fut cependant l’occasion pour Greenpeace, pieux opposant des OGM, de faire éclater une controverse. Suite à une étude conduite en Chine auprès d’enfants sur l’efficacité de l’apport en vitamine A par le riz doré, l’aimable ONG, oubliant sans doute qu’on tentait ici de sauver des vies humaines, préféra mettre en avant une hypothétique dangerosité et plus encore l’aspect scandaleux de l’expérience (les enfants étaient traités comme des « cochons d’Inde » selon le point de vue nuancé de l’organisation). Bizarrement, l’enquête diligentée par les autorités compétentes montra que s’il y avait bien eu quelques manquements dans l’information et le consentement des familles, les enfants n’avaient en revanche jamais été en danger et le riz doré n’était pas en cause lui-même. PAR EXEMPLE, POUR LA SANTÉ PUBLIQUE ET LA LUTTE CONTRE LA MALARIA Cette maladie transmise par les moustiques affecte tout particulièrement les enfants et les femmes enceintes. La plupart des cas surviennent en Afrique subsaharienne et se soldent chaque année par plus de 400 000 décès. Les traitements habituels à base d’insecticides commençant à montrer des signes de faiblesse, des chercheurs de l’Université de Californie ont mis au point par génie génétique une variété de moustiques inaptes à répandre la malaria. Les tests en laboratoire montrent que les gènes anti-malaria de ces moustiques sont transmis à 99,5 % de leurs descendants. Ces bons résultats qui doivent encore faire l’objet de contrôles aussi bien en laboratoire que dans la nature, permettent d’envisager une alternative appréciable dans la lutte contre cette maladie. Soyez certains cependant que les habituelles organisations anti-OGM se lèveront comme un seul homme (pas mort de malaria) pour fustiger cette abomination : la nature, à l’évidence, ne pourra supporter ces modestes changements génétiques et l’humanité pourra certainement bien compter quelques millions de morts supplémentaires (notez au passage que l’argument ne marchera pas pour le Réchauffement Climatique où des millions de morts hypothétiques justifieront toujours tout).  PAR EXEMPLE, DANS DES APPLICATIONS INDUSTRIELLES Les pommes de terre classiques contiennent de l’amidon réparti à 20 % en amylose et à 80 % en amylopectine. Ce dernier composant est celui qui est recherché par l’industrie dans certains traitements alimentaires ou dans la productions de pâtes industrielles (papier). Les procédés actuels qui permettent de séparer l’amylose de l’amylopectine sont complexes et coûteux en énergie et en eau. Grâce à la transgenèse, BASF a pu développer la variété Amflora qui produit 100 % d’amylopectine, supprimant ainsi ce besoin de séparation (ce qui diminue les coûts de production, et les coûts environnementaux — eh oui, c’est écolo !). En 2010, le groupe chimique allemand obtient les autorisations de l’Union européenne pour cette pomme de terre. Malheureusement, lobbies anti-OGM aidant, le cadre règlementaire n’arrête pas de fluctuer et BASF, devant les risques d’arrachage des cultures expérimentales, décide d’abandonner tous ses projets de recherches en Europe pour les déplacer aux États-Unis. Bien joué. CONCLUSION À moins de limiter notre nourriture à des baies sauvages, de chasser du gibier ou de pêcher du saumon sauvage, nous mangeons tous et depuis longtemps des aliments ayant subi des altérations génétiques, que ce processus se soit fait naturellement depuis des millénaires ou plus récemment par la main de l’Homme à travers les hybridations, la mutagenèse ou le génie génétique. La véritable phobie qui s’empare d’une majorité du public dès qu’il est question d’OGM tient davantage à une peur liée à l’incompréhension des réalités, à une méconnaissance parfois sévère de la science sous-jacente, qu’à une peur rationnelle basée sur des faits objectifs. Obligeant l’abandon de réussites technologiques résolvant pourtant de véritables fléaux, ces peurs finissent par coûter très cher à la fois à notre santé et à la qualité de notre environnement. Elles occultent ainsi que ces OGM permettent de résister à des virus et des bactéries, de lutter contre des maladies graves ou mortelles, de limiter les utilisations de pesticides et herbicides, en principe fort mal vues des écologistes. Et pire encore sur le plan idéologique, ces peurs en viennent à lutter contre des améliorations pourtant visibles de notre impact environnemental. En réalité, des milliards d’Indiens, de Chinois, d’Africains, d’Américains du Nord et du Sud savent déjà qu’en maîtrisant le génie génétique, l’humanité a beaucoup plus à gagner qu’à perdre. Les Européens, vieillissants, l’apprendront peut-être à leurs dépens. —-\nSur le web "}