{"url": "https://www.contrepoints.org/2011/07/18/35286-le-giec-est-mort-vive-le-debat", "title": "Le Giec est mort, vive le débat ! ", "author": "", "date": "2011", "content": "Bien que docteur en philosophie, et non en sciences exactes, lorsqu’il y a trois ans j’ai commencé à publier des réflexions critiques sur les thèses dominantes en matière de réchauffement climatique, je recevais en moyenne une invitation par quinzaine pour participer à des débats télévisés. Alors que je m’étonnais d’être convié étant mon absence de références en sciences exactes – que ne compensaient que très partiellement mes éventuelles compétences dans le domaine de l’épistémologie – il m’était à chaque fois répondu : « On ne trouve personne qui accepte de porter, publiquement, la contradiction aux experts du GIEC (Groupe d’experts intergouvernemental sur l’évolution du climat). » ! C’est assez dire le climat de terrorisme intellectuel qui régnait, et des scientifiques de premier plan ont été jusqu’à suggérer de criminaliser la « révisionnisme » en matière climatique, interrogeant sournoisement la pureté des motifs de leurs (rares) contradicteurs, refusant d’envisager – avec cette naïveté politique typique de certains scientifiques – qu’on puisse être à la fois désintéressé, et pas d’accord avec eux. Deux développements majeurs viennent de porter un coup que l’on espère fatal à cette belle arrogance intellectuelle, mâtinée d’intimidation : d’une part, il est établi que des éléments matériels contredisant le « consensus » prévalant au sein du GIEC ont été sciemment scellés et contrefaits ; d’autre part, et plus fondamentalement, le GIEC, à l’instar de tant de ses devanciers, s’est lourdement trompé au jeu des prévisions, en « anticipant » de deux ou trois siècles la fonte (hypothétique, navré d’avoir à l’ajouter) des glaces de l’Himalaya. Faut-il pour autant dissoudre le GIEC et jeter sur ses membres le même opprobre dont ils ont couvert les quelques voix scientifiques dissidentes ? Pas de triomphalisme déplacé : ce serait une faute. Les mensonges et manquements du GIEC n’instituent pas en vérité scientifique les thèses divergentes – d’ailleurs multiples. Ce dont ces révélations successives sont, plus modestement, l’occasion, est de restaurer un débat scientifique ouvert, honnête et digne de ce nom. Il existe, parmi les climato-sceptiques, des personnes également peu recommandables, qui se figurent que l’invective suffit à exclure le rôle de l’homme dans le réchauffement : ne tombons pas d’un excès dans l’autre. Quoi qu’il en soit, l’arrogance et le surfinancement du GIEC, et le sous-financement corrélatif de ses opposants, doivent être dépassés ; il est temps pour nos scientifiques, même pétris de certitudes climatiques, de retrouver leur esprit afin de renouer un débat sans arrière-pensées politiques, idéologiques et financières. Accessoirement, trois considérations : le « réchauffisme » aura été la plus grande imposture intellectuelle de la science moderne. Jamais, en effet, autant d’argent et d’énergies, scientifique et médiatique auront été mis au service d’une démarche politique drapée des oripeaux ennoblissants de la science. Ensuite, pourquoi ? N’oublions pas que la conversion généralisée et mondiale à l’économie de marché est très récente, et souvent peu sincère dans le chef d’anciens sympathisants et tenants des idéologies étatistes. A tous ceux-là, le « réchauffisme » offrait une opportunité, aussi jubilatoire qu’inespérée, de montrer que, tout de même, l’économie de marché n’est pas la solution, qu’elle aboutit à l’épuisement des ressources naturelles (Malthus !), à la destruction de la biosphère, donc ultimement de l’humanité. Enfin, ne jetons pas le bébé avec l’eau de l’Himalaya : parce que le débat scientifique n’est pas terminé – il va seulement recommencer sur des bases saines –, ensuite parce que la prise de conscience – quant à elle, parfaitement justifiée – de la possible action délétère de l’homme sur son environnement, a généré, au moins dans certaines parties du monde, un ensemble de pratiques plus responsables et respectueuses de l’environnement, auxquelles il serait dommage de renoncer, ne serait-ce que pour des raisons économiques et géostratégiques bien comprises. Drieu Godefridi est fondateur de l’Institut Hayek, juriste et docteur en philosophie (Paris IV – Sorbonne) et l’auteur de « Le GIEC est mort, vive la science !« , paru le 31 mai 2010 aux éditions Texquis. "}