{"url": "https://www.contrepoints.org/2016/01/21/236106-le-management-par-les-valeurs-vers-une-humanisation-des-processus", "title": "Le management par les valeurs : vers une humanisation des processus ", "author": "Par Safaa Makati. Pourquoi le management par les valeurs ? ", "date": "2016", "content": "Dans un contexte économique en perpétuelle évolution, les entreprises se réforment et leurs modes de gestion également. Le rôle du dirigeant n’étant plus de commander et d’ordonner mais de conduire « leading » son équipe vers l’atteinte des objectifs organisationnels et personnels, se basant surtout sur l’amélioration du climat social et l’adoption d’une politique de responsabilité sociale. Le management par les valeurs (MPV) apparaît donc comme une médaille à double face : d’une part c’est une formule efficace pour renforcer l’engagement des salariés et résoudre les conflits internes de gestion des ressources humaines, d’autre part c’est une source active de création de valeur dans un nouveau contexte de concurrence. Pourquoi le management par les valeurs ? Ce concept n’est pas né au hasard, il illustre la volonté et la conscience des « stakeholders » des limites du modèle classique, basées sur les ordres, l’atteinte des objectifs à n’importe quel prix, la création de valeurs uniquement pour les actionnaires tout en oubliant, voire même ignorant l’importance de la dimension humaine dans l’organisation. Toutefois, c’est chez les personnes uniquement que l’on trouve une possibilité illimitée de croissance, de performance organisationnelle et concurrentielle. En réalité, 70% des efforts et moyens de l’entreprise doivent être dirigés vers la découverte des implications personnelles des travailleurs, leurs habitudes et comportements, à vrai dire leurs valeurs. Ces dernières sont indispensables dans la vie des entreprises ; elles humanisent ses processus, sa gestion et son management. C’est un pas de plus dans la recherche de moyens efficaces pour améliorer les organisations. En effet, les valeurs permettent aux entreprises de : De manière plus précise, dans un contexte mondial complexe et concurrentiel, une organisation ne peut plus vivre sans valeurs. Ces dernières sont essentielles et constituent la base de tout management. Elles doivent fondamentalement être alignées avec la vision du chef d’entreprise. Pour quelle raison ? Les valeurs permettent de construire clairement et facilement le mode comportemental du dirigeant, des managers de l’entreprise et de l’ensemble des salariés. Elles participent à la construction de la culture d’entreprise. Ainsi, tous les services et les fonctions de l’entreprise sont concernés par ses valeurs : gestion et comptabilité, marketing et commercial, ressources humaines, mais à des degrés d’intégration variés. Aussi surprenant que cela puisse paraître, les valeurs peuvent s’appliquer à plusieurs occasions : lors d’une création d’une équipe, dans le cadre d’un nouveau projet, un processus d’innovation, ou encore pour le lancement d’un nouveau produit. Pourtant, afin qu’une valeur puisse être animée et utilisée par le management, elle doit satisfaire les critères suivants, dit « les quatre A de la valeur » : C’est pourquoi les entreprises doivent être des « maisons » au sein desquelles les membres peuvent développer perpétuellement leurs aptitudes, créer les résultats, tout en encourageant leurs modèles de pensée nouveaux et stimulants, où les ambitions collectives et personnelles sont exprimées en toute liberté et où les gens souhaitent apprendre autant que d’exécuter des ordres. Le MPV apparaît comme excellent moyen de développer plus de collaboration, d’engagement et de responsabilisation, à condition bien sûr de savoir comment en faire un véritable levier de dynamisation et performance individuelle et collective. Il ne doit en aucun cas être un instrument de management isolé. Il intervient en complément d’autres instruments du point à devenir une “philosophie” qui renferme le pourquoi de beaucoup d’autres décisions. En un mot, il ne suffit pas d’avoir un bon manuel de procédures internes « règles de gestion interne ». Il faut avant tout l’utiliser convenablement. Les valeurs contribueront précisément à utiliser les compétences techniques de façon appropriée. Nous parlons dans ce cas de combinaison entre art et science de management. En fait, L’économie de l’entreprise et surtout le management de Ressources Humaines, ont davantage à voir avec l’art et la science. Les valeurs sont l’art et l’âme du management tandis que les règles constituent sa partie science. En somme, le management par les valeurs est une des méthodes et outils utilisés par les entreprises les plus performantes. Il permet d’asseoir sa compétitivité et de développer des avantages concurrentiels et passe aussi par la mise en place d’ateliers de réflexion et de partage qui permettent aux employés de discuter des valeurs de l’entreprise et des meilleurs moyens de les mettre en œuvre dans l’exercice de leurs fonctions. Bibliographie : • Base de données de coaching toptenms\n• Fernandez Aguado, J. (1999) : Dirigir personas en la empresa, Pirámide, Madrid\n• Fernandez Aguado, J. (2002): Dirigir y motivar equipos. Claves para un buen gobierno, Ariel, Barcelona.\n• Mumford, a. (1991) : « Individual and Organizational Learning : The Pursuit of Change », dans Industrial and Commercial Training, 23, 6, pp. 24-31.\n• Ulrich, D. (1997) : « HR of the future : conclusions and observation », dans Human Resource Management, 36, 1, pp. 175-179. "}