{"url": "https://www.contrepoints.org/2015/10/23/226353-quand-paris-et-montreal-font-fuir", "title": "Quand Paris et Montréal font fuir ", "author": "Par Michel Kelly-Gagnon. ", "date": "2015", "content": "Les jeunes Français quittent leur pays en masse. Le nombre d’expatriés français a augmenté de 27,5% depuis 2006, pour atteindre 204 000 en 2013. Un sondage révèle que 55% de ceux qui sont partis ne s’ennuient aucunement, même que 42% d’entre eux trouvent l’idée de revenir en France « inquiétante » ! La raison de cet exode ? Des impôts élevés, un chômage élevé, et un climat défavorable à l’entrepreneuriat. Je ne peux m’empêcher de faire un lien avec cette étude qui vient de sortir, et qui nous apprend que Montréal affiche la pire performance canadienne lorsqu’il s’agit de soutenir le démarrage et la croissance des entreprises de son territoire. Qu’est-ce qui explique cette situation chez nous ? Des taxes élevées et trop de « red tape », ou lourdeur bureaucratique, coûteuse en temps et en argent pour les commerçants. Les taxes foncières des entreprises sont quatre fois plus élevées que les taxes foncières résidentielles, et 70 % des revenus de la ville proviennent des taxes foncières. Avec pour résultat que Montréal se retrouve 121ème sur 121 villes pour l’entrepreneuriat. C’est un problème qui devrait nous préoccuper. Car l’émigration et la fuite des cerveaux sont un frein sur le pays, ou la ville, que les gens quittent, mais une manne économique pour le pays qui les reçoit. En France, les jeunes esprits entrepreneuriaux, qui y auraient créé des entreprises s’il y régnait un environnement fiscal moins punitif, préfèrent s’établir à l’étranger. D’ailleurs les startups en France ont de plus en plus de difficulté à recruter une main-d’œuvre spécialisée. Il y a quelques mois, un groupe de jeunes entreprises françaises de haute technologie a lancé une campagne fortement médiatisée, exhortant les expatriés hautement qualifiés à rentrer chez eux. Un site web a même été créé pour des offres d’emploi. Jusqu’ici, l’initiative n’a pas convaincu un seul expatrié de rrevenir au bercail… Cette réalité française, ainsi que la piètre performance de Montréal sur la scène canadienne, devrait servir d’avertissement, et susciter chez nous un changement dans les politiques publiques comme la taxation ou la réglementation. — Sur le web "}