{"url": "https://www.contrepoints.org/2013/10/12/142291-transition-energetique-taxer-nucleaire", "title": "Transition énergétique : pourquoi taxer le nucléaire ? ", "author": "Si l’on taxe le nucléaire qui est une énergie propre, ce sont aussi toutes les énergies renouvelables qu’il faudrait taxer pour financer une illusoire transition énergétique. Par Marc-André Chargueraud. ", "date": "2013", "content": "Par Marc-André Chargueraud. Les centrales nucléaires devront acquitter la nouvelle « contribution climat-énergie », désignation actuelle du projet de « taxe carbone« . Pourtant le nucléaire est une énergie « propre », elle ne produit pas de gaz carbonique (CO2). Certes, mais il faut bien trouver des fonds. « Les centrales nucléaires » sont amorties, elles sont donc très rentables. Elles doivent montrer leur solidarité. On semble oublier qu’il est urgent qu’elles procèdent à des investissements très importants pour se conformer aux nouvelles normes de sécurité indispensables après la catastrophe de Fukushima. On dénonce très justement que les sommes accumulées pour faire face aux démantèlements de centrales en fin d’exploitation sont insuffisantes. Il faut donc immédiatement que les exploitants les augmentent considérablement. Comment pourront-ils le faire si la « taxe carbone » diminue leurs possibilités de financer cette priorité ? On doit ajouter que chaque année supplémentaire d’exploitation permettra d’augmenter ces provisions pour un démantèlement qui devra intervenir tôt ou tard. En fin de compte, qui va payer cette « contribution climat-énergie » ? C’est une fois de plus l’État, puisqu’il détient 85 % des actions du propriétaire de ces centrales, l’Électricité de France (EDF), et donc indirectement le contribuable. L’énergie hydraulique, celle de nos barrages, est exemptée de toute taxe carbone. Pourtant, comme elle, l’énergie nucléaire est « propre », largement amortie et est assurée du combustible dont elle a besoin pendant la durée de vie qui lui reste. Au nom d’une solidarité souvent évoquée, les énergies propres ne devraient-elles pas toutes acquitter la taxe carbone ? A lire aussi : — Sur le web "}