{"url": "https://www.contrepoints.org/2019/05/03/343222-liberaux-et-ecologistes-meme-combat", "title": "Libéraux et écologistes : même combat ? ", "author": "Par Yves Montenay. ", "date": "2019", "content": "Il y a sept mois, j’écrivais à « mes amis libéraux climato–sceptiques » de dépasser les querelles avec les écologistes, notamment du fait de l’apparition d’une mouvance pro entreprises chez une partie de ces derniers. Je pointais les points d’accord et de désaccord et concluait notamment à l’urgence d’une union contre les pollutions de l’eau, de l’air et de la terre et autres fléaux. Tout cela reste valable et je vous invite à le relire. Mais je voudrais aller aujourd’hui plus loin : si les libéraux ne changent pas de discours sur l’environnement, ils vont couler le libéralisme. UTILISER LA VAGUE ÉCOLOGISTE En effets, les libéraux ont déjà beaucoup de mal à lutter contre des réflexes étatistes puissants en France et dans une grande partie de la planète. Des arguments théoriquement « nationaux » ou « sociaux », mais en pratique dirigistes bloquent les sociétés au Nord et maintiennent les peuples dans la misère au Sud. Et comme ce dirigisme y sert de masque à des pratiques prédatrices et mafieuses sans souci de l’environnement, la convergence entre libéraux et écologistes s’appuiera sur la demande de démocratisation. Amis libéraux, si vous vous obstinez à aller au rebours d’une opinion de plus en plus sensible à la fonte des banquises et glaciers, à la remontée des plantes et les animaux vers le nord, ou à la disparition d’espèces indispensables comme les poissons et d’autres points-clés de la chaîne alimentaire vous serez encore plus ringardisés ! Lisez bien ! Vous remarquez que je ne me lance pas dans l’analyse ni des travaux du GIEC ni des conséquences qui peuvent en être tirées. Et pas davantage dans le rapport coûts/avantages des éoliennes ou du nucléaire. Je ne veux surtout pas me lancer dans une discussion pour savoir qui a raison ou tort. Ce sont des discussions techniques certes très importantes et pour lesquelles les libéraux ont souvent des idées concrètes et efficaces notamment en matière d’organisation et de mise en œuvre. Mais il ne faut pas confondre débat technique et affirmation des valeurs. Le libéralisme, c’est la liberté de l’individu et il ne faut pas le faire sombrer en le liant à telle ou telle décision (ou non décision) qui pourrait se révéler négative. Il y a des écologistes concrets et des écologistes dogmatiques, les premiers ayant fini par comprendre que les entreprises seraient plus efficaces qu’une réglementation paralysante. Je pense que les seconds sont condamnés, n’imitons pas leur dogmatisme ! Je veux donc rester pratique : pourquoi faire perdre sa réputation au libéralisme quand il y a accord sur la nécessité de résoudre des problèmes urgents, importants et concrets. Et surtout si ces problèmes concernent d’abord l’étranger, ce qui évite certaines disputes : il est en général moins compliqué de se mettre d’accord sur le dos d’un tiers plutôt que de régler les problèmes familiaux. ALLIONS-NOUS CONTRE LES CATASTROPHES ÉTRANGÈRES Car à l’échelle planétaire la France, toute imparfaite qu’elle soit, progresse régulièrement dans la gestion des pollutions, du traitement de l’eau à la diminution des déchets de plastique, et de toute façon pèse très peu dans chaque domaine par rapport à ce qui se passe à l’extérieur. Par contre, notre immense domaine maritime (320 km autour de chacune de nos îles et de nos îlots, et Dieu sait s’il y en a dans tous les océans du monde, y compris Clipperton au milieu du Pacifique) est pillé par des flottes industrielles qui massacrent souvent aussi les fonds marins. On pourrait parfaitement s’allier contre les quelques pays ravageurs et peut-être aussi rendre ce service à des pays amis. Je pense aux Africains que nous avons fait l’erreur stratégique de négliger pendant les décennies pour le plus grand profit des Chinois. Donc c’est sur le plan international qu’il y a un vaste champ d’action pour contourner ces querelles intestines. Je vais prendre l’exemple de la Chine et l’Inde, qui regroupent environ 40 % de la population mondiale et probablement une beaucoup plus grande proportion des diverses pollutions et nuisances. JADIS L’URSS, MAINTENANT LA CHINE La Chine est typique des conséquences désastreuses d’une économie en principe communiste et en pratique étatiste et « de copinage », ce dernier étend quasi institutionnel via le parti communiste chinois qui comprend maintenant « les entrepreneurs ». Vous souvenez-vous que la pollution mondiale a fortement baissé au début des années 1990 avec la fermeture des industries écologiquement catastrophiques de l’URSS et de ses satellites, même s’il reste encore énormément à faire ? Notamment parce que le retour à la « verticalité du pouvoir » mise en place par Vladimir Poutine met les responsables locaux à l’abri des réactions populaires. C’est également le cas en Chine, dans un contexte différent : si le pouvoir local utilise les forces de l’ordre pour réprimer les multiples manifestations contre les dégâts des pollutions, et si les pouvoirs locaux sont hors d’atteinte des citoyens, le problème a été bien compris à la tête du pays. L’importation de déchets non triés a brusquement été interdite. La Chine n’est plus la poubelle du monde ce qui a obligé les « exportateurs », souvent américains semble-t-il, à voir comment les traiter sur place ce qui sera coûteux mais établira une certaine vérité des prix, préalable indispensable à la recherche de solutions techniques ou organisationnelles. À moins qu’ils ne préfèrent faire pression sur des pays faibles, comme actuellement le Ghana qui est submergé par les débris des appareils électroniques. Là aussi une action internationale serait valorisante et donnerait lieu à de beaux discours libéraux sur les externalités ! Action internationale également pour réagir à l’empoisonnement de l’Europe par la Chine via le trafic de HFC, «  gaz 15 000 fois plus néfastes que le CO2 » utilisé dans les réfrigérateurs et les climatiseurs. En Chine, c’est le copinage qui bloque les évolutions au niveau local. Précisons que ce « niveau local » regroupe des dizaines voire des centaines de millions d’habitants et est donc extrêmement puissant, d’autant que c’est à ce niveau que se détermine une large part des ressources, par exemple par le piratage du foncier au bénéfice des acteurs en place. Le pouvoir central se borne à limoger de loin en loin pour corruption un dirigeant local ayant eu l’imprudence de chercher un rôle national. Le pouvoir central et la population me semblent donc réceptifs à une pression diplomatique officielle ou via les entreprises étrangères. Encore faudrait-il qu’écologistes et libéraux se soucient de cette action sur la Chine plutôt que de se déchirer sur d’autres problèmes. L’INDE Depuis que le président Xi a écarté de Pékin les industries les plus polluantes, c’est maintenant New Delhi qui serait la ville la plus irrespirable du monde. Par ailleurs l’Inde est maintenant en train de doubler la Chine par sa population et se développe plus vite depuis quelques années, en partant de bas il est vrai… mais c’était le cas de la Chine il y a quelques décennies. Donc il faut mettre la pression pendant qu’il en est encore temps, et cette pression sera efficace si on ouvre la porte aux entreprises occidentales bien rodées en matière d’environnement. Encore un argument libéral à utiliser ! L’Inde est un pays démocratique et fédéral. Beaucoup de décisions sont prises au niveau local, étant précisé que, comme en Chine, ce « niveau local » rassemble des populations très supérieures à celles de nombreux pays du monde. Malheureusement l’administration très corrompue à tous les niveaux, et ce serait même d’après Gilbert Étienne, l’observateur attentif de l’Inde sur le long terme, une des causes de son développement longtemps très lent, alors que le « civil service » de l’époque coloniale britannique était réputé pour son sérieux. En complément de l’analyse de Gilbert Étienne je rappelle que les premières générations de l’Inde indépendante étaient imprégnées du socialisme britannique (également responsable du déclin relatif de la Grande-Bretagne à la même époque, c’est-à-dire avant Margaret Thatcher). Bref des « arrangements » avec les pollueurs contrebalancent la démocratie et les mouvements populaires seraient heureux d’être appuyés par l’étranger. Quant au gouvernement central relativement libéral par rapport à un parti du congrès relativement socialiste, il est obsédé par « le nationalisme hindou » antichrétien et anti musulman (« hindou », donc religieux, et non pas « indien »). Il se révèle totalement impuissant même pour une cause aussi consensuelle que l’épuration du fleuve sacré hindou, le Gange, devenu un immense égout. Qui, bien sûr, pollue l’océan et la planète entière après avoir empoisonné le Bangladesh. La dernière tempête a submergé des plages de Mumbai sous des centaines de tonnes de déchets flottants dans la mer. QUE LES LIBÉRAUX CHERCHENT « À SORTIR PAR LE HAUT » ! Par ailleurs l’Inde et la Chine ont de nombreuses caractéristiques économiques, sociales et politiques qui peuvent indigner tant les libéraux que les idéalistes de gauche : en Inde, les castes, la bigoterie et les haines religieuses, et le statut de la femme qu’elles entraînent, en Chine le monde orwellien qui se met en place. C’est l’occasion d’une convergence. Enfin une partie des opinions et des responsables indiens et chinois sont inquiets et apprécieraient probablement l’appui de pressions extérieures. Il y a bien d’autres pays où des situations catastrophiques pourraient mobiliser des alliances libérales–écologistes. Ce serait une sortie par le haut de l’impasse dans laquelle je crains de voir les libéraux s’enfoncer. Sur le plan tactique il vaut mieux s’allier à un mouvement puissant, et, à cette occasion le guider vers des remèdes efficaces plutôt que vers une « dictature verte ». Pour cela, « Il vaut mieux être sur l’éléphant plutôt que dessous ! » De nombreuses luttes des écologistes ont pour objectif l’écoute de populations méprisées, bref la démocratie, ce qui est ou devrait être des luttes libérales. C’est une convergence naturelle ! Et de toute façon l’importance des problèmes à résoudre nécessite l’alliance la plus large possible. "}