{"url": "https://www.contrepoints.org/2020/06/14/373589-presidentielle-2022-le-retour-des-anciens", "title": "Présidentielle 2022 : le retour des anciens ? ", "author": "Par Nathalie MP Meyer. ", "date": "2020", "content": "François Hollande en est convaincu, la victoire présidentielle d’Emmanuel Macron en 2017 ne doit rien au « nouveau monde » à base de « ni droite ni gauche » qu’il promettait aux Français mais tout au refus de ces derniers de voir arriver l’extrême droite à l’Élysée. Et ce d’autant plus que l’élection s’est déroulée dans un « contexte particulier » où lui, Hollande, ne se représentait pas et où le candidat de la droite était affaibli par l’affaire des emplois fictifs de sa femme. Autrement dit, plus qu’un programme séduisant, son ex-ministre de l’économie aurait surtout eu beaucoup de chance. Ce n’est pas faux, mais ce n’est pas entièrement vrai non plus. À l’époque, l’électorat était tout autant travaillé par le désir de jeunesse et de renouveau qu’Emmanuel Macron incarnait que par une puissante volonté de dégagisme dont les représentants de « l’ancien monde », les Juppé, Sarkozy et même Duflot, ont fait les frais les uns après les autres. Et ce que les électeurs n’ont pas fait, le nouveau Président s’en est chargé lui-même en expédiant Ségolène Royal aux Pôles au lieu de lui proposer un poste de ministre de l’Écologie et en persistant à la tenir à l’écart après la démission de Hulot au motif qu’elle allait « lui pourrir la vie » (Oh, quelle idée !) Quant à François Hollande, aurait-il oublié que son discrédit dans l’opinion était tel qu’il a été lui-même poussé sans ménagement vers la sortie par son propre Premier ministre Manuel Valls, lequel a été ensuite « dégagé » en bonne et due forme au profit de Benoît Hamon lors de la primaire de gauche ? Aurait-il oublié que même à gauche existait un sentiment persistant d’échec et un désir acharné de changement de tête qui s’est matérialisé dans la demande et l’obtention d’une primaire alors qu’en tant que sortant il aurait dû en être le candidat naturel ? L’amnésie est à l’évidence une disposition d’esprit indispensable pour qui veut assurer sa longévité en politique. L’amnésie, et aussi la conviction inébranlable d’être éternellement indispensable à son pays et l’étonnante capacité à revenir sur scène paré des plus beaux atours du dévouement démocratique après avoir été piteusement renvoyé en coulisses sous une avalanche de quolibets. Or non seulement les petites péripéties de 2017 appartiennent dorénavant à un passé lointain et si possible enterré, mais force est de constater qu’entre-temps, le printemps macronien s’est fracassé sur tant d’affaires, tant de contestation, tant d’incompétence et tant d’impopularité que Macron lui-même en est à se demander comment restaurer sa légitimité aux yeux d’une opinion de plus en plus convaincue que le « nouveau monde » ressemble comme deux gouttes d’eau à l’ancien. Force est de constater également que malgré le profond désaveu dans lequel les Français tiennent leur Président, aucune opposition n’apparaît actuellement en position de force. La gauche est faible et morcelée en mille petits partis, la droite LR est faible et morcelée en mille petits prétendants (Bertrand, Baroin, Aubert notamment). De plus, l’une et l’autre manquent cruellement d’un vrai poids lourd de la politique susceptible de s’imposer dans l’opinion. Quant à Marine Le Pen, elle ne souffre nullement des faiblesses évoquées ci-dessus. Elle a la notoriété, elle a le parti et elle a les éléments idéologiques – tout cela en un seul morceau. Mais nouveau monde ou ancien monde, tout le reste de la classe politique est convaincu de pouvoir la battre aisément au second tour si jamais elle y parvenait à nouveau en appelant comme d’habitude à faire barrage à l’extrême droite. Il n’en fallait pas plus pour que les « dégagés » d’hier se disent qu’ils avaient toutes leurs chances aujourd’hui. En ce domaine, nous avons une véritable experte en la personne de Ségolène Royal qui n’en finit pas de faire come-back sur come-back. En septembre 2019, dans un grand tour des matinales et des rédactions, elle laissait déjà planer le doute sur une éventuelle candidature présidentielle en 2022 : Rebelote ces jours-ci sur BFM au micro de Jean-Jacques Bourdin. Ce dernier parviendra-t-il un jour à obtenir d’elle l’annonce officielle de sa candidature ? Ce ne sera pas faute d’avoir essayé et réessayé. Mais la dame tergiverse, parle de décision collective, de capacité à se rassembler, tout en se disant prête à proposer « une alternative démocratique, sociale et écologique ». Dans son collimateur, la méthode Macron : Il y a seulement un mois, Ségolène Royal jugeait pourtant que ce n’était pas le moment de critiquer l’exécutif. Espérait-elle retrouver un ministère à la faveur du remaniement annoncé et a-t-elle été éconduite ? Toujours est-il qu’en quelques semaines, le ton a bien changé. "}