{"url": "https://www.contrepoints.org/2011/03/16/16971-assez-des-politiques-anti-energie-et-anti-industrie", "title": "Assez des politiques anti-énergie et anti-industrie ", "author": "Par Paul Driessen L’Allemagne, un cas similaire Le plan énergie tiers-mondiste d’Obama ", "date": "2011", "content": "— Julian Simon, The Ultimate Ressource 2, Princeton : Princeton University Press, 1996, p. 162. L’énergie est la ressource maître comme le dit Simon. Même les fanatiques anti-énergie l’ont admis dans la mesure du possible de leurs moments les plus sobres. « Un approvisionnement en énergie fiable et abordable est absolument vital au maintien et à l’expansion de la prospérité économique, là où une telle prospérité existe déjà, et à sa création là où elle est absente », a une fois admis le conseiller scientifique d’Obama, John Holdren (1). LES DIFFICULTÉS ÉNERGÉTIQUES DU ROYAUME-UNI La nécessité d’une énergie abordable et abondante a été mise au premier plan lorsque les politiques anti-énergie sont venues heurter les besoins humains. Durant le plus froid décembre qu’ait connu la Grande Bretagne en un siècle, des familles furent forcées de choisir entre garder leur foyer chaud et donner des repas consistants à leurs enfants – ceci grâce aux mesures climatiques qui ont contraint à dépendre considérablement de l’énergie éolienne et ont délibérément conduit à la montée en flèche du prix de l’énergie. À peine deux mois plus tard, les responsables du réseau de distribution d’électricité du Royaume-Uni ont annoncé au pays que « les jours de l’électricité fiable sont comptés. Les familles, écoles, bureaux, boutiques, hôpitaux et usines devront » simplement « se faire à l’idée » de consommer l’électricité « lorsqu’elle sera disponible », pas forcément quand ils le souhaitent ou en ont besoin. Un nouveau « réseau intelligent » sera utilisé pour répartir l’alimentation en électricité déclinante, par un système de roulement ou selon les décisions bureaucratiques jugeant quels des clients ont le plus besoin de l’énergie disponible – produite principalement par des éoliennes, elles qui fournissaient un ridicule 0,04 % de l’électricité britannique pendant les jours les plus froids de décembre dernier. L’Allemagne, un cas similaire Pendant ce temps, le commissaire en charge de l’énergie de l’Union Européenne a annoncé que les prix de l’électricité allemands sont déjà à « la limite supérieure » de ce que la société et les entreprises peuvent supporter. Les taxes, prélèvements et réglementations imposés au nom de la réduction des émissions de dioxyde de carbone et du réchauffement climatique obligent les entreprises à relocaliser leurs activités dans d’autres pays et entraînent « un processus graduel de désindustrialisation » à travers toute Allemagne. L’ancien Chancelier allemand Helmut Schmidt a réclamé une enquête exhaustive et indépendante sur Groupement Intergouvernmental sur l’Évolution du Climat, ses pratiques et sa science douteuses. Le GIEC n’a plus d’intégrité ou de crédibilité, a-t-il affirmé, et certains de ses scientifiques « se sont révélés être des fraudeurs ». Ce à quoi l’autocratique Commission Européenne a en gros répondu : « Vous pouvez crever. » L’U.E., a-t-il été décidé, dépensera chaque année 270 milliards d’euros (375 millions de dollars) pour réduire les émissions de CO2 d’au moins 40 % par rapport aux niveaux de 1990 d’ici 2030, et de 80 % d’ici 2050. Le plan énergie tiers-mondiste d’Obama Bienvenue dans le Tiers-Monde, Européens, là où l’électricité coûteuse n’est disponible que de temps en temps, à des heures inattendues, au bon vouloir des lubies bureaucratiques et de la quantité d’énergie qu’éoliennes et autres générateurs « environment-friendly » peuvent produire. Est-ce que les E-U sont les prochains dans la liste ? Les États-Unis empochent les primes imaginaires de son orgie de 814 milliards de dollars de dépenses stimulatrices. Il y a eu une hémorragie de 223 milliards de dollars d’encre rouge au seul mois de Février – en bonne voie pour atteindre la projection de 1,5 milliers de milliards de dollars de déficit prévu pour 2011, selon le Bureau du budget du Congrès. Plus de 13,7 millions d’américains restent sans emploi ; un autre 8,3 millions est contraint à des mi-temps ; le taux de chômage des noirs est de 15,3 % ; et les prix de l’essence ont atteint 4 dollars par gallon (0,76 € par litre), annonçant davantage de remous pour la toujours fragile économie des E-U. L’Amérique compte sur une énergie abondante, fiable et abordable – composée à 85 % d’hydrocarbures. Le charbon génère la moitié de l’électricité des E-U, et jusqu’à 90 % dans son cœur industriel – contre 1 % provenant du soleil et du vent. Les nouvelles réserves de gaz naturel promettent une transformation radicale dans la production électrique et la l’approvisionnement en énergie des E-U. Cependant, le pétrole alimente toujours les transports, le trafic maritime et l’industrie pétrochimique – et, en 2010, les États-Unis ont exporté 337 milliards de dollars pour importer 61 % de ce précieux carburant liquide. Heureusement, l’administration Obama, les écologistes et les politiciens (la plupart Démocrates) prennent cette situation très au sérieux, et font quelque chose à ce propos… dans leur univers parallèle. Les Démocrates sont prêt à réduire de 5 milliards de dollars le budget fédéral 2011 s’élevant à 3,8 milliers de milliards de dollars (soit 0,15 %), tandis que les Républicains soutiennent que 57 milliards (soit 1,5 %) devraient être « coupés ». Quant à réduire le déficit en augmentant les recettes, la majeure partie de la discussion tourne toujours autour de l’augmentation des taxes de je-ne-sais-quels « riches »  qui existeraient encore quelque part. Sur la question énergétique, les choses sont vraiment déconnectées de la réalité. NOTRE ÉNERGIE, NOTRE POTENTIEL Déverrouiller les réserves toujours abondantes d’hydrocarbures des États-Unis et libérer notre système innovant et vigoureux de libre entreprise généreraient des centaines de milliards de dollars en leasing, royalties et recettes fiscales pour les gouvernements fédéraux, étatiques et locaux. Des millions seraient à nouveau au travail… pour aider à colmater la fuite d’encre rouge… pour conserver des dizaines de milliards d’investissement et de dépenses de pétrole brut en Amérique… et pour créer une énorme et nouvelle richesse, au lieu de redistribuer une réserve déclinante d’ancienne richesse. Nous devons forer prudemment, utiliser le pétrole de manière plus efficace dans nos véhicules et centrales électriques, et exploiter le plus possible chaque réservoir souterrain. Et nous pouvons le faire, si le gouvernement nous le permet. Considérez un moment l’incroyable révolution que le génie du capitalisme américain a présenté au monde : la fracturation hydraulique ou « fracking » pour exploiter des gisements de gaz et de pétrole auparavant inaccessibles. Cette technologie est venue bouleverser les affirmations d’« épuisement » et de « viabilité ». Elle a déjà doublé les réserves des E-U en gaz naturel et a donné à l’Amérique du Nord plus d’un siècle de gaz récupérable, au taux de consommation actuel. Cette technologie rend aussi accessible la richesse pétrolière de la vaste formation schisteuse Bakken du Montana, du Dakota du Nord et du Saskatchewan. La production de pétrole a déjà grimpé de 3 000 barils par jour il y a cinq ans à 225 000 aujourd’hui. Selon le Ministère américain de l’Énergie, elle pourrait atteindre 350 000 barils par jour d’ici 2035 ; des sources dans l’industrie affirment qu’elle dépasserait un million de barils d’ici 2020. L’emploi lié aux gisements de pétrole a bondi de 5 000 à 18 000 durant cette même période de cinq ans, et pourrait éventuellement atteindre 100 000 emplois. À 100 dollars le baril, même 350 000 barils par jour signifieraient 1,6 milliards annuels en royalties, du seul fait du pétrole de Bakken. La nouvelle technologie Made In America modifie déjà les paysages énergétique, économique et politique en Europe, et fera bientôt de même partout dans monde. C’est une solution technologiquement possible et économiquement abordable qui génère de nombreux emplois et recettes – par opposition aux solutions à base de poudre de perlimpinpin qui nécessitent des subventions perpétuelles et apportent des ennuis spéculatifs. Le forage offshore et dans le refuge faunique national Arctic (A.N.W.R.) pourraient apporter les mêmes solutions. ÉNERGIE VERSUS EUX Malheureusement, la Maison Blanche, l’Agence de Protection de l’Environnement, le Département de l’Intérieur, et de trop nombreux membres du Congrès, des législatures étatique et judiciaire, sont résolus à restreindre et empêcher cette révolution pétrolière. Ils veulent choisir les gagnants et les perdants parmi les entreprises, forcer l’Amérique à se convertir aux énergies solaire, éolienne et au bioéthanol, à la fois onéreuses, subventionnées, non-fiables et coûteuses en surface ; puis dire aux gens la quantité d’énergie dont ils pourront disposer et à quel moment. L’administrateur de l’Agence de Protection de L’Environnement Lisa Jackson utilise des affirmations non fondées à propos de la contamination éventuelle des eaux souterraines afin de retarder les opérations d’hydrofracturation. À la suite du rejet du projet de taxe et bourse carbone par le Congrès, elle a réécrit la loi sur l’air propre (Clean Air Act) pour classer le dioxyde de carbone parmi les « polluants » et ainsi restreindre les émissions de CO2 provenant des centrales électriques, raffineries et autres complexes industriels. Ceci aura pour effet d’augmenter encore plus le coût de l’énergie pour les familles et les entreprises, obligeant davantage de sociétés au licenciement de leurs employés et à la fermeture de leur activité – alors que la Chine et l’Inde construisent de nouvelles centrales au charbon chaque semaine, élevant la quantité globale de CO2 à des niveaux de plus en plus haut. Le Secrétaire à l’intérieur Ken Salazar a mis fin au leasing et au forage dans le Golfe du Mexique, envoyé des dizaines de milliers de personnes au chômage, ignoré les décisions judiciaires lui demandant de mettre fin à son moratoire, et promulgué des décrets rendant des centaines de milliers d’hectares offshore et onshore interdits au forage. Il a fait opposition à l’exploration dans l’A.N.W.R. car ses richesses pétrolières ne nous rendront pas indépendant en énergie (comme si même d’importants programmes éoliens, solaires, de bioéthanol, et de voitures électriques pourraient le faire). Le président Obama veut que les prix du pétrole, du gaz, du charbon et de l’électricité « montent en flèche », afin que l’énergie « verte » apparaisse plus attrayante. Le Secrétaire à l’énergie Steven Chu souhaite « booster les prix de l’essence aux niveaux atteints en Europe » – soit plus de 8 dollars par gallon (plus 1,50 € par litre) ! Par dessus tout, ces politiciens anti-hydrocarbures désirent mettre en place un complexe politico-écologico-industrielo-syndicat public autonome, s’appuyant sur des subventions gouvernementales attribuées à des sociétés et industries privilégiées, en échange de leurs contributions à leurs campagnes afin de les maintenir au pouvoir. Cette folie manifeste et intolérable doit cesser. Il est temps de dire au Congrès que nous avons besoin d’une vraie énergie, pour de vrais emplois, de vrais revenus et une Amérique revitalisée. Et nous en avons besoin maintenant. (1) John Holdren, « Memorandum to the President: The Energy-Climate Challenge », in Donald Kennedy and John Riggs, eds., U.S. Policy and the Global Environment: Memos to the President, Washington, D.C.: The Aspen Institute, 2000, p. 21. —- Repris de Master Resource. "}