{"url": "https://www.contrepoints.org/2015/12/12/232374-le-discours-de-philippe-verdier-a-la-contre-cop21", "title": "Le discours de Philippe Verdier à la Contre-COP21 ", "author": "À lire aussi : Le mythe de la surpopulation ", "date": "2015", "content": "Philippe Verdier était en pensée avec nous mardi et avait fait parvenir un texte que j’ai lu en son nom. Beaucoup de gens ont ensuite demandé la version écrite que l’auteur a accepté que nous publiions. La voici in extenso. Mesdames, Messieurs, Vous avez mille fois raison de vous réunir et d’organiser une contre COP 21. Tout le monde sait que ce type de conférence ne sert pas à grand chose. Le bruit énorme fait autour de cet événement est inapproprié après les attentats de Paris et décalé au regard de la réalité climatique. Mon livre Climat Investigation a fait scandale car s’indigner ou critiquer les Nations Unies est devenu une offense inacceptable. En réalité, c’est l’offense à la liberté qui est intolérable. Elle peut provoquer un licenciement, un ostracisme. Je ne suis ni climatosceptique ni réchauffiste ! Ces termes sont désuets, inutiles et clivants. Le vocable « climatoréaliste » souligne le fait que le climat est devenu un thème artificiel destiné à servir des intérêts politiques et économiques. Notre planète est peuplée de 7 milliards d’humains, bientôt neuf ou dix, cela pèse sur les ressources et l’environnement. C’est là le vrai problème dénoncé par le GIEC, l’explosion démographique, sujet tabou de la COP21. Le tropisme sur le CO2 présenté comme l’unique régulateur d’un thermostat imaginaire et planétaire est une supercherie. Chercheurs, analystes, scientifiques, journalistes, citoyens, vous pouvez oser dire haut et fort que vous ne cautionnez pas cette COP, vaste comédie diplomatique. Même le philosophe et humaniste Pierre Rabhi tranche. Il a déclaré ce week-end : « La COP21 manipule l’opinion » . La COP21 nous coûte aussi beaucoup plus cher que ses frais d’organisation. Les décisions du Président Hollande engagent avant tout l’effort fiscal des Français puisque notre pays verra sa contribution au fond vert passer de trois à cinq milliards par an dès 2020. Un effort démesuré par rapport à nos moyens et ceux des autres pays. L’écologie et le climat doivent cesser d’être récupérés par les politiques. La nature appartient à tous. Les ambassadeurs du climat sont des imposteurs car ils ne respectent pas la biodiversité des idées et de nos libertés. Le climat est complexe et mystérieux. Que l’humilité face à la nature prime sur ce spectacle insoutenable qui cessera dans 3 jours. Philippe Verdier. —\nSur le web À lire aussi : Le mythe de la surpopulation "}