{"url": "https://www.contrepoints.org/2020/09/17/380249-un-president-tenaille-par-la-peur", "title": "Un président tenaillé par la peur ", "author": "Par Pierre Allemand. ", "date": "2020", "content": "Il faut le reconnaître, notre Président se classe parmi les as pour ce qui est de l’organisation. Son cerveau hyperperformant comprend à toute vitesse les problèmes qui se présentent à lui ou qu’on lui décrit. Les différents éléments en sont discernés à la vitesse de la lumière, et là où les solutions arrivent instantanément. Convenons-en aussi, notre Président possède, comme d’ailleurs la plupart des politiques de haut vol une résistance physique à toute épreuve qui lui permet de tenir moult conférences, contacts et conseils sans paraître fatigué. Par contre, il faut convenir que notre Président manque un peu d’imagination. C’est souvent le cas des intelligences supérieures qui travaillent exclusivement avec le réel et qui refusent l’imaginaire. En général, les inventeurs ne font pas partie des intelligences supérieures. Heureusement, pour (presque) tout arranger, en plus de son talent, notre Président possède tous les atouts de sa jeunesse : dans une réunion de chefs d’État, qui est en effet le plus beau et le plus admiré de tous les hommes présents sur la photo ? Notre Président, bien sûr. LA PEUR D’ANNONCER UNE DÉCISION « CLIVANTE » Hélas, il y a une qualité que n’a pas notre Président, et cette qualité, c’est le courage. Mais il est vrai que le courage n’est plus admiré aujourd’hui. Il n’est plus ce qu’il était. Il est même carrément tombé en désuétude. Quel est l’irresponsable politique qui oserait aujourd’hui décrire en détails toutes les conséquences d’une décision grave qu’il avait prise comme l’a fait Winston Churchill dans son discours du 13 mai et du 18 juin 1940 : « Je n’ai rien d’autre à offrir que du sang, du labeur, des larmes et de la sueur ». Pour ceux qui préfèrent les exemples au lieu de considérations théoriques, pensez-vous que notre Président oserait décrire les grèves de longue durée et les mouvements sociaux extrêmes qui résulteraient de la décision de licencier la moitié du personnel de la SNCF afin de rétablir sa compétitivité, face à l’ouverture prochaine à la concurrence du transport des personnes par le rail ? Ce serait pourtant une solution sage qui garantirait à terme la pérennité de la Société des Chemins de Fer Français. Au lieu de cela, gageons que l’argent public va se déverser à flots sur cet organisme, accroissant encore la dette publique qu’il faudra bien cependant rembourser un jour, mais pas tout de suite. Notre Président navigue prudemment. Mais cette prudence est réservée à sa propre personne, pas trop à celle de ses concitoyens. Reconnaissons cependant qu’il n’est pas le premier président à avoir eu cette attitude. On peut même dire que depuis et à l’exception du Général de Gaulle, on a assisté à une formidable démonstration d’ouverture de parapluies divers. Mais notre Président a cependant poussé l’art de l’ouverture à son apogée. LA PEUR DU GLYPHOSATE Prenons, pour commencer, l’affaire du glyphosate, qui a été, si on peut dire le hors- d’œuvre. Sous les directives de son Président, la France a fait montre d’une conscience écologique exceptionnelle à l’occasion du renouvellement de l’autorisation européenne de cet herbicide exceptionnel. Prévue pour 12 ans, cette autorisation a été, sous cette influence, réduite à six, puis à trois ans. Interrogé par le public, notre Président a expliqué qu’il ne voulait pas apparaître plus tard semblable aux responsables qui avaient ignoré sciemment les dangers attachés à l’amiante… Mettre sur le même plan de risque l’amiante et le glyphosate est scientifiquement grotesque. Les risques attachés à l’amiante, et en particulier son caractère cancérogène ont été reconnus importants par tous les organismes mondiaux. Ceux du glyphosate ont été considérés comme négligeables par les mêmes organismes. Seul le CIRC considère le glyphosate comme « probablement cancérigène pour l’homme » (catégorie 2A), mais comme le déclarait Vytenis Andriukaitis, un des commissaires européens aux responsables du CIRC : « Vous, vous pouvez dire ce que vous voulez, mais moi pas, je suis juridiquement responsable ». L’attitude de notre Président n’est donc pas scientifiquement justifiée, et procède de la pure ouverture de parapluie sous l’influence d’une peur irraisonnée et incontrôlable. LA PEUR DU CHANGEMENT CLIMATIQUE Il est un autre domaine où notre Président fait montre d’une peur constante : c’est celle du « réchauffement-changement climatique (RCC) ». Cette peur appartient en général à ceux qui n’ont pas eu de formation scientifique. À la décharge de notre Président, celle-ci lui a été inoculée par des « spécialistes » qui étaient sans doute aussi des militants écologistes. La technique est bien au point pour influencer les dirigeants. Tous les clichés en provenance du film d’Al Gore ont dû lui être présentés, expliqués, commentés et enfoncés dans le crâne. Et c’est avec une certitude absolue que notre jeune premier déroule son programme essentiellement gouverné par deux peurs : à court terme la peur des pesticides dont nous venons de voir les effets à propos du glyphosate, et à plus long terme la peur des effets destructeurs du RCC. Évidemment, dans son initiation au terrible RCC, notre Président n’a pas été une seule seconde informé qu’il existait de par le monde des personnalités scientifiques très qualifiées qui osaient remettre en question les mesures préconisées pour faire face aux conséquences terribles de ce RCC (ou du moins présentées comme telles), la plus connue étant certainement le climatologue Richard Lindzen, ancien titulaire de la chaire de climatologie au Massachusetts Institute of Technology. Richard Lindzen, marié à une Française vient régulièrement en France et notre Président aurait pu utilement lui demander un avis. Malheureusement tenaillé par la peur, et sourd aux sons de cloche divergents notre Président fait voter toutes les mesures légales conformes à ses émotions (ou plutôt à celles de ses influenceurs), sans tenir compte une seconde que : La conséquence de cet état de fait c’est que se trouve détruit le peu de croissance restant après les ponctions fiscales, qui pourrait permettre à la France de rester parmi le peloton de tête des économies mondiales. En effet, les mesures climatiques appliquées avec une ferveur de néophyte encore plus royaliste que le roi coûtent fort cher et dévorent une part de plus en plus importante du PIB, dans l’intention avouée de « donner le bon exemple » aux autres pays qui ont la politesse de ne rigoler qu’en douce… LA PEUR DU NUCLÉAIRE J’ai déjà parlé du nucléaire pour expliquer que c’était une forme d’énergie parfaitement adaptée aux critères climatiques. Malheureusement, l’ONG Greenpeace, après s’être intéressée à la pêche à la baleine et à l’agent orange au Vietnam a entrepris, il y a fort longtemps, la destruction en règle de l’industrie nucléaire dans le monde sous des prétextes divers, le premier ayant été la dangerosité des essais nucléaires militaires, (voir l’affaire du Rainbow Warrior) et le principal étant la peur de l’accident nucléaire civil. Les activistes écolos ont à peu près tous fait leurs les positions de Greenpeace sur le nucléaire, et il est donc logique que notre Président les ait également faites siennes. Il faut bien comprendre que la peur du nucléaire est un sentiment extrêmement facile à instiller dans l’esprit humain. En effet, au caractère nocif des produits radioactifs qui n’est pas douteux, s’ajoute un aspect fantastique digne des grandes peurs moyenâgeuses car les radiations sont dangereuses et invisibles, et que par ailleurs les catastrophes nucléaires qui ont eu lieu effectivement ont été démesurément amplifiées par les médias et par les activistes écolos. En réalité, les statistiques montrent que le nucléaire est le système de production d’énergie le plus sûr comparé aux autres systèmes comme le charbon, le gaz, le pétrole et même le vent et le solaire. Mais il est bien connu qu’aucun argument logique ne peut venir à bout d’une conviction. Et celle de notre Président est associée à sa peur et le conduit à accepter et à mettre en œuvre des mesures que son prédécesseur avait acceptées dans un but purement électoral, mais s’était bien gardé de mettre en pratique : je veux parler de l’arrêt programmé d’un certain nombre de centrales nucléaires en parfait état de fonctionnement, afin d’atteindre le chiffre stupide de 50 % d’électricité d’origine nucléaire en France. Outre le fait que cette mesure constitue un gaspillage éhonté, si l’éolien se développe comme prévu par la loi de transition écologique, elle risque d’aboutir : LA PEUR DU VIRUS Une des dernières peurs en date de notre jeune Président s’est manifestée au mois de mars de cette année 2020 quand il a déclaré d’un œil sombre à la télévision que nous étions en guerre. En guerre contre un virus ? la peur rend visibles les chimères. Et l’illusion s’est poursuivie lorsque a été créé le Conseil de Défense dont le nom sort directement des séries mettant en scène des Présidents et leurs équipes principalement constituées de militaires… Hélas, la lutte contre un virus, même en forme de couronne est loin de s’apparenter, même de loin, à une guerre, et même s’il y a des victimes. Il existe en effet une différence fondamentale : c’est principalement par le comportement des personnes de son propre camp que ces victimes succombent et pas par celui d’un camp adverse qui n’existe pas. Et ce n’est pas en cherchant à dramatiser une situation qu’on arrivera à vaincre ce virus, et surtout la peur qu’il a engendrée dans la tête de notre chef des armées nationales… EN GUISE DE CONCLUSION Les derniers développements de l’affaire turque en Méditerranée sembleraient montrer que contrairement à mes arguments, notre Président a fait montre d’un courage certain en prenant la défense d’un petit pays européen face à un simili-dictateur turc puissamment armé, et semblant capable de tout comme du pire. En réalité, il faut, je crois, voir toute l’affaire comme un véritable théâtre dans lequel chacun a consciencieusement joué son rôle. Vu sous cet angle, on peut se demander si l’interprète du rôle du chef courageux fait réellement preuve de courage ? Par ailleurs, en prenant suffisamment de hauteur pour observer à la fois la Méditerranée et l’Amérique, il n’est pas douteux qu’en cas de bagarre dans la cour, l’instituteur aurait tôt fait de siffler la fin de la récréation. Dans ces conditions, il est hautement improbable que les belligérants prennent plus de risques que celui d’être temporairement mis en quarantaine, ce qui est loin de constituer un quelconque risque majeur…   "}