{"url": "https://www.contrepoints.org/2017/01/25/278958-2017-sera-t-lannee-de-linflation", "title": "2017 sera-t-elle l’année de l’inflation ? ", "author": "Par Jacques Garello. VIVE L’INFLATION ! OÙ EST PASSÉ L’ARGENT ? INVERSION DE LA POLITIQUE MONÉTAIRE L’INFLATION, DESTRUCTRICE DES CIVILISATIONS ", "date": "2017", "content": "C’est très vraisemblable. Voilà de quoi réjouir tous ceux qui ces derniers temps ont vu l’inflation comme un bienfait, ce qui est paradoxal à plus d’un titre. En fait l’accumulation des dettes publiques a atteint un tel niveau que les politiques monétaires vont devoir changer, et l’inflation fera son retour avec son cortège de dérèglements, d’injustices et de chômage, à moins que… VIVE L’INFLATION ! Les conjonctures ont été très mauvaises depuis plusieurs années, en particulier dans la zone euro et surtout dans notre pays : croissance à peine supérieure à 1 % , chômage autour de 10 %, deficits des balances commerciales. « Il n’y a pas eu assez d’inflation » a déclaré chaque trimestre Michel Sapin. Quels mérites prêter à l’inflation ? Elle allège la charge des dettes et des coûts fixes, dans la logique keynésienne elle peut même décider les ménages à dépenser davantage et à relancer les commandes. Par contraste, la stabilité des prix aurait un effet dépressif, elle accompagnerait les politiques « d’austérité » menées par des gouvernements obsédés par l’équilibre des finances publiques. Voilà des arguments de nature à justifier les politiques d’injection monétaire massive (Quantitative easing) pratiquées depuis le début du 21ème siècle par la Fed, et adoptées avec enthousiasme par la Banque Centrale Européenne depuis qu’elle est dirigée par Mario Draghi. « Trop de monnaie chassant après trop peu de biens » : suivant la définition keynésienne de l’inflation, celle-ci aurait dû se déclencher automatiquement et produire ces fameux effets bénéfiques qu’on lui prête. Alors, que s’est-il passé ? OÙ EST PASSÉ L’ARGENT ? C’est qu’en fait la masse monétaire créée en surabondance n’est pas allée aux entreprises et aux ménages sous forme de revenus ou de crédits. Elle s’est enfouie dans le circuit public, ou dans le secteur bancaire et boursier. Mais les banques et les bourses n’étaient-elles pas habilitées à financer de nouvelles dépenses des entreprises et des ménages ? En réalité, les crédits aux firmes et aux particuliers n’ont pas augmenté, on a même déploré leur restriction. Il y a à cela deux causes : d’une part, la panique créée par les règles « prudentielles » imposées par la Banque des Règlements Internationaux (les normes de Bâle) toujours traumatisée par la crise de 2008 – dont elle est en partie responsable ; d’autre part, le fait que les États ont épongé les liquidités mises dans le circuit pour financer leurs déficits et le service de leurs dettes. Faute de pouvoir statutairement prêter directement aux États membres de l’Euroland, la BCE a prêté aux banques qui ont prêté aux États. Le taux zéro n’a pas été inventé pour stimuler la croissance, mais pour soulager les finances publiques. INVERSION DE LA POLITIQUE MONÉTAIRE Toutes ces opérations magiques ne pouvaient durer plus longtemps. La dette publique ne s’est pas résorbée. Le Trésor américain, comme l’État français, et quelques autres, continue à dépendre de ses emprunts sur le marché financier mondial. Les emprunts à dix ans demandés par les États ne sont plus crédibles parce que les finances publiques ne sont pas assainies, et les taux d’intérêt recommencent à monter : « l’aisance monétaire » est en train de disparaître, c’est ce que pensent la plupart des financiers. Seuls les créanciers japonais de l’État japonais croient encore que la Banque Centrale du Japon va les rembourser tôt ou tard. Dans ces conditions il va bien falloir cesser de fonctionner avec des taux d’intérêt artificiels : l’écart entre taux d’intérêt monétaire (prix des liquidités) et taux d’intérêt réel (prix du futur) va devoir se résorber. L’INFLATION, DESTRUCTRICE DES CIVILISATIONS C’est un thème que nous avons souvent évoqué ici : l’inflation est un mensonge, elle finance les cigales et pénalise les fourmis. Le déséquilibre qu’elle engendre n’est pas seulement quantitatif (comme l’indiquent Friedman et les monétaristes) mais qualitatif : l’argent va là où il ne devrait pas aller, il finance la spéculation et donne l’apparence de rentabilité à des projets sans avenir ; il efface les erreurs de gestion et ainsi les provoque. C’est le « malinvestissement » dénoncé par Hayek. Le pouvoir d’achat diminue avec la hausse des prix, les anticipations inflationnistes font à leur tour exploser les prix. Ce climat d’incertitude, pire encore de tricherie, fausse les calculs mais aussi dissout les mœurs. Rome a été engloutie par l’inflation, comme l’Ancien Régime, comme l’Allemagne des années 1920. Quant à l’effet de l’inflation sur l’emploi, voilà cinquante ans que l’on a découvert « l’inversion de la courbe de Phillips » : contrairement à ce que croyait cet économiste néo-zélandais, les pays et les périodes où a sévi l’inflation n’ont pas enregistré une baisse du chômage, mais une hausse massive. Seuls les escrocs, les cigales, les gouvernements misent encore sur l’inflation. En 2017, si l’inflation fait son retour il y aura encore plus de chômeurs, et le pouvoir d’achat, aujourd’hui bien réduit par la stagnation et la fiscalité, sera davantage amputé. Il est urgent de revenir à la rigueur monétaire et à la réduction de la dette publique pour écarter le spectre de l’inflation. — Sur le web "}