{"url": "https://www.contrepoints.org/2014/02/25/157759-inlassablement-montebourg-retourne-au-charbon", "title": "Inlassablement, Montebourg retourne au charbon ", "author": "", "date": "2014", "content": "Les boulets de charbon à peine déversés sur la chaussée présidentielle, la mécanique gouvernementale se met en marche. Et qui mieux qu’un petit Zébulon à ressort pour faire partir les choses en sucette ? Vous l’avez compris, Arnaud Montebourg est immédiatement monté au créneau. Et devant la complexité du message écologique, il a évidemment trouvé les mots qui apaisent. Il faut bien comprendre qu’Arnaud maîtrise maintenant fort bien les subtilités du langage politique. Mittal débarque pour tenter une négociation pointue sur l’avenir de l’acier en France, Arnaud lui claque le beignet sans tergiverser. La monnaie unique est en difficulté : Arnaud propose immédiatement de la dévaluer à coup de cric dans la nuque, et n’en parlons plus. La Commission européenne interdit aux États de proposer des aides publiques non justifiées quand elles distordent la concurrence ? Hop hop hop, Arnaud intervient immédiatement et dans la langue diplomatique qu’il domine maintenant totalement, il explique que cette institution n’est qu’un repaire de « talibans du droit ». D’autant qu’Arnaud se retrouve devant un véritable casse-tête multiple, version Légo 10.000 pièces, plan en 3 volumes, et qu’il semble clairement manquer un paquet de petits engrenages gris qui s’emboîteraient là et là et c’est scandaleux merde à la fin. En effet, d’un côté, Arnaud a fini par comprendre, après deux ans au gouvernement, temps nécessaire pour que l’information percole doucement jusqu’aux couches basses de son cortex, les mieux protégées de la réalité économique, que le gaz de schiste et l’énergie en général pourraient constituer une opportunité pour la France à condition de regarder un peu les choses de près et laisser au moins quelques forages prospectifs histoire d’évaluer les gisements. Dans son esprit, cela se traduit immanquablement par une intervention de l’État (quand on n’a qu’un marteau conceptuel, tous les problèmes ressemblent à des clous idéologiques, que voulez-vous). Dans l’esprit de la Commission, cela veut surtout dire des aides, ce qui n’est pas autorisé dès lors que ces aides introduisent des distorsions de concurrence. Arnaud est tout vénère. Mais ce n’est pas tout ! D’un autre côté, Greenpeace a bien fait comprendre qu’il y avait des trucs écohalal et des machins écoharam. Ainsi, le charbon, c’est cracra et il faudra tout faire pour en empêcher l’exploitation ! Le nucléaire, qui n’emploie pas du tout de charbon, est au moins aussi cracra et donc il faudra aussi tout faire pour ne pas l’utiliser ! Le gaz de schiste a été officiellement estampillé Gaz Du Démon, ce qui le range là encore dans la catégorie du cracra. Le souci majeur, c’est que si on n’emploie pas le nucléaire, on plante des éoliennes et que ces éoliennes fonctionnent en intermittence (un peu comme le spectacle en France ou l’intelligence du gouvernement actuel) ; et pour compenser cette intermittence, on fait tourner des générateurs thermiques, soit diesel, soit charbon. Et, on l’a vu, le diesel, le charbon, tout ça, c’est cracra. Bref, tout ceci n’est pas simple. Arnaud doit donc composer pour trouver un juste milieu entre ces différentes parties prenantes, d’un côté les écolos, de l’autre la Commission, du troisième lui et l’économie française qui aurait bien besoin d’un petit coup de fouet. Il s’agit d’un chemin étroit, dans lequel la diplomatie et un discours calibré au micromètre jouent un rôle essentiel, où la finesse de navigation pour ne choquer personne doit s’apprécier au millimètre près, bref, Arnaud va devoir faire dans l’orfèvrerie de précision. Il décide donc de ressusciter la Compagnie Nationale des Mines de France.  Si vous avez cette impression de chien dans un jeu de quilles qui, pour ponctuer son action décisive termine en faisant pipi partout, c’est normal : le ministre du dressement reproductif a compris que la diplomatie, la finesse, les entrechats délicats, c’était pour des gens comme Fabius ou Hollande. Pour des gens comme lui, avec une chevelure abondante qu’il faut pouvoir agiter dans le vent de l’action, il n’est pas question de demi-mesure ou de compromis : ça doit claquer. Et qu’est-ce qui peut claquer plus qu’une Compagnie Nationale des Mines ? Comment se mettre mieux dans la poche l’opinion publique de tout un pays lorsqu’on fait appel à toute la grande histoire du charbonnage français, avec ses gueules noires, ses ouvriers soudés et bourrus, ses fermetures mitterrandiennes qui n’en finirent pas de durer, ses régions sinistrées et ses résultats économiques cataclysmiques ? Bien sûr, ici, il ne s’agira pas directement de charbon, mais quelle meilleure formule qu’une compagnie nationale ? Quelle meilleure idée par ces temps délicats qu’une réouverture progressive et rampante des Ateliers Nationaux qui emploieront toujours plus de monde à tricoter des manteaux, souffler du verre, tisser des tapisseries, raboter des sabots de bois français ou couler des canons en bronze ? C’est qu’il y a du monde à occuper, avec nos six millions de chômeurs ! On sait déjà qu’en confiant à une entreprise publique le forage du sol national pour trouver du gaz, on est assuré d’un succès retentissant : entre le capitalisme de connivence, les petits arrangements entre copains et coquins, les marchés discrets entre politiciens et écolos du cru, les turbo-facturations et les mallettes de billets, on peut déjà parier sur un détournement massif de fonds publics pour une petite frange de population qui saura se placer dans le flot d’argent gratuit que l’initiative Montebourg va déclencher. Et il ne pourra pas se défiler, c’est bien lui qui est à l’origine de la manœuvre : Mais on peut aller plus loin : tant qu’à faire des trous, et tant qu’à détourner discrètement de l’argent public, autant le faire loin des regards scrutateurs et toujours gênants de la population qui paie pour ces frasques ! Pourquoi ne pas remettre le couvert avec une bonne dose de Françafrique, qui a prouvé par le passé à quel point elle pouvait aider les campagnes électorales les plus mal engagées ? Dans la bouche d’Arnaud, cela semble même un prérequis indispensable : Je veux mon neveu qu’ils préfèrent travailler avec nous (entendez : l’État français) plutôt qu’avec des multinationales privées ! Le niveau de corruptibilité n’est pas le même, et les montants qu’on peut détourner sont sans commune mesure ! Et quel bonheur pour le frétillant ministre de déclarer que telle mine de Lithium dans un pays lointain produit ainsi des batteries « made in France », même si c’est au prix de l’appauvrissement des Français en général, des populations locales et l’enrichissement inouï d’une petite coterie de copains de Montebourg dont il est souvent l’idiot utile ! Françaises, Français, réjouissez-vous : avec Arnaud, les mines rouvrent, et avec elles, les robinets d’argent gratuit de la République. —-\nSur le web "}