{"url": "https://www.contrepoints.org/2013/12/12/149569-les-subventions-renouvelables-britanniques-partent-en-mer", "title": "Les subventions renouvelables britanniques partent en mer ", "author": "Un article d’Open Europe. Pourquoi pas une réduction globale ? Pourquoi l’éolien offshore ? Cela aura-t-il un impact significatif ? ", "date": "2013", "content": "La BBC a récemment rapporté une évolution intéressante dans la politique énergétique du Royaume‑Uni. Le gouvernement britannique a choisi de réorienter ses subventions pour les énergies renouvelables vers l’éolien offshore, avec une réduction du soutien à l’énergie solaire et aux éoliennes terrestres. À partir de 2015, les prix fixés pour l’éolien offshore seront plus haut dans l’espoir d’attirer des investissements. Bien que cela semble n’être qu’une question propre au Royaume‑Uni, comme nous l’avons longuement discutée auparavant, beaucoup d’aspects de la politique énergétique du Royaume‑Uni (en particulier sur les énergies renouvelables) reviennent au final dans les objectifs globaux de l’Union Européenne. Pourquoi pas une réduction globale ? Clairement, il n’y a ni augmentation des subventions aux énergies renouvelables, ni réduction de celles-ci, c’est comme il a été indiqué, un « rééquilibrage ». La principale raison à cela est que le Royaume‑Uni doit encore atteindre le but désigné par l’U.E. : d’ici 2020, 15% de l’énergie et 30% de l’électricité doivent être issues d’énergies renouvelables. Si elle a l’espoir de le faire, une réduction des subventions semble impossible. Pourquoi l’éolien offshore ? Compte tenu du nécessaire fossé à franchir en matière de production d’électricité (actuellement un peu plus de 11% est produit par des énergies renouvelables), l’éolien offshore est la seule option réaliste. Le solaire a peu de chance d’être jamais viable en tant que source essentielle de production d’électricité à cause du climat du Royaume‑Uni, tandis que l’éolien terrestre est fortement limité par le manque de sites viables qui fournissent assez de vent et sont politiquement acceptables. Cela aura-t-il un impact significatif ? Le point clé ici est que le gouvernement britannique tente de répondre à l’évolution des circonstances et à l’évolution de l’opinion publique. Cependant, il reste enfermé dans un cadre très restrictif en raison des objectifs convenus au niveau de l’U.E. Comme nous l’avons déjà dit, nous ne pouvons pas nous empêcher de penser que tant que c’est le cas, les soucis d’énergie du Royaume-Uni vont se poursuivre, à la fois en termes de prix et d’approvisionnement. —\nArticle original titré UK shifts renewables subsidies offshore. Traduction : Éclipse/Contrepoints. "}