{"url": "https://www.contrepoints.org/2020/12/13/386482-damadian-lauterbur-et-mansfield-inventent-lirm-les-heros-du-progres-47", "title": "Damadian, Lauterbur et Mansfield inventent l’IRM – Les Héros du progrès (47) ", "author": "Par Alexander Hammond. Les Héros du progrès, c’est aussi : ", "date": "2020", "content": "Voici le quarante-septième épisode d’une série d’articles intitulée « Les Héros du progrès ». Cette rubrique est une courte présentation des héros qui ont apporté une contribution extraordinaire au bien-être de l’humanité. Nos héros de la semaine sont Raymond Damadian, Paul Lauterbur et Sir Peter Mansfield, trois savants qui ont créé et perfectionné l’appareil d’imagerie par résonance magnétique (IRM). Raymond Damadian a créé la première unité d’IRM au monde après avoir réalisé que des cellules cancéreuses produisaient des signaux de résonance magnétique différents lorsqu’elles étaient comparées à des cellules saines. Encouragé par ces découvertes, Paul Lauterbur a développé une procédure permettant aux appareils d’IRM de visualiser ces différences de signal des cellules et de produire une image claire de l’intérieur du corps d’un patient. Enfin, Sir Peter Mansfield a créé une technique permettant de réaliser une IRM en quelques secondes à peine plutôt qu’en quelques heures, et d’obtenir une image beaucoup plus détaillée et donc plus précise. Chaque année, des centaines de millions d’IRM sont effectuées. Grâce à elles, des millions de vies ont pu être prolongées ou sauvées. Raymond Damadian nait le 16 mars 1936 à New York dans une famille d’immigrés arméniens. Il a à peine 10 ans lorsque son intérêt pour la détection du cancer est suscité par le décès de sa grand-mère maternelle d’un cancer du sein. Il est doué pour le violon et remporte une bourse à l’université du Wisconsin à 16 ans. Conscient que ses perspectives de violoniste à succès sont plutôt minces, il s’oriente alors vers ses autres passions, les mathématiques et la chimie. En 1956, il obtient un diplôme en mathématiques de l’université du Wisconsin. Aspirant à contribuer à la recherche de meilleurs traitements contre le cancer, il fait des études de médecine au Albert Einstein College of Medicine de New York. Il décroche son doctorat en médecine en 1960 et s’inscrit à des bourses de troisième cycle aux universités de Washington et Harvard. Pendant son séjour à Harvard, il s’intéresse au domaine de l’imagerie médicale et à la résonance magnétique. Il souffrait alors de fortes douleurs abdominales, mais l’imagerie médicale à base de rayons X classiques, n’ayant pu diagnostiquer l’origine de ses maux, il est incité à chercher un meilleur moyen d’examiner le fonctionnement interne du corps. En tant qu’étudiant en médecine, il est automatiquement exempté du service militaire et d’aller combattre au Vietnam. Néanmoins, au milieu des années 1960, alors que l’implication des USA dans la guerre est grandissante, il reçoit l’ordre de l’U.S. Air Force de rejoindre le service actif. Il est affecté à la base de Brooks à San Antonio, au Texas. Pendant le temps qu’il y a passé, sa hiérarchie l’a autorisé à poursuivre ses recherches sur l’utilisation de la résonance magnétique, à condition qu’il se penche aussi pour le compte de l’armée de l’air sur l’hydrazine, un carburant pour fusées. En 1967, il quitte l’armée pour rejoindre la faculté du Downstate Medical Center de la State University of New York (SUNY) afin de poursuivre ses recherches sur la résonance magnétique. Son principe est d’exposer des noyaux d’atomes à un champ magnétique et des ondes radio qui ensuite provoquent l’émission d’autres ondes radio à des fréquences constantes. Quand les ondes traversent en les balayant un objet ou une personne leurs protons sont stimulés et perdent leur équilibre. Lorsque le champ magnétique est coupé, ces protons reprennent leur rotation normale en produisant un signal radio pouvant être ensuite mesuré par des récepteurs dans l’appareil. Damadian sait que les cellules cancéreuses contiennent davantage d’eau, et donc d’hydrogène, que des cellules saines. En 1969, il émet la théorie que quand un appareil de résonance magnétique balaye un corps, les ondes radio vont mettre plus de temps à traverser les tissus cancéreux. Ce retard peut donc être mis à profit pour détecter les zones endommagées. Un an plus tard, il commence à tester sa théorie en balayant par résonance magnétique des échantillons de foie cancéreux de rats de laboratoire. Ses expériences sont couronnées de succès. En 1971, il publie le résultat de ses recherches dans la revue Science. Dans l’article, il conclut que l’on pourrait détecter les tissus cancéreux chez les humains sans recourir aux radiations avec un appareil suffisamment grand. Cette découverte a jeté les bases des unités d’IRM dont nous disposons aujourd’hui. Cependant, Damadian n’avait aucun moyen de produire des images ou de pouvoir visualiser clairement les résultats de ses balayages. C’est ici que Paul Lauterbur fait son entrée dans notre récit. Paul Lauterbur est né le 6 mai 1929 dans l’Ohio. Enfant, il est fasciné par la science. À l’adolescence, il construit son propre laboratoire au sous-sol de la maison de ses parents. Après avoir obtenu son diplôme de fin d’études secondaires en 1947, il s’inscrit au Case Institute of Technology (actuellement l’université Case Western Reserve) dans l’Ohio pour étudier la chimie. Après l’obtention d’une licence en sciences en 1951, il part travailler comme chercheur associé au Mellon Institute à Pittsburgh, en Pennsylvanie. En 1953, il est appelé sous les drapeaux à l’occasion de la guerre de Corée. Il est affecté au Army Chemical Center du Maryland. Tout comme Raymond Damadian, ses supérieurs l’autorisent à travailler sur un nouvel appareil de résonance magnétique, à propos duquel il publie quatre articles scientifiques à son départ de l’armée, en 1955. Après les deux années qu’il y a passées, il retourne au Mellon Institute et s’inscrit à des cours de troisième cycle à l’université de Pittsburgh. En 1962, il obtient son doctorat de chimie et accepte un poste de professeur associé à l’université Stony Brook de New York. En 1971, après avoir lu l’article de Raymond Damadian dans Science, il s’intéresse aux utilisations biologiques potentielles de la résonance magnétique. Il regrette que les expériences de Damadian aient été conduites sur des tissus morts et commence à se demander s’il n’y aurait pas moyen d’obtenir des images de tissus vivants. Sachant que Damadian utilisait un champ magnétique uniforme, il émet l’hypothèse qu’une image nette du balayage pourrait être créée avec un champ qui ne l’est pas. En ajoutant des gradients au champ magnétique de l’appareil, il devenait possible de déterminer l’origine des ondes radio émises par ce qui était balayé, et donc d’en tirer une image. En 1973, il réussit à produire la toute première image par résonance magnétique d’eau dans un tube à essais. Après la publication de sa découverte dans le journal Nature, il s’est rapidement attaqué au premier être vivant : une petite palourde. En 1974, lorsqu’et approuvée sa demande émise en 1972 pour l’utilisation de la résonance magnétique dans la détection du cancer, Damadian reçoit le premier patient pour une IRM. Avec l’aide de plusieurs étudiants diplômés, il finit par construire le premier scanner IRM humain, surnommé l’Indomptable. Le 3 juillet 1977, près de cinq années après les premiers tests, l’Indomptable réalise le premier scanner IRM humain d’un des étudiants diplômés de Damadian. L’image bidimensionnelle brute montrait le cœur et les poumons de l’étudiant. De l’autre côté de l’Atlantique, un autre scientifique, Peter Mansfield, commence à travailler sur une méthode permettant d’accélérer considérablement le temps nécessaire aux appareils d’IRM pour effectuer un balayage. Mansfield est né le 9 octobre 1933 à Londres et s’intéresse à la science dès l’âge de 15 ans. Ces résultats scolaires étant médiocres, son professeur lui conseille d’abandonner cette matière. Il quitte alors l’école et commence à travailler comme assistant d’imprimerie. Vers l’âge de 19 ans, Mansfield s’intéresse à la science des fusées. Il ignore les conseils de son professeur et accepte un poste au sein du département de la propulsion des fusées du ministère britannique de l’Approvisionnement. Dix-huit mois plus tard, il est appelé au service national. En 1954, après deux années dans l’armée, Mansfield retourne au département de la propulsion des fusées. Il commence également à suivre des cours du soir pour obtenir une place à l’université. En 1956, Mansfield s’inscrit à un programme de licence en physique au Queen Mary College, à l’université de Londres. Il obtient son diplôme en 1959 et reste au Queen Mary College pour y étudier en vue de son doctorat. Il y travaille au sein du groupe de recherche sur la résonance magnétique. En 1962, Mansfield obtient un doctorat en physique. En 1964, il devient maître de conférences à l’université de Nottingham. Mansfield suit de près les travaux de Damadian et de Lauterbur, mais il estime que la lenteur des appareils d’IRM à produire une image constitue un problème important. En 1977, il crée une nouvelle technique permettant aux scanners IRM de ne prendre que quelques secondes au lieu de plusieurs heures. Sa nouvelle méthode produit également des images plus nettes. Après avoir échoué à obtenir des fonds pour ses recherches, Damadian décide de créér en 1978 sa propre société, la Fonar Corporation. Celle-ci avait pour objectif de produire et de vendre des appareils d’IRM, en adoptant les techniques développées par Lauterbur et Mansfield. En 1980, sa société vend la première machine d’IRM. Bientôt, les machines de Damadian se retrouvent dans les hôpitaux et les laboratoires du monde entier. Dans les années 1980, il collabore avec notre 36e héros du progrès, Wilson Greatbatch, l’inventeur du stimulateur cardiaque implantable, pour créer un stimulateur cardiaque compatible avec l’IRM. En 1988, le président Ronald Reagan décerne la médaille nationale de la technologie à Damadian et Lauterbur pour « leurs contributions indépendantes à la conception et au développement de l’application de la technologie de la résonance magnétique à des usages médicaux, notamment la scintigraphie du corps entier et l’imagerie diagnostique ». Moins d’un an plus tard, Damadian est intronisé au National Inventors Hall of Fame. En 2007, Lauterbur sera honoré de la même manière. En 2003, une controverse éclate lorsque le prix Nobel de physiologie et de médecine est attribué à Lauterbur et Mansfield. Bien que les règles du Nobel autorisent le partage des prix entre trois personnes, Damadian ne reçoit pas le prix. Certains soupçonnent que les opinions créationnistes de Damadian, le fait qu’il était médecin et non pas scientifique universitaire, ou sa personnalité réputée difficile, ont pu contribuer à ce qu’il ne reçoive pas le prix. En réponse à l’annonce du prix Nobel, Damadian entreprend, ce qui est un peu inhabituel, de protester contre cette décision et fait paraître plusieurs annonces en pleine page dans des journaux de premier ordre du monde entier pour faire entendre qu’il mérite le prix. Divers scientifiques du monde de l’IRM soutiennent sa demande, mais beaucoup d’autres critiquent sa réaction, la jugeant non professionnelle. Tout au long de sa vie, Lauterbur a reçu des dizaines de prix et plusieurs diplômes honorifiques. Il décède à son domicile dans l’Illinois en 2007, à 77 ans, d’une pathologie rénale. Mansfield a également reçu pléthore de récompenses, dont un titre de chevalier en 1993, et le Lifetime Achievement Award, qui lui a été remis par le Premier ministre britannique en 2009. Mansfield décède en 2017, à l’âge de 83 ans, à Nottingham, en Angleterre. Aujourd’hui, Damadian est toujours président du conseil d’administration du Fonar et vit toujours à New York. Grâce aux travaux de Damadian, Lauterbur et Mansfield, le domaine de la médecine diagnostique a changé à jamais. Sans Damadian, on ne saurait pas que les maladies graves peuvent être détectées par résonance magnétique. Sans Lauterbur, il n’y aurait pas moyen de visualiser clairement les résultats de la machine. Et sans Mansfield, les appareils d’IRM mettraient des heures, plutôt que des secondes, à scanner les patients. Les scanners IRM sont parmi les outils de diagnostic les plus fiables de toute la médecine. Grâce à leur existence, des millions de vies ont été prolongées et sauvées. Pour ces raisons, Raymond Damadian, Paul Lauterbur et Peter Mansfield sont, à juste titre, nos 47e héros du progrès. Les Héros du progrès, c’est aussi : — Sur le web "}