{"url": "https://www.contrepoints.org/2019/10/21/356158-tu-seras-un-homme-eco-responsable-mon-fils", "title": "Tu seras un homme éco-responsable, mon fils… ", "author": "Par Michel Gay. ", "date": "2019", "content": "MON TRÈS CHER FILS… Vendredi dernier, au lieu d’aller à l’école, tu as participé à la manifestation pour la défense du climat à l’invitation d’une jeune Suédoise, une certaine Greta. Cette cause te préoccupe au point de délaisser tes cours, mais as-tu bien regardé autour de toi ? Vous, les jeunes du monde occidental, êtes la première génération à travailler vos leçons sur ordinateur et à chercher l’information directement sur internet dont les puissants serveurs qui consomment beaucoup d’énergie sont disséminés partout dans le monde, et notamment aux États-Unis (Google). Vous avez une télévision à domicile, et même parfois une autre dans votre chambre. Vous utilisez des moyens électroniques tout au long de la journée, y compris pour annoncer vos manifestations médiatiques pour ce que vous croyez être une cause noble. Vous jouissez d’un luxe occidental extravagant que les générations précédentes n’ont pas connu. Vous empruntez des moyens de transports mécaniques énergivores au lieu de marcher (une heure ou plus comme « avant ») pour aller à l’école et en revenir. Vous achetez régulièrement des vêtements importés par cargos entiers de pays lointains, pour être « tendance ». Vous êtes les plus grands utilisateurs et consommateurs de biens de toute l’histoire du monde. Avant de protester, mon fils, va à l’école à pied, éteins ton téléphone, lis un livre sur papier recyclé, et mange des sandwichs au concombre (pas de viande, ni de hamburger « énergivores ») au lieu d’acheter des plats préparés. Si tu n’adoptais pas un tel comportement, alors tu serais un égoïste mal éduqué ou, pire, manipulé par des affairistes et des idéologues qui utilisent ta naïveté à leur profit, ce que je ne saurais admettre. Lénine, un grand connaisseur en manipulation des masses populaires en son temps, parlait déjà, parait-il, « d’idiots utiles ». Il y a une écologie catastrophiste à tendance totalitaire et une autre positive et rationnelle. Méfie-toi des prophètes de la catastrophe ! Dans le monde occidental, grâce à une énergie abondante bon marché qui permet de se chauffer, de se déplacer, etc.  et aux progrès de la médecine, les gens vivent mieux et plus vieux. SOIS ÉCO-RESPONSABLE… Sensible donc à cette cause de la défense climatique qui te mobilise, je vais t’aider à réduire l’empreinte carbone de toute notre famille. À compter d’aujourd’hui, nous supprimons les téléphones connectés, la console de jeux, l’internet et la télévision dont les déchets électroniques, plastiques, métalliques et de verre empoisonnent les rivières en Inde et en Asie, et aussi l’environnement en général. Nous n’irons plus en vacances ni à la mer, ni au ski, ni à l’étranger. La voiture (y compris électrique à l’hydrogène), le train et l’avion émettent du CO2, un gaz à effet de serre, lors de leur fabrication et de leur utilisation. Et l’origine de l’électricité serait douteuse et carbonée selon certains écologistes. L’été prochain, nous marcherons sur des chemins de grande randonnée (sentier des douaniers GR 34 en Bretagne ou Chemin de Compostelle), que nous rejoindrons à vélo sur des pistes cyclables (pas de trottinette électrique, ni de vélo électrique dont la batterie consomme beaucoup d’énergie à la fabrication et au recyclage). Tu t’entraîneras en allant à l’école. Pour les vêtements, plus de marques. Des tissus éco-compatibles en lin ou en laine locale feront bien l’affaire (pas de coton importé qui consomme de l’eau dans des pays lointains). Puisque nous économiserons sur les transports, nous pourrons bannir les nourritures industrielles bon marché (pizzas, hamburgers…) et les canettes de soda. Elles nécessitent trop d’énergie et de cultures intensives pour produire du sucre. Nous réorienterons nos habitudes alimentaires vers les légumes bio cultivés à la main (les tracteurs consomment beaucoup de diesel) et les soupes faites à la maison. Le soir, nous lirons des livres, si possible d’occasion en papier recyclé, en face d’une bonne flambée dans la cheminée, ou autour du poêle, grâce au bois que tu auras auparavant ramassé à pied dans la forêt la plus proche, et ramené en brouette ou sur ton dos (les pellets compressés en provenance des forêts polonaises émettent du CO2 pendant leur fabrication et leur transport). Pendant les longues soirées d’hiver, nous pourrons aussi jouer aux échecs, aux dames et aux petits chevaux sur des jeux en bois fabriqués localement. Puis, nous nous coucherons tôt pour économiser le chauffage, et surtout la lumière, car la petite batterie assemblée en Inde, et alimentée par le panneau solaire fabriqué en Chine, ne tiendra que quelques heures à condition qu’il y ait eu du soleil dans la journée. Nous dormirons donc beaucoup plus en hiver, ce qui correspondra mieux à notre cycle biologique ancestral. Je suis certain que tu adhéreras à ce programme sain et enthousiasmant qui fera de toi un homme éco-responsable, mon fils, et je te laisse le soin de convaincre le reste de notre famille. Ton père qui t’aime. "}