{"url": "https://www.contrepoints.org/2017/10/13/300887-de-fun-limmobilier-letat-devenait-coproprietaire-obligatoire", "title": "Un peu de fun avec l’immobilier : et si l’État devenait votre copropriétaire obligatoire ? ", "author": "Cette appropriation unilatérale est, bien évidemment, parfaitement inique. ", "date": "2017", "content": "Et si vous doutez encore que les lois de la République sont bel et bien produites sur ce mode méprisable, c’est que vous n’avez pas encore bien pris l’ampleur de la fange intellectuelle dans laquelle se vautre une part croissante de nos politiciens et de leurs conseillers.  Heureusement, l’actualité met un point d’honneur à nous rappeler, avec une belle régularité, à quel point ceux qui nous gouvernent veulent absolument notre bien, tout notre bien, sans contrepartie, pour leur usage personnel, et qu’ils souhaitent se l’approprier rapidement avec notre assentiment si possible ou, à défaut, notre vote — ce qui semble se réaliser avec une facilité déconcertante, du reste. Le dernier exemple en date ne déçoit pas et nous est proposé par France Stratégie, cet inénarrable think-tank dont j’avais déjà évoqué les prouesses dans de précédents billets. Rappelez-vous : organe plus ou moins dérivé du Commissariat au Plan, ce machin plaqué formica aux odeurs naphtalines des années 60 et 70, France Stratégie regroupe une belle brochette de fins analystes appointées par l’État qui nous ont pondu l’idée lumineuse d’une taxe sur les loyers fictifs, dont le principe consistait à taxer les propriétaires habitant leur propre logement et se versant donc un loyer putatif (mais très taxable). L’idée, aussi grotesque et inique fut-elle, n’en occupa pas moins les esprits le temps qu’elle fut sur la table. On doit l’absence de réalisation concrète jusqu’à présent à la levée de boucliers et à la consternation vocale d’une grande partie des propriétaires qui avaient probablement refroidi le gouvernement d’alors dans la mise en place de cette ignominie supplémentaire. On ne s’étonnera donc pas de retrouver la même coterie d’économistes impénitents lancés sur une nouvelle charge futuriste qui aboutit, on s’en doute, à une nouvelle idée brillante. Et encore une fois, avec une régularité de coucou suisse, cela se concrétise bien sûr par une nouvelle taxe.  Cette fois-ci, puisqu’on a écarté l’idée de transformer chaque propriétaire en locataire de lui-même, il s’agira de faire en sorte que l’État devienne copropriétaire de tous les terrains construits résidentiels « à hauteur d’une fraction fixée de leur valeur », ce nouveau droit de propriété étant incessible. Ainsi et instantanément, tous les propriétaires deviendrait alors redevables d’une somme annuelle correspondant à la partie possédée par l’État. Si, jusqu’à présent, vous ne sentez rien dans vos parties basses, rassurez-vous, ça va venir. En effet, le paiement de cette somme annuelle ne serait pas obligatoire : dans le cas où le propriétaire « choisirait » de ne pas payer, l’État aurait l’extrême onctuosité de ne pas lui péter les deux rotules mais dans ce cas, la fraction du terrain possédée par l’État augmenterait d’autant d’année en année et il pourrait alors récupérer la somme due à la première transaction sur le bien (vente ou transmission à un héritier). Autrement dit, renoncez suffisamment longtemps à payer votre écot, et pouf, votre héritage sera intégralement ponctionné par l’État. Il y a des vols moins subtils.  Oh, bien sûr, il ne s’agit que d’une piste de réflexion, qui ne fait l’objet d’aucun projet de mise en œuvre. Mais cette piste est si tentante et si bien mise en valeur qu’on imagine déjà l’un ou l’autre rond-de-cuir, âpre à la tâche de transposer cette grandiose spoliation subtile en loi solidement bétonnée. On sait déjà quel contexte et quels arguments seront utilisés. Pour le contexte, il suffira de se placer dans le cas où la dette française devient subitement insupportable pour les finances publiques. On ne pourra décemment pas piquer directement l’argent des assurances vie et des comptes courants français. On le fera, bien sûr, mais ce sera ensuite, plus tard, caché, d’une autre façon ; de façon trop directe, cela ferait désordre et provoquerait probablement une petite révolution dont le pays a le secret et qui a le désagréable inconvénient de passer les dirigeants courants par les armes populaires. On préférera donc, dans un premier temps, utiliser ce genre de ponction immobilière. En effet, il sera alors facile de rappeler que l’État s’est endetté (tout seul, magiquement, comme ça, pouf) bien moins vite que n’a augmenté le patrimoine immobilier des Français, que ce patrimoine est directement corrélé à la fortune (ben tiens, on n’a pas tout fait pour !) et qu’en conséquence, comme il faudra bien que quelqu’un rembourse cette dette (apparue toute seule comme par miracle, j’insiste), autant que ce soit en fonction de cette richesse là plutôt qu’une autre, n’est-ce pas. Et puis, en devenant co-propriétaire de tous ces beaux terrains immobiliers construits, l’État transforme radicalement sa crédibilité en tant qu’emprunteur : on sait qu’il pourra rembourser, moyennant l’éventuelle force de la Loi, l’expulsion du co-propriétaire récalcitrant permettant de régler bien des problèmes. Cette appropriation unilatérale est, bien évidemment, parfaitement inique. Aussi séduisants soient les arguments et les avantages d’une telle expropriation larvée, il n’en reste pas moins que c’est un vol dont, normalement, la Loi, la Constitution et le droit naturel devraient protéger. Dans un pays où la dépense publique n’a pas arrêté de grimper et est directement responsable de cette dette qui déclencherait un tel montage scandaleux, tout ceci sera pourtant débattable, discuté et envisagé calmement. Alors que l’État français est déjà en tête des plus dépensiers, cette brillante idée, par essence purement collectiviste, propulsera le pays un peu plus dans les douceurs communistes qui ont fait tant de bien à Cuba, la Corée du Nord, le Vietnam, l’Union Soviétique, l’Allemagne (surtout son côté est), et, plus récemment, le Venezuela qui n’a pour le moment pas envisagé cette solution pourtant alléchante pour se sortir de l’ornière forcément provoquée par (biffez les mentions gênantes) la chute du cours du pétrole, la CIA, le capitalisme apatride mangeur d’enfants communistes, le réchauffement climatique, l’État islamique, … À lire cette proposition aussi farfelue qu’obscène au pays des Droits de l’Homme, on se souviendra des fines remarques de certains sur l’ultralibéralisme déchaîné du président Macron et on se prendra à espérer qu’effectivement, le nouvel arrivant à l’Élysée fera preuve d’un peu de lucidité libérale en ne conservant pas cette idée ridicule dans le carton des réformes qu’il a prévues. Mais pour le moment, au vu des « réformes » et de la tempête d’ultra-turbo-« libéralisme » qui secoue la France, on peut raisonnablement s’inquiéter.  "}