{"url": "https://www.contrepoints.org/2014/02/03/155454-la-police-sous-manuel-valls", "title": "La police sous Manuel Valls ", "author": "Par Marc Crapez. ", "date": "2014", "content": "Ne me dites pas que vous n’en avez pas entendu parler. De cette loi qui accorderait à l’État de pleins pouvoirs d’investigation sur les internautes. Une certaine propagande démagogique des réseaux sociaux a fait son œuvre. Les 15/35 ans et les accros à la web-culture n’ont eu qu’un seul son de cloche. Cette loi liberticide donnerait à l’État des pouvoirs exorbitants sans le contre-pouvoir d’instances de contrôle indépendantes. Sauf que ce n’est pas exact. Mais surtout, dans le même temps, plusieurs autres lois dont vous n’avez jamais entendu parler étaient, en sens inverse, des atteintes à l’efficacité de la police nationale. Les libéraux sont particulièrement vulnérables à cette propagande sélective car leur fougue en faveur de la liberté est sincère. D’autres ne s’opposent à l’empiètement sur les libertés individuelles que si ce sont les leurs, pas celles des autres. Deux lois distinctes sur la géolocalisation Que les libéraux défendent la liberté de tous ne signifie pas qu’ils ne puissent pas se méprendre. Certains blogueurs, qui se veulent des « lanceurs d’alertes », versent dans le syndrome du « j’accusisme », contre le spectre d’un Patriot Act à la française, dans le climat émotionnel post-Snowden. En l’occurrence, alors qu’ils prétendaient défendre la veuve et l’orphelin, ils ont relayé une campagne de l’Association des services internet communautaires (ASIC), lobby des géants de l’Internet qui rassemble notamment AOL, facebook et yahoo. En réalité, l’article 20 de la loi de programmation militaire votée le 10 décembre a des défauts, mais il ne confère à l’État que des prérogatives circonscrites et sous le contrôle d’une instance indépendante. La « surveillance » des internautes ne pourra s’exercer que sur présomptions de terrorisme ou de faits gravissimes. Elle ne pourra évidemment concerner, par exemple, que des fréquentations compulsives de sites jihadistes et non pas la simple curiosité. Seule, une enflure du Moi égocentrique fait que d’aucuns se sentent potentiellement visés. Et ils invoquent le 4ème amendement américain à mauvais escient, car celui-ci protège la propriété clôturée, alors qu’Internet est un forum ouvert aux quatre vents. En outre, une autre loi sur la géolocalisation porte atteinte, en sens inverse, à l’autorité de l’État, à travers l’efficacité de la police nationale. La géolocalisation désigne la possibilité de pister des suspects via leur connexion Internet, leur téléphone portable ou leur véhicule automobile. Les malfaiteurs ayant fini par se méfier du téléphone, la police travaille surtout sur leur véhicule avec des techniques de balises sur lesquelles il vaut mieux rester discret. Deux individus, dont l’ex-dirigeant du groupe salafiste dissous Forsane Alizza, mis en examen pour association de malfaiteurs en vue de la préparation d’actes de terrorisme, ayant saisi la Cour de cassation, celle-ci rendit deux arrêts le 22 octobre dernier. Reprenant servilement une jurisprudence de la Cour européenne de septembre 2010, la Cour française décrète que la géolocalisation et le suivi de la téléphonie « à l’insu de son utilisateur constituent une ingérence dans la vie privée et familiale qui n’est compatible avec les exigences de l’article 8 de la Convention européenne des droits de l’homme qu’à la condition d’être prévue par une loi suffisamment claire et précise… sous le contrôle d’une autorité judiciaire, ce que n’est pas le Parquet, qui n’est pas indépendant ». Taubira entrave le travail de la police En clair, la police peut continuer à surveiller des suspects à l’aide de filatures, mais plus avec des outils technologiques. Cela entrave le travail d’initiative, avec l’aval du Parquet, de la police judiciaire, qui consiste à réunir des conditions d’interpellation des gros poissons du braquage et du trafic de drogue. Le 29 octobre, Christiane Taubira s’empresse de faire rédiger une circulaire qui entérine l’avis de la Cour de cassation, en y rajoutant même l’interdiction de la géolocalisation des automobiles ! La circulaire Taubira ayant désorganisé le travail de la police judiciaire, il a fallu que l’USM, le premier syndicat de magistrats, dénonce une « situation intenable », et que le président de la Commission des lois de l’Assemblée nationale, Jean-Jacques Urvoas, souligne « l’urgence de mettre en œuvre une disposition législative » pour remédier à la « paralysie des investigations sur des affaires judiciaires d’importance ». D’où la loi relative à la géolocalisation, déposée par Christiane Taubira1, le 23 décembre, en procédure accélérée, puis légèrement amendée au Sénat le 20 janvier, et qui devrait être adoptée ce mois-ci. Résumons-nous. Il y a eu concomitamment deux lois sur la géolocalisation. L’une, relative aux connections Internet, a fait l’objet de critiques excessives. L’autre, relative aux véhicules automobiles, est passée inaperçue alors qu’elle perturbe la liberté d’action de la police. Aggravant une décision déjà discutable de la Cour de cassation concernant la téléphonie, la ministre de la Justice a déployé un zèle législatif qui empêche la police de surveiller des automobiles avec une technologie fiable et pratique, tout en continuant à autoriser des filatures risquées et compliquées. L’essentiel du travail de la police judiciaire doit désormais transiter par une bureaucratie (l’aval du juge des libertés et de la détention en doublon du Parquet). Nous le verrons prochainement, d’autres mesures amateuristes entravent le travail de la police et, simultanément, celle-ci semble parfois utilisée à des fins politiques pouvant porter atteinte aux libertés publiques. —\nSuivre les articles de l’auteur sur Facebook. "}