{"url": "https://www.contrepoints.org/2017/01/10/277284-7-scrutins-marqueront-2017", "title": "Les 7 scrutins qui marqueront 2017 ", "author": "Par Benjamin Boscher. AILLEURS, 7 SCRUTINS SERONT PARTICULIÈREMENT OBSERVÉS Iran. Congo. Corée du sud. Allemagne. Pays-Bas. Rwanda. Chine. ", "date": "2017", "content": "Les voix des électeurs de 2016 résonnent encore. Ces derniers mois, elles se sont exprimées avec force, stupeur et vacarme parfois. La commotion causée par certains votes méduse encore nombre de citoyens. Ces votes ont été décrits comme insondables, imprésivibles, contestataires. Les principes démocratiques n’en demeurent pas moins catégoriques, les résultats resteront fixes. 2017 sera, elle aussi, une année importante. Si, symboliquement, elle marquera par exemple le centenaire de la révolution russe ou encore les soixante ans du traité de Rome, politiquement, elle verra se succéder des échéances électorales essentielles. À l’abri des regards, reclus dans des isoloirs aux allures différentes, les citoyens français, coréens ou chiliens, choisiront la rupture, la constance ou l’extrémité. Bien sûr, l’universalité du suffrage et son égalité ne seront pas les mêmes pour tous. Il est entendu que les principes des systèmes démocratiques se distinguent du principe représentatif. Les données sondagières, la tentation de l’abstention, la défiance populaire vis-à-vis des institutions et des politiques éloigneront certains électeurs des urnes. Certains titulaires du droit de vote exprimeront leur impatience, leur irritation, leur dépit. En 2017, le bulletin de vote devra convaincre de l’espoir qu’il recèle et être considéré à la hauteur de ce qu’il exprime par ceux qu’il élira. « On s’est battu d’abord à coups de fusil ; on se bat à présent à coups de scrutin » écrivait Frédéric Bastiat. Cette année, ce sont près de cinquante élections législatives et présidentielles nationales qui se tiendront partout dans le monde. Naturellement, la France connaîtra sa propre campagne électorale et une présidentielle dont il est encore difficile d’anticiper l’issue finale. AILLEURS, 7 SCRUTINS SERONT PARTICULIÈREMENT OBSERVÉS Iran. En mai, les Iraniens éliront leur prochain président de la République. Le président sortant, Hassan Rohani, sera très probablement candidat à un second mandat. Il est aujourd’hui présenté comme le favori de ce scrutin en dépit d’un bilan économique jugé en demi-teinte malgré la levée progressive des sanctions. Face au candidat modéré, le camp des conservateurs n’a, pour l’heure, présenté aucun candidat. Mahmoud Ahmadinejad a d’ores et déjà annoncé qu’il ne se représenterait pas. Congo. À la tête de la République Démocratique du Congo depuis plus 15 ans, Joseph Kabila a officiellement terminé son mandat le 20 décembre dernier mais s’est maintenu au pouvoir. Un accord a été conclu fin décembre afin d’établir la tenue d’élections en 2017. Selon les Nations unies, au moins 40 personnes ont été tuées lors de manifestations d’opposants à Kabila en décembre, et près de 460 arrêtées. L’accord décidé dans ce climat meurtrier ne permet pas à Joseph Kabila de se représenter. Depuis son indépendance, la République démocratique du Congo n’a jamais vécu de transition présidentielle apaisée. Corée du sud. Récemment destituée pour corruption par l’Assemblée nationale, la présidente de la République de Corée, devra attendre le verdict définitif de la Cour constitutionnelle. Si la motion de destitution est validée, la Corée devra anticiper son élection présidentielle, prévue initialement en décembre 2017. Il semble aujourd’hui que le favori du scrutin soit un certain Ban Ki-Moon, jeune retraité du secrétariat général des Nations Unies. Allemagne. En Europe, les législatives allemandes de septembre seront particulièrement importantes. Candidate au renouvellement de son troisième mandat, Angela Merkel devra affronter la montée du parti d’extrême-droite, l’Alternative für Deutschland. Nul doute que les débats de cette élection qui s’annonce compliquée pour la chancelière s’articuleront autour de l’accueil fait aux migrants depuis plusieurs mois, de la lutte contre le terrorisme islamique et de l’orientation de la politique européenne. Ce climat pourrait alors profiter à la droite populiste. Pays-Bas. Le Royaume des Pays-Bas connaîtra également une élection à haut risque en mars. Le débat du maintien en Europe de ce pays fondateur de l’Union européenne sera posé par Geert Wilders, leader du parti populiste néerlandais. Ce proche de Marine Le Pen, a toutes ses chances à en croire les sondages. Son parti, le Parti pour la liberté, souhaite notamment interdire le Coran, fermer toutes les mosquées, et empêcher l’entrée sur son territoire de toute personne issue d’un “pays islamique”. Le Premier ministre Mark Rutte devrait être candidat à sa succession. Rwanda. Au pouvoir depuis près de 17 ans, Paul Kagamé a annoncé sa candidature à un troisième mandat. À la suite d’un referendum adopté à plus de 98% des voix, il avait fait modifier la constitution l’année dernière afin de lui permettre cette possibilité. Élu à deux reprises avec, là encore, plus de 90% des voix, Paul Kagamé pourrait diriger ce pays, marqué par le génocide de 1994, pendant de nombreuses années encore. Le Parti démocratique vert, seul parti d’opposition reconnu par les autorités rwandaises, devrait présenter un candidat. Chine. Enfin, il est également possible de mentionner la tenue du 19ème Congrès communiste chinois à l’automne 2017. L’issue est attendue. Il permettra au Président Xi Jinping d’obtenir un second mandat de cinq ans à la tête de la première puissance économique du monde. Ces différents scurtins s’annoncent à hauts risques pour certains, ou joués d’avance pour d’autres. Ils assurent, en définitive, que l’année 2017 sera bel et bien une année politique. — Sur le web "}