{"url": "https://www.contrepoints.org/2020/12/12/386382-macron-pour-le-nucleaire-et-en-meme-temps-pour-les-energies-renouvelables", "title": "Macron pour le nucléaire et « en même temps » pour les énergies renouvelables ", "author": "Par Michel Gay. ANNEXE La première, La deuxième Enfin, ", "date": "2020", "content": "Le président de la République Emmanuel Macron semble avoir compris que le nucléaire est le meilleur atout de la France en matière économique, industriel et écologique. Ce retour à la raison est à saluer, même s’il reste « en même temps » pour les énergies renouvelables auxquelles il ne renonce pas. LES MOTS Sur le site Framatome au Creusot, le Président a souligné mardi 8 décembre 2020 le caractère fondamental de la filière nucléaire pour l’indépendance de la France, tant dans les domaines énergétique et climatique que de souveraineté nationale. (L’essentiel de son discours est dans les extraits en annexe). Il s’est exprimé sur le plan de relance mais aussi sur la construction du nouveau réacteur EPR et sur le projet de « petit » réacteur nucléaire SMR (Small Modular Reactor), appelé « Nuward » en France. Il a également confirmé que le successeur du porte-avions Charles de Gaulle sera lui aussi équipé d’une propulsion avec chaufferie nucléaire en 2038. Toutefois, avec le Président Macron, il y a les mots et les actes qui sont rarement en accord. C’est le principe flou du « en même temps ». « Je veux du nucléaire et en même temps du renouvelable ! ». « Alors qu’il est très difficile de dire aujourd’hui quel sera, du nucléaire ou des énergies renouvelables, la meilleure technologie pour remplacer notre parc nucléaire existant en 2035, nous devons donc regarder tous les champs des possibles. Il nous faut étudier d’abord la faisabilité technique d’un mix électrique avec un très haut niveau d’énergies renouvelables ». Diversifier le mix électrique pour ne pas mettre tous ses œufs dans le même panier est un mauvais principe s’il s’agit d’y mettre des œufs pourris comme l’éolien et le solaire intermittents. Ce choix conduit à fragiliser le système électrique au lieu de le sécuriser. Il aboutit donc à l’opposé du but recherché. Mais quand la question sera-t-elle tranchée ? En 2050 ? Le nucléaire étant incompatible avec l’éolien et le solaire(énergies fatales et aléatoirement variables), il faudra bien choisir l’un ou l’autre. Et surtout qui va payer la note astronomique du doublon inutile et nuisible des énergies renouvelables intermittentes (hors hydraulique) durant tout ce temps d’études et de projet ? Les lois de la physique montrent depuis un siècle qu’une nation ne peut pas compter sur des productions intermittentes onéreuses dépendant du vent et du soleil. Auront-elles changé en 2030 ou en 2050 ? Peut-on avoir confiance en cet homme qui peut dire tout et son contraire à quelques jours d’intervalle et, même parfois dans le même discours ? En matière nucléaire, le président Macron parait irrésolu. VIVE LE NUCLÉAIRE HEUREUX ? Le président a dit au Creusot : « Renoncer au nucléaire, totalement ou trop rapidement, ce serait ouvrir, comme d’autres pays l’ont fait, des centrales à charbon ou à gaz, ou importer de l’énergie carbonée. Et cela, nous nous y sommes refusés ». Mais il pourrait clairement déclarer : « Nous ne fermerons des réacteurs prématurément pour viser 50 % de nucléaire que si les promesses de production et de baisse de coût des énergies renouvelables intermittentes (EnRI) sont prouvées et permettent effectivement de satisfaire les besoins en électricité de la France et de tenir nos objectifs climatiques et sociaux (faible augmentation du prix de l’énergie). Si ce n’est pas le cas, alors il faudra cesser de subventionner les EnRI et de ruiner les Français ». Mais ce serait trop clair… Le Président préfère maintenir l’ambiguïté : Cette affirmation nouvelle ne plait pas à ses alliés écologistes et étonne un public plutôt jeune habitué à entendre depuis sa naissance que le nucléaire est le diable, et que le vent et le soleil représentent l’avenir de la production d’électricité. Peut-être est-il un adepte de Mitterrand qui aimait citer le Cardinal de Retz : « un homme politique ne sort de l’ambiguïté qu’à son détriment ». Ce positionnement sur le nucléaire est toutefois sans conteste un message politique fort. Pouvait-il aller plus loin au Creusot ? Probablement pas car c’est un « politique » manœuvrier qui a des ministres à ménager sur son aile gauche plutôt antinucléaire. Donc, pas de vagues plus hautes que nécessaire… Il limite aussi le diamètre des couleuvres que la ministre de l’Écologie Barbara Pompili doit avaler pour lui éviter une indigestion afin de ne pas en changer une nouvelle fois. Heureusement, madame Pompili semble apprécier les oripeaux de ministre, et la soupe ne semble pas si mauvaise dans son ministère. Elle n’a pas réagi à la prise de position du nouveau commissaire au Plan (François Bayrou) qui propose pourtant de ne plus fermer de réacteurs nucléaires, ce qui décrédibilise les analyses de son ministère. Entre les paroles et les actes, il y a bien un moment où le président devra être jugé sur ses actes. LES ACTES CONTRAIRES Or, jusqu’à présent, ses actes étaient plutôt de nature à étouffer le nucléaire. Au nom de la décision politique  de François Hollande, et surtout pour faire plus vert que vert, Macron a maintenu la fermeture de la centrale nucléaire de Fessenheim. Si bien qu’en 2020, la France s’est privée de 1800 mégawatts et cette puissance pilotable fera cruellement défaut cet hiver. De plus, il n’a pas respecté l’engagement de n’arrêter cette centrale qu’après la mise en service de l’EPR de Flamanville… Il est vrai que l’achèvement de ce réacteur a pris beaucoup de retard et qu’il ne sera mis en service qu’à partir de 2023, alors que deux autres EPR fonctionnent parfaitement en Chine depuis 2019. Le Président s’abrite derrière le retard de l’EPR de Flamanville pour différer au-delà de 2022 sa décision de mise en chantier des 6 réacteurs suivants. Prendra-t-il enfin une décision en 2022 s’il est réélu, ou fera-t-il construire des centrales à gaz dans l’urgence ? Dans son premier gouvernement, le Président Macron n’a pas créé le ministère de l’Industrie auquel l’énergie aurait dû être rattachée. Il a laissé le système sanguin de l’économie au ministère de l’Environnement qui a vu passer quatre ministres en 4 ans. Or, en son sein règne l’Agence ADEME qui abrite l’association Négawatt et l’Office franco-allemand pour la transition énergétique (OFATE). Toutes ces entités sont antinucléaires et considèrent l’énergie seulement comme une nuisance environnementale. Comment parler de relance industrielle dans cet environnement « anti-énergie » ? En 2018, l’administrateur Général du CEA (Daniel Valwaerde) dont l’objectif était de lancer le réacteur de quatrième génération Astrid, avait demandé le renouvellement de son mandat. Macron l’a remplacé par François Jacq, qui avait été directeur de l’ANDRA en 2000, puis directeur de France Météo et qui était, au moment de sa nomination au CEA, directeur de l’IFREMER. Tous ces postes préparent admirablement à devenir un administrateur général du CEA ! Les responsables des énergies renouvelables se sont bien sûr réjouis de sa nomination. Ces mouvements opérés, le projet de réacteur surgénérateur de quatrième génération Astrid a été annulé en janvier 2019 sans même qu’aient été consultés les partenaires étrangers du programme, ni même qu’ait été lancée une seule de ces pseudo consultations publiques dont sont abreuvés les Français par ailleurs. Suite à cette annulation, il est désormais question de considérer le stock d’uranium appauvri français comme un déchet nucléaire alors que c’est le carburant des futurs réacteurs surgénérateurs prévus pour la fin de ce siècle, ou pour le siècle suivant. Le nucléaire durable a de l’avenir… Macron laisse publier une programmation pluriannuelle de l’énergie (PPE) qui prévoit d’arrêter 12 réacteurs nucléaires (soit plus de 10 000 mégawatts pilotables !) d’ici 2035 et, « en même temps », de couvrir la France d’éoliennes conformément à la PPE. Il avait pourtant reconnu à Pau en janvier 2020, que les Français ne voulaient plus d’éoliennes… Toujours les mots et les actes. Le réacteur d’essai Jules Horowitz (RJH) à Cadarache, lancé en 2007, pour un démarrage en 2012 et un coût de 600 millions d’euros était censé remplacer plusieurs réacteurs d’essais, et surtout assurer la production de radioéléments médicaux. Son démarrage a été retardé en 2017, puis 2020, et maintenant 2025 avec un coût final de 1,5 milliard d’euros. Certains ingénieurs du CEA pensent maintenant que l’objectif est qu’il ne démarre jamais. Il a fait nommer l’écologiste antinucléaire Pascal Canfin (du WWF) patron des députés français au parlement européen, lequel a réussi le tour de force, avec l’aide des Allemands, de faire entrer le gaz dans la taxonomie verte européenne qui permet d’autoriser les financements européens, mais pas… le nucléaire. Il n’y a pas eu d’audit parlementaire sur la fermeture techniquement, économiquement et écologiquement injustifiée de Fessenheim pour informer les citoyens qui ont le droit de savoir. Les parlementaires et la Cour des comptes devraient clairement établir les responsabilités, notamment au niveau des services de l’État. Des hauts fonctionnaires du ministère de l’Écologie ont-ils travaillé contre les intérêts de la nation en augmentant les émissions de CO2 et, « en même temps », la dette publique ? Peuvent-ils être « responsables mais pas coupables » indéfiniment et continuer à dilapider des milliards d’euros dans des pompes à fric qui bénéficient à quelques affairistes parfois internationaux ? ET LES DÉCLARATIONS DE MACRON EN SOUTIEN AU NUCLÉAIRE Emmanuel Macron a dit clairement que les bonnes performances françaises en matière d’émission de CO2 sont dues pour l’essentiel au nucléaire. Il a aussi déclaré que les objectifs en matière de lutte contre le réchauffement climatique ne peuvent pas être atteints sans le nucléaire. C’est aussi la position du GIEC. Il n’est pas du tout anodin que le Président tienne ce discours climato-économique. « Notre avenir économique et industriel passe par le nucléaire ».  « Le nucléaire est la troisième filière industrielle en France. Peu de secteurs offrent autant de perspectives, en particulier à notre jeunesse et partout sur le territoire. Le nucléaire, c’est également un savoir-faire qui s’exporte partout dans le monde avec un excédent commercial de 7 milliards d’euros.  Cet atout majeur doit être consolidé. C’est pour cela, que dans le cadre de France Relance, le gouvernement a fait le choix d’investir près de 500 millions d’euros dans la filière nucléaire. Doté de 100 millions dès 2021, ce fonds visera à soutenir les acteurs stratégiques de la filière qui seraient en difficulté. Ce fonds sera complété par un fonds de modernisation de 70 millions d’euros pour les entreprises de la filière. France Relance permettra également de lancer le projet de petit réacteur nucléaire modulaire SMR ».  « C’est l’avenir stratégique de la France qui passe par le nucléaire » :  La dissuasion, les sous-marins, le porte-avions Charles de Gaulle… Tout ce qui fait que la France est une puissance indépendante, écoutée, respectée, repose sur la filière nucléaire. Il faut espérer que le principe de réalité et la défense de l’intérêt général retiendront le Président de prendre les décisions aberrantes que préconise la PPE. Deng Xiao Ping avait déclaré : « Qu’importe qu’un chat soit noir ou gris pourvu qu’il attrape des souris ». Ainsi, qu’importe que Macron soit pro nucléaire ou non pourvu qu’il soit réaliste. Non seulement l’option nucléaire doit rester ouverte mais elle doit reposer sur un socle solide et durable. Et dans cette optique, il s’agit de ne pas détruire aujourd’hui le splendide patrimoine nucléaire existant, de le renforcer et, bientôt, de le développer. Il est temps de demander une remise à plat de la transition énergétique promue jusque-là par le ministère de l’Écologie et la Commission européenne truffée d’illusionnistes, de marchands d’utopies et autres lobbyistes du gaz… ARRÊTER LE « EN MÊME TEMPS » Le coming-out du Président en faveur du nucléaire est remarquable. Maintenant, il ferait gagner beaucoup d’argent, de temps et de compétitivité à la France en lui évitant de continuer dans l’impasse des énergies renouvelables, notamment éoliennes et solaires, et de son corolaire l’hydrogène vert pour le stockage et le transport qui siphonnent les finances publiques. Ces deux voies (énergies renouvelables et hydrogène) ne sont que de ruineuses illusions pour l’éternité à cause des lois immuables de la physique. Elles ont déjà couté trop cher aux Français qui voient leur argent s’envoler par les « guichets ouverts » des nombreuses subventions à l’éolien et au solaire photovoltaïque depuis plus de 15 ans. Dans le domaine de la production d’électricité, le « en même temps » destiné à noyer le poisson doit prendre fin. Il est temps de décider franchement de fonder l’avenir de la France sur le nucléaire et d’abandonner le développement inutile pour le climat et ruineux pour les Français de l’éolien et du photovoltaïque.   ANNEXE Extraits du discours d’Emmanuel Macron prononcé le 8 décembre 2020 au Creusot (…) L’avenir de la France passe par une ambition industrielle décarbonée, par la réconciliation de notre ambition écologique et industrielle, par notre capacité à réarticuler la souveraineté de notre industrie et la nécessité d’être au rendez-vous de notre exigence environnementale. Cet avenir de la filière nucléaire repose sur 3 lignes de force, trois convictions. La première, c’est que notre avenir énergétique et écologique passe par le nucléaire. L’énergie nucléaire est l’énergie non intermittente qui émet le moins de CO2. Le GIEC le confirme, la Commission européenne le souligne. (…) Oui, l’énergie nucléaire quand il s’agit de produire de l’électricité non intermittente tout en respectant et en protégeant le climat, est pertinente. Pourvu qu’on progresse sur la gestion des déchets et sur la sureté, l’énergie nucléaire est une énergie décarbonée, une énergie sûre. (…) Si je n’ai jamais été partisan du tout nucléaire parce qu’il est nécessaire de ne pas dépendre d’une seule source, je crois et j’ai toujours assumé que si nous devons rééquilibrer notre mix énergétique en réduisant la part du nucléaire, l’atome doit continuer à être un pilier de celui-ci pour les décennies à venir. Nous nous sommes engagés dans une réduction de la part du nucléaire dans la production du mix énergétique et en particulier électrique, dès les lois prises sous le mandat de François Hollande, puis réactualisées en 2018. Mais cette ambition de doit pas aller sans une ambition renouvelée, et nous avons tenu un conseil de défense écologique à ce sujet, pour venir compléter notre ambition nucléaire par de la production d’énergie renouvelable absolument indispensable, quel que soit d’ailleurs les scénarios, et qui doit fortement augmenter car la France aujourd’hui n’est pas au rendez-vous ni de ses engagements ni de ses ambitions. Développer les énergies renouvelables, l’éolien à terre comme sur mer, le solaire, l’hydraulique, la biomasse, la géothermie, et plusieurs autres, et nous le faisons ardemment dans le respect de la Programmation pluriannuelle de l’énergie que nous avons publiée en avril 2020. A ce titre, nous avons levé depuis 2017 un grand nombre de freins et de barrières pour accélérer le déploiement des projets et développer ces sources d’électricité bas carbone. Nous allons continuer de le faire en validant des pistes pour l’éolien et en continuant de documenter tous les scénarios. La France doit aussi être au rendez-vous de cette ambition cat toute notre filière de renouvelable est une filière industrielle en amont, et elle le sera en aval, et une filière sur laquelle nous avons commencé à regagner de la souveraineté de production. Et nous devons continuer de le faire là aussi. Mais renoncer au nucléaire, totalement ou trop rapidement, ce serait ouvrir, comme d’autres pays l’ont fait, des centrales à charbon ou à gaz, ou importer de l’énergie carbonée. Et cela, nous nous y sommes refusés. Nous avons fait le choix du nucléaire en 1973 pour gagner en indépendance énergétique. Et contrairement à certaines voix que j’ai pu encore entendre récemment, la France n’a pas tout mal fait dans son passé. Elle a su construire des forces robustes sur lesquelles elle doit appuyer son avenir. (…) Il en est ainsi pour l’ambition nucléaire qui est la nôtre qui nous a permis de fortement réduire notre dépendance à l’internationale, et de réduire les émissions de CO2 par production électrique. Alors qu’il est très difficile de dire aujourd’hui quelle sera, du nucléaire ou des énergies renouvelables, la meilleure technologie pour remplacer notre parc nucléaire existant en 2035, nous devons donc regarder tous les champs des possibles. Personne aujourd’hui avec honnêteté ne peut dire comment en 2040, 2050, les changements technologiques qui sont devant nous, nous permettront de bâtir le meilleur mix électrique. Il nous faut donc préparer notre pays, en responsabilité, en poursuivant plusieurs voies. C’est pour cela que la programmation pluriannuelle de l’énergie prévoit que le gouvernement conduise avec la filière nucléaire un programme de travail complet nous permettant d’étudier toutes ces options sans aucun tabou. Il nous faut étudier d’abord la faisabilité technique d’un mix électrique avec un très haut niveau d’énergies renouvelables. Un rapport commandé à l’Agence international de l’énergie et à RTE sera publié dès le début de l’année prochaine (nous avons fait l’examen d’une revue transitoire ce matin en conseil de défense) et précisera l’ensemble des conditions de mise en œuvre pour y parvenir à l’horizon 2050. Il nous faut dans le même temps nous assurer des conditions d’une prise de décision sur le lancement éventuel d’un programme de construction de nouveaux réacteurs et sur l’EPR2. Ce travail d’étude sur la construction de nouveaux réacteurs est indispensable. Et je souhaite qu’il se poursuive et s’achève dans les prochains mois afin que tous les éléments nécessaires soient disponibles avant la fin du quinquennat. Alors, sur la base de ce travail documenté qui sera partagé avec l’ensemble des Français nous pourrons choisir en connaissance de cause, choisir en parfaite transparence. La décision définitive de construction de nouveaux réacteurs doit être préparée et devra être prise au plus tard en 2023 lorsque Flamanville 3 sera entré en service. Notre avenir environnemental et écologique passe donc par le nucléaire avec des scénarios qu’il nous faudra affiner ensemble dans les prochains mois mais avec des études et des investissements d’ores et déjà lancés. La deuxième conviction et la deuxième ligne de force, c’est que notre avenir économique et industriel passe également par le nucléaire. 3000 entreprises, 220 000 emplois (dont 10.000 dans cette région), 5000 recrutements prévus en 2021, malgré les difficultés que chacun sait. Rares sont les secteurs qui offrent autant de perspectives, en particulier à notre jeunesse. (…) L’ensemble de la filière est au rendez-vous de ses engagements, en matière, en particulier du recrutement des plus jeunes. Une présence en particulier au travers du réseau de sous-traitants dans toutes les régions de France fait aussi la force économique de cette filière. Rares sont les secteurs qui sont ancrés ainsi partout sur le territoire. Avec aussi des savoir-faire qui s’exporte partout dans le monde et un excédent commercial de 7 milliards d’euros. Rares sont aussi les secteurs qui sont ainsi à l’avant-garde parmi les fleurons mondiaux avec cette capacité d’export de nos savoir-faire comme de notre production. Cet atout majeur qui s’est façonné sur le temps long des décennies, nous devons le consolider. C’est pour cela que dans le cadre de France-relance, nous avons fait le choix avec le gouvernement d’investir près de 500 millions d’euros dans la filière nucléaire. Avec d’abord un fond d’investissement doté de 100 millions d’euros qui sera mis en place dès 2021 pour aider les consolidations et soutenir les acteurs stratégiques. La filière en a besoin pour les acteurs les plus fragiles, pour aider aux regroupements, pour donner de la visibilité. C’est indispensable. Il sera complété par un fond de modernisation pour les entreprises industrielles de la filière doté de 70 millions permettant de moderniser et de gagner en compétitivité sur l’ensemble de nos sites et d’aider ce faisant la démarche de relocalisation. Enfin, les investissements de France-relance permettront également le projet de SMR français, ce petit réacteur nucléaire plein de promesses, qui sera mené à bien. Nous avons développé plusieurs projets. EDF, avec toute la filière, les porte avec beaucoup de courage et d’engagement. Avec une enveloppe de 50 millions, le plan de relance investit sur 2 ans dans la réalisation d’un avant-projet sommaire et engage ainsi la France dans la compétition mondiale sur les SMR. Il nous faut rapidement rattraper le retard, considérer aussi toutes les options de partenariats envisageables, et nous positionner sur ce segment. Nous formerons également à travers cette ambition ceux qui demain porteront haut notre excellence en créant plusieurs centres de formations et d’excellences de soudages, en particulier en Bourgogne-Franche-Comté, et en mettant en place une université des métiers du nucléaire. (…) Il faut que cette filière puisse continuer à attirer notre jeunesse. Je le dis ici avec beaucoup de force, il est important que les jeunes qui aujourd’hui sortent de formation, ou sont parfois en reconversion, entendent clairement le message que la filière nucléaire embauche, qu’elle embauche des ouvriers, des techniciens, des ingénieurs, des chercheurs, que nous avons besoin de cette jeunesse, et que nous nous donnons les moyens également de continuer de la former sur nos territoires dans les meilleures conditions. Je dis que le nucléaire fait aussi partie de notre ambition économique et écologique. Je veux ici souligner combien la filière nucléaire est essentielle au développement de l’ambition en matière d’hydrogène qui est portée par le gouvernement. Aujourd’hui, tel que nous le développons, aucun pays européen ne peut produire de l’hydrogène avec un mix électrique décarboné comme nous pouvons le faire grâce au nucléaire. Tous ceux qui font de l’hydrogène « vert » aujourd’hui en Europe le font en allant chercher du renouvelable à l’étranger, en procédant aux opérations produisant l’hydrogène à l’étranger, induisant ainsi des coûts de transports et de logistiques massifs pour réimporter l’hydrogène ainsi produit sur le sol européen. Nous avons un atout économique et environnemental par le nucléaire, c’est que nous pouvons produire cet hydrogène « bleu » décarboné grâce à l’électricité ainsi produite sur notre sol. Enfin, notre avenir stratégique, notre statut de grande puissance passe par la filière nucléaire. La dissuasion, nos sous-marins, notre porte-avion, tout ce qui fait que la France est une puissance indépendante, écoutée, respectée, repose sur vous, sur vos savoir-faire, sur ce que vous concevez, produisez dans une usine comme celle du Creusot. (…) De ce point de vue, opposer nucléaire civil et nucléaire militaire en terme de production comme en terme d’ailleurs de recherche, n’a pas de sens pour un pays comme le nôtre. La filière vit de ses complémentarités. Et elle doit d’ailleurs être pensée dans ses complémentarités. Et c’est aussi pour ça qu’il nous faut constamment penser sur le temps long la capacité à préserver nos compétences techniques, technologiques et industrielles sur toute la filière pour pouvoir protéger nos capacités souveraines de production en civil comme en militaire. L’un ne va pas sans l’autre. Sans nucléaire civil, pas de nucléaire militaire. Sans nucléaire militaire, pas de nucléaire civil. (…) Le nucléaire restera la pierre angulaire de notre autonomie stratégique. C’est bien sûr la dissuasion dans toutes ses composantes, c’est la propulsion de nos sous-marins nucléaires lanceurs d’engins comme d’attaque, c’est aussi la propulsion nucléaire de nos porte-avions. Le Charles de Gaulle arrivera à la fin de sa vie en 2038. C’est pourquoi j’ai décidé que le futur porte-avion qui dotera notre pays et notre marine sera, comme le Charles de Gaulle, à propulsion nucléaire. (…) Par ces choix, nous confirmons la volonté de la France de préserver son autonomie stratégique, sa conviction profonde qu’on peut continuer à investir dans l’industrie en ayant une ambition écologique forte, et continuer à conjuguer notre ambition industrielle civile comme notre nucléaire militaire. (…) Vous portez ce savoir-faire français en matière nucléaire et en matière industrielle. Nous y tenons. Certains parfois en ont douté. Il a pu être menacé et nous voulons avec force sortir de cette crise en lui donnant plus d’énergie encore, en réinvestissant parce que c’est la place pour les femmes et les hommes de continuer à bâtir l’avenir de notre pays, de continuer à produire, de continuer d’avoir la fierté de l’outil industriel, de ce savoir-faire, et de se dire que leurs enfants à leur tour pourront bâtir leur avenir ici, parce qu’il y a un avenir ici dans le métier qui est le vôtre avec les savoir-faire qui sont les vôtres (…) "}