{"url": "https://www.contrepoints.org/2019/08/17/351557-murray-rothbard-leducation-gratuite-et-obligatoire", "title": "Murray Rothbard : l’éducation gratuite et obligatoire ", "author": "Par Marius-Joseph Marchetti. ", "date": "2019", "content": "L’éducation gratuite et obligatoire est une traduction de 2016 de Education: Free and Compulsory, de Murray Rothbard, publié initialement en 1979. Cette traduction, commanditée par l’Institut Coppet et réalisée par Nathanael Lavaly, Claude Balança, et Marius-Joseph Marchetti, reste largement dans l’ère du temps, et le lecteur a tout intérêt à s’y intéresser pour comprendre les fondations du système actuel de l’Éducation nationale et de tout système d’éducation publique et obligatoire. Nous laissons au lecteur le soin de découvrir la première partie de notre synthèse en aval. Dès le début de son ouvrage, Murray Rothbard rappelle un fait plus qu’important : la croissance du bambin ne se caractérise pas simplement par son développement physique, mais aussi par l’éveil et le plein développement de ses facultés cognitives et intellectuelles. L’éducation ne s’arrête pas à la stricte instruction formelle de l’enfant, mais intègre aussi l’apprentissage qu’il reçoit via son milieu, ses proches, etc. Un individu est en constant apprentissage, et est en quelque sorte un autodidacte, puisque personne ne détermine ses idées. Cependant, une instruction formelle reste nécessaire car les potentialités de l’enfant restent sous-développées et facultatives. L’enfant a besoin d’expérience. L’instruction formelle ne lui est pas nécessaire pour apprendre à se vêtir, cependant elle l’est dans le domaine de la connaissance intellectuelle, pour laquelle il a besoin d’aide afin de tirer des conclusions de ses observations. LE RÔLE DE L’ENSEIGNANT C’est le rôle de l’enseignant et des outils à sa disposition1 peut apprendre ces sujets grâce aux explications orales d’un instructeur, grâce à la lecture, ou par le biais des deux méthodes. L’avantage du livre est qu’il peut énoncer le sujet pleinement et méthodiquement ; l’avantage de l’enseignant est que, en plus de connaître préalablement le livre, il connaît l’enfant et se charge directement de lui ; il peut lui expliquer les points importants ou imprécis. De manière générale, on a pu constater que l’alliance des livres et de l’enseignant est la meilleure technique pour tout enseignement formel. »]. Les trois R (Reading, Writing and Arithmetics ; en français, lecture, écriture, et arithmétique) sont tournés en dérision (déjà à l’époque où Murray Rothbard écrit, alors que dire de notre époque), mais ils sont, pour citer Rothbard, « les clés qui permettent d’ouvrir les portes de la connaissance humaine ». Murray Rothbard rappelle un autre fait important : la grande diversité qui caractérise le genre humain. C’est une des caractéristiques de la civilisation, qu’à mesure qu’elle s’étend, on trouve des individus toujours plus différents, à l’inverse des sauvages qui ont très peu de signes distinctifs permettant de les différencier2 Le stade supérieur suivant, le barbarisme, est marqué par la variété croissante des fonctions […] Le stade le plus élevé, la civilisation, manifeste le plus grand degré de spécialisation. Le nombre de fonctions distinctes s’est accru. »]. Du fait de cette différenciation croissante, il se trouve que l’éducation de l’enfant ne peut se satisfaire de l’uniformité. C’est pour cela que la tentation pour l’égalité est fondamentalement anti-humaine et primitiviste. Il ne faut cependant pas confondre ce type d’égalité avec l’égalité en droit, qui vise à défendre également tout individu contre la violence, car ce n’est que protégé de la contrainte externe que l’individu peut pleinement se développer. À la lumière de cela, Murray Rothbard relève que l’enseignement d’un élève par un précepteur, donc une éducation strictement individuelle, est la plus à même de développer toutes les potentialités de sa personnalité unique. L’école traditionnelle est donc un système infiniment plus mauvais que l’instruction individuelle ou à la maison (homeschooling), car le professeur est dans l’obligation d’imposer le même rythme, cours, et travail à chaque élève ; il y a certes aujourd’hui, ce que nous appelons des pédagogies différenciées, mais le problème n’en est pas plus réglé pour autant. L’ÉCOLE TRADITIONNELLE CONTRE L’INDIVIDU L’école traditionnelle fait donc du mal à l’individualité de chaque élève. Les normes éducatives dans les pays occidentaux n’aident en rien, car l’élève brillant s’ennuie en classe lorsque le mauvais élève se retrouve dépassé et perdu. Elles empêchent la formation de différentes écoles privées qui se spécialiseraient pour accueillir tel ou tel type d’enfant dans les cas où les parents n’auraient pas les compétences pour instruire leur enfant, ou pas les moyens pour lui offrir un précepteur. Les lois sur l’éducation obligatoire sont donc néfastes sur plusieurs points : elles empêchent et réprimandent le développement d’écoles spécialisées, mais elles portent atteinte à de nombreux des droits des parents, en plus de contraindre les enfants à fréquenter potentiellement des voyous. La question se pose donc de savoir qui doit être le gardien des enfants : les parents ou l’État ? Il n’y a fondamentalement que ces deux options. Soit les parents sont les gardiens, soit l’État s’arroge entièrement la « propriété » des enfants. Le second cas est profondément attentatoire aux droits de l’enfant, car il vivra, non pas dans un climat de liberté, mais de contrainte, car c’est la nature même de l’État qui découle de la contrainte. En plus d’une éducation uniforme, l’enfant se verra potentiellement inculquer le respect pour le despotisme et l’obéissance absolue. Le but masqué ou avoué de l’éducation obligatoire est de mettre en place l’égalité, telle que l’imaginent les socialistes totalitaires. Elle vise à l’instauration du despotisme, car c’est l’État qui se retrouve seul à éduquer le peuple. Comme le fait remarquer Isabel Paterson3, « À un certain moment, le savoir scientifique le plus exact et le plus susceptible de démonstration deviendra certainement la source de protestation de la part de l’autorité politique, parce qu’il exposera la folie d’une telle autorité et ses effets pervers ». Murray Rothbard soulève l’analogie, presque identique, existant entre l’éducation et la presse. Que se passerait-il si demain, l’État créait un journal public, financé par vos impôts, et que tout le monde serait obligé de lire ? Et que dirions-nous si l’État réglementait les propos des journaux privés, voire les interdisait carrément ? Et pourtant, c’est bien ce qui se passe dans le domaine éducatif. La liberté scolaire n’est-elle pas, demande Rothbard, au moins aussi importante que la liberté de la presse ? À suivre… "}