{"url": "https://www.contrepoints.org/2011/06/14/29914-hayek-et-la-route-de-la-servitude", "title": "Hayek et La Route de la Servitude ", "author": "Dr. George H. Nash, Indianapolis, Le 3 Avril 2004 Auteur  ", "date": "2011", "content": "  (Titre original : Hayek and the American Conservative Movement)   Dans le premier chapitre de son livre magistral, L’Esprit Conservateur, Russell Kirk affirme : « Les hommes d’idées, plutôt que les chefs de parti, déterminent le cours ultime des choses. » Notre conférence d’aujourd’hui témoigne de la véracité de la remarque de Kirk. Je me demande combien d’entre vous sont frappés, comme je le suis, par la nature inhabituelle de ce rassemblement. Nous sommes venus aujourd’hui ensemble de tout les Etats-Unis pour examiner l’héritage d’un livre, publié il y a 60 ans depuis le mois dernier, en Grande-Bretagne. Ce n’est pas une œuvre romanesque, poétique, théâtrale, philosophique ou religieuse – des sujets qui s’adressent au caractère universel de la condition humaine – mais, selon les propres mots de l’auteur, un « livre politique » destiné à être un pamphlet. L’époque, durant laquelle cet ouvrage fut édité, a disparu depuis longtemps mais ce livre conserve sa puissance de persuasion. En fait, ce petit ouvrage – La Route de la servitude de Friedrich Hayek – est à présent universellement salué comme un classique qui transcende les vicissitudes du temps. Il y a quelques années, au tournant du millénaire, il fut largement classé par les universitaires parmi les 100 livres politiques les plus influents du vingtième siècle. Certains commentateurs le placèrent dans les 10 premiers. Il fut nommé comme le « plus influent livre politique publié en Grande-Bretagne » au vingtième siècle. Ce livre fut traduit en plusieurs douzaines de langues, y compris, plus récemment, en hébreu. Pendant la Guerre froide, il circula au sein de l’underground anti-communiste d’Europe de l’Est et d’Union soviétique. Depuis sa mort en 1992, à presque 93 ans, Friedrich Hayek a été acclamé comme le meilleur philosophe de la liberté du vingtième siècle. Certains l’ont comparé à Adam Smith. Il y a quatre ans, un commentateur est allé jusqu’à déclarer dans le New Yorker que « sur la question la plus importante de toutes, la vitalité du capitalisme, il avait tellement raison que ce n’est guère une exagération d’appeler le vingtième siècle, le siècle de Hayek. » Il serait facile de passer la prochaine demi-heure en citant des éloges similaires. Mais si La Route de la servitude a accédé à ce statut d’icône, il est utile de se demander comment cela est arrivé. Ce sera en partie ma mission ce matin. Dans les minutes qui suivent, je mettrai l’accent moins sur le fond de l’ouvrage que sur sa réception – et spécialement son impact sur la communauté des intellectuels conservateurs qui commença à se former après sa publication. L’histoire de ce livre, aussi bien que sa thèse, est éclairante.   Au printemps 1944, un livre intitulé La Route de la servitude apparaît en Grande-Bretagne et déclencha rapidement une tempête. Il ne fut pas écrit par un Anglais mais par un émigré autrichien s’appelant Friedrich Hayek, professeur à la London School of Economics. Alors que la Seconde guerre mondiale s’étendait en Europe, il s’inquiéta de plus en plus de la tendance planificatrice des gouvernements et de ses conséquences pour la liberté individuelle. Ecrivant en 1937 au commentateur américain Walter Lippman, Hayek exprima ses regrets : « Je voudrais pouvoir faire comprendre à mes « amis progressistes » que la démocratie n’est possible que sous le capitalisme et que les expériences collectivistes conduisent inévitablement au fascisme d’une manière ou d’une autre. » Il décide d’écrire un pamphlet savant qu’il dédicaça « Aux socialistes de tous les partis. » La thèse de Hayek était simple : « La planification mène à la dictature », « le dirigisme économique » implique inévitablement la « suppression de la liberté.» Pour Hayek, le terme « planification » ne se réfère pas à n’importe quel type de préparation de l’avenir par des individus ou le gouvernement mais seulement à « la direction centralisée de toute l’activité économique selon un plan unique. » Selon lui, des contrôles aussi complets seraient nécessairement arbitraires, capricieux et finalement destructeurs de la liberté. Le collectivisme était intrinsèquement totalitaire. Le « socialisme démocratique » était illusoire et « irréalisable. » Attirant l’attention sur l’Allemagne nazie comme l’incarnation de ses craintes, Hayek soutenait que « la montée du fascisme et du nazisme n’était pas une réaction contre les tendances socialistes de la période précédente mais une conséquence inévitable de ces tendances. » En d’autres termes, le fascisme n’était pas le visage hideux du capitalisme mais une espèce de collectivisme. En somme, son livre ne traitait pas d’un sujet académique. La voie vers le socialisme qu’empruntait la Grande-Bretagne était identique à celle que l’Allemagne avait déjà choisie : la route de la servitude. Contre cette menace, Hayek opposa « la route abandonnée » de l’individualisme et du libéralisme classique dont le « principe fondamental » affirmait « que dans l’ordonnancement de nos affaires nous devons faire usage autant que possible des forces spontanées de la société et recourir le moins possible à la coercition… » Cela ne signifiait pas, insiste Hayek, que le gouvernement devait être inactif. Il dénia vigoureusement que sa conception du libéralisme était similaire au laissez-faire. Il proposa plutôt le concept d’état de Droit : « dans toutes ses actions, le gouvernement doit être limité par des règles fixées et annoncées à l’avance… » Hayek prétendait qu’il y avait une différence considérable entre sa version de l’Etat libéral et l’Etat centralisé, capricieux, collectiviste et accordant des privilèges.   En Grande-Bretagne, la réponse à l’ouvrage d’Hayek fut immédiate. Le premier tirage fut épuisé en l’espace d’un mois. Conçue « comme un avertissement à l’intelligentsia socialiste de l’Angleterre », La Route de la servitude poussa de nombreux lecteurs à répondre vigoureusement. L’éminent économiste Keynes, qui fut le grand rival de Hayek dans les années 30, confia en privé à Hayek que c’était un « grand » livre qui disait « si bien ce qui a tellement besoin d’être dit. » Le challenge que ce livre offrait aux partisans de la planification d’Etat et du socialisme était si important qu’un parlementaire travailliste renommé écrivit et publia une longue réfutation. L’accueil du livre de Hayek en Grande-Bretagne fut cependant tempéré et limité comparé à son destin aux Etats-Unis après sa publication le 18 septembre 1944. Hayek écrira plus tard qu’il avait « peu médité » sur le « possible intérêt » de son livre pour les lecteurs américains. En fait, trois maisons d’édition – dont au moins une fut apparemment motivée par une opposition politique à Hayek – le refusèrent. Finalement, les presses universitaires de Chicago publièrent l’ouvrage en seulement 2000 exemplaires. Comme Hayek le rappela plus tard, son livre n’était pas « destiné à un public populaire. » L’anticipation de Hayek se révéla erronée. Son livre fut immédiatement reconnu, pas seulement comme une polémique savante, mais comme un travail d’une extraordinaire actualité. En moins d’une semaine après la publication, l’éditeur commanda un second tirage de 5000 exemplaires. Neuf jours après, un troisième tirage de 5000 copies supplémentaires fut demandé. Le lendemain, l’éditeur en publia le double. En l’espace de quelques jours, l’éditeur reçut des demandes pour traduire La Route de la servitude en allemand, en néerlandais et en espagnol. Au printemps 1945, le livre en était à son septième tirage. Tout cela se déroula alors que la Seconde guerre mondiale faisait rage. « Rarement, » écrivit un observateur « un économiste et un essai avaient atteint une telle popularité en si peu de temps. » De nombreux critiques contribuèrent à amplifier la controverse et les ventes de livres avec des remarques enthousiastes parfois exagérées. Dans la New York Times Book Review, le journaliste d’expérience Henry Hazlitt proclama La Route de la servitude comme « l’un des livres les plus importants de notre génération » comparable à l’ouvrage de John Stuart Mill, De la liberté, par « sa puissance et sa rigueur de réflexion. » Un autre critique prédit que l’ouvrage de Hayek pourrait devenir « un jalon dans une époque décisive » à l’image des Droits de l’Homme de Thomas Paine. Au même moment, The New Republic, hostile au livre de Hayek, affirma que celui-ci n’avait que peu d’impact universitaire et était simplement utilisé par les intérêts réactionnaires du monde des affaires. Stuart Chase, célèbre journaliste libéral [1] et partisan de la planification économique nationale, affirma que ce livre répondait à « un profond besoin spirituel chez les hommes d’affaires américain » pour « la doctrine fondamentaliste dans laquelle ceux d’entre-nous qui ont plus de cinquante ans ont été élevés. » Au début de l’année 1946, le professeur Charles Merriam, vice-président pendant la guerre de l’Office National de Planification des Ressources, rejeta violemment le livre de Hayek le qualifiant de « surfait », « déprimant », « cynique » et constituant « une des étranges survivances de l’obscurantisme dans les temps modernes. » Même dans les milieux universitaires, le débat devint passionné à tel point que l’American Economic Review prit une initiative inhabituelle en publiant deux recensions de l’ouvrage. Inutile de préciser qu’elles étaient en désaccords.   Personne ne fut plus surpris et gêné que le professeur Hayek lui-même par le tumulte américain. Comme il le constata plus tard, les émotions engendrées par le livre l’étonnèrent. Il l’avait écrit, comme il le dira plus tard, pour un « petit cercle de personnes » – principalement les « progressistes britanniques » – qui étaient « activement en prise avec les questions difficiles qui survenaient lorsque économie et politique se croisent. » Il espérait persuader quelques-uns des leaders d’opinion qu’ « ils étaient sur un chemin extrêmement dangereux. » Alors pourquoi un tel ouvrage, destiné aux experts et écrit par un émigré autrichien vivant à Londres, agita ainsi les passions des Américains ? Peut-être est-il vrai, comme le dénonça The New Republic, que les chambres de commerce et d’industrie avaient stimulé la demande de livres par des commandes importantes dissimulant ainsi l’intérêt réel du public. Mais pourquoi auraient-elles pris cette peine ? Et si, comme le prétendait un critique, Hayek n’avait que simplement présenté « de manière attrayante une vieille théorie inefficace », pourquoi tant de libéraux (nouveau style) sont-ils devenus si furieux et parfois même catastrophés ? Premièrement, nous devons relever plusieurs facteurs accidentels ou fortuits qui aidèrent à transformer la publication du livre de Hayek en un phénomène médiatique. Le dimanche suivant sa publication, celui-ci reçut une critique élogieuse à la une de la New York Book Review. Dans les années 40, le New York Times avait, plus encore qu’aujourd’hui, beaucoup d’influence sur la vie intellectuelle. En consacrant son compte-rendu principal à La Route de la servitude, le Times signifia ainsi que c’était là un livre important. (Cette opinion assurait que le livre de Hayek serait dans les librairies et recensé ailleurs.) Plus remarquable encore, la personne du Times, sélectionnée pour rédiger la recension, n’était pas un ennemi de gauche des idées de Hayek mais un journaliste partisan du libre marché. Certains d’entre vous le connaissent comme l’auteur du livre pro-capitaliste, l’Economie en une leçon, qui sera vendu à plus de 500.000 exemplaires. Le livre de Hayek ne pouvait pas recevoir de plus amicaux vœux de réussite dans la capitale des médias américains. Un second développement inattendu fut la décision du Reader’s Digest de résumer le livre pour ses abonnés. Le Digest publia une version abrégée – réalisée par l’ancien marxiste Max Eastman – dans son édition d’avril 1945 et prit ses dispositions pour la faire distribuer par le Club du Livre du Mois. Finalement, plus de 600.000 exemplaires furent distribués. Aujourd’hui le Reader’s Digest est souvent associé aux salles d’attente des médecins et aux porte-revues des supermarchés. Il est ainsi difficile de se souvenir qu’en 1945 cette revue était une courroie de transmission culturelle d’une importance considérable. Des millions d’exemplaires étaient vendus chaque mois. Par ailleurs, son propriétaire, DeWitt Wallace, était un conservateur et cette revue avait une inclinaison conservatrice. La version abrégée du Digest de La Route de la servitude ancra cet ouvrage dans l’univers mental de l’Amérique moyenne. En l’occurrence, la sortie du numéro d’avril 1945 du Reader’s Digest coïncida avec la visite aux Etats-Unis de Hayek dans le cadre d’un cycle de conférences organisées dans quelques universités. En arrivant à New York, Hayek fut informé par les organisateurs américains qu’il était devenu célèbre grâce au Digest. L’organisation initiale de sa tournée était annulée. Désormais, elle s’étendrait à l’ensemble du pays. Le professeur invité fut étonné. Hayek ne savait ce que représentait le Town Hall [2]. Il pensait que cela devait être un club de femmes. Le matin suivant, en route vers le centre ville, il demanda à son président de scéance (à l’organisateur) : Heureusement, Hayek – qui n’avait jamais donné de conférence publique auparavant – réussit à captiver son auditoire. La conférence – et la tournée qui suivit – s’avéra être un triomphe. Plus important pour le long terme, il noua plusieurs contacts qui se révéleront utiles dans la contre-révolution intellectuelle qu’il venait de lancer avec son livre. A partir de ce moment, le professeur autrichien devint une sorte de célébrité dans le monde anglo-saxon. A son retour en Grande-Bretagne au printemps 1945, il se retrouva soudain au cœur de la campagne électorale des législatives britanniques. Le 4 juin au soir, le Premier ministre Winston Churchill exposa le programme politique du parti conservateur dans une émission radiodiffusée. Il avait manifestement lu La Route de la servitude avant son discours qui contenait un mélange passionné d’idées hayekiennes et de rhétorique churchillienne : Le « discours Gestapo » de Churchill, comme il sera appelé par la suite, fut largement critiqué comme étant excessif et cela coûta peut-être les élections à son parti. Le lendemain soir, le leader du parti travailliste, Clement Atlee, rejeta avec dédain les attaques de Churchill comme une simple « version de seconde main des opinions universitaires d’un autrichien, le professeur Friedrich August von Hayek, qui est très populaire au sein du parti conservateur auquel il fournit des idées. » Il y avait peut-être dans ses propos un peu de sous-entendu. Hayek n’utilisait pas son second prénom (August) contrairement aux socialistes lorsqu’ils se référaient à lui afin de souligner le fait qu’il était un étranger. Par ailleurs, bien que Hayek était déjà naturalisé citoyen britannique, Atlee l’appela un Autrichien – peut-être un rappel indirect d’un autre Autrichien contre lequel la Grande-Bretagne venait de se battre : Adolph Hitler. Pour sa part, le professeur Hayek informa immédiatement la presse qu’il était « professeur d’économie et non politicien » et n’avait « aucun lien quel qu’il soit avec le parti conservateur. » Mais cet incident n’a probablement fait qu’accroître sa notoriété parmi les intellectuels britanniques et américains.   Mais des facteurs fortuits – la recension du New York Times, le résumé du Reader’s Digest, le succès des conférences aux Etats-Unis et le « discours Gestapo » – ne peuvent seuls rendre compte de la réaction à La Route de la servitude au milieu des années 40. Après tout, pourquoi 3000 personnes se rassemblèrent en 1945 à Town Hall pour écouter un économiste ? De toute évidence, quelque chose de plus profond se déroula. Un de ces facteurs a été identifié par Hayek lui-même quelques années plus tard. Il affirma qu’en contraste avec la Grande-Bretagne où, en 1945, le débat entre la liberté et la planification était devenu familier, les Etats-Unis restaient au stade de l’enthousiasme. Pour de nombreux intellectuels américains, l’idéal d’un « nouveau type de société rationnellement construite » semblait encore original, vibrant et « largement non souillé par l’expérience pratique. » Critiquer de telles croyances enivrantes revenait à attaquer quelque chose de quasiment sacré. Quelques années plus tard, Williams F. Buckley Jr. fit une remarque similaire en décrivant La Route de la servitude comme « un jet d’eau glacée (…) dans une époque se pâmant avec passion pour la direction centralisée du bonheur social et de la plénitude économique. » Cela nous conduit à une autre raison expliquant la réaction de la gauche américaine au livre de Hayek. Après tout, le libéralisme moderne (étatisme pour ses détracteurs) était récemment arrivé au pouvoir en Amérique. Cela ne faisait pas très longtemps – 12 années en 1945 – que des professeurs, des juristes et bien d’autres s’étaient tournés vers Washington D.C. et le président Roosevelt pour un New Deal. On peut penser que, pour beaucoup d’entre eux, les joies et les gains de cette période n’étaient pas assez consolidés en 1945. Cela constituait pour eux un triomphe précaire qui n’était pas encore ratifié par le temps et le consensus. Par conséquent, un puissant défi comme celui posé par Hayek ne pouvait pas être rejeté avec désinvolture. Les réponses ne se firent pas attendre. Dans l’American Political Science Review, le professeur Charles Meriam, un apôtre de premier plan de la planification, qui avait débattu avec emportement sur Hayek à la radio, dénonça La Route de la servitude comme étant un « travail de petite valeur, confus, cynique et surestimé » et l’« une des étranges survivances de l’obscurantisme dans les temps modernes. » Dans un livre intitulé de manière provocante La Route de la réaction, Herman Finer critiqua sévèrement et de façon arbitraire Hayek qui décrivit lui-même ce livre comme « un exemple d’injure et d’invective probablement unique dans le débat universitaire contemporain. » Dans la New Republic, Alvin H. Hansen, l’un des principaux acolytes américains de l’économie keynésienne, publia une critique de quatre pages qui se concluait : « Le livre de Hayek ne survivra pas longtemps. Il ne contient aucun message pour le rendre vivant. » Il concéda seulement qu’il pourrait « momentanément » susciter la discussion et inciter quelques « examens de conscience » utiles. C’était le maximum qu’il pouvait accorder à Hayek : le rôle d’un enquiquineur. Entre temps, la New Republic, affirma dans ses colonnes éditoriales que les fortes ventes de La Route de la servitude provenaient des commandes passées par « les milieux d’affaires » qui utilisaient la « doctrine » de Hayek pour défendre des pratiques que lui-même n’approuvait pas. Le journal affirma dédaigneusement que le succès mondain de Hayek « n’est guère plus qu’une indignité. »   Pourtant, à la fin de la guerre, si de nombreux progressistes autoproclamés se sentaient peut-être toujours vulnérables malgré leur puissance et leur importance, la droite américaine, elle, ne le savait pas. Un sentiment très différent y régnait. Inférieure en nombre et assiégée, elle ne pouvait que se réjouir quand une reformulation convaincante de ses positions apparaissait. Ce fut précisément une partie de l’impact de Hayek : il permettait à ceux qui se sentaient mis en déroute de tracer les limites et de prendre parti avec assurance une fois de plus. Enfin, ils avaient un champion qui mettait l’ennemi mal à l’aise. C’est une preuve de leur débâcle et de la pénurie de pensée libertarienne en Amérique à cette époque qui les obligea à compter sur un professeur autrichien pour les mener. Nous devons insister ici sur un point crucial. En 1945, aucune communauté intellectuelle libérale ou conservatrice n’existait aux Etats-Unis. Il y avait ici et là des dissidents éloquents dont le mentor de Hayek, expatrié comme lui, Ludwig von Mises qui publia deux ouvrages percutants en 1944. En 1945, la pensée libérale n’avait jamais eu aussi peu d’influence chez les intellectuels américains. Après tout, la Grande dépression n’avait-elle pas définitivement discrédité le capitalisme et la philosophie individualiste qui le fondait ? Quand Hayek et d’autres comme lui proposèrent au milieu des années 1940 autre chose, ils offrirent à la droite américaine quelque chose dont elle avait désespérément besoin : une dose de prestige universitaire. Dans ces circonstances, il y avait une autre raison au succès de La Route de servitude auprès de la droite américaine. Hayek croyait avec ferveur à la puissance des idées. Son livre constituait une étude sur le développement des idées pernicieuses. Dans toute sa pensée, la conviction que les bonnes idées peuvent vaincre les mauvaises est évidente. Pour bon nombre de ses lecteurs, c’était un message d’espoir. L’erreur institutionnalisée pouvait être rectifiée.   Avec la publication de La Route de la servitude, Hayek a jeté un pavé dans la mare et eu plus de répercussions qu’il ne l’avait jamais espéré. Examinons en maintenant quelques unes. Pour Hayek personnellement, les effets immédiats furent doux-amers. Son livre le rendit fameux mais cette notoriété était à double tranchant. En fait, Hayek paya cher pour sa déviance envers l’orthodoxie étatiste. Il fut marginalisé au sein de sa profession durant les trente années qui suivirent. Il savait cela. Pour la plupart de ses pairs, il était devenu cette bête affreuse : un « idéologue ». Ne s’intéressant plus à l’économie purement technique, il se tourna de plus en plus vers les questions de philosophie politique et sociale, et s’éloigna de la modélisation mathématique qui intriguait tant ses jeunes collègues. Aux yeux de ses pairs, il commit également le péché académique capital d’écrire un livre populaire. Pendant un temps, Hayek sembla partager quelques uns de ces sentiments. Il écrivit plus tard que « pendant longtemps il n’avait pas apprécié d’être plus connu pour ce qu’il considérait comme un pamphlet que pour ses travaux strictement scientifiques. » Mais il y avait des compensations. La Route de la servitude intronisa Hayek comme le leader mondial de l’opposition au socialisme. Ce livre le plaça sur le chemin qui le mena en 1949 à l’Université de Chicago où il rejoignit le prestigieux Comité sur la pensée sociale. Là, pendant une dizaine d’années, il travailla sur son splendide volume La Constitution de la Liberté (publié en 1960), un ouvrage dont il espérait qu’il deviendrait l’équivalent de La richesse des nations pour le XXème siècle. A l’Université de Chicago, il devint alors un parrain fondateur de la New Individualist Review et donna des conférences sous les auspices de Intercollegiate Society of Individualists, connue aujourd’hui sous le nom de Intercollegiate Studies Institute ou ISI. Mais même aux Etats-Unis, son chemin fut parsemé d’obstacles. C’était un signe du climat intellectuel antipathique dans lequel il luttait au point d’être obligé de s’appuyer sur une fondation américaine pour payer son salaire à l’Université de Chicago. Une autre répercussion de La Route de la servitude devint perceptible en 1947 lorsque Hayek fonda la Société du Mont Pèlerin, un réseau international de penseurs libéraux qui existe encore de nos jours. Bâtie sur les contacts qu’il noua lors de la publication de La Route de la servitude, Hayek réunit une quarantaine d’éminents intellectuels – dix-sept d’entre eux venant des Etats-Unis – pour la rencontre fondatrice près du Mont Pèlerin en Suisse. Les répercussions personnelles furent puissantes comme l’a reconnu l’un des participants, Milton Friedman. « L’importance de cette rencontre », affirma-t-il, « résidait dans le fait qu’elle nous démontrait que nous n’étions pas seuls. » La Société du Mont Pèlerin devint rapidement une sorte de who’s who des intellectuels libéraux – un réseau pour échanger des idées et (pourrait-on dire) pour rester en relation. Ainsi, peu à peu, une communauté se créa : une communauté d’intellectuels dédiée, selon les propres mots de Hayek, à « la réhabilitation de l’idée de liberté individuelle, notamment dans le domaine économique. » L’influence grandissante de La Route de la servitude peut être mesurée différemment notamment dans l’esprit et la vie des individus que ce livre a changés. En Grande-Bretagne, une étudiante, lectrice passionnée de la première heure, s’appelait Margaret Roberts, que nous connaissons aujourd’hui sous le nom de Margaret Thatcher. Un autre sujet britannique, Anthony Fisher, découvrit ce livre et deviendra tellement captivé par celui-ci qu’il contacta Hayek pour lui demander ce qu’il pouvait faire pour inverser la vague socialiste. Hayek lui conseilla de créer un organisme de recherche à destination des intellectuels et diffuser les idées libérales. En 1957, Fisher réalisa précisément cela. L’Institute of Economic Affais (IEA), basé à Londres, devint un centre d’échange sur la pensée de Hayek et l’ossature intellectuelle du conservatisme thatchérien. L’infatigable Fisher organisa par la suite des groupes de réflexion défendant le libre marché au Canada et aux Etats-Unis, incluant le Manhattan Institute à New York. En 1981, il fonda l’Atlas Economic Research Foundation qui anime des think-tanks libéraux à travers le monde. Pensez à cela : pour Fisher, tout cela débuta avec la lecture de la version du Reader’s Digest de La Route de la servitude. Aux Etats-Unis, on peut trouver des exemples similaires de vies réorientées et transformées par ce livre. Frank Meyer, un apparatchik communiste à la fin des années 1930 et au début des années 1940, écrivit plus tard que le livre de Hayek « joua un rôle décisif » à un « moment crucial » de sa vie en le libérant du marxisme. Meyer devint par la suite directeur de la critique littéraire de la National Review et un des intellectuels conservateurs remarquables des années 1950 et 1960. Ronald Reagan fut probablement un autre lecteur de Hayek. Il y a une dizaine d’années, certains auraient raillé cette suggestion. Mais maintenant nous savons que Reagan fut un intellectuel anonyme et les sceptiques ne le moquent plus. Nous ne devons pas négliger le rôle efficace de courroie de transmission intellectuelle telles que l’Intercollegiate Studies Institute qui distribua des exemplaires de La Route de la servitude (et de nombreux autres ouvrages) aux étudiants comme vous après la fondation de cet institut il y a cinquante ans. Au début des années 1950, le renouveau du libre marché lancé par Hayek avait parcouru un long chemin depuis la tempête de la décade précédente. La marche vers le socialisme fut freinée. En 1954, le professeur de Harvard H. Stuart Hughes pouvait affirmer : Le libertarianisme et le capitalisme étaient redevenus intellectuellement défendables.   Une importante observation contextuelle est ici nécessaire. En Amérique, le mouvement conservateur d’après guerre rassemblait plusieurs courants intellectuels. Le libéralisme hayekien constituait l’un d’eux. En plus des libéraux classiques, on trouvait des traditionnalistes religieux et culturels, des ex-communistes partisans de la Guerre Froide et, plus récemment, la Droite religieuse et les néo-conservateurs. Bien qu’anti-communiste, Hayek ne fut identifié qu’à une seule branche de cette coalition émergente. En outre, Hayek ne souhaitait pas abandonner le terme « libéral » pour qualifier son point de vue. Dans un passage remarquable de l’édition de poche de 1956 de La Route de la servitude, il soutenait que le « vrai libéralisme » n’était pas identique au conservatisme et qu’il était dangereux de les confondre. Quelques années plus tard, il publia un essai crûment intitulé « Pourquoi je ne suis pas un conservateur » qui visait le renouveau de la pensée conservatrice associé au livre de Russell Kirk, L’Esprit conservateur. Bien que dans cet essai Hayek semblait avoir à l’esprit le conservatisme européen, sa critique contribua à rendre sa position problématique concernant la droite américaine. Pour certains conservateurs traditionnalistes, il n’était qu’un rationaliste laïc avec une prédisposition à l’utopie et une vision trop optimiste de la nature humaine. Pour Russell Kirk, par exemple, un ordre économique ne peut « durer longtemps en dehors d’un ordre moral, » une vérité que Hayek avait, selon lui, insuffisamment comprise. Pour Kirk, le monde « n’est jamais gouverné par de petits tracts et pamphlets. » Il plaçait peut-être La Route de la servitude dans cette catégorie. Fondamentalement, Hayek souhaitait que les sociétés humaines se développent spontanément dans la liberté – la meilleure façon pour faire face à l’inconnu. Toutefois, pour les conservateurs théistes, le problème fondamental de l’homme n’est pas l’ignorance (un défaut de l’esprit) mais le péché (un défaut du cœur). Pour sa part, Hayek se décrit lui-même comme un « Old Whig ». Il était agnostique et appelait David Hume, le philosophe sceptique, sa « grande idole ». Pourtant, dans les années 80, il s’identifia également dans une interview comme un « Burkean Whig ». Il était un libéral classique avec, semble-t-il, des inclinations conservatrices. Ce fut suffisant pour la plupart des Américains qui prirent l’étiquette « conservatrice » pour inclure Hayek dans leur panthéon.   Il est probable que La Route de la servitude et son auteur seraient tombés dans l’oubli sans un événement imprévu : en 1974, à son grand étonnement, Hayek reçut le prix Nobel d’économie. Ce prix lui conféra un prestige que le monde universitaire lui refusait depuis longtemps. Cela donna au vieux professeur une seconde vie et offrit aux conservateurs américains un sentiment de dynamisme et d’être « arrivés ». Cela renouvela l’intérêt du public pour ce petit livre qui l’avait rendu célèbre. Hayek vécut jusqu’en 1992, assez longtemps pour voir la révolution thatchérienne en Grande-Bretagne, la révolution Reagan en Amérique et l’effondrement de l’Union soviétique et de son empire du mal. Au moment de sa mort, environ 250.000 exemplaires de La Route de la servitude avaient été vendus. Je ne sais pas combien d’exemplaires ont été distribués depuis sa mort, mais aujourd’hui une véritable « industrie » Hayek a vu le jour, ses travaux sont rassemblés, des biographies lui sont consacrées et partout fleurissent des bourses d’études portant son nom. Je pense que ce livre, La Route de la servitude, a une longue vie devant lui. Il y a plus de quarante ans, lors d’une réunion de l’ISI identique à celle-ci, Richard Weaver – un autre père fondateur du conservatisme moderne – réfléchit à haute voix sur la chose la plus importante que les intellectuels conservateurs pourraient accomplir. Sa réponse ? Ecrire ce qu’il appelait des « livres inébranlables ». Ma conférence d’aujourd’hui s’est portée sur une telle entreprise. Dans ce public, beaucoup d’entre vous envisagent une carrière universitaire. C’est pour cela que je vous livre une dernière réflexion. Je vous demande de réfléchir sur l’histoire extraordinaire de La Route de la servitude. Très peu d’entre vous atteindront la stature de son auteur. Mais ceux d’entre nous qui choisissent une vie d’universitaire peuvent s’efforcer, comme Hayek, d’écrire des livres inébranlables. C’est peut être là la leçon finale de La Route de la servitude pour les conservateurs américains : soyez comme Hayek, visez haut, persévérez et vous changerez peut-être le cours de l’histoire.   [1] Liberal dans son sens US : aux États-Unis, au Canada et dans une moindre mesure au Royaume-Uni, le terme liberal possède maintenant un sens différent du français et désigne notamment ceux qui correspondraient aux sociaux-démocrates ou la gauche progressiste et non-socialiste. Il convient donc de savoir dans quel contexte ce terme est employé, pour éviter les confusions (source : wikiberal). [2] Salle de spectacle new-yorkaise.   Auteur : George Nash est un historien américain, auteur de Conservative Intellectual Movement in America Since 1945 (1976)  "}