{"url": "https://www.contrepoints.org/2018/07/12/320108-coupe-du-monde-de-football-du-pain-et-des-jeux", "title": "Coupe du Monde de football : du pain et des jeux ? ", "author": "Par Marc Suivre. ", "date": "2018", "content": "Le temps passe, les empires et les civilisations s’écroulent, mais les fondamentaux restent. Des Empereurs romains qui n’avaient pas Internet à notre Président jupitérien qui confond décision et communication : en Occident, pour gouverner comme il l’entend, l’autocrate doit surtout savoir bien divertir. La folie qui s’empare du pays autour de ce qui n’est qu’un jeu de balle se pratiquant avec les pieds, ne laisse de rendre perplexe l’observateur, peu au fait des constantes historiques. Le parallèle est pourtant saisissant entre les deux époques. Dans la Rome Antique, pour conquérir le pouvoir, il ne suffisait pas d’être un brillant général et un stratège politique hors pair, il fallait aussi (et surtout) assoir sa légitimité en flattant la plèbe dans le sens du poil (ce qui de nos jours s’apparenterait à du populisme, si toutefois les commentateurs étaient logiques avec eux-mêmes). Certes l’exaltation de la virtus romaine et le destin planétaire de l’Urbs aidaient les ambitieux à parvenir à leurs fins, tout aussi surement que les donatio consentis aux Légionnaires puis aux Prétoriens, mais rien ne remplaçait vraiment, pour durer, la magnificence du triomphe et les jeux qui l’accompagnaient. Si les fromages consentis aux tenants du capitalisme de connivence ont remplacé les sesterces généreusement attribués aux porteurs de pilum, force est de constater que tout ceci sort, avec la même régularité, du fiscus publicus, dont le fonctionnement n’a jamais cessé de se perfectionner depuis les Julio-Claudiens, pour parvenir au niveau d’extravagante excellence que nous lui connaissons aujourd’hui. Simplement pour qu’un mouton accepte, sans trop rechigner, d’être tondu par des loups, encore faut-il, de temps à autre, lui faire oublier sa condition, ce à quoi les jeux du cirque et le football parviennent à merveille. Qu’il s’agisse de pousser la baballe dans les filets adverses ou d’enfoncer un glaive dans le corps d’un Thrace, la foule est prise de la même passion consternante, de la même folie expiatoire et de la même frénésie identificatrice. Se précipiter dans sa voiture pour répandre sa joie à grands coups de klaxon ne rend pas le citoyen du 21e siècle plus civilisé que son homologue du début de notre ère. Il est juste motorisé. La béatitude confondante qui ressort d’une victoire de son champion ou de son équipe rend le fanatique totalement ouvert aux pires lubies de ses gouvernants. Ils ne peuvent pas être malintentionnés, puisqu’ils lui ont permis de vivre ça. Or précisément, ils n’ont rien permis du tout ! Si les Empereurs payaient pour divertir le peuple, notre Président, en bon coucou, se glisse avec contentement dans ce que l’argent (et donc la sueur) des autres a rendu possible. Imaginer qu’un État impuissant à régler la question de la sécurité en général et du terrorisme en particulier, du chômage endémique ait une quelconque part de responsabilité dans la victoire ou la défaite d’une bande de 23 gamins surpayés, ne peut être qu’une vue d’un esprit malade. C’est pourtant ce que nous serinent, à longueur de temps, nos médias subventionnés qui n’ont pas assez de mots pour décrire la gagne que le Kennedy d’Amiens aurait su insuffler à cette équipe si « représentative de la France d’aujourd’hui »… Notre Président (Deo Gracia !) est, lui, un amateur de foot. Un expert, un vrai, qui se passionne pour la tactique et qui apprécie, en connaisseur, le beau geste, la passe décisive, l’arrêt parfait (rayez la mention inutile). Dans ce monde de courtisans, il n’est pas de louanges qui ne soient assez baveuses, pour que son auteur ne sente le ridicule qui devrait pourtant l’étreindre. Mais la flagornerie est hautement rémunératrice et il y a bien longtemps que, même au Figaro, on a oublié la devise de Beaumarchais. Si d’aventure ces braves petits que l’on prenait, hier encore, pour de piètres pitres à l’issue de leurs phases de poule apathique, parvenaient à décrocher le Graal des temps modernes dimanche, nul doute que les poncifs que nous avons connus il y a 20 ans nous inondent de nouveau. Le déconomètre s’élancera à plein tube et tout y passera. Il faudra bientôt rendre grâce aux passeurs libyens de leur généreuse contribution à la formation de notre équipe des 20 prochaines années. Nul doute que la lutte contre le réchauffement climatique se trouvera dopée par ce résultat inattendu. Les lépreux vont guérir, les paralytiques remarcher, les poules auront des dents et les vaches seront bien gardées. Tout ira forcément pour le mieux dans le meilleur des mondes… virtuels. Car hélas, rien ne sera réglé. Les islamistes ne vont pas pour autant se convertir au bouddhisme, la croissance ne nous tombera pas dessus par miracle, les impôts ne diminueront pas plus que les cheveux ne repousseront sur le crâne de Zidane. Rien de ce qui fait notre faiblesse ne disparaitra par le biais du foot et gagner la Coupe du Monde, ce n’est pas gagner la guerre. Le football, pas plus que les jeux d’hier, ne règle rien. Il soulage momentanément les souffrances d’un peuple que l’on délaisse, il permet, le temps d’un été, d’oublier les réalités qui l’accablent. Mais ces illusions sont fragiles, il suffit d’un coup de tête comme en 2006, pour que le cauchemar revienne avec d’autant plus de force que nous avions cru, l’espace d’un court instant d’insouciance, qu’il avait disparu. — Sur le web "}