{"url": "https://www.contrepoints.org/2019/07/18/349320-diviser-par-six-les-emissions-de-co2-en-france-dici-a-2050-vers-une-france-virtuelle", "title": "Diviser par six les émissions de CO2 en France d’ici à 2050 : vers une France virtuelle ", "author": "Par Michel Negynas.  Classement Sous-secteur Part du sous-secteur dans les émissions nationales de la France métropolitaine ", "date": "2019", "content": "La France (et l’Europe) veut atteindre la « neutralité carbone » en 2050. Mais encore ? Ci-dessous, l’évolution des émissions depuis 1960 jusqu’en 2016. En 2017, elles ont augmenté, puis diminué en 2018. En fait, on stagne depuis plusieurs années autour de 350 Mt/an. En bleu clair, l’électricité, bleu foncé l’industrie, jaune résidentiel et tertiaire, vert agriculture, rouge transport. Sur la courbe ci-dessus, on voit que les progrès les plus nets (moins 20 %) coïncident avec l’arrivée du nucléaire. Le reste des progrès résulte de l’industrie, en partie, malheureusement, via la désindustrialisation. Presque aucun progrès n’a été fait pour le transport et le résidentiel/tertiaire depuis 1990. On n’a fait que compenser l’augmentation des besoins dus à l’augmentation de population. En 1990, on était à 380 Mt ; l’objectif est donc de l’ordre de 65 Mt. En augmentant un peu la reforestation, cela pourrait correspondre à la « neutralité carbone » COMMENT VA-T-ON Y ARRIVER ? Classement des sous-secteurs* les plus émetteurs (hors Utilisation des Terres, Changement d’Affectation des Terres et Foresterie) en 2015.     Le secteur de la production d’électricité est quasiment déjà décarboné ; et même si on arrête le nucléaire et continue d’installer des ENR intermittentes, il risquerait plutôt d’augmenter. Les secteurs acier, minéraux (ciment) et chimie ont des émissions liées aux réactions chimiques mises en jeu. Sauf rupture technologique inconnue à ce jour, ils les garderont. L’acier est déjà recyclé au maximum par la voie électrique, mais on aura encore besoin d’en fabriquer à partir de minerais. On pourrait imaginer de le produire par électrolyse, comme l’aluminium, mais ce ne serait pas sans inconvénients pour l’environnement et nécessiterait plusieurs EPR dédiés. Le ciment pourrait être produit dans des fours électriques, mais le principe chimique lui-même implique un dégagement de CO2. De toute façon, le gouvernement prévoit de fermer des centrales nucléaires, pas d’en ajouter… Quant à la chimie, elle est principalement à base d’hydrocarbures, et là encore, les principes chimiques des procédés impliquent des émissions de CO2 incontournables. Ces quatre secteurs représentent 21 %, soit 76 Mt : on dépasse déjà le facteur 6, même si tout le transport et le chauffage est électrique. On peut évidemment choisir de ne plus produire d’acier, de chimie et de ciment en France, et de tout importer. Cela ne changerait rien aux émissions, elles se feraient ailleurs. On peut aussi dire qu’on va stocker le CO2 en souterrain : c’est très cher, et personne n’en veut. Enterrer de l’acide carbonique est bien plus risqué que les procédés de fracturation du gaz de schiste. Quels que soient les efforts à faire sur le reste, transport, chauffage, petite industrie, on voit que l’objectif est compromis par seulement quatre secteurs, sauf à compter sur des solutions qui n’existent pas à ce jour, ou à se fermer les yeux et produire ailleurs, et à ne plus rien fabriquer. C’est d’ailleurs un peu cela qui est prévu si on lit les « solutions » présentées dans le texte de loi en cours de consultation (la « petite loi sur l’Énergie ») et les « impacts » calculés. Les conséquences macro-économiques sont tirées d’une étude de l’ADEME sur la neutralité carbone en 2050. (Synthèse du scénario de référence de la stratégie française pour l’énergie et le climat /Version provisoire du projet de stratégie nationale bas carbone (SNBC) et du projet de programmation pluriannuelle de l’énergie (PPE), mars 2019) L’étude de l’évolution du PIB par rapport à un scénario « tendanciel » montre à 2050 une croissance de 3,5 % de la consommation, 2,5 % de l’investissement, et une baisse des exportations de 3 %  En matière d’emploi, c’est magique : « L’évaluation macroéconomique réalisée dans le cadre de la révision de la stratégie nationale bas carbone, estime que le scénario sous-jacent à la SNBC permet de créer 469 000 emplois en 2030 et 789 000 à l’horizon 2050, par rapport à un scénario tendanciel (scénario AME). La transition énergétique permettrait de créer 208 000 emplois principalement directs, tandis que les 581 000 postes restants seraient principalement indirects, générés par le surcroît d’activité économique. Les secteurs les plus créateurs d’emplois seraient le secteur tertiaire avec 513 000 postes supplémentaires (65 % du total), principalement indirects, compte tenu de son poids dans l’économie. L’industrie quant à elle créerait 36 000 emplois (5 % du total), également principalement indirects. » Sauf que les emplois créés sont essentiellement des emplois de service, créés «  par le surcroît d’activité économique » Or comment est créé le surcroît d’activité économique ? Pas par le secteur marchand, par les services ! Et pas par des exportations de services, puisqu’elles diminuent. Et de combien est-il, ce surcroît d’activité économique ? 3 % du PIB ! L’Ademe n’a pas inventé le mouvement perpétuel, mais a trouvé la « création d’emplois perpétuelle ». Et cela ne gêne personne de voir croître la consommation et les investissements, et en même temps le solde des exportations décroître, alors même que par hypothèse, nous n’aurions plus d’importation de pétrole et de gaz. La réalité est que cette neutralité carbone est le fantasme d’une société ne produisant plus rien de matériel, suspendue à des services n’ayant plus rien à servir, poursuivant la chimère des élites françaises des années 80 d’entreprises sans usines, qui a conduit à notre désindustrialisation, à 100 % du PIB de déficit et 5 millions de chômeurs. "}