{"url": "https://www.contrepoints.org/2015/03/03/199940-comme-une-envie-de-pneus-neige", "title": "Comme une envie de pneus-neige ", "author": "", "date": "2015", "content": "Et certaines lois, comme la loi Veil, ont ainsi façonné durablement la vie de millions de Français. Plus modestement, la plupart des lois se contentent d’agacer à la marge un groupe de citoyens ou de contribuables. Mais le plus souvent, la loi ne dépasse heureusement pas le stade de proposition : trop mal boutiquée, sujet ridicule, mauvais « moment démocratique », majorité changeante, les raisons ne manquent pas pour qu’un brouillon de loi termine au panier. C’est peut-être ce qui attend la proposition de Pierre Morel-À-L’Huisser, qui ne recevra pas toute l’importante publicité qu’elle devrait recevoir. Le 11 février dernier, dans un geste qu’on suppose sans mal aussi auguste que celui du semeur, notre bon Pierre a donc déposé cette proposition-ci à l’Assemblée, qui s’est ensuite chargée de la transmettre à l’une des nombreuses usines à gaz qui l’agitent au frais de la princesse (c’est de vous qu’il s’agit), sobrement nommée « Commission des lois constitutionnelles, de la législation et de l’administration générale de la République », ce qui sent bon le gros fourre-tout joufflu avec un petit parfum de mouroir des projets rigolos. Froidement intitulée « Proposition de loi tendant à développer l’usage des pneus neige », la proposition entend donc apporter à un problème posé de guingois sur une commode branlante par un majordome bourré une batterie de solutions innovantes et percutantes par leur périplaquisme presque assumé. Avant d’aller plus loin, je tiens à préciser que je n’ai absolument rien de personnel contre notre brave Pierrot. Député UMP de la Lozère, il est si délicieusement inconnu du public qu’on ne peut pas vraiment lui tenir grief de tenter d’exister, et de riper une fois de temps en temps sur une proposition de loi. Ça arrive à (presque) tout le monde, à Pierre comme à d’autres, une fois en passant, de saisir un gros stylo et de commencer à gribouiller des pages de textes légaux pour calmer son envie de remettre le monde bien droit, bien comme il faut.  Et en Lozère, l’hiver est parfois rude. Eh oui. Même avec le réchauffement climatique. Ahem. Si l’on ajoute le fait que cette année-ci, des milliers de véhicules se sont bêtement retrouvés coincés sur les autoroutes alors que le blizzard s’abattait sans pitié, on comprend toute la difficulté de contenir le bouillonnant législateur qui trépigne dans le corps musclé de Pierre, véritable machine de guerre parlementaire au service des Lozériens. Et quand cette machine se déclenche (par auto-allumage, dans ce cas-ci), cela donne des propositions qui tabassent du chaton, avec un exposé des motifs qu’il serait dommage de ne pas étudier un peu, notamment la première phrase, d’une ironie mordante : Sapristi, en hiver, il neige ! Sapristi, les automobilistes sont souvent des buses ! Sapristi, les pouvoirs publics aussi ! Sapristi, il faut faire quelque chose, par exemple une loi, qui imposerait les pneus neige, dans des conditions qu’on va s’empresser de définir plus tard. Et c’est là que les choses deviennent comiques.  En effet, pour s’assurer que tout le monde va se ruer sur les pneus neige lorsque le drapeau gouvernemental sera levé, Pierre le député propose (article 1) de sanctionner l’automobiliste, probablement parce qu’ainsi ponctionné de quelques douzaines d’euros, sa voiture, plus légère, roulera ensuite mieux sur le manteau neigeux. On comprend que l’humour du législateur n’a pas été jusqu’à choisir l’immobilisation du véhicule, probablement inutile une fois la neige abondamment tombée et les autoroutes complètement à l’arrêt. Une loi ne serait pas une bonne loi sans, d’un côté, une pensée généreuse pour les plus faibles d’entre nous, et de l’autre, la nécessaire diligence à trouver ce qu’il faut pour assurer à la pensée généreuse une possible réalisation. Autrement dit, la loi ne serait pas complète sans une bonne redistribution d’un côté, et une bonne ponction de l’autre. L’article 4 se charge du sprinkler à pognon des autres (avec une prime d’État spécifique versée aux foyers modestes), et l’article 6 s’occupe de la pompe à biftons (avec la création d’une taxe additionnelle aux droits visés aux articles 575 et 575 A du code général des impôts, youpi, ni vu ni connu). L’un et l’autre appareils financiers sont reliés par le gros tuyau de l’article 3 (qui impose donc les pneus neige dès que l’État le décide), le tout fluidifié par les adjuvants présents dans l’article 5 qui dissoudront une petite partie de la responsabilité contractuelle entre des adultes normaux et leurs compagnies d’assurance, en imposant à ces dernières une décote de la prime d’assurance pour ces premiers qui feront un effort pneumatique. Il n’y aura pas d’effets indésirables. Le marché s’adaptera à ces nouvelles contraintes. L’automobiliste, heureux de rouler en France, fera pouët-pouët avec son petit klaxon deux tons, et partira ragaillardi vers les pentes blanches du bonheur skiable, sans couiner pour son pouvoir d’achat. Les fabricants de pneus se frotteront les jantes, aussi chromées que cette belle tubulure législative.  Trève de plaisanteries, cette loi Pierre Pneus-neige montre vraiment les multiples dérives de notre République. Une dérive législative tout d’abord, où tout semble ne pouvoir se régler qu’au travers d’une loi, de préférence nationale. Qu’advenait-il donc toutes ces années où cette loi n’existait pas et où, malgré la neige, les gens ne se débrouillaient finalement pas si mal ? Une dérive logique ensuite, puisque si l’exposé des motifs s’étonnait presque ironiquement de la surprise des conducteurs et de l’impuissance des autorités publiques, ces dernières ne seront plus du tout inquiétées dans la suite de la proposition : là où il faut absolument responsabiliser le conducteur, les autorités publiques peuvent bien continuer à se tourner les pouces, agir de travers et en retard ou ne rien planifier, ça ne gène pas ; la loi, c’est pour les cochons de contribuables, les nigauds d’automobilistes, mais certainement pas pour contraindre l’État à faire ce pour quoi il est très grassement payé. Et la logique peut aller se rhabiller. Une dérive procédurale enfin, où chaque loi n’est qu’un squelette vague sur lequel viendront se greffer des myriades d’épais décrets où, finalement, tout sera paramétré aux petits oignons, loin du peuple et de sa représentation. Si, pour des pneus, on peut encore admettre qu’une dose raisonnable de ces paramètres puisse être déportée dans un texte ad hoc, la tendance générale à l’utilisation de décrets pour un oui ou pour un non est malheureusement suffisamment lourde pour laisser le législateur avec la partie congrue d’une loi pourtant capitale, et l’exécutif avec ce qui en fait l’outil le plus puissant dans ses doigts. Et bien évidemment, laisser un gros joujou puissant dans les doigts de l’Exécutif, sans réel contrôle du législateur, c’est tout à fait indiqué parce que tout l’appareil d’État n’est composé que d’altruistes humanistes et shootés au bien commun. Forcément, ça va bien se terminer. Forcément.\n—-\nSur le web "}