{"url": "https://www.contrepoints.org/2019/07/15/293798-15-livres-se-cultiver-cet-ete", "title": "Quinze livres pour se cultiver cet été ", "author": "Par Damien Theillier. 1. La route de la servitude, de Friedrich Hayek 2. Capitalisme et liberté, de Milton Friedman 3. L’Éthique de la liberté, de Murray Rothbard 4. Défendre les indéfendables, de Walter Block 5. La Grève d’Ayn Rand 6. La facture des idées reçues, de Fabrice Houzé 7. Non ce n’était pas mieux avant, de Johan Norberg 8. La grande fiction, de Hans-Hermann Hoppe 9. Rome, du libéralisme au socialisme, de Philippe Fabry 10. La révolution Blockchain de Philippe Rodriguez 11. La loi de Frédéric Bastiat 12. Religion de Gustave de Molinari 13. La pauvreté : conférences de l’Université d’Automne en économie autrichienne 14. Le libéralisme démocratique d’Alain, de Jérôme Perrier : 15.  #Freudo-libéralisme : les sources libérales de la psychanalyse, de Raphaël Krivine ", "date": "2019", "content": "Je vais diviser mon choix en trois catégories : 5 grands classiques incontournables, 5 livres récents à découvrir, 5 livres majeurs de la bibliothèque numérique de l’Institut Coppet (téléchargeables gratuitement ou achetables en version papier) CINQ GRANDS CLASSIQUES DES 100 DERNIÈRES ANNÉES À RELIRE Ces cinq livres sont parmi les livres les plus éclairants que j’ai pu lire en version français (je laisse de côté les livres non traduits). Sauf exception, ils ne sont pas connus en France, en dehors d’un petit cercle d’initiés.   1. La route de la servitude, de Friedrich Hayek Y a-t-il une différence de nature entre hitlérisme et stalinisme ? Entre la social-démocratie, le socialisme et le communisme ? Selon Friedrich A. Hayek il n’y a que des différences de forme ou de degrés, car toutes ces idéologies portent en elles une menace mortelle contre les libertés individuelles et publiques. Et on glisse facilement de l’une à l’autre. Aussitôt que l’État entreprend de diriger la vie économique et sociale, toute question économique ou sociale devient une question politique et donc un problème d’influence, de coercition. Dans ce livre célèbre, Friedrich August von Hayek (1899-1992), lauréat du prix Nobel et initiateur de la Société du Mont-Pèlerin, livre une analyse capitale et intemporelle sur l’échec nécessaire de l’étatisme.  À lire également :   2. Capitalisme et liberté, de Milton Friedman Milton Friedman n’a pas la puissance ni la hauteur de vue d’un Ludwig von Mises, ni même d’un Hayek. Mais c’est un vulgarisateur génial des idées de libre marché, et de gouvernement limité, d’un point de vue essentiellement utilitariste. Il a publié cet ouvrage en 1962, à un moment de l’histoire où les idées keynésiennes dominaient littéralement l’ensemble des politiques économiques conduites par les dirigeants du monde développé.  La principale idée développée dans Capitalisme et liberté est que la liberté économique est une condition nécessaire au développement de la liberté politique, sans être suffisante. Milton Friedman y présente également un ensemble de propositions comme le système de changes flottants, le chèque éducation, la flat tax, la fin des professions réglementées, ou encore le fameux impôt négatif sur le revenu. Selon le célèbre économiste de l’école de Chicago, le rôle de l’État est avant tout d’assurer le respect des règles de droit, la sécurité des citoyens. Et selon lui, les éventuelles défaillances du marché sont loin d’égaler les défaillances de l’État. C’est pourquoi Milton Friedman plaide pour un désengagement de la sphère publique. À lire également sur le même thème : La mentalité anti-capitaliste, de Ludwig von Mises   3. L’Éthique de la liberté, de Murray Rothbard L’économie ne suffit pas à établir qu’un acte est juste ou injuste, et encore moins l’utilitarisme. Il faut une théorie normative. Telle est la conviction qui guide le grand penseur libertarien Murray Rothbard dans ce livre. « Si on veut atteindre la liberté, c’est la justice, et non la règle molle de la seule utilité, qui doit constituer notre force motrice » écrit Murray N. Rothbard, dans L’Éthique de la liberté. Le droit de propriété n’est pas seulement un principe de liberté, c’est un principe fondamental de justice. La règle fondamentale de la société libertarienne, pour dire : personne n’a le Droit de commettre une agression contre la juste ou légitime propriété d’autrui. Car aucune propriété privée n’est juste en soi et par soi, précise Rothbard. Seule la propriété « naturelle » est légitime. C’est précisément ce que l’utilitarisme est incapable d’établir correctement car pour lui tous les titres de propriété privée qui existent à un moment et dans un lieu donné sont valides et doivent être protégés. C’est pourquoi, selon Rothbard, nous disposons donc aussi d’une théorie de la délinquance : le délinquant est celui qui commet une agression contre la propriété telle qu’elle a été définie. Voici résumées quelques-unes des thèses de ce livre phare du XXe siècle. À lire aussi : Entretien avec Jérémie Rostan sur L’Éthique de la liberté.   4. Défendre les indéfendables, de Walter Block J’ai bien hésité entre plusieurs livres : L’économie en une leçon de Henry Hazlitt, ou bien Le mystère du capital de Hernando de Soto. Bien sûr je recommande chaudement ces deux livres d’économie. Mais si j’ai choisi ce livre du professeur Walter Block c’est pour ses vertus pédagogiques et sa capacité à traiter de nombreux sujets sociétaux controversés. Il est question en effet de prostituées, proxénètes, dealers, drogués, pollueurs ou maîtres- chanteurs, bref tous les parias de la bonne morale sociale. Attention, ce livre va déplaire, hérisser ! Il va peut-être aussi convaincre. C’est l’application du principe de non-agression à un certain nombre de cas concrets regroupés en grandes thématiques : l’argent, le sexe, les médias etc. Il commence donc par faire la différence fondamentale entre une activité moralement condamnable et le droit inaliénable de l’exercer. Walter Block donc entend démontrer, en bon libertarien, que les vices ne sont pas des crimes. Tel est l’objet de ce livre sulfureux, véritable OVNI dans le ciel de l’idéologie consensuelle dominante, à droite comme à gauche.  5. La Grève d’Ayn Rand La Grève (Atlas Shrugged) fait partie de ces romans cultes, qu’on relit toujours avec le même intérêt. J’avais déjà été conquis par The Fountainhead, un roman antérieur d’Ayn Rand et j’avais adoré son adaptation au cinéma par King Vidor avec Gary Cooper : Le rebelle. Mais Atlas Shrugged est un choc à la fois romanesque et philosophique. D’abord on est fasciné par les héros du livre. Des femmes et des hommes qui nous ressemblent mais qui ont ce petit plus qui nous fait rêver : l’intégrité absolue et le succès en même temps. Et puis cette intrigue : pourquoi le monde semble-t-il se détraquer ? Pourquoi, sans raison apparente, un sentiment de désespoir et de frustrations se répand-il partout ? Pourquoi, dans les pires moments, entend-on ce nom, sans visage et sans origine ? Qui est John Galt ? Roman d’énigme, roman philosophique, roman politique, La Grève (Atlas Shrugged) a été traduit en dix-sept langues et est le livre le plus influent aux États-Unis après la Bible. Le voici enfin disponible en français. J’ai réalisé une étude en 3 parties sur ce roman :    CINQ LIVRES RÉCENTS À DÉCOUVRIR Vous pouvez cliquer sur l’image de chaque livre pour accéder directement à Amazon.fr 6. La facture des idées reçues, de Fabrice Houzé Vous avez aimé Freakonomics ? Vous aimerez celui-ci. Les idées reçues ont un coût : tel est le propos de ce livre qui montre – chiffres à l’appui – combien nos œillères idéologiques nous coûtent cher.\nQu’il s’agisse de l’innovation et du rôle prétendument positif des brevets, de la taxe carbone et de son efficacité pour lutter contre le réchauffement climatique ou des vertus démocratiques de l’élection, les bonnes consciences de tous bords en seront pour leurs frais. Avec constance et rigueur, Fabrice Houzé nous oblige à revenir aux faits, décortique les chiffres et avance des propositions : supprimer les brevets, remplacer le vote par le tirage au sort ou taxer la viande, etc. Dérangeant parfois, pédagogique toujours, ce livre est à mettre entre les mains de tous ceux qui veulent mieux comprendre l’économie.   7. Non ce n’était pas mieux avant, de Johan Norberg Avec une préface de Mathieu Laine. Chaque jour, à la télévision, dans la presse, sur Internet et dans la bouche des hommes politiques, nous sommes abreuvés du même discours catastrophiste : le chômage, la pauvreté, les désastres environnementaux, la faim, la maladie et la guerre sont partout. Et pourtant ! Pourtant, l’humanité a fait davantage de progrès au cours des cent dernières années que depuis l’apparition d’Homo sapiens. Pourtant, l’espérance de vie a plus que doublé au XXe siècle, alors qu’elle n’avait pas significativement évolué auparavant. Pourtant, la pauvreté a davantage reculé au cours des 50 dernières années que pendant les 5 siècles qui ont précédé. Contrairement aux idées reçues, l’humanité a connu, au cours des dernières décennies, un progrès et une amélioration de ses conditions de vie sans précédent. Quel que soit le critère considéré, on peut sans conteste affirmer que « c’est mieux maintenant ». Et il y a même toutes les raisons de croire que ce sera encore mieux… demain. <br /> 8. La grande fiction, de Hans-Hermann Hoppe « L’État, c’est la grande fiction à travers laquelle tout le monde s’efforce de vivre aux dépens de tout le monde », écrivait déjà le député et penseur français Frédéric Bastiat (1801-1850) au beau milieu du XIXe siècle, en 1848, dans L’État. Ici, le philosophe et ancien universitaire Hans-Hermann Hoppe s’attache à détruire les mythes et légendes attachés à la notion d’État, se mettant au service de la vérité et de l’intégrité intellectuelle. Une lecture époustouflante, qui opérera à coup sûr plus d’une conversion en matière d’économie ou de philosophie ! Son analyse ne laisse aucun sujet de côté. Avec humour, le chercheur s’attaque à des thèmes très variés, comme la propriété (qu’elle soit publique, commune ou privée, avec la suprématie de cette dernière), l’immigration, l’intégration, la guerre, la monnaie, le rôle des intellectuels, la fonction des banques… Une promenade historique, politique, philosophique et économique qui vous donnera un grand bol d’oxygène intellectuel.  À lire en complément sur Nicomaque : La chimère d’un gouvernement mondial et la faillite des démocraties, par H.-H. Hoppe   9. Rome, du libéralisme au socialisme, de Philippe Fabry Comme les États-Unis d’Amérique, devenus l’hyperpuissance hégémonique mondiale en moins d’un siècle, Rome a connu l’apogée puis s’est effondrée de la même façon que l’URSS. Philippe Fabry est historien. Il retrace sur plusieurs siècles l’évolution des mentalités romaines. Il montre que le passage d’une pratique libérale aux origines de la République à un socialisme totalitaire sous l’Empire est la clef permettant de résoudre une des grandes énigmes de l’Histoire : la chute de Rome. Son étude unifie toutes les explications proposées à cette catastrophe géopolitique. Elle souligne la « cause des causes » que suggéra Montesquieu : la liberté perdue. Au-delà de son intérêt pour qui aime comprendre le pourquoi de l’Histoire, cet essai original est l’occasion d’entamer une réflexion sur le monde contemporain et sur l’évolution politique, économique et sociale des États-Unis, qui semblent suivre la voie de la Rome antique. Ces derniers sortiront-ils vainqueurs du grand bouleversement du monde contemporain, ou connaîtront-ils la décadence et la destruction ? À lire en complément : Rome, du libéralisme au socialisme (Entretien avec Philippe Fabry), par Damien Theillier   10. La révolution Blockchain de Philippe Rodriguez Avez-vous remarqué l’explosion du nombre de gens employés à réglementer ou surveiller la finance et le résultat misérable de cette hypercentralisation en matière de confiance suscitée ? Philippe Rodriguez est le Président de l’Association Bitcoin France depuis 2014 (La maison du Bitcoin à Paris). Il a été le fondateur de plusieurs startups depuis 1989. Dans ce livre, il décrypte la révolution qui vient. Depuis plus d’une décennie, nous vivons de multiples révolutions : économiques, sociales et environnementales. Ces révolutions sont portées par de nouvelles technologies qui ont l’ambition de participer à la construction d’un monde meilleur. L’émergence de la blockchain a suscité analyses prophétiques et commentaires enthousiastes. Ce protocole inspire une réflexion sur une société plus équilibrée, plus juste et interroge la fabrique de la confiance. Cet essai questionne les transformations portées par la blockchain, en explique le fonctionnement et les prochaines évolutions. Ouvrage de découverte autant que large panorama des travaux accomplis, il permet d’explorer cet écosystème. L’innovation est la clé de réussite des nouvelles stratégies entrepreneuriales et la blockchain est une technologie à même de rebattre les cartes. Elle interroge aussi le rôle des institutions, les opposant, dans les faits, aux algorithmes.   CINQ LIVRES MAJEURS DES ÉDITIONS DE L’INSTITUT COPPET Les deux premiers livres sont téléchargeables gratuitement. 11. La loi de Frédéric Bastiat Ce livre est un petit bréviaire libertarien avant la lettre. C’est un livre de philosophie politique qui définit précisément ce qu’est une loi juste, un siècle avant le rayonnement du mouvement libertarien aux USA. J’ai rédigé l’introduction de ce livre en essayant d’en extraire les grandes thèses et en les commentant brièvement. « Il faut le dire : il y a trop de grands hommes dans le monde ; il y a trop de législateurs, organisateurs, instituteurs de sociétés, conducteurs de peuples, pères des nations, etc. Trop de gens se placent au dessus de l’humanité pour la régenter, trop de gens font métier de s’occuper d’elle. » Composé peu avant sa mort, La Loi est certainement le plus célèbre et le plus brillant des écrits de Frédéric Bastiat. Dans ce court pamphlet, Bastiat souligne à quel point la loi est pervertie quand l’État prétend en faire un moyen de philanthropie et la source de droits artificiels — droit au travail, droit à l’instruction, droit à l’assistance, droit au crédit, droit au bonheur, etc. En poursuivant ces chimères, l’État produit l’insatisfaction, les crises politiques, les conflits sociaux, et la pauvreté pour les masses. Animé de telles ambitions, surtout, il fournit à la loi des missions qu’elle ne peut pas, mieux, qu’elle ne doit pas assumer, l’éloignant de la défense de la liberté, de la protection des propriétés, pour la pousser sur le dangereux chemin de la spoliation.     12. Religion de Gustave de Molinari Aujourd’hui, les religions nous inquiètent ou nous terrorisent. Elles sont pourtant appelées, soutient Gustave de Molinari dans ce livre publié en 1892, à jouer un rôle déterminant dans nos sociétés modernes. À partir des enseignements de la science économique, l’auteur montre que la religion, besoin naturel de l’homme, fut dans l’histoire un facteur d’ordre et de paix, et qu’elle a entraîné à sa suite plus d’avantages que de maux. En insistant sur l’importance de la puissance morale de l’homme pour le développement de la civilisation, il conclut sur l’utilité du soutien religieux, si l’humanité entend vivre dans la paix et la prospérité. Gustave de Molinari étudie le fait religieux sous le double point de vue social et économique. Dans l’un de ses derniers chapitres, il détaille pourquoi la religion, comme l’industrie, ne peut prospérer que dans la concurrence, la liberté, et le respect des propriétés Extrait à lire ici   13. La pauvreté : conférences de l’Université d’Automne en économie autrichienne En 2014, pour la quatrième année consécutive, une université en économie autrichienne a été organisée à Troyes grâce au concours de l’Institut Économique Molinari, de l’Institut Coppet et de 24h Gold. L’ambition était de réunir les spécialistes français de l’école autrichienne d’économie afin d’apporter, dans des conférences, l’éclairage de cette école de pensée sur quelques-uns des grands thèmes contemporains. Cette année-là, le thème de la pauvreté était le fil rouge du cycle de conférences. Qu’est-ce que la pauvreté ? Sur quoi se baser pour affirmer qu’elle progresse ou qu’elle régresse ? Quels sont les dispositifs des gouvernements qui la répandent, en prétendant l’endiguer ? Pour quelles raisons ces politiques publiques manquent-elles ainsi leur objectif ? Y a-t-il une voie de réforme ? Voici quelques-unes des questions sur lesquels les spécialistes ici réunis ont cherché à apporter des réponses. De la politique monétaire aux dispositifs d’allègement fiscal, des ateliers de misère aux réglementations énergétiques, ce livre, rassemblant chacune des conférences, offre un vaste panorama de ce qui marche et de ce qui ne marche pas en termes de lutte contre la pauvreté. Il aidera le citoyen curieux à forger son opinion sur ces questions, en réfléchissant, avec ces économistes, hors des sentiers battus. Avec des interventions de : Damien Theillier, Renaud Fillieule, Marian Eabrasu, Gabriel Gimenez Roche, Nikolay Gertchev, Guido Hülsmann, et Pierre Desrochers.   14. Le libéralisme démocratique d’Alain, de Jérôme Perrier : Le philosophe Alain est rarement considéré comme un penseur politique de premier plan. À tort. Ses réflexions en la matière, nombreuses, sont beaucoup plus profondes et autrement plus originales qu’on ne le croit généralement, et l’inventeur des Propos est bien davantage que le simple « philosophe du bonheur pour classe terminale » qu’on a coutume de présenter — et de citer, beaucoup plus que de lire. Circonstance aggravante, sa philosophie politique, quoiqu’authentiquement démocrate, apparaît dans le même temps viscéralement individualiste et libérale ; ce qui s’avère être une tare rédhibitoire aux yeux de beaucoup d’intellectuels français, et ce qui a certainement joué un rôle non négligeable dans l’oubli presque complet dans lequel est tombé cet aspect de son œuvre au XXe siècle, c’est-à-dire à l’époque tragique des totalitarismes et de l’État-roi. Or, c’est précisément cette dimension de la pensée d’Alain que Jérôme Perrier entend ici mettre en valeur, avec l’intime conviction que cette œuvre politique a encore beaucoup de choses à nous apprendre et qu’elle mérite sans le moindre doute de figurer au panthéon des plus grands classiques de la pensée libérale. Jérôme Perrier est normalien, agrégé d’histoire et docteur en histoire de l’IEP de Paris. Il enseigne à Sciences Po Paris et à l’Université de Versailles Saint-Quentin-en-Yvelines.   15. #Freudo-libéralisme : les sources libérales de la psychanalyse, de Raphaël Krivine Et si la psychanalyse freudienne était l’une des ramifications de la pensée libérale, sa branche « introspective » « se retournant sur elle-même et enquêtant sur soi » ? Pour la première fois, un ouvrage entier est consacré aux ramifications entre le libéralisme et la psychanalyse. Jusqu’à présent, c’est surtout la jonction entre marxisme et psychanalyse qui avait été explorée. Elle a même donné lieu à un courant de pensée majeur, le freudo-marxisme, dont se réclame aujourd’hui le philosophe Michel Onfray. Jusqu’à présent, on était dans la négation : Freud lui-même avait critiqué le communisme sans pour autant se placer explicitement du côté du libéralisme ; des intellectuels de gauche de premier plan avaient condamné la psychanalyse, coupable à leurs yeux de complicité avec le libéralisme. Mais jamais les auteurs libéraux n’avaient repris la balle au bond pour chercher à s’approprier explicitement le thème de la psychanalyse ! Dans ce premier essai, Raphaël Krivine s’appuie sur une approche transversale : histoire, comparaisons des textes d’auteurs emblématiques, regard sur l’usage appliqué de la psychanalyse dans le monde de l’entreprise et sur l’économie de la discipline freudienne, pour mettre en lumière ce qu’il appelle le freudo-libéralisme, le libéralisme qui s’intéresse à la propriété de soi-même. Et ce freudo-libéralisme a de l’avenir face aux nombreux défis économiques et sociaux des prochaines années. — Sur le web "}