{"url": "https://www.contrepoints.org/2021/04/02/394477-virus-rechauffement-nucleaire-vivre-avec-une-philo-proteiforme", "title": "Virus, réchauffement, nucléaire : « vivre avec », une philo protéiforme ", "author": "Par Gérard Petit. ", "date": "2021", "content": "Chacun connaît le fameux adage pléonastique : « quand les bornes sont franchies, il n’y a plus de limites », lequel, au regard de l’actualité sanitaire, peut également signifier qu’on renonce à contenir un péril dans l’espace, ou dans le temps, faute de disposer de moyens de lutte efficaces, ou de vouloir les mettre en œuvre, car politiquement impopulaires. UNE NOTION VIRALE S’ensuivent des démarches plus ou moins heuristiques, qu’on qualifie de « vivre avec » ou plutôt « d’apprendre à vivre avec ». Pour filer la métaphore militaire, c’est une espèce de retraite ordonnée et s’agissant des temps présents, d’une longue marche arrière vers un refuge vaccinal, muni de portes étroites et sélectives laissant dans l’intervalle le gros du bataillon sans protections autres que des consignes, souvent inefficaces ou inapplicables. Mais ce concept du « vivre avec » est évidemment de portée plus générale, sinon universelle, synonyme de résignation, il ne signifie pas pour autant accoutumance passive, bien au contraire, qu’on en juge. CHANGEMENT DANS LA CONTINUITÉ Vient immédiatement à l’esprit la question du changement climatique, toujours ou presque présentée dans les media comme la lutte contre le réchauffement climatique. Or, tout regard prospectif un peu réaliste montre un monde en croissance démographique et en rattrapage de niveau de vie bien peu enclin à des évolutions radicales et certainement pas celles prônées par nous, Européens, et auxquels, d’ailleurs, nous ne nous résignons guère. En attestent nos piètres performances en matière de rejets de GES, malgré des engagements tapageurs d’exemplarité. Plus fondamentale est notre incapacité à inverser, voire même seulement à freiner, cette évolution climatique puissamment inertielle avec les leviers physiques dont nous disposons, nonobstant leur très hypothétique acceptation sociétale. Bien évidemment, il ne s’agit pas de charger la barque, et de ne pas jouer des moyens qui permettent de diminuer, même à la marge, nos rejets de GES, dans une approche coûts/bénéfices rationnelle, mais en gardant bien en mémoire le caractère inéluctable de ce qui vient. Mais dire que la bataille est mal engagée est vite taxé de défaitisme, voire de trahison, il importe pourtant de faire montre de réalisme, et de prendre des décisions dont les attendus intègrent déjà cette hypothèse, et surtout de ne plus se battre sur le seul front des causes. Se pose alors la question cruciale de l’affectation des ressources, entre la lutte contre les sources du réchauffement et celles permettant de s’accommoder au mieux, de ses effets, un avatar du « vivre avec ». INTOLÉRABLES GABEGIES Dévoyant ce positionnement, on a déjà inventé un vocable le dénigrant : « l’inactivisme », c’est-à-dire l’inaction, puisqu’il n’y aurait déjà plus rien à faire. En l’occurrence, rien n’est plus faux, puisque construire les lignes de défense contre les effets du changement climatique est au contraire une tâche titanesque. Face à ce péril majeur, les moyens à mobiliser seront considérables quand il faudra tenter de contrer la vague. Le mieux serait de nous y mettre dès maintenant plutôt que de couvrir démesurément nos paysages de mâts et de panneaux. En effet, dans un espace-temps fini et même mobilisées par des politiques dynamiques nos ressources resteront forcément limitées. S’imposent déjà des arbitrages, l’efficacité étant leur discriminant. L’Europe de l’ouest toute entière, développe massivement les sources électriques renouvelables (éolien on et offshore, solaire PV) et y consacre déjà des sommes considérables qui devront être décuplées, pas moins, si on met en œuvre les vertigineux programmes annoncés. Rien n’indique pourtant que de tels développements soient pertinents lorsqu’ils visent à se substituer au nucléaire, qui n’émet pas davantage de GES, voire moins, malgré la désinformation massive en la matière, qui est un signe en soi. En Allemagne, le nucléaire, qui un temps a contribué pour un tiers à l’alimentation électrique du pays, aura disparu en 2022, et en France une PPE1 surréaliste, étrécit le nucléaire et magnifie les renouvelables intermittents. Vouloir remplacer des sources pilotables du réseau électrique par des sources intermittentes implique forcément un troisième acteur (ou un changement des missions des premières) pour fonctionner en miroir des caprices du soleil et du vent et continuer à assurer la base de la production et la sécurité du réseau. Certes, on publie actuellement2 des scénarii qui, moyennant des conditions qui apparaissent rédhibitoires dans l’état actuel de nos connaissances et même de nos projections n’excluent pas complètement qu’en 2050 les réseaux électriques puissent n’être alimentés que par des sources renouvelables (hydraulique, éolien, solaire). Rien n’est dit du comment « transitionner » de la situation présente vers cet Eden, et aucun chiffrage n’est avancé, sachant qu’il est hautement probable qu’un tel schéma obligerait à un surdimensionnement conséquent des moyens de production de raccordement et de stockage (ces derniers restant à inventer) et ce, malgré une baisse contrainte de l’offre et l’inversion implicite des logiques des consommations ; c’est-à-dire accepter, comme le dit Jean-Marc Jancovici, que le train de 8 heures ne parte à l’heure que les jours de grand vent… D’aucuns assurent que c’est le prix à payer pour s’inscrire dans la bonne trajectoire climatique. Mais force est de constater que le compte n’y est pas, rapporté à l’inefficacité patente en matière de réduction des émissions de GES. Fruits amers d’une vision orientée, les sommes déraisonnables qui lui sont consacrées auraient trouvé ailleurs mille usages positifs et sur le seul front climatique, le développement des moyens qui permettront de mieux accommoder les effets du dérèglement : conditionnement de l’habitat domestique, commercial et industriel, isolation et climatisation, fiabilisation des ressources hydriques, endiguement efficace des cours d’eau et renforcement des rivages, développement d’une agriculture plus robuste aux sécheresses… RATIONALITÉS À L’ÉPREUVE En variant encore sur le thème du « vivre avec », le nucléaire s’invite naturellement. Seul moyen avec l’hydraulique de produire en masse et à la demande une électricité décarbonée, il est pourtant rejeté, parfois violemment, souvent irrationnellement par l’opinion. Celle-ci, en effet, ne se voit que rarement présenter objectivement un bilan bénéfices/coûts pourtant très favorable. Mieux peser chacun des deux termes du ratio aiderait puissamment à montrer qu’il est censé, pour une société moderne, de vivre avec le nucléaire. Certes, comme toutes les sources d’énergie, le nucléaire a des inconvénients qu’il n’est pas nécessaire de rappeler en cette période qui marque les dix ans du dramatique enchaînement ayant conduit au désastre de Fukushima. Les opposants à l’atome distinguent surtout deux aspects problématiques liés à la radioactivité : les rejets provoqués par les accidents et le devenir des déchets de processus. Si les deux dimensions relèvent de la maîtrise technologique, elles ne sont pourtant ni comparables ni commensurables, bien qu’elles en appellent à une prophylaxie basique consistant à interposer des barrières efficaces physiques et/ou organisationnelles entre les sources radioactives et l’environnement. A contrario, les partisans affirment qu’il est possible de vivre avec l’atome moyennant la maîtrise des risques précités, leur réduction à un niveau acceptable pour la société étant pour eux avérée. En France, la filière industrielle efficacement contrôlée par des autorités compétentes et indépendantes intègre continument le retour d’expérience mondial dont les enseignements tirés des grands événements (TMI, Tchernobyl, Fukushima). Le dernier se traduit pour les centrales EDF par des modifications lourdes, non directement issues des événements japonais car peu transposables (nature des sollicitations, différence des technologies) mais transmutées dans une logique superlative de défense en profondeur. Outre le Japon, la France est le seul pays  nucléarisé qui ait poussé si loin cette défense en profondeur et ces travaux qui mobilisent d’importantes ressources industrielles spécifiques s’étalent forcément dans le temps… provoquant l’ire des contempteurs. S’agissant de la gestion des déchets, le stockage en couches géologiques profondes, promu par l’AIEA, a été choisi en France et ailleurs (Suède, Finlande) sur la base d’études et d’expérimentations, y compris in situ, menées depuis plus de trente ans sous pilotage législatif. Elles constituent un socle solide ayant permis de montrer que des couches profondes anhydres et stables peuvent constituer un réceptacle adéquat pour confiner efficacement les déchets déposés aussi longtemps qu’ils resteront radioactifs, c’est-à-dire à très long cours. Nous pourrions ainsi, sans aucun dommage pour nous, ni pour aucune des générations à suivre, vivre avec ces déchets. Alors que les partisans de cette solution soulignent qu’elle ôte un fardeau à nos suivants et que c’est d’ailleurs sa raison d’être, c’est l’image inverse du legs empoisonné qui est le contre argument des opposants. Pour eux, les déchets doivent absolument rester la tare irréductible qui discrédite l’électronucléaire. Ils ne proposent rien d’autre que leur maintien en surface ou sub-surface en attendant qu’une hypothétique issue soit trouvée (transmutation par laser ou dans des réacteurs dédiés,…). La procrastination est la pire des options, dès lors qu’une solution existe déjà, assortie en sus, d’une (questionnable) réversibilité sur un siècle. CODA SANS FLAMBOYANCE Appliqué à quelques grandes problématiques de notre époque, il apparaît que le « vivre avec » peut recouvrir des acceptions bien différentes : de l’impatience batailleuse au rejet virulent, en passant par la gestion prospectives des contraintes induites. Si cette dernière approche prévalait elle donnerait un sens et une rationalité aux épreuves temporaires ou durables qui sont régulièrement imposées à nos sociétés, lesquelles ne se perdraient pas en joutes épuisantes et souvent stériles conduisant parfois à des consensus minimalistes et peu opérants, mais surtout à des hiatus inconciliables.   "}