{"url": "https://www.contrepoints.org/2019/08/16/351322-la-voiture-autonome-une-revolution-en-marche", "title": "La voiture autonome, une révolution en marche ", "author": "Par Philippe Mösching. ", "date": "2019", "content": "La voiture sans conducteur a fait son apparition dans les médias en octobre 2010 lorsque Google annonce avoir mis au point et testé un tel système sur 225 000 kilomètres en Californie sans avoir provoqué d’accident. Depuis cette date, les annonces se succèdent et les tests en conditions réelles se poursuivent. Par sa filiale Waymo, Google annonce fin mars 2018, 8 millions de kilomètres sans accident mortel. Les grands constructeurs Ford, Volvo, Nissan/Renault, Hyundai, Mercedes, Honda, Toyota lancent leurs programmes. Les géants de la tech sont aussi là : Google, Microsoft, NVidia, Apple, Uber. La voiture autonome provoquera un bouleversement aussi important que la machine à vapeur, l’électricité ou l’informatique. Voici pourquoi. EN AVANT TOUTE… L’AVENIR N’ATTEND PAS Pour se déplacer actuellement sont disponibles les transports en commun, le véhicule personnel (voiture, moto, vélo, trottinette électrique), ou le taxi. Aucun mode de transport ne l’emporte franchement ; le choix dépend de la distance, du temps à y consacrer, de la quantité de bagages et du coût. Les transports en commun se justifient dans les zones denses et sur les longues distances. Le coût des taxis en fait une solution d’appoint. Mais la possession d’une voiture reste souvent incontournable… pour l’instant seulement. La majorité du prix d’une course en taxi, soit entre 75 % à 80 %, est consacrée à la rémunération du chauffeur. Si le véhicule devient autonome, alors le coût de la course sera divisé par 4 ou 5 et sera, en première approximation, équivalent au coût d’une voiture personnelle. En partageant un véhicule avec d’autres usagers, il sera utilisé 5 à 10 fois plus longtemps durant une journée, réduisant ainsi le coût de son amortissement. La voiture autonome partagée devient ainsi moins chère qu’un véhicule personnel. On pourra aussi partager un véhicule sur un même trajet avec d’autres passagers et diviser ainsi la facture. Divisé par 2, 4 ou davantage avec des véhicules de grande capacité, le coût de ce nouveau moyen de transport devient extraordinairement plus compétitif. On pourra faire également l’économie du permis de conduire, ce qui offrira de plus de la mobilité aux exclus de la conduite : handicapés, mineurs, personnes âgées, malades, personnes sans permis ou pas en état de conduire, etc. Ce sera aussi la garantie de ne plus être verbalisé pour infraction au Code de la route. DES ÉCONOMIES À TOUS LES NIVEAUX Les véhicules seront non seulement utilisés pour des transports aux heures de pointe, mais aussi pour des livraisons en heures creuses, par exemple la nuit. Les tarifs définis par l’offre et la demande tendront à se réguler et donc fluidifier le trafic. Plus besoin de parking et de zones de stationnement : économies encore, mais surtout récupération de précieuses surfaces en ville. Si besoin, les véhicules sans mission sortiront des domaines fréquentés ou resteront sur place si cela ne gêne pas le trafic. Le gain de temps qu’offre un véhicule qui se présentera à l’heure et à l’endroit prévus et qui vous déposera précisément à votre destination sera appréciable. Les véhicules offriront de nouveaux services : regarder un film, se reposer, ou gérer différemment son temps et son lieu de travail. La sécurité quasi-absolue provoquera l’effondrement des primes d’assurance, voire leur disparition totale. Par l’optimisation du trafic, le concept de bouchon ne fera plus partie du vocabulaire des prochaines générations. Au contraire, la généralisation de ce type de véhicule permettra leur synchronisation pour circuler en convoi à des vitesses bien plus élevées que celles imposées aujourd’hui. En remplacement des feux de signalisation, les flux de véhicules se croiseront au plus près sans ralentir : gain de temps et d’énergie en évitant les phases de décélération et accélération. L’utilisation des infrastructures routières déjà existantes et nombreuses sera un avantage très significatif par rapport au train. Des extensions telles que des caténaires permettront de parcourir de longues distances sans souci de recharge de la batterie. La géographie du développement économique se base en grande partie sur l’accessibilité des réseaux de transport. La révolution des véhicules autonomes viendra bouleverser cette géographie, permettant à des zones désertées de redevenir attractives et par conséquent d’éviter les pressions immobilières sur des zones hyper centrales. Des véhicules adaptés aux livraisons feront évoluer les modes de consommation, y compris dans la grande distribution. UNE RÉVOLUTION ÉCOLOGIQUE Ces véhicules seront électriques car les contraintes liées aux batteries embarquées seront levées. Elles seront capables de se connecter automatiquement à des bornes de recharge ou d’échanger leur batterie vide contre une pleine aux heures de pointe, évitant ainsi l’immobilisation. Ceci permettra également l’utilisation de batteries de plus faible autonomie, donc plus légère, sans contrainte d’autonomie. Sachant que le trafic routier représente environ 30 % des émissions de gaz à effet de serre et l’essentiel du rejet de particules fines, on saisit instantanément l’intérêt écologique de la révolution qui se prépare. D’autres mode de transport évolueront et viendront s’hybrider : des voitures pourront monter sur des plateformes de train et ainsi parcourir de grandes distances de manière plus économe encore. On prévoit déjà des drones venant saisir des petits véhicules pour leur faire effectuer des sauts de puce en milieu urbain tel le système Pop.Up d’Airbus. Différentes formules de facturation permettront à chacun de choisir le mode de transport correspondant le mieux à ses besoins et à son budget. Toutes les perspectives énoncées plus haut se basent sur des technologies en cours d’évaluation et de mise au point. Il ne s’agit donc pas de science-fiction, mais bien d’une révolution qui est déjà en marche. ET POURTANT… Et pourtant, une forme de réticence est perceptible dans certains médias. Usant de l’argument de la sécurité, légitime mais peu fondé, les critiques se portent aussi sur la complexité à adapter le système d’assurance, ou sur la difficulté d’adapter la législation, invoquant aussi le soi-disant dilemme éthique de la stratégie à adopter dans le cas où l’accident mortel est inévitable. La plupart des articles s’étendent davantage sur les difficultés supposées que sur les bénéfices à venir. À l’exception toutefois des publications de vulgarisation scientifique qui, par essence, portent un regard plus ouvert sur le progrès. Pour répondre à ces critiques, il n’y a aucun doute que les compagnies d’assurances sauront trouver des formules adéquates, sous peine d’être victimes de l’effet Kodak et de disparaître. Si toutefois l’assurance sera toujours nécessaire. D’un point de vue législatif, une fois que les avantages des véhicules autonomes seront évidents, on observera une course à leur adoption afin d’éviter de voir son pays à la traîne. Quant au débat pseudo-éthique, il sera balayé par l’incroyable chute du nombre d’accidents. Ces réticences n’ont pas d’autre fondement que la peur d’un changement profond qui viendra bouleverser l’ordre établi. L’adoption de ces technologies à grande échelle nécessitera néanmoins des points d’attention. Les phases de transition, qui verront des véhicules autonomes cohabiter avec des véhicules classiques, pourront être une source de risque. Une importante demande en énergie électrique propre devra être anticipée pour ne pas susciter des espoirs qui ne pourront pas être satisfaits immédiatement. Un risque d’effet rebond, ou paradoxe de Jevons : par la réduction des coûts du transport, celui-ci augmenterait jusqu’à saturer les réseaux, faisant augmenter les coûts jusqu’à un équilibre proche de la situation actuelle, annulant ainsi une partie des gains espérés. Parmi ces problématiques, celle de l’énergie est sans doute la plus importante. POUR UNE APPROCHE RATIONNELLE Dans tous les discours collapsologiques très peu de solutions sont proposées. Greta Thunberg nous alerte en récitant les chiffres des rapports du GIEC, mais ne propose pas de solutions. Fred Vargas dans son dernier livre, L’Humanité en péril, propose de retourner à l’exploitation animale en réhabilitant les bêtes de somme dans l’agriculture et le transport à cheval. Et lorsque d’autres prophètes de malheur s’essaient à des propositions, c’est au choix : un formidable bond en arrière vers une vie simple, c’est-à-dire misérable et indigne de notre héritage et qui se réaliserait sous contrainte et certainement dans la violence ; ou des conseils de bon sens mais pas à la hauteur des enjeux, comme éteindre la lumière dans une pièce inoccupée ; ou alors imposer avec autorité des politiques malthusiennes ; ou tout simplement détruire notre modèle capitaliste et universaliste, en espérant que l’Homme reconstruira spontanément un monde meilleur fait d’échanges locaux. Choisir entre la peste (la pollution) et le choléra (la décroissance) est un impardonnable aveu de défaite. Il faut au contraire s’activer d’urgence dans la recherche de solutions en dehors de toute idéologie, de tout dogmatisme, dans une démarche rationnelle, en évaluant les approches avec des critères objectifs, des expériences concrètes, où toutes les imaginations sont les bienvenues. Bref, en adoptant la voie du progrès par une méthode rationnelle et scientifique. La voiture autonome peut être une solution tout à fait significative dans ce sens. "}