{"url": "https://www.contrepoints.org/2020/09/08/379743-darwin-menace-par-lideologie-decoloniale", "title": "Darwin menacé par l’idéologie décoloniale ", "author": "Par Frédéric Mas. ", "date": "2020", "content": "Tremblement de terre au musée d’histoire naturelle de Londres. Un audit interne, inspiré par le mouvement Black Lives Matter, suggère que certaines collections présentées par la vénérable institution seraient « problématiques ». Les spécimens recueillis par Darwin pourraient faire partie de celles qui sont menacées. Le conseil d’administration du célèbre musée britannique a informé son personnel qu’il avait l’intention de réorganiser les salles et collections afin de respecter les injonctions morales portées par l’audit woke. Partant du principe que « la science, le racisme et le pouvoir colonial sont intrinsèquement liés », et que les musées existent pour légitimer ce mariage épouvantable, la direction du musée a estimé que la « décolonisation » des esprits passait donc par l’acclimatation des sciences en général et des recherches de Darwin en particulier avec l’idéologie diversitaire. DARWIN FACE AUX PURITAINS D’HIER ET D’AUJOURD’HUI Quand Charles Darwin publie le 24 novembre 1859 L’origine des espèces, il ne fait pas que révolutionner les sciences en général et la biologie en particulier. Il bouscule aussi les certitudes morales et religieuses de la société victorienne imprégnée de puritanisme qui est la sienne. La théorie de l’évolution des êtres vivants par la pression de la sélection naturelle remet en question l’ensemble de l’architecture des croyances religieuses de la Grande-Bretagne du XIXe siècle, au point de déclencher l’ire des moralistes et une opposition des fanatiques religieux qui ne s’est toujours pas éteinte en ce début de XXIe siècle. Le philosophe Daniel Dennett explique que la découverte du savant a remis en question la hiérarchie des connaissances qui faisaient autorité avant lui, et qu’il désigne sous le terme de « pyramide cosmique »1. Celle-ci est le produit intentionnel d’un Esprit, celui de Dieu, qui donne à l’ensemble du monde sa place dans la hiérarchie de l’Être et fonctionne comme premier moteur de l’activité du monde. Seulement, observe Dennett, en admettant que l’aspect des plantes et des animaux ne sont pas le résultat d’une intention supérieure mais d’un processus régulier et relativement indépendant, celui de la sélection naturelle, alors pourquoi se contenter de cantonner l’explication à cette partie de la création et ne pas l’étendre à l’ensemble de l’expérience, y compris humaine ? Et si l’Esprit n’était plus la cause première du monde et la précondition de sa mise en forme mais la conséquence du processus de sélection naturelle ? La révolution darwinienne a incité les esprits les plus brillants à mettre leurs certitudes à l’épreuve et les esprits les plus médiocres à réclamer la censure plutôt que la discussion. Aujourd’hui, ce sont les élites culturelles britanniques qui s’inquiètent des atteintes aux bonnes mœurs que la science d’hier peut faire peser sur notre bel aujourd’hui. Au nom d’une noble cause, la lutte contre le racisme, tout le monde est prié de faire son autocritique, et en premier lieu les institutions qui ont fait de la civilisation occidentale le phare contemporain de la liberté individuelle et un exemple pour le monde en matière de progrès scientifique et humain. C’est que le nouvel antiracisme n’a pas grand-chose à voir avec l’ancien, celui qui combattait les préjugés raciaux au nom de l’universalisme des Lumières. Au contraire, la passion identitaire qui s’est emparée de la gauche américaine et de ses bastions culturels emprunte au lexique et au particularisme racial réactionnaire, le tout sur un ton punitif qui menace la liberté d’expression, et dans le domaine scientifique, la liberté de recherches. La gauche identitaire s’est reconstruite une « pyramide cosmique » qui met au sommet de sa hiérarchie la sacro-sainte inclusivité, dont découle la nécessité d’éliminer tous les discours jugés offensants. Y compris dans le domaine de la science où les polémiques et les désaccords sont le lot commun des chercheurs. Face à la pression médiatique, force est de constater que les institutions, qu’il s’agisse des universités, des médias ou des musées, offrent peu de résistance face à la nouvelle superstition des élites. Elles ont préféré baisser les armes plutôt que de défendre leur raison d’être. LA COMMUNAUTÉ SCIENTIFIQUE EST-ELLE EN TRAIN DE SE SOUMETTRE SANS COMBATTRE ? La peur de se retrouver dans le camp des « racistes » domine tout, et justifie l’effacement orwellien du passé et les sacrifices les plus fous. En se pliant aux recommandations de cet audit, le musée d’histoire naturelle de Londres reconnaît explicitement l’explication marxiste de son existence au sein du monde social. Le musée n’a qu’une fonction idéologique, celle (superstructurelle) de justifier l’oppression des dominés par les dominants, et n’a donc d’autre solution pour continuer à exister que de se déconstruire, c’est-à-dire d’adopter des dominés contre les dominants. Et la science dans tout ça ? Elle a disparu. La liberté scientifique est indissociable de la liberté d’expression. Si depuis le XVIIIe siècle, les libéraux chérissent la liberté d’expression, c’est parce qu’ils y voient des bienfaits analogues à celle de la recherche au sein de la communauté scientifique, quitte à idéaliser une méthode qu’ils rêvaient de transposer à l’Homme2. L’esprit de compétition entre les thèses en présence, l’exigence factuelle de vérité, la rigueur des méthodes et la neutralité des acteurs sont un modèle commun aux sciences et au gouvernement par la discussion qu’est le gouvernement représentatif des libéraux. La défense de la liberté des sciences est donc indissociable de la liberté d’expression. Darwin continue d’inspirer les scientifiques, les philosophes libéraux, les économistes, et à susciter la colère des bien-pensants. Voilà deux raisons suffisantes de le défendre aujourd’hui. "}