{"url": "https://www.contrepoints.org/2021/09/08/404759-comportements-et-politiquement-correct-vers-le-tribalisme", "title": "Comportements et politiquement correct : vers le tribalisme ", "author": "Par David Zaruk. ", "date": "2021", "content": "Le monde serait tellement meilleur si tout le monde était comme moi, si tout le monde agissait comme moi et si tout le monde voyait le monde comme il est – comme je le vois.  Si vous n’êtes pas comme moi (et ceux qui font partie de ma communauté… et qui sont bien entendu dans le vrai), alors vous devez changer votre comportement – il faut vous faire rentrer dans le rang.  Et si vous résistez, si vous osez discuter et si vous tentez de mettre à mal notre consensus douillet et bien cadré, alors vous serez « déplateformé » – vous n’existerez plus. Bienvenue dans le monde des relations interpersonnelles à l’ère de la stupidité. Non seulement je suis persuadé que j’ai raison et que tous les autres ont tort, mais de plus j’ai le pouvoir de réduire au silence ceux qui ne sont pas d’accord avec moi (le pouvoir de retirer du pouvoir aux autres). Mais je préfèrerais les faire changer de comportement… comme tous les missionnaires fanatiques, je dois les convertir en membres de ma tribu. Il ne semble pas y avoir de scandale ou d’indignation de nos jours à propos de la manière dont des bandes de fanatiques politiques saisissent des occasions d’imposer leurs idéaux aux autres. Pourquoi tolérons-nous ça à présent ? Ne pouvons-nous plus résister à la tyrannie des militants dans l’environnement socio-politico-médiatique actuel ? Pour qu’il n’ait pas d’ambiguïté, changer de comportement peut être bénéfique sur le plan sociétal (comme on l’a vu avec la baisse récente du taux de tabagie), mais cela ne réussira pas si c’est imposé. En dehors des plus vulnérables ou des plus impressionnables, les gens ont besoin de décider par eux-mêmes comment se comporter. De plus, des fanatiques tentent d’imposer des changements de comportements depuis l’époque où des bénévoles de sectes frappent à ma porte.  Aujourd’hui pourtant, avec le soutien de nos tribus de conformistes et des porte-voix que sont les médias sociaux, nous pouvons exprimer notre agressivité depuis le confort de nos propres appareils, dans le calme de notre canapé (et plutôt que de nous sentir légèrement honteux, nous sommes applaudis pour notre intolérance). Le fait d’exiger que les autres changent la manière dont ils se comportent pour être en phase avec nos idéaux a été normalisé en une espèce de jeu mondial de langue de pute. Autrefois nous acceptions que des gens aillent à l’église du coin – maintenant il semble qu’il soit acceptable de dresser des barricades sur leur chemin et d’incendier leurs églises. Le « déplateformage » de comptes de médias sociaux est la version moderne des torches brandies par la foule du village. LES OBLIGATIONNISTES Un « obligationniste » est une personne qui n’hésite pas à imposer aux autres ses valeurs personnelles, à tenter de changer la manière dont les autres se comportent et à restreindre ce que les autres peuvent dire ou faire. Si quelqu’un prend position en dehors du consensus approuvé par la tribu, alors l’interdiction (déplateformage, ostracisation, bâillonnement et attaque en meute) est une pratique acceptable. Sur la base de la croyance renforcée par leurs tribus, qu’ils sont dans le vrai et que les autres n’ont pas le droit de penser ou d’agir différemment, les actions intolérantes des obligationnistes sont devenues banales dans des environnements politiquement faibles. Avant de reléguer cette étroitesse d’esprit aux militants pour la justice sociale ou à l’extrême droite, prenez conscience que le fait d’exiger des changements de comportements est devenu la norme. Ceux qui cherchent à obtenir un consensus, qui prétendent parler au nom de la science ou sont favorables à l’interdiction ou la punition de penseurs radicaux, ne voient rien de mal dans leurs actes. La Commission européenne a même eu des programmes de financement de la recherche pour développer des outils qui favorisent le changement des comportements en Europe. Le consensus scientifique est devenu le nouveau dogme fondamentaliste utilisé pour pilonner les hérétiques et excommunier les négationnistes indésirables. Le fait d’imposer des changements de comportements était autrefois appelé « coup de pouce », mais c’était beaucoup plus subtil et moins pétri de certitudes à l’époque.  Les médias sociaux ont transformé ce coup de pouce subtil en poussée brutale car le débat a glissé de la question du bien sociétal à celle de l’identification morale. Mais la certitude d’être dans le vrai des fanatiques qui imposent leurs croyances aux autres manque de discernement. Si nous pensons tous que nous avons raison et que les autres ont tort, où est la limite du raisonnable entre ceux qui prient pour la guérison de leur neveu gay et des militants comme Greta qui me disent que je ne dois pas m’acheter un nouveau pull ? Nous sommes hélas aveuglés par nos propres préjugés renforcés par nos tribus et nous ne voyons pas que la tolérance commence à notre porte. Certains diront que je suis tout autant intolérant et que mes écrits tentent d’imposer des changements de comportements (contre l’afflux d’« orthodoxie écologiste »). Ce pourrait être vrai si j’interdisais à quiconque d’être en désaccord avec moi ou si je refusais d’admettre les faits scientifiques ou les arguments rationnels. Je suis inquiet que tant de gens croient qu’il existe un consensus scientifique (écoutez la science). Il n’y en a pas. L’élaboration d’un consensus est une démarche politique et la science a pour mission de remettre constamment en question de tels points de vue (c’est la méthode de réfutation de Karl Popper). Le jour où je m’attaquerai à quelqu’un parce qu’il remet en question un consensus ou autre entourloupe pour obliger les autres à changer de comportement, alors vous pourrez me tirer dessus. UN MAL NÉCESSAIRE… OU JUSTE UN MAL ? Mais, M. Monger, les changements de comportements sont nécessaires en temps de crise. Nous sommes en pleine pandémie et nous devons restreindre la manière dont les gens interagissent ou sinon nous perdrons encore plus de vies. Nous sommes en pleine crise climatique et si les gens continuent à consommer comme ils l’ont fait dans le passé, nous serons confrontés à l’extinction. La perte de biodiversité se produit à un niveau si alarmant que notre planète deviendra bientôt invivable. Les produits chimiques et les plastiques sont des perturbateurs endocriniens qui menacent jusqu’à nos capacités de reproduction. Oui, il ne faut jamais gâcher une bonne crise. Mais il se trouve que j’ai vécu suffisamment longtemps pour voir que chaque génération est terrifiée par une crise d’Armageddon toujours évidente et d’actualité, de la bombe P à l’hiver nucléaire en passant par le nouvel Âge de glace, les stérilisations de masse, Skylab, la désertification et des menaces de famines mondiales généralisées… Le ciel nous tombe sur la tête en permanence depuis que Malthus a piétiné sa Bible et pourtant nous avons survécu. Les crises actuelles ne sont pas à la hauteur et ne sont que de nouvelles exagérations apocalyptiques gonflées par des tribus sur les médias sociaux, des groupes de militants largement financés et des chaînes d’information en continu qui font parader dans leurs studios un cortège algorithmique de prophètes de malheur qui adorent qu’on leur tende le micro. Les problèmes sont simplifiés, puis amplifiés, les auditeurs sont pétrifiés et nos héros militants sont déifiés à notre époque de structures de gouvernance affaiblies et de montée en puissance de la participation. Lorsque les problèmes évoluent, tout débat est polarisé en conflit politico-moral. On me dit que même la science est politique à présent. Pourtant (et c’est un gros « pourtant » en ces temps maudits d’oppression narrative), j’ai aussi vu comment la communauté scientifique a innové en permanence, a trouvé des solutions durables et a non seulement évité ces « crises » apocalyptiques annoncées, mais elle a aussi amélioré la qualité de vie tout en réduisant les atteintes à l’environnement et les émissions. Nous produisons davantage de nourriture sur moins de terres (avec moins d’intrants toxiques), nous produisons de l’énergie plus propre, nous gérons les déchets et nous améliorons la qualité de l’air et de l’eau. « Cela ne suffit pas ! » semble-t-il et on trouve maintenant que ce sont les scientifiques qui ont menacé l’humanité et mis le feu à la planète. Solution : moins de science et davantage de participation du public. L’Agence européenne de l’environnement, dans un ultime effort visant à redonner de la crédibilité à sa version du principe de précaution, insiste sur le fait que la science doit consacrer son temps à corriger les problèmes provoqués par… la science. Et donc à cette époque de crise compliquée (alors que les obligationnistes savent tellement mieux que nous autres), nous ne nous tournons pas vers les innovateurs et les ingénieurs pour leurs solutions – nous allons juste faire en sorte que tout le monde cesse de faire ce qui nous déplait. Nous allons sauver le monde en changeant la manière dont ces affreux pollueurs se comportent. Et pendant que nous y sommes, faisons tout simplement table rase du capitalisme (… il n’est vraiment jamais rien sorti de bon de cette idéologie oppressive !)  Oui, il ne faut jamais gâcher une bonne crise. L’HYPOCRISIE DES FANATIQUES Les droits de l’Homme et les libertés individuelles comptent bien peu pour le militant écologiste qui déteste l’humanité, l’accuse de la moindre crise qu’il perçoit et voit la souffrance humaine comme la seule solution. Mais avant d’exiger des changements de comportements, d’assurer la justice climatique et d’accuser les autres d’écocide, l’être humain modèle, le non-pollueur éclairé, doit advenir. C’est une démarche de purification. Alors nous voyons des concepts tels que « zéro déchet », « zéro carbone » ou « zéro pollution » comme des objectifs de rédemption. Un signe avant-coureur de course à la sainteté de l’humanité. Avant d’imposer des changements de comportements aux autres (avant de brandir le couteau), les mains des fanatiques doivent être nettoyées et purifiées. Mais dès que je mets une chemise, que je mange quelque chose ou que je me brosse les dents, je pollue – je piétine le corps ravagé de Mère Nature. La course au zéro est terminée – je dois accepter le fait que je pollue – et tout ce qu’on peut dire à partir de là ne sont que de bonnes paroles repeintes en vert par des prétendus experts en développement durable (qui jurent que « cette fois c’est pas pareil »). La triste vérité c’est que, bien trop souvent, ceux qui veulent imposer des changements de comportements verts aux autres, les fanatiques et les idéologues, agissent plus sous le coup de la passion que sur la base de faits et de preuves. Et cette passion est intransigeante et intraitable. J’ai expliqué ailleurs que les écologistes sont la principale menace pour Mère Nature. Plutôt que de prendre en compte des données qui changent en permanence et des solutions innovantes, les écologistes sont menés par des dogmes (ce qui est naturel est bon et ce qui est de synthèse est mauvais) et s’accrochent à leurs stratégies sectaires « quoi qu’il en coûte » (littéralement). Les fanatiques avancent des arguments monodimensionnels et des solutions simplifiées, politisées. Le changement climatique est causé simplement par l’accroissement du CO2 anthropique, donc la solution est facile : l’humanité doit passer à la neutralité carbone et… en un clin d’œil, hop, le problème sera résolu. Et comment allons-nous faire ça ? La réponse est à nouveau facile : vous devrez changer de comportement, être davantage comme eux. Où sont passés le dialogue, l’écoute et la recherche d’un terrain d’entente ? Le discours des écologistes (tout ce qui est naturel est bon ; tout ce qui est fait par l’homme est mauvais) s’adapte parfaitement à ce contexte simplifié – les humains doivent changer ou disparaître. La planète ne pourra se guérir que lorsque l’être humain (lire : le capitalisme) sera éliminé. Mais l’hypocrisie réside dans la sélectivité de ce que nous devrons sacrifier pour sauver la planète. Lorsque les fanatiques cosmopolites d’Extinction Rebellion exigeaient l’interdiction de ce qu’ils n’aiment pas, qu’ils n’utilisent pas ou dont ils n’ont pas besoin (viande, voitures, transport aérien, enfants, technologies agricoles…), j’ai suggéré que le meilleur moyen de réduire nos émissions de CO2 était d’interdire les animaux de compagnie qui mangent beaucoup de viande. Non seulement les fanatiques n’ont aucune capacité d’autocritique, mais encore ils n’ont aucun sens de l’humour. L’ANTIDOTE DE LA CONFIANCE Nous ne prenons pas de décision et nous n’entrons pas en relation sans confiance.  Nous écoutons ceux en qui nous avons confiance et nous mettons en doute les éléments et les affirmations venant de ceux en qui nous n’avons pas confiance. De manière surprenante, la confiance est un sujet très peu étudié, difficile à définir et méconnu. C’est un concept émotionnel et il y a de nombreux éléments qui sous-tendent la manière dont nous accordons notre confiance, comme l’habitude, les relations familiales et l’affiliation (tribale) à un discours – en d’autres termes la confiance est dirigée par des valeurs. Nous avons confiance en ceux qui ont des valeurs auxquelles nous nous identifions, ce qui aide à comprendre pourquoi les scientifiques perdent aussi rapidement notre confiance. La capacité à agir est aussi un élément essentiel de la confiance, les gens ont confiance dans les décisions qu’on leur permet de prendre par eux-mêmes. Donc lorsque les obligationnistes tentent de modifier la manière dont les personnes jugent et se comportent, est-il étonnant que la relation de confiance soit brisée ?  Si nous faisons confiance aux personnes ou aux situations dont nous avons l’habitude, une action externe imposée du dehors de notre communauté sera justement considérée comme indigne de notre confiance. Si les relations familiales (valeurs communes, activités, histoires, vécu) sous-tendent nos relations de confiance, alors celles qui sont en dehors de ce cercle ne seront jamais authentiques.  Je peux comprendre comment les obligationnistes se sont convaincus que leur voie est la seule qui mérite d’être empruntée, mais quelle que soit l’urgence de la crise (même l’extinction de la race humaine), ceux qui ne sont pas au courant doivent prendre la décision eux-mêmes, librement et dans un contexte de dialogue ouvert. Parfois je secoue la tête lorsque des universitaires, par ailleurs intelligents, ne comprennent pas que certains n’acceptent pas leur chemin vers la transition des comportements. Après 20 ans à imposer les idéaux démocratiques occidentaux en Afghanistan, pourquoi les Talibans sont-ils revenus si rapidement ? Pourquoi les tensions raciales ont-elles augmenté à la suite des campagnes Black Lives Matter ? Pourquoi y a-t-il tant de non vaccinés ? Pourquoi Donald Trump a-t-il obtenu autant de voix lors des élections américaines de 2020 ? On ne peut pas imposer des valeurs aux autres et s’attendre à ce qu’une relation de confiance se développe. Le plus gros problème de la prohibition aux USA n’était pas Al Capone, mais la culture que les obligationnistes antialcooliques ont créée et qui a permis à ce genre de personnages de s’épanouir. Pire, lorsque les obligationnistes échouent (lorsque des groupes refusent d’adopter les valeurs qu’ils imposent), plutôt que revenir en arrière pour tenter de développer des relations de confiance, ils durcissent leur résolution, ils ostracisent ceux qui refusent de changer et aggravent la fracture. Le faire de rendre les voyages ou le travail plus difficiles à ceux qui hésitent à se faire vacciner ne risque pas de favoriser le dialogue ni la confiance. Culpabiliser ou jeter la honte sur ceux qui apprécient un bon barbecue ne fera pas d’eux de joyeux végans. Interdire tous les plastiques en Europe ne permettra ni de réduire ni de nettoyer le continent de plastique dans le Pacifique. En revanche, cela rendra notre société un peu plus fasciste. Les obligationnistes croient qu’ils n’ont pas besoin d’inspirer la confiance… ils ont besoin d’inspirer la peur. Où sont passés le dialogue, l’écoute et la recherche d’un terrain d’entente ? Lorsque les relations de confiance se brisent, il est rare que les obligationnistes réfléchissent à leurs actes et comprennent qu’ils ne devraient pas tenter d’imposer leurs valeurs aux autres. Ils sont certains d’avoir raison. Le problème n’est pas en eux, le problème est en ceux qui ne sont pas comme eux. C’EST TA FAUTE ! Dans le monde de la culture de l’excuse, nos dirigeants peuvent facilement se défausser de leurs responsabilités en accusant les autres. Le fait d’accuser les autres des multiples crises que nous utilisons actuellement pour nous définir nous-mêmes permet de créer une merveilleuse excuse pour nos propres errements. Dire au public que les incendies de forêts en Californie sont dus au changement climatique masque des décennies de mauvaise gestion de la forêt et de négligence des infrastructures électriques. Les inondations récentes en Allemagne et en Belgique avaient plus de liens avec une mauvaise gestion des zones inondables et une absence de communication de crise qu’avec une quelconque question climatique. L’échec dans la mise en place forcée des valeurs démocratiques occidentales en Afghanistan a été apparemment de la faute des dirigeants afghans. La pandémie de Covid-19 a été un échec de la gestion des risques avec un temps précieux crucialement gaspillé pendant les premiers mois. Les dirigeants occidentaux se sont précipités pour imposer à leurs populations des confinements délétères (en accusant la population de « comportements irresponsables » lors de fêtes) plutôt que de mettre d’abord en place des mesures de réduction des risques qui auraient pu protéger les populations les plus vulnérables. À présent que les cas causés par les variants persistent à rester nombreux, c’est la faute des antivax (et « la désinformation tue » sur Facebook). Le principe de précaution est adapté à la philosophie « c’est ta faute ». Plutôt que de promouvoir des innovations pour résoudre des problèmes et apporter à la population des biens sociaux et de la prospérité, les autorités précautionneuses se contentent de retirer des produits bénéfiques et d’interdire des activités. Si le changement climatique est une menace, la solution est d’imposer des mesures qui vont modifier le comportement de la population, en interdisant certains aliments et pratiques agricoles, en restreignant les transports et les habitudes d’achat. Et vous ne pouvez pas vous plaindre car c’est la faute de l’humanité si nous avons un changement climatique à présent. Il ne s’agit pas de quelques fanatiques persuadés d’avoir raison qui tentent de faire en sorte que les autres se comportent comme eux ; il s’agit d’autorités qui renoncent à leurs responsabilités de gestion des risques et de promotion des solutions scientifiques et préfèrent obliger leurs populations à changer de comportement. Beaucoup d’idéologues écologistes dissimulent leur obligationnisme sous une forme de démocratie participative. La démocratie représentative est en panne (achetée et payée par Monsanto… semble-t-il) donc nous devons la remplacer par des assemblées citoyennes. C’est une autre manière de désigner des personnes comme eux qui se réunissent en petits groupes pour imposer leurs idéaux précautionnistes inspirés par la peur à des gens comme nous. Super. Le plus inquiétant est la manière dont des dirigeants du monde des affaires avides de publicité qui envisagent la « remise à zéro du capitalisme » parlent de la solution finale précautionneuse. Le capitalisme a réussi à encourager des solutions innovantes, à promouvoir des produits durables et à lever des capitaux nécessaires pour changer le monde, non par obligation mais par opportunisme. La guerre froide a clairement été un combat entre l’obligationnisme et le capitalisme et, peu importe les astuces dont font preuve les intellectuels de gauche dans leur baratin révisionniste, imposer le changement à une population en souffrance ne réussira jamais. Le capitalisme a amené des solutions innovantes et des technologies qui ont développé plusieurs vaccins Covid-19 en un temps record, ainsi que les moyens de produire et distribuer des milliards de doses en moins de six mois. L’affirmation que ce système a échoué et que nous devons faire table rase du capitalisme est le produit abruti de militants bien nourris avec de beaux jardins qui pensent que le changement de comportement est le seul instrument dans la boîte à outils réglementaire et sociale. Le changement de comportement dont nous avons besoin c’est de retourner chercher des solutions innovantes et de cesser d’écouter ces idéologues idiots. Mais comment en sommes-nous arrivés là ? Pourquoi n’y a-t-il pas eu de réaction ? #JEMENFOUTISME Le fait d’enfermer la plus grande partie de la population pendant 18 mois, de susciter toutes sortes de peurs et d’imposer des restrictions arbitraires en laissant proliférer des problèmes de santé mentale et de violence familiale et en étranglant les ressources économiques ont créé une expérience sociale dont les conséquences vont probablement s’étaler sur des générations. Ceux qui ont de confortables jardins et ont été les gagnants de la loterie du confinement n’ont de cesse de juger les autres et d’exiger des changements de comportements. Les autres n’en ont rien à battre. Et c’est un problème. Pendant l’année écoulée j’ai vraiment pensé démissionner de mon boulot universitaire trois fois, j’ai renoncé à des opportunités intéressantes et j’ai fait des choses dont je sais que je n’aurais pas dû les faire (comme de publier cet article).   Bien que ce soit peut-être anecdotique et sans doute limité à une petite partie de l’Europe du nord, j’en vois tellement d’autres qui ont cessé de s’inquiéter (ce hochement de tête qui hurle « moi non plus »). Pendant la période des examens de juin j’ai créé une « expérience pot de confiture » pour voir combien d’étudiants seraient prêts à tricher pour leur examen. J’ai ensuite demandé à ceux qui ne se souciaient même pas de se faire prendre quelles étaient leurs motivations pour tricher. Mon Université n’a pas apprécié le long rapport que j’ai remis au sujet du manque de respect envers l’institution d’enseignement au sein de la population des étudiants. L’an dernier, lorsque j’ai créé le terme docilien pour décrire une vaste population qui ne supporte pas le risque et s’attend comme des moutons à être protégée à 100 % au sein d’une culture politique précautionneuse, je pensais que d’autres réagiraient en relevant la tête, en prenant des initiatives, en étant responsables et en comblant le vide. Je cherchais des loups, ceux qui prennent des risques, qui auraient créé les opportunités nécessaires pour toute reprise significative. Au lieu de cela nous avons eu plus d’inertie, de désespoir et de repliement sur soi.  Et les moutons sont devenus plus intolérants envers ceux qui sont en dehors de leur troupeau.  Si vous n’étiez pas dociles, c’est que vous faisiez partie du problème et qu’il fallait vous faire rentrer dans le rang. Ce je-m’en-foutisme ne durera pas, mais comment va-t-il évoluer ? L’Histoire suggère que c’est un environnement mûr pour l’extrémisme politique avant que nous revenions à une nouvelle moyenne. Lorsque les gens cessent d’écouter et ne parviennent plus à se mobiliser, l’injustice progresse. Trop de moutons dociliens et trop d’autres qui manquent de respect, de confiance ou d’attention aux autres, vont créer un environnement mûr pour des réactionnaires oppresseurs (pendant que la plupart d’entre nous se distraient en écoutant de la K-Pop… « Dites donc, ces jeunes font ce qu’on leur dit avec un beaucoup de professionnalisme ! ») J’ai grandi dans une autre culture musicale. AVANT DE M’ACCUSER Eric Clapton a récemment chanté une chanson (écrite par Van Morrison) – Stand and Deliver (Lève-toi et libère-toi) – qui a rendu les obligationnistes furieux.  La légende du rock a pris fermement position contre le confinement en soulignant que nous avons perdu l’instinct de la rébellion – nous laissons passivement d’autres diriger nos vies. Les choses se sont corsées lorsque Clapton a fait une mauvaise réaction à un vaccin Covid-19 – affirmant que les autorités n’avaient pas été très franches à propos des effets indésirables de l’injection. La réaction des médias envers son point de vue a été, disons, prévisible. Il a été encore plus mal vu par la communauté de la communication scientifique où le plus répugnant des miliciens s’est livré à des attaques personnelles. Bonjour l’empathie. Aujourd’hui, lorsqu’on a une voix qui porte, on est autorisé à s’exprimer seulement si on parle au nom d’un consensus établi par une élite socio-politique. Il est clair que Clapton a été étiqueté antivax parce qu’il voulait davantage de transparence sur les risques. Je soupçonne qu’il est ravi d’être dans son rôle de rebelle. Lorsqu’Éric a déclaré qu’il n’aurait jamais dû se faire vacciner, il pensait à sa neuropathie qui a déclenché les effets indésirables. Quelqu’un aurait dû le prévenir alors qu’on nous inonde en permanence de certitudes sur la sûreté du vaccin. Je ne pense pas que le fait d’exiger l’honnêteté au lieu d’une exubérance aveugle fasse de vous un antivax, mais ainsi va le monde aujourd’hui. Quiconque interroge un parcours ou une valeur du « point de vue consensuel » affirmé est accusé d’être un négationniste – l’équivalent actuel d’un hérétique. J’ai été traité de négationniste du climat car j’ai affirmé que les solutions vertes bien soutenues par des lobbies ne seraient pas efficaces et allaient probablement ajouter du CO2 dans l’atmosphère. J’ai découvert que mon point de vue critique envers l’échec de l’approche de gestion des risques du coronavirus de l’Europe suffisait pour me valoir le titre de négationniste de la Covid-19. Je préfère qu’on me traite de sceptique mais les hérétiques ont un rôle important à jouer pour modérer les dogmatiques. Clapton a par la suite fait équipe à nouveau avec Van Morrison pour réenregistrer The Rebels en duo, demandant « Où sont passés tous les rebelles ? » Bonne question. Le dernier album de Morrison est un effort pour sauver la musique vivante. En effet, pour tenir tête aux obligationnistes, pour se rebeller contre leurs diktats et résister à leurs changements de comportements, il faut une force énorme dans un monde mené par les médias sociaux et dirigé par un consensus. Alors qu’Éric et Van continuent à faire front et que la foule ne parvient pas à les faire taire (les déplateformer), on peut espérer que d’autres rebelles se lèveront (qui ne se soucieront pas top des Likes et des algorithmes). Honte à toi, Éric – tu dois vraiment être un scandaleux trumpiste antivax et il faut y remédier ! Avant de m’accuser, regarde-toi bien dans le miroir.   — Sur le web "}