{"url": "https://www.contrepoints.org/2018/08/15/322486-glyphosate-monsanto-bayer-hulot-et-la-republique-exemplaire", "title": "Glyphosate, Monsanto, Bayer, Hulot et la « République exemplaire » ", "author": "Par André Heitz. ", "date": "2018", "content": "Du florilège de déclarations fracassantes contre Monsanto et Bayer qui a suivi l’annonce du verdict dans Dewayne « Lee » Johnson c. Monsanto en Californie émergent celles, indigentes, indécentes et ignobles, de M. Nicolas Hulot, ministre redevenu pour l’occasion activiste de base. Les dernières déclarations de M. Hulot à la suite du verdict du 10 août 2018 – de 289 millions de dollars – de la Cour Supérieure de l’État de Californie pour le Comté de San Francisco doivent retenir l’attention. Il est d’usage – dans les démocraties qui s’en tiennent à la séparation des pouvoirs – que les membres de l’exécutif ne commentent pas les décisions judiciaires, encore moins celles qui sont rendues dans un pays étranger. « Un ministre n’a pas à commenter une affaire judiciaire », a déclaré  M. Christophe Castaner, délégué général de LaREM et ministre des Relations avec le Parlement, le 5 février 2018 à la suite d’une déclaration controversée de Mme Marlène Schiappa, Secrétaire d’État à l’Égalité entre les Femmes et les Hommes, à propos de l’affaire Alexia Daval. Il est d’usage aussi, surtout quand on a de hautes responsabilités, de s’informer un minimum de ce dont on veut parler. M. Hulot s’est exprimé dans la foulée des premiers comptes rendus de presse sur le verdict et en a tiré ce qu’il entendait vouloir dire – en contradiction avec la portée et les termes du verdict. Et en fait en contradiction avec lui-même ! Ou bien ce verdict « confirme ce que de nombreux lanceurs d’alerte ont dit depuis tant d’années sur la dangerosité du glyphosate », ou bien c’est un « cas d’école du principe de précaution » – ce qui signifie qu’on ne sait rien sur la dangerosité. Mais l’activisme fait fi tant des faits que de la logique quand cela le sert… LA MÉDIOCRITÉ MÉDIATIQUE DE NICOLAS HULOT À ma connaissance, aucun média n’a relevé que M. Hulot a franchi des lignes rouges non seulement de la politique mais aussi de la simple décence. Quand Le Monde titre – avec raison : « Glyphosate : Hulot appelle à mener une « guerre » contre les pesticides », a-t-il pris conscience des dangers qu’impliquent les déclarations de l’activiste-ministre Hulot dans le climat actuel d’hystérie anti-pesticides et anti-glyphosate ? Lisez… Pour l’alliance du marchand de poisons et du marchand de médicaments, c’est déjà fait (du JDD) : Au prochain coup de menton, il nous fera le coup de l’alliance entre l’Agent Orange et le Zyklon B (le point Godwin a déjà été marqué par RTL.be). LA PROPAGANDE DE BAS ÉTAGE RÉGURGITÉE Mais quelle déconnexion des réalités aussi… Monsanto, c’est de l’ordre de 15 Md$ de chiffre d’affaires par an, autant que Whole Foods, le grand distributeur états-unien de produits biologiques ; les ventes de Walmart, le plus grand distributeur mondial, frisent les 500 Md$ (pour Carrefour, ce furent 88 Md€ en 2017, année difficile). En fait, M. Hulot succombe ici à la propagande anti-Monsanto la plus débile – et malheureusement efficace –, à la thèse de la multinationale qui, prétendument, veut faire main basse sur les semences et ainsi prendre le contrôle de la population du monde conformément à un aphorisme malheureux de Henry Kissinger – lequel n’a pas vu ce que cela pouvait donner : les émeutes de la faim. Dans Libération, il régurgite aussi deux bobards largement démentis mais invariablement répétés selon les bons principes d’Adolf et Joseph : LA « LEÇON » AUX SÉNATEURS Tançant les sénateurs qui ont osé supprimer du projet de loi « Agriculture et alimentation » la disposition qui prévoyait de séparer la vente et le conseil en matière de pesticides (une séparation du reste bien inefficace au vu par exemple de la situation dans le domaine des médicaments), il a lancé (dans le JDD) : Une sentence assénée par celui dont les exploits de saltimbanque télévisuel furent financés par Rhône-Poulenc, ci-devant groupe chimique et pharmaceutique qui, à l’époque d’Ushuaïa, avait l’ambition de devenir un grand de la semence… Monsanto – comme d’autres – doit contribuer au bien-être de ses clients… les agriculteurs qui se nourrissent grâce à ses produits (par exemple en Inde où on estime que 97% des producteurs de coton utilisent des variétés transgéniques Bt – de Monsanto et d’autres sources) et nous nourrissent. Mais c’est là une notion de base de l’économie que le numéro 3 du gouvernement actuel aveuglé par sa haine de Monsanto, refuse à cette firme. À moins qu’il ne l’ait tout simplement pas comprise. Quelle est son opinion s’agissant des autres entreprises, notamment françaises ? Nous sommes en droit de savoir. "}