{"url": "https://www.contrepoints.org/2020/07/29/377206-filiere-graphique-et-impression-papier-nouvelles-cibles-dun-ecologisme-primaire", "title": "Filière graphique et impression papier : nouvelles cibles d’un écologisme primaire ", "author": "Par André Garcin. ", "date": "2020", "content": "Le papier a toujours eu mauvaise presse auprès des écologistes, mais le plus souvent pour de mauvaises raisons et sur la base de constats bien souvent erronés. Au-delà des conséquences sur les métiers de l’impression et de la conception graphique, c’est aussi l’avenir de la filière du recyclage qui se joue avec celui de la publicité papier en boîte aux lettres. Tout le monde l’attendait au tournant, mais la déception a été à la hauteur des espoirs suscités : la Convention citoyenne sur le climat a accouché d’une souris. Mais surtout, certaines propositions sont de véritables contresens écologiques. En effet, parmi les 150 mesures de la Convention citoyenne pour le climat, figure entre autres l’interdiction de la distribution des prospectus publicitaires qui, selon ses détracteurs, est responsable d’une accumulation de déchets et d’un gaspillage de ressources naturelles. Sans aller aussi loin que l’interdiction totale, une proposition de loi déposée le 10 juillet dernier par les 17 députés du groupe Écologie, Démocratie, Solidarité (EDS), emmenés par Mathieu Orphelin, va malgré tout dans le même sens et recherche le même but, mais de manière plus sournoise : le projet vise de manière générale à « réduire les incitations à la surconsommation et limiter l’impact environnemental de la publicité ». En particulier, si la proposition de loi était finalement adoptée, la distribution d’imprimés non adressés ne serait permise que dans les boîtes aux lettres sur lesquelles figurerait un autocollant « Oui pub ». Ceci équivaudrait au même qu’une interdiction pure et dure pour cette industrie qui, faute de volumes suffisants, n’amortirait pas ses coûts fixes importants de création, impression et distribution et devrait baisser le rideau ! Également soutenus par les associations publiphobes, actives depuis les années 1980, les écologistes veulent en fait inverser la logique qui prévaut actuellement en matière de consentement à la publicité en boîte aux lettres. Aujourd’hui et depuis 2004, les personnes qui ne souhaitent pas recevoir des prospectus publicitaires doivent apposer une étiquette « Stop pub » sur leur boîte aux lettres, mesure qui donne entière satisfaction aux Français désireux de ne pas recevoir ces dépliants comme à ceux qui en ont besoin pour arriver à boucler leurs fins de mois. En dépit des mises en garde répétées, personne ne semble avoir réfléchi aux conséquences économiques, mais aussi paradoxalement écologiques, de cette nouvelle proposition mettant par ailleurs en péril toute la filière graphique. DES DIZAINES DE MILLIERS D’EMPLOIS EN DANGER Ceux qui prônent l’adoption de cette mesure, par ailleurs bien éloignée des grands enjeux de la transition énergétique, tendent non seulement à exagérer les gaspillages de ressources en cause, mais ignorent aussi totalement les implications économiques et sociales qu’aurait une telle réduction drastique de la distribution d’imprimés publicitaires. Ils oublient en particulier qu’elle pourrait porter un coup fatal à toute une chaîne de valeur, allant des designers et des graphistes aux imprimeurs, en passant par les distributeurs et les émetteurs (grandes surfaces et petits commerces) de ces imprimés publicitaires. La filière graphique et impression papier serait en particulier fatalement impactée. L’imprimé publicitaire génère en effet près de 60 000 emplois en France, dont 38 000 emplois directs. Fabrication, conception graphique, impression, diffusion, tri… Le secteur d’activité des imprimés publicitaires fait intervenir de nombreux métiers. Au total, d’après l’Observatoire Com Média (2016), la filière « création, impression, routage, transport, distribution » représente même plus de 150 000 emplois. Il s’agit de plus d’emplois présents sur l’ensemble du territoire et non délocalisables. En cette période de crise, où l’emploi est érigé en priorité absolue par les pouvoirs publics, le choix de mettre à bas toute une filière aurait de quoi surprendre. Si l’idée est de passer au 100 % numérique, les conséquences seront fâcheuses : les impacts environnementaux du numérique sont loin d’être neutres, une évidence établie aujourd’hui malgré le lobbying intense des grands acteurs du numérique, généralement étrangers, qui se frottent les mains de cette nouvelle initiative. LE PAPIER, VILAIN CANARD ÉCOLOGIQUE ? La filière papetière ne cesse de dénoncer ces théories dogmatiques : « stop au greenwashing et aux idées reçues sur l’imprimé publicitaire ». Par exemple, parmi les arguments avancés par les détracteurs de l’imprimé publicitaire, figure en bonne place la préservation des forêts. Or, on note qu’en 2013, 74,7 % de la pâte vierge livrée aux usines de papier et de carton en Europe proviennent de forêts certifiées, en hausse par rapport aux 71,1 % atteints en 2010. Ces certifications, FSC et PEFC notamment, assurent que le papier en question provient de forêts faisant l’objet d’une gestion contrôlée et d’une exploitation durable. Le papier n’a d’ailleurs aucune responsabilité dans une éventuelle déforestation, bien au contraire : au cours des dix dernières années, la forêt française a gagné près de 500 000 hectares et les forêts européennes sont également en croissance grâce à la gestion durable de ces puits à CO2 par les exploitants de la filière. Mais ce n’est pas tout ! Le prospectus est quant à lui produit à 94 % de manière responsable : 54 % du papier utilisé proviennent de forêts durablement gérées, et 40 % de la filière recyclage (chiffres 2017). De qui se moque-t-on ? Au cours des vingt dernières années, la filière papier a par ailleurs réalisé d’importants progrès en développant des procédés industriels plus respectueux de l’environnement. Avec, à la clé, selon Copacel, l’Union française des industries des cartons, papiers et celluloses, une diminution de 80 % des rejets dans l’eau, une baisse de 50 % des émissions de CO2 fossiles et une réduction de plus de 30 % des consommations d’énergies. En 2018, à l’échelle européenne, près de 60 % de l’énergie utilisée par l’industrie papetière est ainsi d’origine renouvelable, principalement issue de la biomasse. Les acteurs de la chaîne graphique font également évoluer leurs process de création et de fabrication. Grâce à l’éco-conception, le poids moyen d’un imprimé publicitaire a ainsi diminué de plus de 20 % au cours des six dernières années, tandis que les techniques de ciblage permettent désormais d’optimiser les quantités produites et distribuées. Des labels et des certifications environnementales comme Imprim’Vert, Ecolabel Européen ou ISO 14001, viennent apporter des gages de crédibilité. Les acteurs de la chaîne graphique se mobilisent aussi pour améliorer les structures de collecte et de tri, afin d’économiser les ressources et de mieux recycler. LA FILIÈRE RECYCLAGE EN DANGER ? Précisons enfin que les papiers sont aujourd’hui recyclés à hauteur de 55 %, un taux qui devrait même atteindre 65 % d’ici à 2022. Pas moins de 5,3 millions de tonnes de papier sont ainsi recyclées en France chaque année. Côté prospectus, le taux de recyclage dépasse la moyenne pour atteindre 70 %. Sur un total de 830 000 tonnes environ imprimés par an, les prospectus fournissent donc à l’industrie du recyclage plus de 580 000 tonnes, soit 11 % de ses besoins annuels. De plus, le papier des imprimés publicitaires constitue une ressource hautement recyclable (de cinq à sept fois). À l’inverse, les métaux rares des déchets d’équipements électriques et électroniques (DEEE), utilisés pour la communication numérique, sont par exemple recyclés à hauteur de 1 %. Deux poids, deux mesures ? Début juillet a été lancée une mission parlementaire sur le recyclage du papier, sous la houlette d’Isabelle Valentin, député LR. Il n’est pas totalement exclu qu’il en sorte un peu de bon sens ! Paradoxalement, la généralisation du « Oui pub » pourrait donc compromettre l’avenir de la filière du recyclage du papier, car celle-ci a besoin de la « ressource prospectus » pour trouver son équilibre économique. Comme toute industrie, celle-ci doit à la fois se fournir en matière première et trouver des débouchés. Or le seul secteur de l’imprimé publicitaire fournit plus de 10 % des tonnages de papier à recycler dans une filière extrêmement fragile, preuve en est la fermeture en juin de la dernière papeterie de papier 100 % recyclé à la Chapelle Darblay. Le concept a donc tout d’un nouveau paradoxe pseudo-écologique. Dictée avant tout par l’idéologie au mépris des réalités économiques et sociales, l’idée aboutirait donc à une situation ubuesque : la mise en danger d’une importante filière de recyclage. Et, parallèlement, la mise en péril de dizaines de milliers d’emplois. "}