{"url": "https://www.contrepoints.org/2015/09/10/221235-hollande-ne-convainc-plus-personne", "title": "Hollande ne convainc plus personne ", "author": "Par Nathalie MP. ", "date": "2015", "content": "  Que reste-t-il à François Hollande de la superbe assurance qu’il assénait à coups de « Je veux » (dans ses soixante engagements pour la France) et de « Moi Président » (débat de l’entre-deux tours) lors de la campagne pour l’élection présidentielle de 2012 ? Que reste-t-il de ses promesses de ramener le déficit public en dessous de 3 % dès 2013, de relancer la croissance et d’inverser la courbe du chômage, de remettre l’éducation et la jeunesse au cœur de l’action publique ? Qu’en est-il de l’impartialité de l’État et du respect des contre-pouvoirs ? Que dire des « valeurs de la France » qu’il devait porter haut de par le monde ? Lundi 7 septembre, depuis la salle des fêtes de l’Élysée où il donnait la sixième conférence de presse de son mandat, François Hollande n’avait plus grand chose dans sa boite à outils. Il a égrené longuement et sans conviction une liste de points d’actualité sans dessiner le moindre projet d’avenir ni la moindre perspective pour la France.  Le Président de la République s’adresse chaque année aux Français de façon solennelle en quatre occasions : pour le nouvel an, pour le quatorze juillet et lors de deux conférences de presse. On pourrait s’attendre à ce que ce soit l’occasion d’une analyse sur la place de notre pays dans un contexte mondial. On pourrait s’attendre à ce que les décisions politiques, sur le plan économique ou politique, en France ou à l’international, découlent d’une telle analyse. Mais non. Il importe avant tout d’être présent au rendez-vous et de parler. Or quant à parler, François Hollande le fait en permanence, comme ses ministres. La parole présidentielle perd tout impact et devient un bruit parmi d’autres. La conférence de lundi a démontré clairement à quel point François Hollande lui-même n’avait pas envie d’être là. Parlant de façon saccadée, souvent sur un mode impersonnel donnant une impression d’absence, il s’est pour ainsi dire contenté d’expédier les affaires courantes. Dans un bel aveu de complet malentendu, il a regretté de ne pas avoir assez expliqué aux Français pendant la campagne présidentielle combien la situation dont il avait hérité en 2012 était grave. Comment aurait-il pu expliquer cela puisqu’il disait à l’époque pour tacler son adversaire que la France n’était pas frappée par la crise de la zone euro et qu’il ne craignait ni les marchés ni les exigences de l’Union européenne qu’il se faisait fort de renégocier. Conscient que de mois en mois, on lui pose toujours les mêmes questions, sur le chômage, sur la croissance, sur sa candidature en 2017 etc., conscient qu’il fait toujours les mêmes réponses évasives, agacé par une question sur la TVA sociale de Sarkozy qu’il regretterait d’avoir supprimée, il a fini par mettre fin de façon assez abrupte à la séance de questions des journalistes. De leur côté, les journaux ont titré avec un bel ensemble « Que faut-il retenir de la Conférence de presse de François Hollande » et sont généralement tombés d’accord avec un non moins bel ensemble pour dire qu’il y avait finalement assez peu de choses à retenir, le tout ayant quand même duré deux heures. D’où un ennui tenace. La vidéo ci-dessous présente l’ensemble de la conférence de presse (1 h 55′). La vidéo suivante en constitue un résumé réalisé par le journal Libération (3′ 46″). Les principales déclarations présidentielles sont à lire là.   Il se peut néanmoins que les Français retiennent quand même un petit quelque chose de cette conférence de presse, tout au moins les membres des huit millions de foyers fiscaux concernés. François Hollande, pas complètement déconnecté des réalités politiques les plus immédiates, à savoir les élections régionales de décembre qui arrivent à grande vitesse, et plus important encore, sa réélection en 2017, a en effet confirmé qu’il y aurait des baisses d’impôts significatives en 2016 qui atteindront plus de deux milliards d’euros au bénéfice des foyers les plus modestes. C’était son plan de départ : redistribuer les produits de la croissance avant les élections. Or aujourd’hui, la croissance est loin d’atteindre les prévisions initiales, elle est même à zéro pour le deuxième trimestre 2015. Il n’y a donc aucun produit à distribuer. Le financement de cette mesure consistera forcément à baisser les dépenses, François Hollande l’a dit lui-même, tout en ne donnant absolument aucune piste sur les postes budgétaires qui pourraient être affectés. Ou alors il s’agit de laisser filer le déficit. Une fois de plus, pas de projet construit mais une opportune distribution de cadeaux. Outre la question du financement, cette mesure soulève un autre problème, celui de l’équité fiscale. Avec cette nouvelle disposition, ce seront près de cinq millions de ménages qui seront sortis de l’impôt sur le revenu entre 2015 et 2016, tandis que les montants prélevés sont passés de 55 milliards en 2010 à 75 milliards en 2014. De ce fait, comme le révèle le journal l’Opinion, 70 % de l’impôt sur le revenu est payé par 10 % des foyers fiscaux qui gagnent 34 % des revenus. Et après on déplorera avec une lourde réprobation morale que certains Français s’expatrient et que les jeunes diplômés soient de plus en plus nombreux à vouloir quitter la France. Une autre annonce économique du Président concerne le Code du travail qu’il est question de « rendre lisible » et de mieux adapter à la réalité des entreprises. « Toute la place nécessaire sera donnée à la négociation collective et aux accords d’entreprise ». C’est une excellente idée, très libérale, on applaudit, mais qui a toutes les chances de ne déboucher sur rien, à l’instar de la loi Macron, car certains partenaires sociaux risquent de se sentir mal. Il n’est pas question de toucher à la durée légale de trente-cinq heures et il n’est pas non plus question de toucher au salaire minimum ou au contrat entre l’employeur et le salarié. Une fois qu’on a écarté tous ces points, que reste-t-il à négocier entre partenaires sociaux ? La couleur de la peinture murale dans les vestiaires ? Selon l’Opinion toujours, le rapport Combrexelle sur la négociation collective, le travail et l’emploi, qui doit être remis aujourd’hui même au Premier Ministre, comporte cependant quelques idées intéressantes, notamment celle de faire rentrer le seuil de déclenchement des heures supplémentaires dans le cadre d’une négociation d’entreprises ou de branche, plutôt que de le laisser dans la loi. Or ce seuil n’est autre que les trente-cinq heures légales, et ça c’est intouchable :  Sur le plan international, saluons l’acceptation de François Hollande de laisser finalement la France prendre sa part dans l’accueil des réfugiés qui traversent la Méditerranée pour fuir des zones de terrorisme et de guerre et venir en Europe. Et passons rapidement sur le fait qu’en dépit de tous les « choix » que notre Président dit faire en permanence pour la France, il n’a répondu en ce domaine qu’à la pression d’une Allemagne beaucoup plus ouverte aux adversités du monde. Notons que l’accueil de 24 000 personnes en deux ans ne représente pas un effort insurmontable pour un pays de 66 millions d’habitants comme le nôtre. Cet effort serait bien sûr moindre voire inexistant si notre économie était sur un chemin ascendant plutôt que descendant, mais je ne m’étends pas plus sur la question car j’en ai déjà beaucoup parlé ici. La question des réfugiés est également liée à celle de la lutte contre Daesh. À ce propos, François Hollande a annoncé des vols de reconnaissance au-dessus de la Syrie dès aujourd’hui afin de repérer les sites tenus par le groupe terroriste dans le but de les détruire par des frappes aériennes. Cette annonce parait dérisoire, étant donné que la France fait partie d’une coalition internationale de vingt-quatre pays qui se livre à ce type d’opérations depuis plus d’un an. Ce sont d’ailleurs surtout les avions américains qui sont à l’œuvre. Malheureusement, cette stratégie semble inadaptée, ou tout au moins insuffisante pour venir à bout des avancées militaires de Daesh en Irak et en Syrie. Les questions qui se posent maintenant sont de deux ordres : faut-il envoyer des troupes au sol ? En Syrie, faut-il collaborer avec le régime de Bachar El Assad ? François Hollande a répondu non aux deux, allant même jusqu’à dire qu’il ne faut rien faire qui puisse renforcer Bachar El Assad. À l’entendre, l’ennemi numéro un à abattre serait donc ce dernier, dont l’appui, les services de renseignement et les troupes seraient pourtant déterminants. Je crains que dans ces conditions la coalition n’arrive à rien contre Daesh, groupe terroriste très riche, très organisé et fort de milliers de combattants. Enfin, deux mots sur la conférence climat de Paris ou COP21. Selon Ségolène Royal, ministre de l’Environnement, c’est déjà un succès car les 40 000 participants attendus, tels les touristes qui visitent la Tour Eiffel, représentent du pouvoir d’achat en France, comme s’il était du ressort du gouvernement d’organiser des happenings touristiques à Paris. Surtout, explique-t-elle, les leaders mondiaux s’engagent les uns après les autres sur les termes de l’accord, c’est-à-dire une réduction des émissions de CO2 afin de limiter la hausse des températures à 2° C d’ici 2100. Cependant, le budget de l’organisation de la conférence elle-même n’est pas bouclé et concernant l’accord sur le climat, François Hollande a estimé pour sa part que le monde est « encore loin d’un accord contraignant et de financement à la hauteur de l’enjeu » du réchauffement climatique. Il compte donc engager le pays dans une offensive sans concession sur le financement des politiques climatiques dans le monde. Quand on pense comme moi, au vu des observations qui sont faites depuis une vingtaine d’années, que le réchauffement climatique d’origine humaine n’est absolument pas prouvé, on ne peut que s’alarmer du temps et de l’argent perdus dans cette chimère où le gouvernement nous entraîne de force, à grand renfort d’îles englouties et d’oursons polaires en péril. Ainsi donc, que reste-t-il de la superbe assurance de François Hollande ? Pas grand chose. Le temps, qui devait jouer en sa faveur en apportant un retournement de croissance salvateur, ne s’est pas montré bon prince pour l’instant et François Hollande ne sait plus comment combler l’attente, hormis dans l’idéologie et la chimère. D’article en article sur la vie politique française, j’ai la morose impression de me répéter en permanence : croissance, chômage, fiscalité, déficit public, éducation, relations internationales sont des sujets qui reviennent dans nos actualités avec une constance assez remarquable dans la dégradation. Ce n’est pas seulement une mauvaise passe, c’est structurel : tant que nos hommes politiques, ceux qui sont au pouvoir maintenant, mais également ceux qui ambitionnent d’être au pouvoir à partir de 2017, tant que nos homme politiques, donc, ne décideront pas vraiment d’apporter à notre pays le souffle de liberté qui lui permettrait d’être véritablement entreprenant, mes articles et ceux de tous les autres observateurs attentifs de notre pays se suivront et se ressembleront, plutôt pour le pire que pour le meilleur. — Sur le web "}