{"url": "https://www.contrepoints.org/2020/09/29/381092-grand-debat-national-sur-lagriculture-le-clivage-realistes-utopistes", "title": "Grand débat national sur l’agriculture : le clivage réalistes/utopistes ", "author": "Par Armand Paquereau. ", "date": "2020", "content": "Conscient de la situation particulièrement préoccupante de l’agriculture, le gouvernement a mis en pratique la démocratie participative. Cette initiative avait pour but d’obtenir des propositions lors de débats régionaux dont deux ont déjà eu lieu, les autres étant programmés d’ici fin octobre, à raison d’un par région. Qui décide de la politique agricole ?\nDérèglements climatiques : comment l’agriculture peut-elle diminuer son impact et s’adapter ?\nQuels modèles agricoles pour la société française ?\nQu’est-ce que je mange ?\nQuelle transition agroécologique pour l’agriculture ?\nRevenu et forêt, quelle relation ?\nChaîne agroalimentaire : quel rôle pour la Pac ?\nComment s’organisent les filières agricoles ?\nEau, air, sols, biodiversité : quels apports par et pour les agriculteurs ?\nNouvelles technologies et innovations : quels impacts, quelles opportunités pour le monde agricole ?\nDemain, quels agriculteurs et combien ?\nRevenu agricole : comment relever le défi ?\nComment cohabiter dans les campagnes ?\nLe prix, la qualité ou les deux ? Et pour quel modèle alimentaire ?\nAménagement du territoire, paysage, agriculture : quelle articulation pour demain ?\nQuelle évolution des productions d’élevage ?\nAccéder à la terre quand on veut être agriculteur, comment ça marche ?\nQuels rôles des marchés européens et internationaux ?\nLa souveraineté alimentaire… Un grand débat national, les 26 et 27 septembre 2020, doit réunir à Paris 134 Français tirés au sort pour élaborer des conclusions qui devront être rendues le 27 au soir. Seulement deux agriculteurs pourront représenter leur profession qui est au cœur du sujet des discussions. En 2016, selon l’INSEE, les agriculteurs représentaient 2,8 % de la population active. Ainsi, pour satisfaire a minima à ce ratio, au moins quatre agriculteurs auraient dû être sélectionnés… Il semble pourtant qu’ils sont ceux qui connaissent le mieux l’agriculture, et sont aptes à en développer les différents aspects, ayant fait preuve depuis plus de 50 ans de leur réactivité, de leur adaptabilité et de leurs performances techniques et économiques ayant permis de diviser par trois le coût de l’alimentation dans le budget des ménages. UNE CONSULTATION INTERNET DE GRANDE AMPLEUR Sur saisine du ministre de l’Agriculture, la commission nationale du débat public a décidé dans sa session du 2 octobre 2019 la création d’une commission particulière de débat public répondant à l’ensemble des enjeux économiques, sociaux et environnementaux. Un site Internet a été ouvert le 12 janvier 2020. On retrouve la sous-représentation de l’agriculture dans le profil des acteurs rencontrés lors des entretiens préalables à la mise en place de la consultation : 10 syndicats (dont 4 agricoles) 26 associations, 21 services de l’État, 16 organismes de formation et recherche, et différents représentants de l’agroalimentaire, des collectivités, de la restauration collective, des entreprises et de l’Union européenne. Si tous ces thèmes précités ont pu être commentés par les internautes1 et rapportés dans un compte-rendu, la plateforme participative a reçu 7861 visites, pour 324 contributions et 1128 commentaires pour les cinq thèmes les plus plébiscités. LES PARTISANS DE L’AGRICULTURE CONVENTIONNELLE VERSUS LES PARTISANS DU CHANGEMENT DE MODÈLE Il ressort des participations une dichotomie assez flagrante entre ceux qui estiment qu’il serait bien de s’en passer, mais que c’est « impossible », « irréaliste », « utopique », et ceux qui soutiennent qu’il est possible, voire nécessaire, de changer les modes de production actuels à cause de leur impact sur l’environnement et sur la santé.  On peut résumer cette opposition par un pragmatisme et un réalisme qui s’opposent à une utopie plus ou moins douce et un dogmatisme plus ou moins rigide.\nLes opposants au conventionnel prétendent aussi que le système intensif ne suffit plus/pas à garantir des conditions de vie correctes pour une partie des agriculteurs, tandis que d’autres modèles peuvent garantir une autosuffisance alimentaire. Conclusion : il faut réorienter la politique agricole. Il faut noter sur ce point que ce n’est pas le système conventionnel intensif qui ne permet pas de garantir un revenu suffisant aux agriculteurs, mais les prix trop bas imposés par les importations concurrentes ne respectant pas les règles sanitaires imposées aux produits français. Quant à d’autres modèles qui permettraient de garantir une autosuffisance alimentaire, j’ai démontré dans un précédent billet la difficulté pour les rendements bio de nourrir une population planétaire en progression exponentielle. Il y a cependant une vérité fondamentale : le système conventionnel est inféodé aux ressources fossiles, en particulier le pétrole. Certes les machines agricoles peuvent fonctionner aux agrocarburants, mais ce serait autant de surfaces soustraites à la production alimentaire, et on n’a pas oublié les émeutes de la faim en 2008, consécutives à la destination des céréales pour produire du diester. Vouloir revenir à la traction animale pour ne dépendre que de l’énergie solaire par le biais de la photosynthèse qui nourrit les animaux, cela revient également à soustraire des surfaces conséquentes se substituant à la destination pour l’alimentation humaine pour nourrir la traction animale. La solution parfaite pour les adeptes du changement de paradigme serait donc la traction humaine !!! LES INTRANTS CHIMIQUES, FAIRE AVEC, LES BANNIR, LES LIMITER ? Ce qui est curieux, c’est que les pesticides ne semblent pour ces derniers dangereux qu’en agriculture. Ils veulent interdire aux paysans de protéger leurs récoltes et leurs animaux avec des produits homologués selon les mêmes principes que les médicaments dont ils ne veulent (ne peuvent) pas se passer. Comment prétendre que le fipronil est plus dangereux pour protéger les plantes des agriculteurs que celui que l’on met entre les omoplates des animaux de compagnie pour éradiquer puces et tiques, alors que le gamin caresse le chien ou le chat et suce son pouce ! L’AGRICULTURE BIO Les réponses semblent moins clivantes. Les notions de revenu insuffisant du producteur, de surfaces supplémentaires nécessaires en raison des rendements inférieurs, de qualité alimentaire (intoxication avec de la farine de sarrasin bio) détonnent avec la promotion effrénée de l’agriculture bio soutenue par les médias et les pouvoirs publics. L’AGRO-ÉCOLOGIE Il est curieux que l’opinion oppose l’agro-écologie à l’agriculture conventionnelle.\nCette dernière en applique pourtant les cinq principes fondamentaux : Prétendre que l’emploi d’engrais minéraux épuise les sols est une hérésie. Tout agriculteur a constaté que l’apport d’azote minéral augmente la masse végétale et les rendements. Cette augmentation se traduit par une augmentation de la production d’humus qui fertilise le sol, améliore la rétention d’eau et nourrit la faune de la zone arable. En fait, la position des internautes est très modérée sur le sujet, de même que pour la permaculture qui n’est considérée que comme des laboratoires spécialisés et difficilement reproductibles à grande échelle. L’AGRO-FORESTERIE Les arguments favorables (améliorer la gestion de l’eau, favoriser la biodiversité, apporter ombre et fraîcheur) se heurtent à la réalité constatée sur le terrain : concurrence en eau, éléments nutritifs et lumière avec les récoltes associées, entraînant des pertes de rendement conséquentes, sans compter la gêne pour les matériels de culture. Les promoteurs de cette pratique confondent les bienfaits de la méthode en culture de savane et subtropicale et la réalité constatée sous nos latitudes. LES OGM Si les OGM peuvent aboutir à l’obtention de variétés résistantes à la sécheresse et aux ravageurs (insectes, maladies), ils ont l’inconvénient d’inféoder les agriculteurs aux firmes détentrices de brevets, de limiter la diversité et de priver les agriculteurs de leur droit ancestral à reproduire leurs semences. Il existe aussi un risque de pollution par la pollinisation croisée entraînant des résistances ou des modifications génétiques dans des variétés naturelles voisines et biologiquement proches. « La non-utilisation des OGM résulte d’un refus de l’opinion publique, pas d’un risque sur la santé humaine scientifiquement démontré. »  COMMENT COHABITER DANS LES CAMPAGNES Les 41 avis laissés font ressortir une méconnaissance de la réalité : certains demandent : « rien de ne sert d’avoir des règles si le gendarme n’a pas les moyens de l’appliquer ! » ; ignorant que des règles drastiques existent (ZNT, vitesse du vent pour traiter,etc..) et que leur non-respect est sévèrement sanctionné (amendes, minorations des subventions PAC). Pour certaines contributions, «  les médias ont une responsabilité importante dans les représentations caricaturales et démagogiques du secteur, notamment car ils ont la capacité de largement répandre des opinions. » Pour d’autres : « Qui a permis que les terres agricoles deviennent constructibles ? Qui a vendu au prix fort ces terres devenues constructibles ? » À quoi les agriculteurs peuvent répondre : qui a construit auprès des terres cultivables en toute connaissance des inconvénients ? Pourquoi l’article L 111-3 du Code rural n’est-il pas appliqué en réciprocité lors la construction d’une habitation près d’une parcelle cultivée ? Plus exigeants, certains réclament : « Une distance de 300 m et une interdiction de traiter par temps de vent sembleraient logiques et faciliteraient la cohabitation entre ruraux agriculteurs et ruraux non-agriculteurs (eh oui, cela existe !) » Pourquoi dans ce cas interdire à l’exploitant de mettre en valeur une surface de 3,87 ha entourant une habitation de 500 m² sans aucune indemnité, malgré les prescriptions de l’article 545 du Code civil ? « La « nature et la campagne » sont vues comme un espace naturel par la population rurale, et perçues comme des parcelles de production par les agriculteurs. Elles semblent convoitées par la population urbaine désireuse de se mettre au vert. Désir de loisir conte besoin vital, qui l’emportera ? QUELQUES GRANDES TENDANCES… À la question posée : « Aujourd’hui, pour 100 euros de dépenses alimentaires, la part qui revient à l’agriculteur ou au pêcheur est de 6,5 euros. Cette part était de 12 euros il y a vingt ans. » […] seulement 30,1 % des réponses l’ont classée très prioritaire, contre 85,9 % pour la protection de la biodiversité, des paysages et des écosystèmes ! On constate que les thèmes soutenus par les associations environnementales et ultra relayés par les médias ont réussi à effacer dans l’opinion la cause principale du malaise agricole. Comment vouloir imposer aux agriculteurs des contraintes nouvelles, supplémentaires et hypothétiques quant à leur efficacité, si l’on ne prend pas en compte la principale cause de malaise agricole, la rémunération insuffisante de leur travail, de leurs efforts, de leur compétence et de leurs investissements, en témoigne la diminution drastique, permanent et croissante de leurs effectifs. Si la suggestions de certains de retourner à la traction animale (78) (les numéros sont les références du répertoire des réponses) , semble totalement fantaisistes, d’autres semblent dessiner de nouvelles pistes de réflexion : (104) […] « les ouvriers agricoles pourraient devenir un service public, donc payé par l’État et non par les agriculteurs : moins de frais et une aide précieuse tout simplement. »\n(107) : « Le principe même de propriété privée tel qu’il est actuellement devrait être reconsidéré quand il s’agit du foncier agricole, dans le sens suivant : la terre serait la propriété inaliénable de la collectivité. Elle serait mise à disposition des agriculteurs. Ceux-ci ne seraient propriétaires que des investissements qu’ils ont réalisés. »\n(112) « Établir des prix planchers pour toutes les denrées primaires (non transformées) de première nécessité qui garantissent un revenu décent à nos agriculteurs (revenu minimum indexé sur le SMIC à 1/1). »\n(119) « […] il faudra soit quitter l’OMC sur le versant agricole, soit se diriger vers une agriculture destinée à l’autosuffisance alimentaire de la France, de l’Europe et taxer les importations agricoles des autres pays dont les réglementations diffèrent, […] » LE GRAND DÉBAT NATIONAL DE CE DERNIER WEEK-END DE SEPTEMBRE À l’heure où sont écrites ces lignes, les conclusions du grand débat national, qui réunit à Paris 134 personnes sélectionnées pour apporter leurs contributions, ne sont pas connues. Quelles seront celles qui seront retenues pour apporter des solutions aux problèmes posés ? Il est certain que toutes celles qui privilégieront l’idéologie pour satisfaire à une opinion déconnectée des réalités au détriment de l’étude prospective approfondie des conséquences auront des résultats très graves, dont les agriculteurs seront les premières victimes, mais dont l’ensemble de la population subira à posteriori le contrecoup. "}