{"url": "https://www.contrepoints.org/2015/08/30/219792-mario-vargas-llosa-pessimiste-paradoxal", "title": "Mario Vargas Llosa, pessimiste paradoxal ", "author": "Par Guy Sorman Mario Vargas Llosa, héros discret de la culture Exclusivité Contrepoints : Entretien avec Mario Vargas Llosa ", "date": "2015", "content": "La culture est en voie de disparition, remplacée par le divertissement populaire. Il n’est plus d’œuvre durable et le peuple confond le prix marchand des objets dits culturels avec leur valeur éternelle. On confond la culture telle qu’elle était transmise par des pédagogues, les églises et la famille avec l’éducation de base dispensée aux masses. La complexité des sciences rend toute culture générale immédiatement obsolète. Voici quelques-uns des arguments, pessimistes, qu’avance Mario Vargas Llosa en introduction à un nouveau recueil d’essais, intitulé Notes sur la mort de la culture, qui reprend l’essentiel de ses chroniques publiées dans El Pais. Je réduis et caricature le propos du maître subtil qui, d’emblée, observe combien le thème de la mort de la culture est récurrent – citant particulièrement le poète TS Eliot sur ce sujet et George Steiner. Mais à suivre Mario Vargas Llosa, cette fois-ci, l’agonie serait certaine. Disputons cette thèse en rappelant qu’elle est plus ancienne que ne le font croire ses références à TS Eliot, George Steiner et quelques sociologues français comme Guy Debord et Gilles Lipovetsky qui, eux aussi, considèrent que le spectacle a remplacé la création. En vrai, ce thème du déclin de la culture est indissociable de la réflexion classique sur la décadence des civilisations et la Fin des temps : autrement dit, le millénarisme. Lucrèce, il y a vingt siècles, mettait en garde contre le risque de confondre l’effondrement de la civilisation avec la décrépitude de l’auteur : les artistes vieillissent, tandis que les sociétés rajeunissent et créent des nouveaux codes, dans lesquels les gérontes ne se reconnaissent pas. Cette mise en garde ne vaut pas pour Mario Vargas Llosa : lui ne saurait être soupçonné de confondre la décadence de la culture avec son destin personnel, car ces deux derniers romans, Le rêve du Celte et Le Héros discret sont parmi les plus puissants qu’il ait jamais publiés. Il faut donc en revenir à son argumentation et pas à sa personne, tout en admettant que cette argumentation est partagée par nombre d’intellectuels et d’artistes. Leur « erreur » commune, à mon sens, tient à leur définition de ce qu’ils appellent « culture ». Les prophètes du déclin la mesurent avec un étalon fixe, alors que la culture, c’est ce qui change : seules les cultures mortes sont éternelles. Un clerc médiéval, qui ne maîtrisait pas le grec, le latin et l’hébreu, était évidemment inculte. Au siècle des Lumières, ces langues mortes devinrent facultatives, mais c’eût été une preuve d’inculture en Europe occidentale de ne pas lire l’Encyclopédie de Diderot. Nul, aujourd’hui, ne lit l’Encyclopédie, remplacée par Wikipédia, mais peut-on se prétendre cultivé si on ignore tout de la civilisation chinoise, des Haïkus japonais et de l’art précolombien ? Évidemment non. Mario Vargas Llosa évoque un défi nouveau, selon lui, insurmontable pour l’honnête homme contemporain : les sciences et leur complexité. Son pessimisme, là encore, me paraît infondé : un romancier ne deviendra pas mathématicien (ce que fut Voltaire), mais il reste possible de comprendre ce que cherche un astrophysicien ou un généticien, comment ils cherchent et pourquoi. La culture classique et la connaissance scientifique peuvent dialoguer sur le terrain de la méthode, des ambitions et des résultats : les grands mathématiciens et biologistes de notre temps sont souvent auteurs d’ouvrages philosophiques. Venons-en à ce qui désespère le plus Mario Vargas Llosa et sa mouvance : le remplacement de la culture par le divertissement. La complainte ne relève-t-elle pas d’un anachronisme et d’un effet d’optique ? L’anachronisme consiste à comparer notre temps dominé par les jeux du cirque télévisés et les réseaux sociaux à un paradis perdu. Mais à quoi consacraient leur temps libre les ancêtres des web surfers contemporains ? Lisaient-ils Shakespeare ou Proust au coin du feu ? Probablement, abrutis de fatigue par le travail manuel, s’effondraient-ils de sommeil avec un verre de gnôle pour compagnon ; leur seul accès à la culture du temps était la messe en latin qu’ils ne comprenaient pas. La culture a toujours été élitaire, peut-être est-ce sa définition même ? Cette élite est-elle plus réduite aujourd’hui qu’elle ne le fut naguère ? Le grand éditeur français qui vient de disparaître, Claude Durand, estimait qu’il existait en France dix mille lecteurs authentiques lisant un livre du début à la fin, au début du vingtième siècle ; au vingtième et unième siècle, Claude Durand estimait que ce public authentique était toujours de… dix mille, un chiffre sans relation avec le nombre des acheteurs de ces mêmes livres. On se demandera, enfin, si ceux qui déplorent la mort de la culture ne se morfondent pas sur la perte d’influence réelle ou supposée des intellectuels. Les intellectuels se plaisent à être écoutés, conseillers des princes, voire rois philosophes eux-mêmes : ce que Mario Vargas Llosa, candidat à la Présidence, faillit devenir au Pérou. En notre temps, bien que les chanteuses et les footballeurs nous obligent à partager leur jugement incompétent sur l’état du monde et le réchauffement climatique, que les intellectuels se rassurent : ils restent seuls à forger les concepts qui déterminent la marche de nos sociétés, pour le meilleur et parfois, pour le pire (voyez les dégâts du marxisme). Une célèbre citation de Keynes révèle l’excès de vanité de son auteur, mais elle reste indépassable : « Les idées mènent le monde ou peu s’en faut. Tel pragmatique éclairé qui se croit libre de toute influence théorique suit en fait aveuglément un économiste défunt. » Quant à Mario Vargas Llosa, il est l’icône du libéralisme en Amérique latine : son influence nie sa thèse, car la force des idées est avec lui. —\nSur le web "}