{"url": "https://www.contrepoints.org/2020/06/22/360241-le-crime-decocide-justifiera-t-il-nos-prochaines-interventions-militaires", "title": "Le crime d’écocide justifiera-t-il nos prochaines interventions militaires ? ", "author": "Par Frédéric Mas.  ", "date": "2020", "content": "Parmi les trouvailles de la convention citoyenne sur le climat, ce nouveau comité Théodule poussé par l’exécutif pour défendre son agenda idéologique en prenant soin d’éviter la consultation des citoyens, on retrouve le « crime d’écocide », l’idée que les atteintes « graves » portées à l’environnement doivent être sanctionnées plus durement qu’elles ne le sont jusqu’à présent. Aujourd’hui, les pénalités sont essentiellement destinées aux entreprises qui ne respecteraient pas les sacro-saintes normes écolos édictées par le régulateur lui-même, mais demain, rien ne dit que de tels crimes pourraient servir aux gouvernements pour justifier toutes les entreprises impérialistes à l’étranger. Une exagération ? De la paranoïa ? Quelques rappels peuvent être formulés ici. Certains politiques, théoriciens et intellectuels travaillent, depuis des années parfois, à faire du crime contre la nature une raison suffisante pour abaisser le principe d’indépendance des nations et du droit des peuples à l’autodétermination et justifier l’impérialisme occidental au nom de la protection de la nature. Emmanuel Macron n’est, quant à lui, pas à sa première tentative d’élever l’écocide au rang de crime susceptible de justifier l’intervention militaire. Revenons quelques mois en arrière. LES CRIMINELS CONTRE LE CLIMAT Dans une tribune parue dans Libération le 10 décembre dernier, un « collectif de responsables politiques et d’intellectuels » a appelé à mettre l’écocide au même rang que le crime contre l’humanité. Face à l’urgence climatique qui dégrade la planète, il devient urgent d’incriminer ses responsables et d’inventer une nouvelle catégorie de criminels. L’écocide se définit, toujours à la lecture du texte, comme : La tribune a été écrite pour soutenir une proposition de loi en discussion le 12 décembre. Ce n’est pourtant pas la première fois que l’écocide est évoqué au sein des chambres. En mai 2019 déjà, le Sénat avait rejeté une demande d’inscription de l’écocide dans le droit pénal français portée par des sénateurs socialistes. Déjà à l’époque, la répression exigeait, selon ses défenseurs, une mise sur le même plan moral des « crimes » contre l’environnement que ceux contre l’Humanité. À l’époque, la proposition surfait sur la panique climatique créée par une pétition intitulée « L’affaire du siècle ». Aujourd’hui, c’est la popularité de personnages comme Greta Thunberg, désignée personnalité de l’année par le Time, qui font de l’urgence climatique le nouveau discours politique à la mode. INTERNATIONALISER L’AMAZONIE En septembre 2019, Emmanuel Macron s’en prend à son homologue brésilien Bolsonaro pour son inaction supposée en matière de feux de forêt en Amazonie. Le président français propose d’« internationaliser » l’Amazonie, c’est-à-dire de la soustraire à la souveraineté de l’État brésilien pour la placer sous tutelle internationale. La déclaration n’a pas vraiment entraîné l’enthousiasme des Brésiliens, qu’ils soient pro ou anti Bolsonaro. Comme l’a rappelé Renault Lambert dans Le Monde diplomatique, les tentatives d’intervention visant à « internationaliser » la zone masquent mal la compétition que se livrent les États pour s’approprier les ressources de la région, et toutes les raisons sont bonnes pour se les accaparer : Au sein de l’opinion publique européenne, c’était plutôt l’inverse. Les réactions positives se sont multipliées, en particulier en France, où le président de la République est encensé pour sa posture internationale contre un « méchant » idéal, d’extrême droite, trumpiste et climatosceptique. Pour Nicolas Hulot par exemple : et de fait, on est justifié à faire de l’Amazonie un bien commun de l’humanité. Dans une tribune publiée dans Le Monde le 28 août 2019, Jean-Baptiste Jeangène Vilmer, le directeur de l’Institut de recherche stratégique de l’école militaire, appuie lui aussi le propos du président, en suggérant une redéfinition de la souveraineté étatique, pour contraindre les États à sauvegarder certains biens communs de l’humanité. En cas de défaillance, la communauté internationale aurait ainsi la responsabilité d’intervenir sous supervision onusienne. Là encore, l’écocide, désigné comme « crime contre l’humanité » commanderait la mise sous tutelle des récalcitrants. M. Vilmer propose plusieurs options possibles pour contraindre. Sans surprise l’intervention militaire est évoquée, même si repoussée à un avenir plus ou moins proche : LA NOUVELLE GUERRE HUMANITAIRE Résumons-nous donc. Au nom du réchauffement climatique et de la nécessité de protéger la planète, aux yeux de certains, il pourrait être légitime de passer au-dessus de la souveraineté des États et de transformer, une nouvelle fois, l’Occident en gendarme du monde. Une telle perspective, si elle devait un jour se concrétiser, est vertigineuse. Tout comme les discours sur la guerre humanitaire ou démocratique, la criminalisation au nom de l’urgence climatique promet de justifier la guerre perpétuelle au nom de la morale occidentale, et d’exclure de l’humanité et donc de toute négociation possible, les criminels climatiques de demain. Non seulement les populations locales sont considérées comme éternellement mineures, mais les gouvernements devront se plier aux désirs d’autres États dont les intentions ne sont pas du tout désintéressées. Isabel Paterson nommait « Humanitarisme avec la guillotine » ce genre de moralisme guerrier, cherchant à reformater le monde par la conquête. Il semblerait que chaque décennie, le parti de la guerre change de discours idéologique pour justifier les entreprises militaires les plus absurdes, les plus coûteuses à la fois en hommes, en argent public, et surtout en matière de stabilité internationale. Dans les années 1990, le « devoir d’ingérence » professé par les démocraties occidentales reposait sur des justifications humanitaires. La décennie suivante fut celle de la guerre contre le terrorisme poussée par les « néoconservateurs ». En démocratie, la nécessité de convaincre les populations pour partir en guerre a toujours suscité une intense propagande dont les ressorts reposent en général sur les thèmes qui occupent l’actualité médiatique du moment. Cette décennie sera-t-elle celle de l’interventionnisme occidental au nom de l’écologie ou de l’urgence climatique ? Veillons à ce que ce que la tyrannie ne triomphe pas derrière le paravent des bonnes intentions. "}