{"url": "https://www.contrepoints.org/2020/01/17/362396-coree-du-nord-etats-unis-un-seul-lit-pour-deux-reves-en-2020", "title": "Corée du Nord/États-Unis : un seul lit pour deux rêves en 2020 ? ", "author": "Par Marianne Peron-Doise . ", "date": "2020", "content": "Après la spectaculaire détente de 2018 dans la péninsule, l’année 2019 a vu les pourparlers entre les États-Unis et la Corée du Nord marquer le pas à la suite du fiasco du deuxième sommet de Hanoï en février 2019 entre les deux dirigeants. D’autres discussions bilatérales, menées à un niveau inférieur, se sont également terminées sur une impasse. Pensant amener les États-Unis à des concessions, la Corée du Nord est revenue à sa politique éprouvée de provocations militaires avec des tirs divers : artillerie, roquettes, missiles à courte portée. Ceux-ci ont été invariablement minorés par Washington qui les a même qualifiés de « projectiles », ne voulant pas remettre en cause le bénéfice du moratoire sur les tirs de missiles balistiques et nucléaires que le président Trump s’est targué d’avoir obtenu de Kim Jong‑un. En décembre, la Corée du Nord n’a pas hésité à procéder à deux tirs de missiles à partir de sa base de lancement de satellites de Sohae, évoquant la détention d’une « nouvelle arme stratégique ». Poussant plus loin la menace, elle a même fait du 31 décembre une date butoir pour la reprise des négociations, laissant planer le doute sur un possible nouveau tir nucléaire qui mettrait Washington au pied du mur. Toutefois, le discours de fin d’année du jeune dirigeant nord-coréen change la donne. Quittant la rhétorique belliqueuse, il a en effet adopté un ton grave, annonçant une nouvelle orientation du pays sans que l’on comprenne si ce discours est à usage interne ou externe. Pourquoi Kim Jong‑un a-t-il publiquement acté la faillite des négociations menées avec les États-Unis ? Faute d’une levée des sanctions, va-t-on vers la reprise des essais nucléaires ? Et si, pour des raisons de politique intérieure, Kim Jong‑un et Donald Trump étaient condamnés à s’appuyer l’un sur l’autre et à « s’entendre » ? CHRONIQUE D’UNE FAILLITE DIPLOMATIQUE ANNONCÉE L’extrême personnalisation des négociations entre les États-Unis et la Corée du Nord avait été considérée comme le socle d’une politique inédite, bien que largement critiquée en raison de sa complaisance pour la normalisation d’un régime proliférant. Au lendemain de la première rencontre de Singapour en juin 2018, un Donald Trump euphorique avait voulu convaincre le monde entier qu’il n’y avait plus de menace nucléaire nord-coréenne avant de découvrir que les deux parties avaient une conception très différente de la dénucléarisation qu’ils s’étaient fixée comme objectif. Pyongyang envisageait cette dénucléarisation comme un processus progressif, étendu à l’ensemble de la péninsule et accompagné de fortes garanties de sécurité américaines, dont la signature d’un traité de paix. À Hanoï, en février 2019, ce sont les termes de l’engagement envisagé qui ont posé problème. Donald Trump a assuré que Kim Jong‑un souhaitait la levée de toutes les sanctions pesant sur son pays contre le démantèlement, déjà promis par le passé, de la centrale de Yongbyon. La partie nord-coréenne a souhaité rectifier ces affirmations en assurant n’avoir demandé en échange de l’arrêt de la centrale qu’une levée partielle des mesures affectant le plus durement la population. Le 30 juin 2019, la rencontre impromptue de Panmunjom entre les deux dirigeants, dans le périmètre hautement symbolique de la zone démilitarisée (Demilitarized Zone, DMZ), entretient l’illusion qu’une négociation peut encore aboutir. Sur son compte Twitter, Donald Trump insiste sur les avantages économiques qu’apporterait la dénucléarisation. S’accrochant aux perspectives d’une reprise du dialogue, en pensant que sa politique de maintien des sanctions fonctionnerait, la partie américaine a soigneusement évité tout au long de l’année 2019 de renchérir sur les provocations nord-coréennes, s’abstenant de s’associer aux condamnations des tirs nord-coréens au sein du Conseil de sécurité. En décembre, Washington s’était même refusé à apporter son soutien à une initiative pour l’organisation d’une réunion au Conseil de sécurité sur la situation des droits de l’homme en Corée du Nord, empêchant ainsi sa tenue. Confronté à la perspective d’une procédure de destitution et déjà ouvertement en campagne pour sa réélection, le président Trump veut continuer à croire, où à faire croire, que sa politique nord-coréenne fonctionne. DES SOUTIENS CHINOIS ET RUSSES CONSTANTS MAIS NON DÉCISIFS Afin d’apaiser les tensions, la Russie et la Chine, les deux principaux alliés de la Corée du Nord, ont déposé mi-décembre devant le Conseil de sécurité de l’ONU une proposition de réduction des sanctions sous réserve que le pays avance vers la dénucléarisation. Au plan économique, les deux pays continuent d’afficher leur soutien sans faille à Kim Jong‑un, sachant qu’un affaiblissement trop notable, qui pourrait provoquer l’effondrement du régime ou le conduire à l’aventurisme nucléaire, reste pour eux le pire scénario envisageable. Il semblerait qu’ils n’appliquent que partiellement la résolution 2397, selon laquelle les membres des Nations unies devaient renvoyer chez eux les travailleurs nord-coréens présents à l’étranger avant fin décembre 2019. Or ces quelque 100 000 travailleurs à l’étranger constituent une source de devises appréciables pour la Corée du Nord selon le département d’État américain. Toutefois, la coopération économique entre la Corée du Nord et ses deux alliés (transfert de charbon et de pétrole et un commerce transfrontalier restreint) ne suffit pas à aider le jeune dirigeant à lancer la réforme économique d’ampleur dont le pays a besoin. Pour Pékin, qui n’est pas mécontent de reprendre l’ascendant sur un partenaire jugé trop indépendant, la Corée du Nord constitue une variable d’ajustement dans ses relations avec les États-Unis, notamment dans le cadre de la guerre commerciale en cours. C’est de ce point de vue qu’il convient d’appréhender la visite de Xi Jinping en Corée du Nord en juin 2019, à la veille du Sommet du G20, la première en quatorze ans d’un chef de l’État chinois à Pyongyang, après les quatre visites de Kim Jong‑un à Pékin au cours des deux dernières années. Prenant le monde à témoin de sa proximité avec le dirigeant nord-coréen, Pékin a ainsi rappelé implicitement à Washington que la péninsule faisait partie du « pré carré » chinois et que la Chine demeurait un acteur incontournable dans tout règlement de la question nucléaire nord-coréenne. Le message était clair : si Donald Trump souhaite mettre à son actif un succès diplomatique avec une Corée du Nord rétive, il doit faire preuve de souplesse avec la Chine afin que celle-ci incite Pyongyang à faire des concessions. LA CORÉE DU NORD AU MILIEU DU GUÉ Si, pour des raisons de politique intérieure, Donald Trump ne reconnaît pas qu’en dépit de ses efforts la relation qu’il a créée avec Kim Jong‑un n’a pas débouché sur un accord, le dirigeant nord-coréen, pour sa part, a publiquement fait le constat de l’improbabilité d’une levée des sanctions internationales lors d’un plénum extraordinaire du comité central du Parti des Travailleurs de Corée du 28 au 31 décembre 2019. Il a annoncé la fin du moratoire sur les essais de missiles balistiques et nucléaires et sa résolution à vivre sous le poids des sanctions afin de conserver sa capacité nucléaire. La dénucléarisation, sous quelle forme que ce soit, n’est donc plus à l’ordre du jour ; a contrario, Pyongyang annonce le développement d’une arme stratégique. Kim Jong‑un est revenu sur les difficultés de l’économie nord-coréenne en ayant recours à une métaphore déjà utilisée précédemment sur la nécessité pour la population de ne pouvoir compter que sur elle-même et de « se serrer la ceinture » en raison de l’intransigeance de Washington. Au-delà de la priorité accordée à l’arme nucléaire, garantie de sécurité du régime mais aussi source de sa légitimité, Kim Jong‑un n’a cessé, depuis son arrivée au pouvoir en 2012, d’insister sur l’importance d’améliorer le quotidien de la population. Sous son impulsion, une économie semi-capitaliste s’est instaurée. Les marchés privés se sont multipliés, des supermarchés et de petites boutiques sont apparus. Kim Jong‑un entend promouvoir le tourisme avec la construction de complexes modernes comme la station de ski de Samjyon, achevée en décembre 2019, ou la station balnéaire de Wonsan. S’il escompte obtenir des revenus avec le développement d’une activité qui n’est pas sous sanctions, il veut également poursuivre l’ouverture internationale qu’il a lui-même lancée au plus haut niveau et continuer à « normaliser » l’image de son pays. Tout cela ne suffit cependant pas pour procéder au redressement économique dont la Corée du Nord a un urgent besoin. Mais cet objectif implique un climat régional stable, sans retour à des campagnes de tirs provocantes qui isoleraient davantage le pays et entraîneraient de nouvelles sanctions. Accaparé par le dossier iranien et la gestion de sa campagne électorale, Donald Trump continue à croire en ses bonnes relations avec le leader nord-coréen, dont il a salué l’anniversaire le 10 janvier dernier. Ce dernier semble s’installer dans une posture d’attente, observant les développements de la crise iranienne et sondant peut-être les résultats des élections américaines avec le maintien possible de son « ami » Donald Trump à la Maison Blanche. — Sur le web-Article publié sous licence Creative Commons "}