{"url": "https://www.contrepoints.org/2020/07/04/374957-3-raisons-de-ne-pas-coloniser-lespace", "title": "3 raisons de ne pas coloniser l’espace ", "author": "Par Thomas Jestin. ", "date": "2020", "content": "Daniel Deudney, professeur de sciences politiques et de relations internationales à l’université Johns Hopkins, a publié en mars dernier le livre Dark Skies: Space Expansionism, Planetary Geopolitics, and the Ends of Humanity. Il y explique que la nouvelle course à l’espace entreprise par le privé et le public a toutes les chances de conduire à faire exploser l’insécurité et le risque de guerre. L’auteur s’y évertue à démontrer l’incapacité chronique des grands visionnaires de l’espace à penser les conséquences spatio-stratégiques de leurs propositions audacieuses. POURQUOI NE PAS COLONISER L’ESPACE D’après lui, il est urgent d’interrompre les efforts entrepris en vue de coloniser Mars et l’espace et d’en profiter pour mettre à jour et élargir l’Outer Space Treaty, signé en 1967 par les États-Unis, le Royaume-Uni et l’URSS, et depuis rejoints par 110 autres pays, afin de mieux encadrer cette nouvelle ère spatiale qui s’annonce. Il tient également à rappeler qu’à l’opposé des visions angéliques sur la conquête spatiale, l’Homme est d’abord allé dans l’espace pour gagner la guerre froide et pour perfectionner ses moyens de tuer l’ennemi. On oublie ainsi souvent que les missiles intercontinentaux ne sont rien d’autre que des armes spatiales (ils transitent par l’espace). L’auteur détaille ensuite ce qui constitue selon lui les trois grandes raisons invoquées pour justifier la colonisation de l’espace : 1. Il faut conquérir l’espace car c’est le sens de l’évolution : laissons-nous porter par cette force qui a fait apparaître la vie, l’a faite passer après de nombreuses étapes d’organismes unicellulaires procaryotes (sans noyau) à, entre autres, Homo sapiens et son cortège de prouesses technologiques. Prochaine étape, rendre la vie multi-planétaire, comme professe à qui veut l’entendre Elon Musk. 2. Il faut coloniser l’espace au plus vite pour garantir notre survie à long terme. En effet, nous finirons par être frappés par un astéroïde du type de celui qui a exterminé les dinosaures, sans parler des autres risques existentiels endogènes ou exogènes à l’Homme, et de toute façon à terme le Soleil entrera en expansion et avalera la Terre. Nous sommes en mesure de sortir de notre bercail et d’aller nous implanter ailleurs, fonçons sans tarder tant que nous le pouvons, il ne sera jamais trop tôt. 3. Partons coloniser l’espace afin d’accroître les choix de vie et donc d’offrir plus de libertés à l’humanité : comme les États-Unis sont devenus un nouveau pays de tous les possibles fondé sur la liberté (sauf pour les Afro-américains asservis et les Indiens décimés, ferons-nous remarquer), attirant à eux les réfugiés et migrants économiques de tout bord, les nouvelles sociétés qui pourront voir le jour dans l’espace rivaliseront d’audace et de générosité pour faire venir les plus ambitieux, et la liberté en sera une condition première. Justifications qu’il s’empresse de démystifier. MYTHE N°1 : « IL FAUT CONQUÉRIR L’ESPACE CAR C’EST LE SENS DE L’ÉVOLUTION » La colonisation de l’espace donnerait lieu à un phénomène de diversification culturelle et biologique des sociétés spatiales, notamment du fait des distances qui garantiront une certaine autonomie de ces futures entités spatio-politiques. Il est illusoire de croire que ces sociétés pourront vivre éternellement en harmonie, compte tenu des profondes différences biologiques et idéologiques qui n’auront pas manqué d’émerger au fil du temps. Au contraire, le pire est à craindre, comme cela s’est produit sur Terre, on assistera très certainement à une lutte pour les ressources finies de la galaxie (notamment les planètes habitables) et/ou pour la gloire et le prestige. Après tout, Homo sapiens a bien conduit à l’extinction tous les autres descendants de la lignée Homo : neanderthalensis, denisovensis et floresiensis. Pour l’auteur, aucune raison de penser qu’avec le temps, une civilisation devient nécessairement de plus en plus morale : c’est possible mais pas garanti, tout dépend des circonstances. Face à de nouveaux dangers réels ou supposés, surtout quand perçus comme extérieurs, une civilisation intelligente et avancée a vite fait de retomber dans la barbarie. On a vu ce qu’ont fait les Nazis, et plus tôt les Européens dans le « Nouveau Monde », entre autres atrocités commises par des Hommes sur leurs semblables. Compte tenu du risque existentiel de se faire attaquer, chaque civilisation cherchera à perfectionner toujours plus ses systèmes de défense qui très souvent coïncident avec systèmes d’attaque, ce qui conduira à une escalade inévitable et donc à un accroissement du risque d’embrasement. La surface de la Terre, logée au fond du puits gravitationnel le plus intense de tout le système solaire (pour un astre à surface solide), est particulièrement vulnérable : dur de s’en extraire, facile d’y faire pleuvoir des bombes. Sans parler du risque qu’une civilisation mette au point une intelligence artificielle supérieure à même d’exterminer toute forme de vie, ou, plus simplement, une machine auto-réplicante de type Von Neumann également programmée pour semer la destruction. Si l’expansion de l’humanité dans l’espace peut en effet répondre à cette logique de l’évolution, c’est surtout la vie qui sera ainsi propagée, et qui pourra à terme prendre bien des nouvelles formes : au passage, l’humanité quant à elle, a toutes les chances de disparaître dans les confrontation futures inévitables. Il est donc urgent de couper court à nos velléités expansionnistes pour mieux réfléchir à comment explorer l’espace de façon pérenne et sûre. MYTHE N°2 : « IL FAUT COLONISER L’ESPACE AU PLUS VITE POUR GARANTIR NOTRE SURVIE À LONG TERME » C’est l’argument que l’auteur balaie le plus rapidement. Notre Soleil finira par faire bouillir nos océans avant de nous avaler, certes, mais nous avons encore au moins 500 millions d’habitabilité devant sur Terre. Aucune raison de se presser. C’est un sujet sur lequel j’irai encore plus loin que l’auteur : Je considère qu’il n’existe aucune catastrophe crédible en vue à même de complètement rayer le genre humain de la Terre, comme je le développe dans les parties 2, 3 et 4 de cet article. J’y passe en revue et démystifie ces risques existentiels supposés : holocauste nucléaire, sursaut de rayons gamma, supernova, inversion du champ magnétique terrestre, trou noir, tempête solaire, supervolcan, collision avec une étoile ou avec une planète errante, réchauffement climatique et enfin le risque plus souvent cité, le risque d’impact météoritique. Quant aux menaces endogènes à l’humanité et la Terre, comme le risque de se faire exterminer aux mains d’une intelligence artificielle forte, de nano-robots ou d’un nouveau virus hautement létal, elles se propageraient aussi à toutes les colonies d’un empire spatial nécessairement très intégré et pour longtemps avec d’importants flux d’informations, de marchandises et d’individus, tout comme Covid-19 touche le  monde entier aujourd’hui. Beaucoup des solutions à ces problèmes d’après-après-demain, pourront être trouvées bien plus efficacement demain et après-demain, en laissant au progrès technique le temps de faire son effet. Il faut voir aussi ce qu’on entend par « notre » survie et comment définir l’humanité. Pour ma part je considère que c’est un concept changeant. Sans même nous projeter dans plusieurs millions d’années, compte tenu des progrès en génie génétique, en robotique et informatique, il nous est très difficile de savoir ce à quoi elle ressemblera à horizon 100 ans. Considérez par exemple que la technologie CRISPR/Cas9 permet aujourd’hui déjà de modifier les gènes d’un individu de son vivant ! Enfin, peut-être qu’au fond est-ce la « vie intelligente » au sens large que nous voudrions voir sauvée ? Dans ce cas, même si une des catastrophes envisagées devait nous frapper demain, même si les Hommes mouraient tous jusqu’au dernier, tant que la vie subsiste quelque part, elle pourrait à nouveau évoluer et accoucher d’une nouvelle forme de vie intelligente. Après tout, suite à l’extinction des grands dinosaures, il n’a fallu que 66 millions d’années d’évolution pour passer d’un petit mammifère à l’Homme moderne, un clin d’œil à l’échelle de l’histoire de la Terre. MYTHE N°3 : « PARTONS COLONISER L’ESPACE AFIN D’ACCROÎTRE LES CHOIX DE VIE ET DONC D’OFFRIR PLUS DE LIBERTÉS À L’HUMANITÉ » Ici l’auteur explique simplement que compte-tenu du risque de guerre permanent dans l’espace, les économies seront d’abord des économies de guerre. Les menaces extérieures perçues, réelles ou supposées, seront un prétexte évident pour légitimer et renforcer des régimes autoritaires, ou tout au moins dirigistes, comme on l’a vu pendant la seconde guerre mondiale et cette année en crise du Covid-19. Cela ne pourra que conduire à une restriction des libertés. J’ajouterai que sans invoquer le risque de guerre, la vie devrait être très spartiate pour très longtemps dans l’espace. Prenons l’exemple de Mars. La vie y serait si ardue et dangereuse que pendant très longtemps la plus grande des disciplines sera nécessaire à la survie des colons. Les rapports humains seraient plus hiérarchisés que jamais. À l’image de l’ordre militaire qui règne dans un sous-marin. Il est ainsi assez spécieux de comparer la forme que pourrait prendre la colonisation hypothétique de Mars à l’histoire du début des États-Unis où, de par le climat favorable et l’abondance de terres fertiles (et respirables) où s’installer, les premières élites se sont retrouvées dans l’impossibilité de reproduire la société aristocratique du vieux continent. Se montrer trop dur envers son personnel n’avait pour seul effet que de le voir démissionner et partir tenter son aventure ailleurs seul, ou même vivre au milieu des Indiens. Quand Lord Baltimore s’est vu offrir 5 millions d’hectares de terres dans le Maryland en 1632 par le roi Charles I d’Angleterre, avec le pouvoir absolu d’y ériger les lois et institutions de son choix, son premier réflexe a été d’imaginer garder les terres pour des nobles qui se contenteraient de les louer à des fermiers locataires. Le projet a vite tourné court, car à l’époque sur une côte est d’Amérique du Nord très peu densément peuplée et jouissant d’un climat favorable à l’agriculture européenne, les opportunités de prendre leur destin en main étaient trop nombreuses pour les premiers colons arrivés en tant que travailleurs contractuels sans le sou. Je voudrais maintenant revenir sur le premier point : je suis à la fois en désaccord avec l’argument « Il faut conquérir l’espace car c’est le sens de l’évolution » et la réfutation qui en est faite par l’auteur : D’une part, je ne pense pas que l’humanité se laissera porter dans l’espace par ce qui l’a conduit à coloniser toutes les niches possibles sur Terre car la démographie humaine est en train de caler au moment même où le progrès technique nous permet de faire toujours plus avec toujours moins de ressources. Et même si c’était le cas, les colons devraient privilégier la construction de gigantesques stations spatiales utilisant la matière et l’énergie abondantes et en fait quasi-illimitées de l’espace, stations dont on pourra choisir le niveau de gravité… plutôt que de se battre pour s’emparer des quelques planètes habitables ou terraformables dont on ne pourra pas modifier la gravité et donc bien moins confortables, ce qui réduira les chances de conflit. Laissez-moi développer. Nous avons inventé la contraception, et avons contrecarré ce faisant notre propre programmation génétique ! Les dernières études démographiques et sociologiques tendent à montrer que du fait de l’éducation croissante des femmes dans le monde entier, la population humaine devrait plafonner à 11-12 milliards d’habitants tout au plus, on peut lire à ce sujet Empty Planet: The Shock of Global Population Decline (février 2019). L’humanité n’a donc pas besoin d’agrandir son espace vital. Notre berceau terrestre devrait nous suffire amplement. Prenons l’exemple de Singapour où je réside. Je ne m’y sens pas oppressé par le manque d’espace, on y compte de nombreux parcs luxuriants. Singapour compte cinq millions d’habitants occupant 722 km2. Une telle densité signifie que un milliard d’habitants occuperaient 144 000 km2, soit la superficie du Bangladesh qui représente à peine 0,1 % des terres émergées. En gros, avec 1 % des terres émergées, on pourrait loger 10 milliards d’humains aussi confortablement qu’à Singapour. Et pour l’anecdote, Monaco, un ghetto de riches, est le pays le plus densément peuplé au monde (en excluant Macao) ; on ne doit pas si mal y vivre, sans doute plus confortablement que ce que l’on peut espérer dans l’espace ou sur Mars et pour longtemps. En parallèle, le progrès technique permet de faire toujours plus, plus varié, et mieux, avec toujours moins, et de façon de plus en plus écologique à terme : nous sommes donc de plus en plus productifs, nous avons besoin de moins en moins de ressources pour vivre de mieux en mieux. Ainsi l’Allemagne est bien plus peuplée qu’en 1940, dispose d’un territoire bien plus petit, mais est bien plus riche en tout et par habitant, dans un monde qui lui aussi est bien plus riche au total et par habitant. Autre exemple, la consommation d’énergie par habitant entre 1980 et 2018 a baissé de 11 % aux États-Unis alors que le PIB américain, lui, a augmenté de 175 % ! Dans More from Less: The Surprising Story of How We Learned to Prosper Using Fewer Resources—and What Happens Next (octobre 2019) Andrew McAfee rapporte plein d’anecdotes en ce sens : Si l’humanité doit quitter son bercail, ce sera avant tout à des fins d’aventure et de tourisme. L’exploration purement scientifique (et non à des fins de divertissement), l’industrie et l’exploitation des ressources des astéroïdes seront laissées à des robots toujours plus agiles et intelligents. Enfin, à supposer que l’humanité veuille ou ait besoin de coloniser l’espace, ce dont je doute, cette idée que les civilisations spatiales se battront pour les quelques planètes habitables n’a pas de sens à mes yeux. Elle passe à côté du fait que bien plus vite qu’on ne le croit, ces civilisations seront en mesure d’utiliser l’énergie des étoiles ou celle de la fusion contrôlée et la matière disponible de façon quasi-illimitée dans l’espace pour fabriquer et entretenir, si elles le veulent, des millions de gigantesques stations spatiales à même d’héberger collectivement des milliards d’habitants. Des stations tournant sur elle-même afin de recréer le niveau de gravité voulu : elles seront bien plus confortables que d’aller habiter sur des planètes au niveau de gravité inadéquat, et bien plus faciles d’accès, car non logées au fond d’un puits gravitationnel. Tous ceux qui échafaudent des plans ambitieux pour implanter l’humanité sur Mars omettent de dire qu’on pourrait très bien se rendre compte après quelques années que le niveau de gravité martien est en fait rédhibitoire pour nous. C’est un risque délirant, la gravité martienne est un tiers de celle sur Terre, ses effets sur les humains sont inconnus et donc potentiellement dangereux à moyen et long terme. Je recommande à ce titre la lecture de la la section 2.C Quitte à coloniser l’espace, le plus simple est de construire des stations spatiales de mon article Pourquoi il n’est pas fondé d’envoyer l’Homme sur Mars pour fonder une nouvelle civilisation Ces stations, qui peuvent prendre par exemple la forme d’un grand cylindre (O’Neill Cylinder) ou d’un grand donut (Stanford Torus), ont été théorisées par Gerard O’Neill dans son livre de référence The High Frontier: Human Colonies In Space (publié en 1974), et livre de chevet de Jeff Bezos qui a épousé ses idées depuis ses années d’université. Ainsi par exemple, l’astéroïde 4660 Nereus, qui est plus facile d’accès pour nous que la Lune, mesure 300 mètres de diamètre. Il suffirait amplement à fournir toute la matière nécessaire à la fabrication d’un Stanford torus à même de recevoir 10 000 habitants (protection contre radiations et micrométéorites comprise). Ou encore, en minant entièrement Deimos, une des lunes de Mars de 12 kilomètres de diamètre, on pourrait construire l’équivalent de 100 000 km2 d’espace à vivre, soit plus de deux fois la superficie de la Suisse. Et avec la masse de l’astéroïde Cérès (950 km de diamètre), c’est l’équivalent de 400 fois la surface émergée de la Terre que l’on pourrait construire sous la forme de Stanford tori (de même, protection contre radiations et micrométéorites comprise) ! Ainsi, il existe assez de matière dans le système solaire pour fabriquer sous la forme de Standford tori l’équivalent de milliers de fois la surface émergée habitable de la Terre ! Autres avantages d’un Stanford torus par rapport à une ville sur Mars, en plus de la possibilité de déterminer le niveau de gravité voulu : Lire à ce sujet cet article de mon mentor Robert Walker : Asteroid Resources Could Create Space Habs For Trillions; Land Area Of A Thousand Earths On retrouve ainsi les deux visions qui devraient s’affronter au XXIe siècle et au-delà : Dernier point en désaccord avec la thèse du livre : s’il doit y avoir beaucoup d’humains dans l’espace, je pense donc comme O’Neill et Bezos qu’il y en aura beaucoup plus habitant dans de telles stations à terme, car elles sont bien plus pratiques, que sur des planètes autres que la Terre. Or, ces stations flottant dans le vide de l’espace seront très vulnérables, leur essor ne sera possible que si les civilisations spatiales s’accordent entre elles et trouvent un modus operandi ; cela devrait favoriser l’harmonie et la paix, de la même façon que sur Terre, si nous n’avons certes pas de gouvernement mondial, nous avons bien su éviter l’holocauste nucléaire. Laissez-moi vous recommander un dernier livre pour la route : The High Frontier: An Easier Way, publié en 2018, qui met à jour les thèses de Gerard O’Neill et explique qu’il est bien plus simple de construire un premier Stanford torus que ce que l’on pensait, pour deux raisons : On pourrait supporter un taux de rotation de l’habitat plus élevé (4 tours/minute) que ce qu’on pensait jusque-là (1 à 2 tr/m), ce qui veut dire que pour un niveau de gravité voulu, si on peut faire tourner la station sur elle-même plus vite, son rayon peut être moindre, elle est donc plus petite, et donc plus facile et moins chère à construire. On a découvert récemment un endroit en orbite de la Terre qui reçoit très peu de radiations (à 500-600 km d’altitude, en orbite basse au-dessus de l’équateur), si bien qu’une station s’y situant n’aurait pas besoin d’un blindage aussi épais qu’on le pensait jusque-là. On parle de 10 kg de blindage par m2, contre 5 à 10 tonnes/m2 aux emplacements potentiels considérés auparavant. Y construire une première station nécessitera moins de matière et sera donc bien moins cher que prévu. Et sur le sujet des stations spatiales, je vous partage pour conclure l’article Meet the Von Braun Station : the most advanced rotating space hotel design to date que j’ai pu écrire moi-même, avec de splendides illustrations fournies par les porteurs du projet. "}