{"url": "https://www.contrepoints.org/2016/11/08/270982-primaire-de-droite-tuera-t-droite", "title": "La primaire de la droite tuera-t-elle la droite ? ", "author": "Par Éric Verhaeghe. ", "date": "2016", "content": "La primaire de la droite a une vertu et un résultat très efficaces : ceux qui imaginaient une remise à zéro du logiciel de l’ex-UMP ont perdu aujourd’hui toute illusion. Ceux qui se présentent au suffrage en 2017 n’ont tiré aucune conséquence des échecs passés, et demeurent stables dans une étrange continuité des mêmes mauvaises pratiques. LA PRIMAIRE DE LA DROITE ET LE CAS ACCABLANT DE NKM La leader de la droite parisienne a fait l’objet d’une révélation tout à fait cocasse. Le Monde vient de révéler une conversation que l’élue parisienne avait eue avec Bernard Squarcini, ancien patron des services secrets reconverti dans la sécurité pour les grands de ce monde. On en reste bouche bée, puisque NKM, en pleine campagne pour les municipales parisiennes, déclare, en réponse à la sollicitation de « tuer Rachida Dati » à la demande de Squarcini : « Je vais te dire, le meilleur moyen de la tuer, c’est d’éteindre. […] Et Fillon, c’est pareil, faut pas le tuer publiquement, faut l’éteindre. » La veille au soir, NKM avait méchamment accroché Nicolas Sarkozy lors du deuxième débat télévisé de la primaire. Une réponse d’un berger à une bergère, sans doute. Mais NKM aura désormais beaucoup de mal à faire illusion sur sa capacité à sortir des règles politiques habituelles et des vieilles pratiques du RPR. LE CLAN SARKOZY EN PLEINE HAINE Dans la même semaine, Davet et Lhomme révélaient que, dans le cadre des écoutes téléphoniques ordonnées pour faire la lumière sur le financement libyen de la campagne de Sarkozy, les enquêteurs avaient mis la main sur un SMS de Rachida Dati à Brice Hortefeux (datant de 2013) qui en dit long sur les coulisses de la Sarkozie : je vais dénoncer l’argent liquide que tu as perçu pour organiser des rdv auprès de Sarko lorsqu’il était président, des relations tout aussi liquides que tu as eues avec Takieddine, l’emploi fictif de ton ex à la Caisse d’Épargne grâce à Gaubert, et l’emploi illégal de ta compagne actuelle au Parlement européen (…) Donc, on en apprend de belles sur les petits avantages reçus ou tirés par Brice Hortefeux de sa carrière politique. Et ça, c’est mortel pour le Français moyen qui compte chaque sou à la fin du mois. JUPPÉ ET L’IDENTITÉ BIENTÔT DÉSENCHANTÉE De son côté, Alain Juppé parvient à se tenir (provisoirement) à l’écart des affaires de mauvais goût. Mais le ralliement de Valérie Pécresse accentue le sentiment de malaise laissé par sa candidature. L’intéressée soutient-elle Alain Juppé parce que celui-ci lui a promis Matignon en cas de victoire ? La question agite tous les esprits, et les coulisses de la campagne devraient nourrir ce trouble ainsi que le sentiment diffus que les connivences opaques prennent le pas sur les choix idéologiques ou politiques. Par exemple, lors de sa prestation de dimanche sur BFM, Valérie Pécresse était accompagnée, dans le public, par Geoffroy Didier, son ancien porte-parole de campagne, et accessoirement vice-président du Conseil Régional d’Île-de-France. L’intéressé avait défrayé la chronique en 2013 pour avoir varié de position sur le mariage gay, et pour avoir soutenu Pierre-Yves Bournazel, porte-parole… d’Alain Juppé. Le monde est petit… LA PRIMAIRE DE LA DROITE TUERA-T-ELLE LA DROITE ? Ce climat est évidemment extrêmement lourd pour l’ensemble de la droite française. Les candidats avaient pourtant promis une campagne digne avant les vacances. Mais la concurrence fait rage et les boules puantes devraient s’intensifier jusqu’au scrutin final. Voire au-delà : personne ne peut garantir que la proclamation finale des résultats évitera à un candidat déçu de se présenter malgré tout au scrutin. — Sur le web "}