{"url": "https://www.contrepoints.org/2020/07/28/377138-vous-avez-tout-faux-risque-zero-et-amelioration-de-la-securite", "title": "Vous avez tout faux ! Risque zéro et amélioration de la sécurité ", "author": "Par David Zaruk. ", "date": "2020", "content": "Quand serons-nous en sécurité vis-à-vis de la Covid-19 ? Si je respecte le confinement, est-ce que je serai en sûreté ? Quels sont les désinfectants, les savons et les médicaments qui peuvent garantir ma sécurité ? Combien de temps faudra-t-il attendre un vaccin qui nous permettra de sortir en toute tranquillité ? Vous pourriez me voir dans mon sous-sol poussiéreux en train de me cogner la tête contre un écran en hurlant : « Non ! Non ! Non ! Vous avez tout faux ! » Qu’est-ce qui est faux ? Tout ! Il n’y a pas de sûreté ! La suffocation de la société occidentale en 2020 n’est pas due au coronavirus mais à l’incapacité des gestionnaires de risques à mettre en œuvre les outils appropriés pour protéger les citoyens tout en assurant le bien public. Nos systèmes de gestion des risques ont évolué pour se transformer en état d’esprit précautionneux avec un public irréaliste qui en est arrivé à espérer et à exiger d’être en sûreté et à l’abri du risque. La précaution a rendu facile la gestion de risques. En cas de doute il suffit de dire non, ce qui a mené à une autosatisfaction paresseuse de la part des autorités réglementaires, en particulier à Bruxelles. L’utilisation du principe de précaution tel que formulé par l’Agence européenne pour l’environnement par l’Union européenne exige tout simplement qu’un produit, une substance ou un procédé soit supprimé ou interdit s’il n’est pas prouvé avec certitude qu’il est sécurisé. Mais rien n’est sûr à 100 %. Malgré ses contradictions intrinsèques, l’aisance et la chance ont permis à cette perversité du principe de précaution de survivre en tant qu’outil bien pratique depuis au moins deux décennies. Mais lorsque la Covid-19 s’est répandue en Europe et aux États-Unis, les faiblesses inhérentes à la précaution ont éclaté au grand jour. Le public a exigé d’être protégé d’un virus pernicieux souvent transmis par des super-contaminateurs asymptomatiques. La situation était tout sauf sécure et exigeait de solides compétences en gestion des risques, au plus tôt et préventivement. LA GESTION DES RISQUES À LA COWBOY La plupart des États de l’Union européenne n’ont à peu près rien fait pour réduire l’exposition aux risques pendant les dix semaines ayant précédé les confinements de la mi-mars. Pendant cette période, alors que les officiels chinois et coréens combattaient leur épidémie en construisant des hôpitaux, en remontant les chaînes de contamination, en testant, en investissant dans les équipements de protection individuelle et en protégeant les populations vulnérables, que faisaient les dirigeants occidentaux ? Voici une chronologie abrégée. Février : ils ont rassuré la population en disant que nous serions protégés en nous lavant simplement les mains. Mars : le 11 mars, alors que les hôpitaux en Italie du nord étaient submergés et que les dirigeants confinaient leur pays, la présidente de la Commission européenne Ursula von der Leyen a twitté un message d’encouragement plutôt angoissant « l’Europe souffre avec l’Italie. » Je ne plaisante pas, c’était tout. Fin mars : les dirigeants ont déclaré à leur population qu’elle serait en sécurité si elle restait à la maison tout en continuant à se laver les mains. Les gens sont soudainement sortis de leur torpeur précautionneuse avec des pertes d’emplois et de l’incertitude. Ensuite, alors que les taux de mortalité grimpaient et que les médias s’en sont emparés, les autorités n’ont eu d’autre choix que de fermer les écoles et les frontières. Avril : il est devenu évident que les hôpitaux submergés n’étaient pas préparés et manquaient d’équipements de protection individuelle. Là où les gestionnaires des risques avaient échoué, les individus se sont mobilisés : des entreprises se sont outillées pour concevoir et fabriquer des respirateurs ; des entrepreneurs ont utilisé leurs imprimantes 3D et ont produit des visières pour l’hôpital local. Mai : les taux de mortalité dans les maisons de retraite grimpant (un phénomène bien connu dès janvier en Chine et en Corée), les autorités ont commencé à fournir davantage d’équipements de protection. Juin : certains représentants étatiques et l’OMS ont confusément suggéré que porter des masques pourrait aider à protéger la population ; mais au bout de cinq mois, la plupart des États n’étaient toujours pas en mesure de s’en procurer suffisamment. Les citoyens ont été livrés à eux-mêmes pour trouver le moyen de confectionner leurs propres masques. Non seulement cette gestion des risques à la cowboy était un déni significatif de responsabilités, mais l’imposition des mesures de confinement a été faite sans tenir compte des conséquences économiques et sociétales catastrophiques. Ce qui aurait dû être une épreuve momentanée de risque sanitaire est devenue une destruction de bien-être de toute une génération. Les États occidentaux ont semblé incapables d’autre chose que d’appliquer des mesures de précaution, c’est-à-dire confiner la société et stopper toute activité pour garantir la sécurité de leurs citoyens. Mais personne ne l’était. Avec la Covid-19, chaque échec de la structure réglementaire reposant sur les faiblesses de la précaution a coûté d’innombrables vies. Nous ne pouvons pas nous excuser en prétextant que nous ne pouvions pas savoir alors ce que nous savons maintenant. En février j’ai écrit pourquoi nous devions commencer à porter des masques en Occident : pour protéger les autres. En mars, je hurlais pourquoi nos autorités devaient construire des pare-feux pour protéger les personnes vulnérables en maisons de retraite. Avant la mi-avril beaucoup d’États enregistraient une montée des taux de mortalité dans ces établissements (en Belgique environ 50 % de la mortalité totale). Fin mai des mesures ont enfin été prises pour restreindre l’accès aux maisons de retraite et fournir des équipements de protection au personnel. C’était une honte et un manque de respect. Les agriculteurs protègent leur bétail mieux que nous avons traité la génération qui a combattu pendant la Seconde Guerre mondiale. La précaution ne pouvait que promettre l’illusion de la sécurité ; elle ne pouvait pas y maintenir chacun. Être en sûreté n’existe pas… sauf en tant qu’idéal émotionnel. Et alors qu’il est facile de faire porter la responsabilité de nos échecs sur des dirigeants tels que Trump, Bolsonaro et Duterte, nos propres exigences de moutons exigeant la sécurité résultent de bien plus qu’un despote mal informé. Le sentiment d’être protégé, en tant que ressenti, est à déterminer par chacun. Une personne peut considérer qu’une activité ou une substance est suffisamment sûre ; une autre peut la trouver mortellement dangereuse. La seule chose commune à tous est le désir d’être davantage en sécurité. Mais nos dirigeants devaient faire plus pour nous convaincre de nous laver les mains et maintenir la distanciation sociale. Les compétences personnelles en gestion des risques sont une responsabilité que nous devons réapprendre dans un Occident qui fut société d’abondance. LA GESTION DES RISQUES CONSISTE À AMÉLIORER LA SÉCURITÉ Plutôt que de discuter de ce qui est sécurisé, les gestionnaires de risques sont chargés de la démarche itérative consistant à rendre l’activité, le procédé ou l’exposition à une substance plus sûrs. Par exemple, si un carrefour très fréquenté connait plusieurs accidents, nous devons chercher des moyens de réduire les risques et d’assurer que le trafic sera moins dangereux tout en bénéficiant des avantages de l’usage de la route. Exiger une protection totale impliquerait d’interdire la circulation des voitures et des vélos. Alors que l’état d’esprit de la précaution impose l’exigence irrationnelle de sûreté, la gestion des risques progresse continuellement vers une meilleure sécurité. Appliquer des mesures de réduction des risques consiste à diminuer l’exposition au danger aussi bas que raisonnablement possible (as low as reasonably achievable – ALARA). Cela ne signifie pas sûr à 100 %, mais cela n’a jamais été une attente raisonnable, jamais accessible. Interdire à toutes les voitures de passer par ce carrefour n’est pas raisonnable ; construire des ponts au-dessus de tous les carrefours n’est sans doute pas possible. Une meilleure sûreté dépend d’une grande variété de facteurs et de conditions qui doivent être examinés. Le gestionnaire de risque doit examiner ces facteurs et  décider du niveau d’exposition raisonnable, de ce qui est possible et à partir de là, de travailler à réduire l’exposition autant que faire se peut dans une démarche itérative continuelle. Ironiquement, la sûreté est l’ennemie de l’amélioration de la sûreté. Lorsqu’un politicien expéditif impose la précaution, la démarche de gestion des risques est souvent interrompue. Le produit ou le procédé est retiré du marché de sorte que cessent les itérations et les améliorations. Trop souvent la conséquence malheureuse c’est que d’anciennes technologies et des solutions qui avaient échoué sont remises en selle. Voici quelques exemples. DES OUTILS DE PROTECTION DES RÉCOLTES PLUS SÛRS Au cours des 50 dernières années, les gestionnaires de risques ont continuellement exigé des agronomes qu’ils réduisent notre exposition aux résidus de pesticides au point où ils restent efficients et ne présentent pas un risque significatif. Les activistes et lobbyistes du bio ont exigé le risque zéro et l’interdiction de tous les pesticides de synthèse. Dans notre société d’abondance, ils considéraient que nous pouvions payer plus cher des aliments sans pesticides, que c’était réalisable. Pourtant, les ménages pauvres ne pouvaient pas s’offrir les produit hauts de gamme, les agriculteurs ne pouvaient pas continuer à perdre des récoltes et les risques de sécurité alimentaire dans les pays en voie de développement ont suscité des questions d’éthique. L’exigence zéro pesticide par précaution et le rejet des technologies avancées de production de semences n’étaient ni raisonnables, ni accessibles. La communauté scientifique a progressivement développé des outils et des technologies de protection des récoltes plus sécurisés de telle sorte que les risques sont actuellement minimaux. « Nous ne sommes pas en sûreté ! » s’écrient les partisans du principe de précaution et ces technologies avancées sont souvent retirées du marché, ne laissant aux agriculteurs que des outils plus anciens, moins efficients, des aliments de moins bonne qualité et des risques de sécurité alimentaire plus élevés. La sûreté est l’ennemie de l’amélioration de la sûreté. DES TECHNOLOGIES PLUS SÛRES POUR LE CLIMAT Les chercheurs développent continuellement des technologies moins émettrices de CO2 dans les domaines de l’énergie et du transport ; ils améliorent l’efficience dans le secteur du bâtiment et trouvent de meilleurs moyens de stocker du carbone dans l’agriculture. Ces réductions assurent dans le même temps le maintien de la qualité de vie d’une population mondiale en augmentation. Des groupes d’activistes alarmistes bien organisés exigent des solutions zéro carbone à court terme, en insistant sur la fin des automobiles, de la consommation de viande, de l’agriculture conventionnelle, du commerce international et des opérations financières. Ils ont aussi réussi à limiter le développement des réacteurs nucléaires de deuxième génération et des technologies avancées de production de semences. Ces mesures de précaution n’étaient pas raisonnables dans leur manière d’affecter la qualité de vie et elles ont eu pour effet d’augmenter les émissions de CO2. Les progrès continuels dans les technologies bas carbone dans l’énergie, les transports et l’agriculture nous ont fourni les outils pour rendre notre avenir plus sûr et plus durable face aux menaces potentielles sur le climat et les écosystèmes. « Nous ne sommes pas en sûreté ! » s’écrient les partisans du principe de précaution et ils exigent que nous abandonnions le système capitaliste mondial qui a suscité de tels progrès technologiques, ils s’attendent à ce que nous renoncions aux avantages sociétaux auxquels nous sommes habitués. La sûreté est l’ennemie de l’amélioration de la sûreté. UNE COVID-19 PLUS SÛRE (Cette partie est largement fictive puisque les sociétés occidentales n’ont plus de capacité de gestion des risques et, en présence d’un tel échec, la stratégie de confinement de précaution à risque zéro a été un acte réflexe). Nous disposons des technologies pour effectuer à haut niveau des tests, du suivi et de la remontée de chaînes de contamination pour contrôler la circulation du coronavirus. Avec une chaîne d’approvisionnement efficiente, les gestionnaires de risques sont capables de fournir des équipements de protection individuelle afin que les premiers secours et le personnel médical en première ligne soient correctement protégés. En utilisant des technologies dont disposent les agriculteurs depuis des décennies pour protéger leur bétail contre les épidémies, les autorités peuvent éviter que le virus décime les populations les plus vulnérables : celles des maisons de retraite. Une population bien éduquée sera en mesure d’adopter certaines pratiques de vie quotidienne pour renforcer son système immunitaire et être plus en sûreté si la pandémie se répand. « Nous ne sommes pas en sûreté ! » s’écrient les partisans du principe de précaution et ils exigent un confinement total des sociétés, des économies et des chaînes d’approvisionnement, laissant l’humanité plus vulnérable que jamais face aux stress économiques, sociaux, psychologiques et humanitaires. La sûreté est l’ennemie de l’amélioration de la sûreté. Cette folie n’aurait pas dû se produire si nous n’étions pas aveuglés par l’état d’esprit de la précaution à risque zéro et que nous avions simplement géré nos risques pour les réduire autant que raisonnablement possible. MAIS LA PRÉCAUTION N’EST-ELLE PAS PLUS SÛRE ? À présent, les partisans du principe de précaution pourraient revenir à la charge en déclarant que, face à l’incertitude, la précaution est toujours le choix le plus sûr : dans le doute, abstiens-toi. Alors que l’hygiène des mains et les masques réduisent l’exposition aux risques, le basculement par précaution vers le confinement total doit être évalué selon le principe ALARA – la précaution est-elle raisonnable et atteignable ? Le principe de précaution ignore les conséquences, il implique que les avantages peuvent et doivent être abandonnés. Aucune de ces mesures de précaution ne répond aux critères de raisonnable et accessible ; aucune ne mène vers un monde plus sûr. Dans son irrationalité intransigeante, l’exigence de sûreté précautionneuse nous a mené vers un monde moins sûr. L’AMÉLIORATION DE LA SÉCURITÉ EST RAISONNABLE ET ACCESSIBLE Certains outils de gestion des risques ont été appliqués par les autorités occidentales à la suite des confinements liés à la pandémie, mais avec des mois de retard et des coûts sociétaux et économiques invraisemblables. On peut espérer que les générations montantes dans les sociétés occidentales auront de meilleures pratiques en matière d’hygiène, ce qui devrait aussi réduire à l’avenir le nombre de maladies causées par des aliments. Moins de pratiques habituelles comme les embrassades et les poignées de main et le port de masque réduiront probablement les épidémies graves dans le futur. Le tout est de réduire l’exposition autant que raisonnablement possible (ALARA). En d’autres termes, ces adaptations sociales sont à la fois raisonnables et accessibles. Cette génération a énormément appris en virologie sur le sujet des risques générés par les contacts sociaux et l’importance d’investir dans un meilleur système de santé. J’ose espérer qu’elle parvienne à comprendre que l’état d’esprit du risque zéro est à la fois irrationnel et inaccessible. Alors que les gens se débattent avec la notion de distanciation sociale, nous comprenons que nous ne sommes pas en sécurité. La norme d’un mètre de distance entre individus passe à deux mètres, norme qui serait plus sûre. Nous pouvons aussi dire que 200 mètres d’écart le seraient encore davantage mais ce ne serait ni raisonnable ni possible. La plupart des gens sont capables de comprendre ALARA. Un groupe de zélotes activistes mal intentionnés a imposé le concept du principe de précaution à une classe politique généralement opportuniste, ce qui a conduit à une attente dangereuse de risque zéro et un état d’esprit moutonnier qui dominent les faiseurs d’opinion. Une grande partie de cette génération occidentale montante n’a connu que l’abondance et a pris l’habitude d’obtenir tout ce qu’elle veut. Elle signe une pétition en donnant deux euros et s’attend à ce que tout ce qui ne va pas disparaisse. Avec une baguette magique simpliste nous sommes en sécurité. La précaution était l’outil idéal pour accorder des souhaits mais pas pour gérer des risques. Cette génération gâtée va maintenant devoir apprendre que toutes les exigences ne sont pas réalisables, que tous les souhaits ne sont pas raisonnables. L’AMÉLIORATION DE LA SÉCURITÉ EST UNE QUESTION D’EXPOSITION Les défenseurs du principe de précaution négligent le fait que les niveaux d’exposition peuvent être gérés. Ils suivent l’approche basée sur le danger : si danger il y a, il faut l’éliminer. Par exemple si un produit chimique est potentiellement dangereux, il doit être retiré du marché, peu importent ses avantages. L’approche basée sur le risque consiste à mesurer l’exposition au danger, à trouver le meilleur moyen de gérer le risque et à réduire l’exposition autant que possible. Il existe de nombreuses façons de gérer l’exposition à un produit chimique de manière sécure tout en bénéficiant de ses avantages : manipuler avec précaution, garder hors de portée des enfants, etc. En Occident la principale approche de la menace Covid-19 a été basée sur le danger : agir pour éviter toute exposition au coronavirus. Donc les gestionnaires de risques ont conseillé à la population de se laver les mains régulièrement, de ne pas se toucher le visage et de rester à la maison en imposant un confinement pervers quoi qu’il en coûte. Mais dans ce cas, l’existence de super-contaminateurs asymptomatiques porteurs d’un virus pernicieux signifiait qu’il était impossible d’empêcher toute exposition. Il y a eu peu de conseils des autorités sur la manière de gérer le virus en cas d’exposition, hormis le fait de se mettre en quarantaine… pour protéger les autres. Il y a eu des précautions mais pas de gestion du risque. Au sein de mon foyer, nous nous sommes préparés en vue de l’exposition au danger du coronavirus et nous avons cherché à réduire les risques. C’était vital car mon épouse sort d’une affection respiratoire, je souffre d’une pathologie cardiaque et je sors à peine d’une lutte de 18 mois contre une infection. Fin janvier, j’ai pris conscience que nos facteurs de risques étaient élevés compte tenu de la tempête qui approchait et nous avons commencé à faire de gros efforts pour nous refaire une santé, c’est-à-dire renforcer notre système immunitaire en partant du principe que nous contracterions probablement ce coronavirus. Cinq mois plus tard, ma moitié et moi-même sommes plus forts, plus minces et plus à même de survivre au coronavirus si nous sommes contaminés. Est-ce que nous sommes en sécurité ? Non.  Mais nous le sommes davantage et nous continuons à consolider notre santé. Il est parfaitement raisonnable de continuellement renforcer notre capacité à survivre à une exposition au virus. Il est parfaitement déraisonnable de se terrer sur place avec une santé affaiblie en priant de ne pas être exposé. Alors ne vous contentez pas de vous laver les mains… cela ne vous mettra pas en sûreté. Celle-ci n’a jamais été une solution rationnelle. Lorsque vos gestionnaires de risques vous rassurent sur la manière de rester protégé face au coronavirus, dites-leur ce qui est l’évidence même : « vous avez tout faux ! »  — Sur le web "}