{"url": "https://www.contrepoints.org/2021/11/16/413730-la-reprise-est-la-et-la-dette-se-rembourse-toute-seule", "title": "La reprise est là et la dette se rembourse toute seule ", "author": "Par Yves Montenay. ", "date": "2021", "content": "Vous vous souvenez, il y a maintenant environ un an et demi, avant la fin du premier confinement, le plus dur, puis régulièrement depuis j’avais écrit qu’il y aurait une reprise en V et qu’il ne fallait pas s’inquiéter alors que les articles catastrophistes se multipliaient. Bien sûr mon V a été un peu secoué par les demi-confinements qui ont suivi. Nous abordons maintenant la cinquième vague… Mais, à chaque fois, l’économie est moins secouée, car tant nos gouvernants que les acteurs économiques de base ont appris à s’adapter. Les derniers résultats en termes de croissance et d’emploi sont d’ailleurs très encourageants comme l’a remarqué notre président dans sa dernière allocution. Ce constat présidentiel n’a pas amené de critiques violentes car il est en gros exact. Mais l’opposition de droite a focalisé ses critiques sur la dette qui effectivement a bondi. Et l’inquiétude se porte aujourd’hui sur son remboursement, sur les pénuries et l’inflation. À mon avis, tout cela est lié et va se résoudre assez naturellement. NI MIRACLE NI CATASTROPHE, MAIS UNE GESTION AMÉLIORÉE D’abord la vigueur de la reprise est un phénomène normal, puisque contrairement à la guerre il n’y a pas eu de destruction physique d’immeubles ou de matériels, et très peu de décès dans la population active. Pour ce dernier point, rappelons que les victimes ont d’abord été des personnes âgées et que les progrès de la vaccination ont considérablement réduit le nombre des cas invalidants et les décès. Rappelons aussi que contrairement aux États-Unis les mesures sociales qui adoptées (dont le chômage partiel) ont fait qu’une partie importante des employés est restée liée à son entreprise et donc restée disponible pour la reprise. Enfin, contrairement aux crises économiques classiques il n’y a pas eu de marée de faillites. Ce fut bien sûr un choix politique qui a été résumé par la formule « quoiqu’il en coûte ». Tout cela a créé une immense épargne forcée : les revenus ont été en gros maintenus, alors que les dépenses ont diminué. Le cas extrême est celui des voyages à l’étranger : les Français n’ont plus dépensé dans ce domaine tandis que les employés ont continué à être payés. Alors qu’en l’absence de toute politique de soutien, non seulement le « quoiqu’il en coûte », mais aussi des allocations chômage, cette diminution des dépenses des uns aurait été annulée par la diminution des recettes et salaires des autres. Donc la tempête a été bien traversée, mais il faut voir maintenant les conséquences. DES PÉNURIES ET DE L’INFLATION BIEN NATURELLES En simplifiant, la masse des Français a touché autant d’argent que si la production avait été maintenue. Or cette dernière a diminué, d’où l’épargne forcée évoquée plus haut. Cet argent ne devrait pas exister puisqu’il a été créé à partir de rien ; en fait par l’endettement de l’État et d’autres acteurs économiques. Comme la production ne revient pas instantanément au niveau précédent, notamment pour des questions de pénuries internationales dont nous parlerons plus loin, il y a davantage de demande que d’offre et les prix montent. C’est une inflation naturelle qui n’est pas injuste, puisque elle ne fait que rogner de l’argent gagné sans travailler. Appelons ça « la dette morale ». Autrement dit on « rend » progressivement cet argent, et les consommateurs, particuliers ou entreprises payent ainsi progressivement la dette. Mais, l’opposition nous dit, avec de nombreux économistes, que nous ne parlons pas de cette dette « morale » mais de celle de l’État. C’est oublier qu’en économie tout est lié par un ensemble de vases communicants. Par exemple, ce qui revient à l’État par la TVA et l’impôt sur les sociétés (voir les bénéfices affichés par les sociétés françaises cotées) est gonflé par cette hausse des prix, qui elle-même génère des bénéfices en cascade. Même si la hausse des prix s’arrêtait demain, ce sont les fournisseurs des sociétés bénéficiaires actuellement qui prospèreront. Il y a d’autres canaux pour la circulation de cet argent et certains aboutissent à l’immobilier et à la bourse. Pour l’immobilier l’offre n’est pas élastique, et pour la bourse, il faut distinguer entre les actions actuellement cotées, donc en nombre limité et qui vont monter, d’autant que les bénéfices augmentent aussi (sauf mésaventures de certaines entreprises) et les souscriptions nouvelles. Ces souscriptions vont par exemple aux start-ups. Une grande partie sera perdue, ce qui est moralement normal. Mais d’autres iront à des métiers nouveaux qui permettront de limiter les pénuries et contribueront à sauver la planète du dérèglement climatique. Il est impossible de savoir à l’avance ce qui marchera, mais pour le passé proche on peut penser à Tesla, tout nouveau constructeur automobile qui vaut aujourd’hui davantage en bourse que l’ensemble des autres constructeurs mondiaux ! Non seulement cela a considérablement enrichi son fondateur et ses actionnaires, mais cela nous délivrera de la pollution automobile, et peut-être des gaz à effet de serre si l’électricité fournie est verte, c’est-à-dire provient des renouvelables ou du nucléaire. Mais c’est un autre sujet… Ce schéma simple a été perturbé par les événements internationaux DES ÉCHANGES INTERNATIONAUX EMBOUTEILLÉS Non seulement la production a été moindre tout en distribuant autant d’argent qu’avant, mais ce qui est produit n’arrive pas toujours en France, du fait d’une série de problèmes. Or certains composants sont particulièrement bloquants. On a vu par exemple que le manque de puces, les cerveaux de multiples appareils, bloquait de multiples industriels, dont Renault et Apple. Remarquons que la demande est également forte pour le pétrole et le gaz, qui montent fortement, d’où un bémol à mon optimisme il y a un an et demi, période où ils étaient au contraire très bon marché. Donc la réduction de l’offre par ces embouteillages face à une demande de rattrapage déclenche encore plus d’inflation. Est-ce que ce sera durable ? En partie oui, notamment pour les puces dont la demande va croître pour des raisons structurelles puisque de plus en plus d’appareils en seront équipés. La 5G a été lancée pour cela. Or il faut plusieurs années pour construire une usine et la mettre en production. Pour le pétrole et le gaz, je parie aussi pour un peu de sagesse dans quelques mois. Bien sûr il y a des menaces de limitation de livraison par la Russie, la Biélorussie et l’Algérie, mais ces trois pays ont trop besoin d’argent pour s’obstiner. CONCLUSION : QUI VA PAYER ? Si vous m’avez suivi jusqu’à présent vous connaissez la réponse : tout le monde au fur et à mesure des achats à des prix de plus en plus élevés. Il est probable que certains compenseront et au-delà leurs dépenses supplémentaires s’ils possèdent des biens dont la production ne peut pas augmenter rapidement. J’ai cité plus haut l’immobilier et la bourse, et il y en aura probablement bien d’autres, des plus basiques (certains produits agricoles) aux plus luxueux. D’où l’idée affichée par certains partis politiques à l’occasion de la campagne des présidentielles : taxons les profiteurs de l’inflation ! On trouve dans ce camp l’inévitable Thomas Piketty obsédé par les inégalités qu’il présente parfois de façon tendancieuse et plus généralement l’opposition de gauche. Il y a là une certaine logique sur le papier, mais je me méfie de ce qui arrive en pratique quand on s’attaque à un système qui forme un tout. Souvenez-vous de l’ISF : une partie des assujettis a émigré, et l’État français a perdu en impôt sur le revenu des intéressés et de leurs employés et en TVA sur leur consommation, probablement bien plus que le produit de cet impôt, par ailleurs compliqué et donc coûteux à collecter. Mais c’est vous qui en déciderez bientôt puisque vous allez voter. Pour en revenir à la dette, nous la payons chaque jour, et ça ne se passe pas trop mal jusqu’à présent. Et surtout, nous avons évité l’effondrement économique et social. "}