{"url": "https://www.contrepoints.org/2018/08/23/323100-ressources-energetiques-lunion-europeenne-a-t-elle-le-choix", "title": "Ressources énergétiques : l’Union Européenne a-t-elle le choix ? ", "author": "Par Jean-Pierre Schaeken Willemaers. Jean-Pierre Schaeken Willemaers est membre de l’Institut Thomas More, président du pôle Énergie, Climat, Environnement. ", "date": "2018", "content": "La question qui se pose est de savoir si l’Union Européenne et ses États membres ont l’embarras du choix pour assurer leur approvisionnement énergétique dans un contexte d’abondance des ressources énergétiques fossiles. En d’autres mots, quelle est la logique qui gouverne le choix des fournisseurs de ces ressources et les prix de ces dernières : la logique politique ou celle des marchés ? En ce qui concerne les prix, il ne faut pas oublier qu’une forte majorité des pays producteurs d’énergie fossile ont grand besoin des revenus de la vente de ces produits pour assurer la paix sociale, leur population étant généreusement subventionnée par l’État. C’est cette préoccupation qui, entre autres, a motivé les membres de l’organisation des pays exportateurs de pétrole (OPEP) et ses alliés dont la Russie, à limiter, début 2017, leur production de pétrole pour augmenter les prix à un niveau acceptable pour leur politique intérieure1. Ils ont, d’ailleurs, décidé, fin novembre 2017, de prolonger cet accord jusqu’à fin 2018. Notons au passage qu’un tel accord a pu être rapidement conclu grâce à leurs régimes politiques forts et à la très grande concentration des pouvoirs de décision. LA PRESSION DE LA COMMISSION EUROPÉENNE Quant au choix des fournisseurs par les États membres de l’UE, l’influence voire la pression de la Commission européenne et des grands pays non-européens, c’est-à-dire le politique, sont loin d’être négligeables. La sortie des États-Unis de l’accord sur le nucléaire iranien illustre bien ce propos. Quelle entreprise européenne ou même non-européenne, à part chinoise, oserait prendre le risque de faire commerce avec l’Iran et, en particulier dans le domaine énergétique, sachant qu’elle serait victime de sanctions américaines ? Nombre d’entreprises européennes, et pas seulement d’ailleurs, ont estimé prudent, à la suite de la décision américaine, de mettre un terme à leurs investissements en Iran de crainte d’être exclues du marché américain et du financement international largement tributaire des États-Unis. Le projet Nordstream 2 (un deuxième gazoduc reliant la Russie à l’Allemagne) constitue un autre exemple à cet égard. Tant la Commission européenne que les États-Unis s’y opposent, la première, essentiellement en raison de la trop grande dépendance d’un même fournisseur, les seconds, entre autres, pour favoriser l’exportation de leur propre gaz bon marché. Qu’en est-il dans ce dernier cas de la liberté réelle de l’Allemagne de décider de sa source d’approvisionnement énergétique ? D’ailleurs, quelle que soit la décision de la première puissance économique européenne, elle ne sera pas sans conséquence pour son commerce international : De toute façon, c’est la logique politique qui est la plus susceptible de l’emporter. RAPPROCHEMENT UE-RUSSIE Ce dilemme pourrait constituer un cas d’école dans le débat sur le rapprochement éventuel entre l’Union Européenne et la Russie. Un accord gagnant-gagnant de coopération voire de partenariat à terme entre les deux blocs permettrait de constituer une entité plus forte et bien plus indépendante que la somme des deux parties disposant, entre autres, de technologies avancées ainsi que de ressources énergétiques et minérales abondantes. Au sein de cet ensemble, la position de l’UE vis-à-vis des États-Unis, et de la Chine, serait considérablement renforcée, ce qui la rendrait beaucoup moins vulnérable aux pressions voire aux ukases de ces deux géants : le dilemme à propos de Nordstream 2 ne se poserait pas et les États membres de l’UE ne souffriraient pas des conséquences de la sortie des États-Unis de l’accord sur le nucléaire iranien. Il ne faut toutefois pas se cacher que les négociations de coopération avec la Russie s’avèrent extrêmement difficiles et pleines d’embûches. La volonté politique de surmonter les obstacles, les préjugés et l’héritage du passé ainsi, d’ailleurs, que les rigidités culturelles et juridiques, ne sont pas évidentes de la part d’une UE divisée et d’une Russie très méfiante. Jean-Pierre Schaeken Willemaers est membre de l’Institut Thomas More, président du pôle Énergie, Climat, Environnement. "}