{"url": "https://www.contrepoints.org/2013/08/23/135984-taxe-carbone-le-gouvernement-recoit-le-soutien-du-modem", "title": "« Taxe carbone » : le gouvernement reçoit le soutien du Modem ", "author": "Le ministre de l’Écologie Philippe Martin annonce la création d’une « contribution climat énergie » pour amadouer les Verts. Satisfaction chez les militants écolos. Le Modem exprime son soutien. Par la rédaction de Contrepoints. Des Verts surpris et satisfaits « Une bonne idée » pour le Modem Une mesure fraichement accueillie par les entrepreneurs ", "date": "2013", "content": "Par la rédaction de Contrepoints. Philippe Martin, le ministre de l’Écologie, du Développement durable et de l’Énergie s’est rendu aux Journées d’été d’Europe Écologie-Les Verts, hier à Marseille, avec pour mission de caresser dans le sens du poil les « amis » écologistes, de plus en plus critiques à l’égard de l’action gouvernementale, notamment depuis l’éviction de Delphine Batho, en juillet dernier. Pour ce faire il a annoncé, lors de son discours prononcé à la plénière clôturant la première journée de débat, la création d’une « contribution climat énergie ». Plus connue sous le nom de « taxe carbone », cette nouvelle contribution sera imposée aux Français sous le prétexte d’encourager particuliers et entreprises à des comportements plus « verts » en taxant les consommations d’énergies polluantes. Espérée depuis longtemps par les écologistes, elle avait fait l’objet d’une proposition de loi récente des Verts à l’Assemblée nationale. On se souvient qu’elle avait failli voir le jour sous le gouvernement Fillon, poussée par une commissions présidée par l’ancien Premier ministre socialiste Michel Rocard : la mesure qui devait entrer en vigueur au 1er janvier 2010 avait finalement été annulée in extremis par le Conseil constitutionnel. Des Verts surpris et satisfaits « Tout s’est décidé ce matin avec le Président de la République », a confié un proche du ministre de l’Écologie. « Il devait arriver avec un signal fort en direction des écologistes. » Si Philippe Martin n’a pas donné de détails concernant les conditions de mise en œuvre de la « taxe carbone », il n’a pas lésiné sur le discours pour amadouer son auditoire en assurant vouloir être « le rempart contre les vieilles lunes des marchands du temple du productivisme sans entrave, qu’il s’agisse de ceux qui veulent faire pousser des OGM en plein champ, ou faire du fric-frac dans notre sous-sol pour extraire des gaz de schistes ». Pari visiblement réussi puisque l’annonce d’une fiscalité écolo a surpris et séduit les militants réunis à Marseille. « Il y a un changement d’atmosphère évident«  , s’enthousiasme l’un des cadres du parti EE-LV, tandis qu’un autre considère que « la question de rester ou non dans le gouvernement n’a plus de sens (…) Cette engagement prouve que nous pouvons peser sur les choix politiques. » « Une bonne idée » pour le Modem Missionné par le gouvernement pour rassurer leurs alliés situés à la gauche du PS, l’annonce d’une nouvelle taxe enchante aussi leurs potentiels alliés de centre-droite, le Modem. Ainsi pour Jean-Luc Bennahmias, vice-président du Modem et eurodéputé, l’annonce d’une « contribution climat-énergie » est « une bonne nouvelle » même si elle témoigne « d’une méthode étonnante du gouvernement ». « Le ministre de l’écologie a choisi d’annoncer la création d’une contribution climat-énergie pendant l’université d’été des Verts, comme si cette mesure leur était uniquement destinée. C’est une façon assez politicienne de leur dire : ‘On vous fait plaisir, alors restez avec nous au gouvernement’. Cela donne l’impression d’être un coup de com’, plutôt que le fruit d’une réflexion approfondie sur la fiscalité environnementale », estime le vice-président du Mouvement Démocrate. « Sur le fond, il s’agit pourtant d’une bonne idée, que nous soutenons avec François Bayrou depuis plusieurs années. Mais attention : cette taxe n’a d’intérêt que si les fonds qu’elle apporte abondent la lutte contre le réchauffement climatique. Ils doivent servir par exemple à financer la recherche sur des moteurs moins polluants et les énergies renouvelables », propose Jean-Luc Bennahmias. « Surtout, le gouvernement doit cesser de mener une politique de petites touches. Cette mesure doit absolument s’inscrire dans une réforme fiscale globale et cohérente, qui évite d’alourdir les charges qui pèsent sur le travail. Si elle soutient la transition énergétique, elle sera un atout pour la France. Sinon, elle peut être un désastre pour l’emploi », prévient Jean-Luc Bennahmias. Une mesure fraichement accueillie par les entrepreneurs Si cette nouvelle taxe crée un concert d’enthousiasme parmi les différents partis de la social-démocratie, il n’est pas sûr que les contribuables, notamment les entrepreneurs, l’accueillent avec le même entrain. Ainsi, Guillaume Cairou, fondateur du groupe Didaxis et président du Club des entrepreneurs, dénonce l’effervescence gouvernementale en matière fiscale : « Après les taxes absurdes, les taxes inutiles, les taxes stigmatisantes, les taxes antientrepreneuriales, les taxes anti-pouvoir d’achat, voilà la taxe qui ne dit pas son nom. Cette ‘contribution climat-énergie’ est évidemment bien une nouvelle taxe, et chacun l’a compris, notamment en ce qu’elle contribuera un peu plus à alourdir la pression fiscale pourtant déjà bien trop grande qui pèse sur les entrepreneurs. » Avant d’exprimer sa colère : « Nous sommes affligés de constater qu’aucune leçon des erreurs du passé n’est tirée. La France ne peut pas constamment vivre sur le dos de taxes pour mieux se faire croire à elle-même que les réformes structurelles dont elle manque cruellement ne doivent pas être inscrites à l’ordre du jour. C’est tout simplement une aberration économique, sociale et fiscale que nous dénonçons fermement. » "}