{"url": "https://www.contrepoints.org/2020/02/09/363761-oscars-2020-un-cru-tres-seventies", "title": "Oscars 2020 : un cru très seventies ", "author": "Par Jonathan Frickert. ", "date": "2020", "content": "Interpellé lors d’une manifestation proclimat organisée par l’actrice Jane Fonda au début du mois de janvier, Joaquin Phoenix continue de faire parler de lui. L’acteur ouvertement antispéciste a tenu à faire le buzz ce dimanche. Lauréat du prix du meilleur acteur aux BAFTA – les Oscars britanniques – Joaquin Phoenix n’a pas freiné ses saillies désormais habituelles en attaquant « le racisme systémique » de l’industrie cinématographique. Une saillie qui n’a pas manqué d’être raillée par l’humoriste britannique Ricky Gervais, qui s’est fendu d’un tweet assassin Des frasques qui n’entament en rien son talent d’acteur, qu’il a pu une nouvelle fois montrer en 2019 avec son interprétation du Joker dans le film éponyme de Todd Philips (Very Bad Trip). Le grand favori de la 92e cérémonie des Oscars est nominé pas moins de 11 fois, allant du meilleur acteur au meilleur mixage sonore en passant par la meilleure photographie. L’occasion de donner un échantillon de ce à quoi pourraient ressembler les Oscars au soir du 9 février. Un cru 2020 aux allures de duel entre des films traitant de la fin de l’insouciance des années 1970 et ceux excellant dans le mélange des genres. Au centre, Netflix tentera pour la deuxième année consécutive de tirer son épingle du jeu. LES OSCARS, COMMENT ÇA MARCHE ? On peut voir la désignation des Oscars comme une sorte de démocratie sociale où chaque famille de métier est représentée. Des critères très stricts ont été établis en 1929 par la prestigieuse Academy of Motion Picture Arts and Sciences. Chaque année, seules quelques centaines de longs métrages sont éligibles à la nomination hormis les Oscars spécifiques aux courts métrages. Les 24 récompenses sont décernées par 6000 membres répartis en 15 secteurs d’activités. Chaque catégorie vote pour cinq noms avant que tous les membres ne votent pour chacune des 24 catégories. Pour l’Oscar du meilleur film, chaque votant numérote son choix de film de un à 10 dans l’ordre décroissant de préférence. À chaque tour, le film arrivant le moins souvent en première position est éliminé, libérant les voix qui se sont portées sur lui. Le but est d’arriver à avoir un film obtenant 50 % des votes. Regroupant ainsi 17 branches de l’industrie cinématographique, l’Académie fait régulièrement l’objet de critiques, qu’il s’agisse de l’entre-soi qu’elle incarne ou du manque de diversité. Des critiques similaires à celles qu’essuient les BAFTA qui ont cette année consacré le seul film du quatuor de tête à ne pas traiter des seventies. UN MIRAGE NOMMÉ 1917 Le lauréat de deux Golden Globes du meilleur film dramatique et du meilleur réalisateur pour le Britannique Sam Mendes (American Beauty) est tout autant dans la course que ses trois principaux concurrents. Fort de ses 207 millions de dollars au box-office mondial, 1917 vient ce week-end de rafler la mise lors des BAFTA là où Joker n’en a pas obtenu la moitié, se contentant d’un prévisible prix du meilleur acteur pour Joaquin Phoenix. Le film retraçant la journée de deux soldats britanniques lors de la Première Guerre mondiale a ainsi dépassé The Irishman et Once Upon a Time… in Hollywood, les deux autres favoris du prix qui sera décerné à Los Angeles le 9 février. Il serait tentant de faire de ce 1917 la surprise – désormais attendue – des Oscars, mais le contexte du film rend son succès aux BAFTA quelque peu évident. Le film évoque les tommies – poilus anglais – et ce alors que l’Europe vient de commémorer le bicentenaire de la Grande Guerre. Les États-Unis ayant très peu participé au conflit, il serait étonnant de voir les Oscars aussi réceptifs. Cependant, il est évident que 1917 obtiendra plusieurs prix moins populaires mais tout aussi importants dans le septième art tels que le meilleur mixage sonore et la meilleure photographie. TARANTINO ENTRE FICTION ET RÉALITÉ Premier film jouant sur la mélancolie de la fin d’une certaine insouciance, Quentin Tarantino a offert cette année un vibrant hommage au Hollywood de la fin des années 1960 et à Sharon Tate en particulier. Once Upon a Time… in Hollywood est ainsi nominé pas moins de neuf fois cette année. Pour cause, le dernier né du réalisateur culte associe magistralement fiction et réalité, fresque tendre et fait divers sordide ayant marqué le microcosme hollywoodien, alors que l’année 1969 marque la fin d’une certaine naïveté du cinéma américain. La mode du western se réinvente tandis que les années flower power laissent place au visage glaçant de Charles Manson. Il n’est donc pas étonnant de voir le film recevoir un accueil avantageux, d’autant que son réalisateur n’a jamais obtenu l’Oscar du meilleur réalisateur en presque 30 ans de carrière. Mais si Quentin Tarantino ne remporte par le fameux sésame tant convoité depuis 30 ans, le second rôle de Once Upon a Time… in Hollywood semble assez proche pour Brad Pitt, bien que déjà décoré par un Oscar du meilleur film en 2014 pour Twelve Years a Slave. Once Upon a Time… in Hollywood est donc naturellement favori pour l’Oscar du meilleur scénario original. SCORSESE EN EMBUSCADE Autre challenger au prix du meilleur scénario, adapté cette fois, Martin Scorsese voit sa dernière création nominée près de dix fois cette année pour The Irishman, un film de gangsters faisant se retrouver l’acteur fétiche de Scorsese, Robert de Niro, et le mythique Al Pacino, 24 ans après Heat de Michael Mann et 11 ans après le four La Loi et l’Ordre de Jon Avnet. Le film raconte l’histoire de Franck Sheeran, syndicaliste américain, accusé de collusion avec la mafia pennsylvanienne et compense la seule nomination de Brooklyn Affairs pour l’Oscar de la meilleure musique. De quoi laisser un arrière-goût amer aux amateurs du genre face à cet hommage d’Edward Norton au film noirs qui conte l’enquête d’un détective privé atteint du syndrome de la Tourette sur fond de New York des années 1950 gangrené par la connivence. Mais Marty aura fort à faire avec un film dont il a pourtant failli être le producteur. Un film hommage à son travail et dont l’évocation fait désormais figure de lieu commun : Joker. UNE ÉVIDENCE NOMMÉE JOKER Presque quinze ans après son premier Golden Globe, Joaquin Phoenix, interprète en 2019 du magistral Joker est sans doute le grand favori de cette 92e cérémonie des Oscars. Il est pourtant inutile de présenter le film de Todd Philips, lauréat d’un Lion d’Or lors de la 46e édition de la Mostra de Venise, mais dont l’ascension a été ternie par le succès de 1917 aux BAFTA. Joker n’est autre que le biopic de l’antagoniste éponyme de Batman dont on vient de fêter le 80e anniversaire. Todd Philips a su allier réalisme et message politique où chacun piochera selon ses chimères du moment. Brûlot anti-Trump pour certains, ode aux Gilets jaunes pour d’autres, le génie du film se trouve tout autant dans la diversité des interprétations qu’il offre que dans sa réalisation technique. Le film a littéralement réinventé le mythe du Clown prince du Crime tout en suivant une trajectoire conventionnelle. De la kitchissime interprétation de Cesare Romero en 1966, le Joker s’est progressivement noirci jusqu’à devenir un terroriste avec Christopher Nolan puis une icône insurrectionnelle dans un Gotham empêtrée dans la crise du rêve américain dans la vision de Todd Phillips. Joker apparaît donc naturellement comme le favori de la course à l’Oscar du meilleur film. Traitant un personnage de comics de manière extrêmement réaliste – dépassant celle d’un Nolan déjà salué à l’époque – Joker n’est pas sans rappeler le mélange des genres qui caractérise cette 92e édition. LE TRIOMPHE DU MÉLANGE DES GENRES Principal trublion mettant en branle le quatuor de tête : Parasite. Réalisé par le Coréen Bong Joon-Ho, la Palme d’Or 2019 a connu un succès certain en salle. Assez pour en faire un archifavori dans la course à l’Oscar du meilleur film étranger. Un coup dur pour Les Misérables du français Ladj Ly qui semble faire davantage parler de lui en France qu’à Los Angeles. Sur fond de lutte des classes, Bong Joon-Ho associe comédie au thriller. Un cocktail qui permet au film d’être nominé pas moins de six fois cette année. À la manière de Parasite, le mélange des genres est presque devenu une norme. Également nominé six fois, Jojo Rabbit n’y fait pas exception. L’adaptation du roman Le ciel en cage de l’écrivaine belgo-néozélandaise Christine Leunens est réalisée par Taika Waititi (What we do in the shadows, Thor Ragnarok). Ce dernier y interprète l’ami imaginaire d’un enfant embrigadé dans les jeunesses hitlériennes et qui n’est autre que le Führer lui même, cette satire du fanatisme associe sans mal comédie burlesque et drame historique. Le film est nominé dans les catégories meilleur acteur, meilleur réalisateur et meilleur scénariste et a déjà eu les faveurs du Festival du film de Toronto dont il fût prix du public. Le casting du film comprend également une Scarlett Johansson nominée deux fois cette année pour l’Oscar de la meilleure actrice secondaire dans Jojo Rabbit mais également pour celui de la meilleure actrice dans un film où elle donne la réplique à un autre comédien reconnu et comme elle affiliée aux superproductions Disney. 2020, ANNÉE NETFLIX ? Éclipsé par sa performance agréable dans le très moyen dernier opus de Star Wars, Adam Driver n’en est pas moins un des meilleurs acteurs de sa génération. En course pour l’Oscar du meilleur acteur – pour la forme compte tenu de la concurrence, et ce sauf énorme surprise – il a encore une fois prouvé son talent dans Marriage Story, deuxième film nominé cette année à être estampillé Netflix avec The Irishman. Signé Noah Baumbach (Frances Ha), le long métrage présente un couple en plein divorce luttant pour la garde de leur fils. Un film qui offre notamment une performance déjà culte de Laura Dern (Jurassic Park) qui campe ici une avocate. Avec pas moins de 24 nominations – contre 23 pour Disney et seulement 12 pour Warner – Netflix obtient les fruits de son changement de stratégie opérée en 2018 visant à normaliser ses relations avec Hollywood en incitant des collaborations avec des acteurs reconnus. Déjà lauréat de quatre Oscars pour 15 nominations en 2019, la firme créée il y a 22 ans par deux entrepreneurs frustrés par le coût des frais de retard des vidéo clubs et inspirés par l’émergence d’Amazon prennent petit à petit du terrain par rapport aux maisons de productions plus grand public, et le cru 2020 des Oscars ne devrait pas faire exception. Si Netflix s’est rapproché des Oscars, il faudra attendre dimanche pour savoir si les Oscars, eux, se rapprochent de Netflix. "}