{"url": "https://www.contrepoints.org/2020/11/27/385366-janet-yellen-une-neokeynesienne-de-la-fed-a-lequipe-de-joe-biden", "title": "Janet Yellen, néokeynésienne : de la Fed à l’équipe de Joe Biden ", "author": "", "date": "2020", "content": "C’est une tâche proprement herculéenne qui attend Janet Yellen pressentie par Joe Biden pour occuper le poste de Secrétaire d’État au Trésor, autrement dit de ministre des Finances d’une Amérique globalement mal en point. À la manière du héros antique, elle va devoir terrasser le monstrueux Cerbère tricéphale qui menace sa prospérité et éviter le réveil d’autres créatures tout aussi dangereuses. Sur la  première tête est marqué « relance », sur la seconde « climat » et sur la troisième « déficits ». Elles sont toutes les trois porteuses de lourds dangers que Janet Yellen va avoir d’autant plus de mal à conjurer qu’elle a souvent adhéré aux options qui les ont fait grandir.. BUDGET : UNE AVALANCHE DE NOUVELLES DÉPENSES En premier lieu elle va devoir gérer le financement du programme économique de Joe Biden, programme conforme aux options keynésiennes qu’elle a toujours défendues. L’objectif de l’équipe du président élu est de retrouver le niveau d’emploi très élevé d’avant la crise du Covid et de créer en outre en 4 ans 5 millions d’emplois dans l’industrie et l’innovation. Au plein emploi s’ajouteraient donc quelques millions d’emplois supplémentaires, ce que même Keynes n’aurait pas osé imaginer. Pour y parvenir Joe Biden veut un plan d’investissement de grande ampleur pour promouvoir le made in USA. À cette fin son administration entend consacrer 400 milliards de dollars à des achats de produits américains dans une optique clairement protectionniste. À cela s’ajoute une enveloppe de 300 milliards de dollars pour investir dans la R&D et les technologies du futur comme la 5G, les véhicules autonomes ou l’intelligence artificielle. Cette manne est destinée aux entreprises choisies par l’administration et en priorité fléchée vers celles que détiennent des femmes ou des représentants des minorités. Par ailleurs l’équipe Biden envisage d’affecter 1300 milliards de dollars sur dix ans pour réparer les routes, autoroutes et ponts en mauvais état, doubler les crédits fédéraux affectés aux aéroports, développer le haut débit en milieu rural mais aussi pour ressusciter le secteur ferroviaire en déployant des trains à grande vitesse sur la côte Est, en accélérant le projet californien et en construisant un nouveau réseau dans l’Ouest le Midwest. Manifestement renait la tentation d’une économie dirigée dans la tradition du « new deal » dont on dit que madame Yellen et son mari, l’économiste George Akerlof sont des nostalgiques. CLIMAT : LE RÊVE D’EN FINIR AVEC LA POLLUTION À ses dépenses s’ajoutent celles de la transition écologique. L’objectif envisagé est celui d’une économie américaine à « zéro émissions » en 2050. La « révolution » de l’énergie propre représenterait un investissement de 1700 milliards de dollars sur dix ans, financé notamment par la fin progressive des subventions aux énergies fossiles. Le plan doit permettre de créer dix millions d’emplois dans ce secteur contre 3 millions de postes aujourd’hui. Il s’agit aussi d’installer 500 000 nouvelles bornes de recharge électrique sur les routes américaines d’ici 2030 et d’imposer des normes d’efficacité énergétique « agressives » sur les équipements. L’innovation sera stimulée, avec 400 milliards de dollars investis en dix ans. Pour éviter que l’argent ne parte dans toutes les directions et ne finance des projets inefficaces, madame Yellen va avoir fort à faire. Elle devra se battre pour repousser l’assaut des lobbies chasseurs de crédits fédéraux et faire admettre l’idée d’une taxe carbone qui lui semble, à juste raison, être l’instrument le plus efficace pour combattre le réchauffement climatique. Pour y parvenir elle pourra compter sur l’appui du « Climate Leadership Council » dont elle est membre, un groupe bipartisan qui pousse à l’adoption d’une telle taxe et à la redistribution de son produit sous la forme d’un chèque mensuel attribué à tous les ménages américains. Le fait que ce groupe soit soutenu par des firmes comme Exxon Mobil, BP ou General Motors amène toutefois à s’interroger sur les chances d’aboutir d’un tel projet. DÉFICITS : DES JUMEAUX TRÈS ENCOMBRANTS Baptisé « Reconstruire mieux » (Build Back Better) ce vaste programme d’esprit constructiviste dont le titre suppose que l’équipe précédente a tout mis par terre, s’inscrit dans un contexte de déficits déjà abyssaux avec lesquels la nouvelle secrétaire au Trésor et Jérome Powell, actuel Président de la Fed vont devoir composer. Celui du budget fédéral s’élève à 3132 milliards de dollars pour l’exercice clos en septembre 2020 contre 984 en septembre 2019, soit une hausse de 218 %. Pesant plus de 616 milliards de dollars en 2019, le déficit commercial a très légèrement baissé par rapport à celui de 2018 mais devrait reprendre son ascension en 2020. Ces déficits s’inscrivent sur la toile de fond d’une création monétaire devenue frénétique, ce dont témoigne le bilan de la Fed qui a littéralement explosé depuis 2006 en passant d’un peu plus de 800 milliards de dollars à plus de 7000 aujourd’hui. Cela est du au rachat massif de titres publics et privés, y compris d’actifs toxiques par la banque centrale américaine. Devenue sa vice présidente en 2010, Janet Yellen a toujours soutenu la trajectoire ultra-accommodante impulsée par Ben Bernanke, animée par la conviction que le plein emploi devait avoir la priorité sur toute autre considération. Nommée Présidente de l’institution entre 2014 et 2018, elle a un temps envisagé de réduire les injections de monnaie, mais les a en fait augmentées. Cette mise sous perfusion permanente de l’économie dont elle a été un des principaux acteurs a engagé les économies occidentales sur une voie sans issue, celle de l’argent supposé magique, une impasse dont on ne sait plus comment sortir sans provoquer une catastrophe. UN LOGICIEL DÉFECTUEUX ET DES ARMES DANGEREUSES Pour dompter ce Cerbère, madame Yellen dispose d’un logiciel défectueux et d’armes dangereuses. Élève de Joseph Stiglitz qui l’a qualifiée de meilleure étudiante qu’il ait jamais eue et femme de George Akerlof qui a bâti sa réputation d’économiste en critiquant vigoureusement la rationalité de l’économie de marché, madame Yellen s’inscrit dans la lignée du « nouveau keynésianisme ». Sa vison du monde relève de ce qu’Hayek appelait le constructivisme, soit une conception selon laquelle les choix publics doivent être dictés par la volonté de construire un certain type de société au lieu de laisser jouer l’ordre spontané du marché. Économiste au parcours académique brillant, elle est connue pour son goût des statistiques, des modèles et  de la mise en équation de leurs paramètres même si ils ne peuvent refléter la complexité du monde et des réactions des agents. En dépit de ses compétences en économétrie, comme la majorité des économistes, elle n’a pas vu venir la crise financière de 2008. Munie de ce logiciel défectueux, elle n’a en mains que des armes dangereuses que l’on peut résumer ainsi : davantage de dette et de création monétaire, d’impôts et de contraintes. PLUS DE CONTRAINTES Le renforcement des contraintes devrait se manifester dans le domaine des activités financières dont la régulation, déjà pesante, sera renforcée, dans celui de l’énergie et sur le terrain des relations du travail. Pour la nouvelle Secrétaire du Trésor, comme pour les membres de l’équipe Biden, ce sont des « syndicats forts » qui ont construit la classe moyenne américaine. Il faut donc prendre des mesures pour développer la présence syndicale jugée trop faible et punir les entreprises qui l’entravent. Dans la même optique le salaire minimum devrait brutalement doubler à 15 dollars de l’heure au niveau fédéral, ce que les entreprises les plus fragiles auront du mal à encaisser. PLUS D’IMPÔTS La fiscalité est un autre cheval de bataille de la future administration du Trésor qui prévoit d’augmenter les impôts des Américains. Le taux maximal d’imposition pour les particuliers devrait être porté à 39,6 % contre 37 % actuellement. De même, le taux d’imposition moyen des entreprises passera de 21 % à 28 %. Il est aussi prévu de pénaliser les entreprises qui délocalisent tout en continuant de produire pour le marché américain et, à l’inverse, de récompenser celles qui restent en leur accordant des crédits d’impôts. Plus de la moitié des 4100 milliards de dollars supplémentaires que le Trésor prévoit de collecter lors de la prochaine décennie sont supposés venir des entreprises. PLUS DE DETTE Quant à la dette publique, très largement monétisée par la banque centrale, elle va continuer à augmenter et en 2021 dépassera l’équivalent de 100% du PIB. Avant la crise de la Covid Madame Yellen a déclaré à plusieurs reprises que la trajectoire budgétaire suivie par son pays était insoutenable mais on voit mal comment elle pourrait la freiner et moins encore l’inverser. UN AVENIR INCERTAIN Les conséquences de la politique que la future responsable du US Treasury department va être chargée d’appliquer sont en partie d’ores et déjà prévisibles. La quasi gratuité du crédit va continuer à fausser l’allocation des ressources en permettant le financement de projets non viables. Les impôts et les contraintes supplémentaires vont freiner l’investissement des entreprises, ralentir les gains de productivité et affaiblir la croissance, ce qui compromet les capacités de remboursement de la dette. Une crise de confiance envers le dollar a toutes les chances d’en résulter. À terme on peut même envisager le retour d’une inflation non maîtrisée et une fuite devant la monnaie. On dit que Janet Yellen s’accorde de temps en temps quelques vacances à la mer avec son mari et son fils Robert. On dit aussi qu’elle ne met pas les pieds dans l’eau et préfère lire des ouvrages d’économie sur la plage. Il va surement falloir qu’elle sorte le nez de ses livres et accepte de se mouiller. "}