{"url": "https://www.contrepoints.org/2019/12/13/360095-agriculteurs-gare-au-mythe-dune-campagne-idealisee", "title": "Écologie, agriculteurs : gare au mythe d’une campagne idéalisée ! ", "author": "Par Jonathan Dubrulle. ", "date": "2019", "content": "Dépourvus de connaissances agronomiques de base et éloignés du quotidien des agriculteurs, certains urbains devenus néo-ruraux côtoient l’agriculture au quotidien sans la comprendre pour autant. Ainsi, les nuisances sonores, olfactives et visuelles de certaines pratiques agricoles troublent certaines images d’Epinal bien enracinées lors de la remise des clés du pavillon de campagne tant désiré. DU PATRIMOINE AU BIEN COMMUN : VERS UNE APPROPRIATION DES ESPACES RURAUX La notion de paysage renvoie à la patrimonialité des espaces ruraux. Cette conception de la nature, souvent teintée de souvenirs personnels ou de représentations historiques souhaite sa conservation immuable et intangible. Si certains sites sont classés comme patrimoines, ce n’est pas le cas de la majorité des espaces ruraux français. À travers la notion d’habitabilité, le grand public, et principalement les locaux se préoccupent de leur gestion et de leur devenir. À travers la spatialité et la structuration de l’espace, les habitants entretiennent un ensemble de relations à différentes échelles, de leur maison jusqu’au monde1. Ainsi, nul doute que le champ, la pâture ou les bâtiments d’exploitation de l’agriculteur voisin n’échappent à cette prise de conscience du monde qui nous entoure. Ainsi, certains tels le paysagiste Pierre Donadieu n’hésitent pas à parler de biens communs paysagers, séparant la propriété et l’usage de la gestion, soumise à gouvernance2. Les paysages ruraux ne sont plus vus comme des patrimoines à conserver, mais comme des biens dont le devenir concerne le plus grand nombre3. De fait, qu’il s’agisse d’associations environnementalistes, de collectifs de citoyens ou de simples riverains, de nombreux locaux s’intéressent et se mobilisent au devenir des espaces qui les entourent. L’AGRICULTURE PRODUCTRICE D’EXTERNALITÉS RÉCRÉATIVES NON RÉMUNÉRÉES Si certains riverains se plaignent des désagréments causés par certaines pratiques agricoles, ces derniers jouissent gratuitement de services récréatifs en compensation. En effet, l’agriculture est à considérer dans toute sa multifonctionnalité. Si sa fonction première est sans doute de produire des biens alimentaires, elle rend aussi nombre de services environnementaux et sociaux. Si les premiers sont en partie rémunérés par différentes mesures de la politique agricole commune, les seconds restent encore peu considérés. Sans dresser d’inventaire des services sociaux remplis par l’agriculture, nous nous intéresserons aux services récréatifs. Il suffit d’observer le tracé que prennent de nombreux sentiers de randonnées : une grande partie d’entre eux traversent ou longent des agroécosystèmes. Ainsi, ces paysages agricoles font partie du décor que viennent rechercher les promeneurs, vététistes, cavaliers ou chasseurs. Pourtant l’agriculteur n’est pas forcément rémunéré pour ces externalités. Certaines subventions, telles que les MAEC permettent de contractualiser des services socio-environnementaux, mais tous les agriculteurs n’y ont pas accès. En effet, pour prétendre à cette aide, le territoire (souvent la communauté de communes) doit avoir mis en œuvre un PAEC, projet de territoire ouvrant des contrats MAEC. D’autres dispositifs, tels que le paiement vert où la conditionnalité des aides permet de subventionner des externalités que le marché ne peut rémunérer. Néanmoins, ces aides rémunèrent avant tout les services écosystémiques rendus par l’agriculture et peu les externalités sociales. Ainsi, avant de s’insurger contre les nuisances provoquées par l’exploitation du voisin, tout riverain devrait prendre conscience qu’il jouit gratuitement (sans financement par les produits achetés ou par les subventions issues de sa contribution fiscale) de services récréatifs. Comble de l’histoire, le « passager clandestin » a parfois acheté sa maison à la campagne pour ces services, recherchant un cadre de vie champêtre, des chemins de randonnée, le spectacle d’animaux pâturant en plein air, ou le bruit de haies remplies d’oiseaux. La valeur du bien acquis est d’ailleurs en partie liée à son environnement, et notamment aux paysages mis en valeur par les pratiques agricoles. RÉFLÉCHIR À L’ÉCHELLE DU SYSTÈME ALIMENTAIRE POUR UNE RECONNEXION CITOYENS/AGRICULTEURS En 1954, les ménages agricoles représentent 25 % des ménages français, pour une population à 40 % rurale. À l’aube de l’an 2000, le nombre de ménages ruraux a été divisé par cinq et la population rurale ne s’établit plus qu’à 25 % de la population totale. En 2017, les agriculteurs représentent moins de 2 % de la population active française. Ces chiffres parlent d’eux-mêmes : la part des agriculteurs dans la population française s’effondre, y compris dans les espaces ruraux. Cela s’explique notamment par la formidable hausse de la productivité globale du travail, permise par la révolution agricole de la deuxième moitié du XXe siècle. Les Français ne côtoient plus forcément les grands-parents ou le voisin agriculteur. La baisse des travaux collectifs tels que les chantiers de moisson, de battage ou d’abattage du cochon ont contribué à isoler l’agriculteur dans son exploitation. Le XXe siècle a provoqué une transformation de la place occupée par l’agriculture dans la société, avec le passage de l’état de paysan au statut de l’agriculteur4. Celui-ci n’est donc plus forcément le paysan qui se définissait par la place occupée dans la société, il met désormais en avant une profession. Afin de recréer des liens la France et ses agriculteurs, il est nécessaire de se placer à l’échelle du système alimentaire, qui concerne tout individu. Diverses actions associent ce dernier à des réflexions sur l’alimentation d’un territoire donné, à l’image des Projets alimentaires territoriaux qui Cette conception multi-acteurs associe l’ensemble des parties concernées, du producteur au consommateur. Il est nécessaire de ne pas considérer ce dernier comme un « porte-monnaie », mais comme un demandeur de biens et de services agricoles pouvant influer sur l’offre. En associant les citoyens aux questions alimentaires, ces derniers seraient reconnectés aux préoccupations des agriculteurs, évitant sans doute nombre de comportements hors-sol. L’agriculture et le citoyen doivent se réconcilier. Si le second souhaite davantage s’investir dans une gestion partagée des paysages ruraux, il est également nécessaire d’étendre cette prise de conscience à l’échelle du système alimentaire. Par une meilleure connaissance du quotidien des agriculteurs, l’habitant se rendrait également compte de la valeur des nombreux services récréatifs dont il jouit gratuitement. Néanmoins, ce vœu pieux ne s’exaucera pas dans qu’un « contrat social agricole » ne verra pas le jour. "}