{"url": "https://www.contrepoints.org/2015/08/16/218090-quest-ce-quun-pays-2", "title": "Qu’est-ce qu’un pays ? (2) ", "author": "Par Le Minarchiste Le Canada et le Québec Les États-Unis et le Texas Importance économique Diversité ethnique Système d’éducation Beaucoup d’emplois… mais au salaire minimum ? Criminalité élevée, prison bondées et exécutions Politique Sécession ? Religion, droits des femmes et homosexualité ", "date": "2015", "content": "Dans cet article, nous allons analyser l’histoire de quelques pays qui nous apprendront ce qu’est vraiment un pays, dans quelles conditions il se crée, disparaît et peut perdurer pacifiquement. Le Canada et le Québec Les colonies françaises du Québec furent vaincues par les Anglais en 1759-60 et passèrent officiellement sous contrôle britannique en 1763, alors qu’en vertu du Traité de Paris, la France décida plutôt de conserver ses colonies antillaises. Je pense qu’à long terme, ce choix a été plutôt bénéfique pour la nation franco-américaine. À l’époque, plusieurs Britanniques immigrent d’Angleterre pour fuir des persécutions religieuses, mais la plupart choisissent les colonies plus au sud plutôt que le Québec (ethnocentrisme et climat). On se retrouve donc avec 2.000 anglophones noyés parmi 90 000 francophones. En 1760, la Nouvelle-France était peuplée d’environ 60.000 habitants comparativement à 2 millions pour les colonies britanniques. Suite à l’indépendance américaine, environ 50.000 loyalistes ont fui au nord pour y former le Canada-Anglais. En 1791, le Canada est divisé en deux entités : le Haut et le Bas (par rapport au flux du Fleuve St-Laurent). En 1840, suite à la Rébellion des Patriotes, le rapport Durham concluait que les « troubles » du Bas-Canada étaient attribuables à la présence de deux groupes culturels dans une même région. L’Acte d’Union fusionne alors les deux Canada, ce qui rend les francophones minoritaires en chambre d’assemblée. Le gouvernement britannique cherche définitivement à assimiler la nation Canadienne-Française. Néanmoins, en 1841, l’union entre le leader francophone Louis-Hippolyte La Fontaine et le leader d’un groupe réformiste anglophone nommé Robert Baldwin forment une coalition qui remporte les élections et obtient davantage d’indépendance de Londres en 1848. En 1867, les Britanniques réalisent que l’assimilation des francophones ne sera pas possible. Ils adoptent l’Acte de l’Amérique du Nord Britannique, qui scinde le Canada en deux provinces (Québec et Ontario), et les fusionne avec deux autres colonies britanniques, le Nouveau-Brunswick et la Nouvelle-Écosse. Naît alors le Dominion du Canada et son gouvernement fédéral. Le premier accroc important entre francophones et anglophones a concerné la conscription militaire, imposée par le Royaume-Uni en 1914. Ce fut certainement l’un des premiers catalyseurs de nationalisme Canadien-français au sein du Canada naissant, qui n’atteint sa pleine souveraineté qu’en 1931. Le gouvernement fédéral est initialement très centralisateur et laisse peu d’autonomie aux provinces. En 1945, le gouvernement fédéral prélève 83% des taxes, contre 7% pour le provincial et 10% pour les municipaux. Il pouvait annuler les lois provinciales et augmenter unilatéralement ses compétences au détriment des provinces. En 1967, le général de Gaulle, lors d’un voyage au Canada, donne une légitimité internationale à l’idée d’indépendance du Québec en prononçant le célèbre « Vive le Québec libre » devant une foule en délire à Montréal. Le mouvement indépendantiste commencera par la suite à prendre de l’ampleur, jusqu’au référendum sur la souveraineté du Québec de 1980, où la population vote non à 59,5%. En 1982, le gouvernement de Pierre-Elliott Trudeau accomplit le rapatriement de la constitution Canadienne, qui était sous contrôle britannique à l’époque. Cette nouvelle constitution introduit une panoplie de désavantages pour le Québec qui y perd beaucoup d’autonomie. Les concepts de multiculturalisme et de droits de la personne sont introduits dans la constitution, dont l’interprétation est mise entre les mains de la Cour Suprême, qui obtient alors un pouvoir politique immense et inégalé dans le monde. Ce mécontentement mène au second référendum de 1995, où le « non » l’emporte à 50,4%. Suite à ce vote, le gouvernement fédéral de Jean Chrétien a adopté une résolution reconnaissant le Québec comme société distincte. Plus récemment, le gouvernement de Stephen Harper a décerné officiellement au Québec le statut de nation. Les États-Unis et le Texas En 1776, les colonies britanniques d’Amérique ont déclaré leur indépendance de l’Angleterre pour former un pays. Leur différend n’était pas culturel, puisque la grande majorité des habitants étaient des Anglais (Anglo-Américains). Ce fut plutôt une chicane politique. Suite à la Guerre de Sept Ans, qui fut fort coûteuse pour les nations y ayant participé, le gouvernement britannique était fort endetté et leva de nouvelles taxes auprès de ses colonies. Les Américains s’insurgèrent contre ces taxes, non pas parce qu’ils étaient contre la taxation en général, mais bien parce qu’ils ne toléraient plus d’être taxés sans avoir de représentation au Parlement britannique. Lorsque les colonies demandèrent un peu plus d’autonomie et de pouvoir décisionnel auprès de leur mère-patrie, ils obtinrent des mesures coercitives qui déclenchèrent une révolution. Ce fut une grave erreur du côté britannique, qui allait par la suite faire d’importantes concessions à ses autres colonies (incluant le Canada) pour éviter le même sort. À noter que la France avait aidé les Américains durant cette guerre. Les dettes accumulées par la France suite à la Guerre de Sept Ans et la Guerre d’Indépendance Américaine ont contribué au ressentiment ayant mené à la Révolution Française de 1789. Plus tard, au 19e siècle, les États-Unis ont failli se scinder en deux pays. Ce fut la Guerre Civile Américaine qui a opposé sept États du Sud (la Confédération) aux États du Nord (l’Union). L’un des différends était relié à l’esclavage. Le Nord voulait l’abolir, alors que le Sud en avait besoin pour ses plantations de coton. Pour pallier son désavantage compétitif, le Nord imposait des tarifs protectionnistes qui nuisaient à l’économie du Sud, qui n’appréciait pas de son côté l’ingérence grandissante du gouvernement fédéral dans ses affaires. Le Texas est l’un des États où un pourcentage relativement élevé de la population souhaiterait la séparation des États-Unis. Le Texas Nationalist Movement a vu son membership augmenter significativement au fil du temps. La possibilité d’une sécession a été évoquée par Rick Perry lors d’un discours en 2009 : En vertu de la constitution américaine, aucun État n’a le droit de se séparer des États-Unis. Entre 60% et 75% des Texans s’opposent à la sécession. Il n’en demeure pas moins que le Texas est une puissance économique aux États-Unis et pas seulement à cause de son industrie énergétique. C’est l’un des États qui paie davantage en impôts au fédéral qu’il ne reçoit de transferts et services. C’est aussi un État différent culturellement des autres États, tout en étant en même temps une version amplifiée de l’Amérique typique ; les États-Unis poussés à extrême ! Le Texas est le seul État ayant mené à bien une révolution contre un autre pays (le Mexique). C’est aussi le seul État, avec Hawaï, qui a existé en tant que république indépendante ayant elle-même consenti à son annexion aux États-Unis. Les États-Unis (sous Jefferson) et la France (sous Napoléon) ont décidé de ne pas mettre la main sur le Texas au début du 19e siècle, pour ne pas déclencher d’hostilités avec l’Espagne. En 1819, le président Adams a acheté la Floride de l’Espagne, mais pas le Texas. En 1836, les anglo-américains et les Tejanos (des Mexicains vivant au Texas) ont mené une révolution contre la République du Mexique, qui venait tout juste d’obtenir son indépendance de l’Espagne en 1821. Le Texas est alors devenu un pays indépendant.  En 1841, John Tyler a été le premier vice-président à devenir président des États-Unis suite à la mort du président (dans ce cas il s’agissait de Harrison, décédé d’une pneumonie un mois après le début de son terme). Tyler avait été exclu de son propre parti politique (Whigs), ce qui le laissait libre de poursuivre ses intérêts personnels, incluant l’expansion territoriale. Il lui fallut plusieurs années et une longue bataille politique pour finalement y parvenir en 1845, alors que le Texas devint le 28ème État américain. Le Texas avait accumulé d’énormes dettes suite à sa guerre de sécession contre le Mexique. En échange de l’annexion, les États-Unis allaient assumer cette dette, mais le Texas conserverait le contrôle de ses terres publiques. Le Texas obtint aussi 9 milles nautiques de juridiction, comparativement à seulement 3 milles pour les autres États américains. Cela mettait environ 4 millions d’acres de terrain submergé et regorgeant de pétrole entre les mains de l’État plutôt que du gouvernement fédéral. Le Texas a rejoint les États-Unis en 1845, mais les a formellement quittés le 2 mars 1861, pour joindre la Confédération lors de la Guerre Civile Américaine. À l’époque, les Texans n’utilisaient pas beaucoup les esclaves, ce qui n’était pas un enjeu majeur pour eux. Les Texans en avaient plutôt contre l’ingérence du fédéral dans leurs affaires et son incapacité à bien protéger la frontière avec le Mexique. En 1875, une nouvelle constitution fut adoptée, laquelle allait sévèrement limiter les pouvoirs du gouvernement de l’État. Cette constitution privilégiait les droits individuels, incluant l’habeas corpus, le droit de porter des armes à feu, la liberté d’expression, la liberté de religion et la séparation de l’Église et de l’État. Cette constitution limite aussi l’autorité du gouvernement de dépenser, d’emprunter et de taxer. La seule tâche des législateurs texans est de faire le budget… tous les deux ans… en 4 mois de délibérations. Six des 20 plus grandes villes américaines se trouvent au Texas. En 2012, le Texas représentait 8,7% du PIB américain. Son économie est plus importante que celle du Mexique, de la Corée du Sud et presque autant que celle de l’Australie. Entre juin 2009 et juin 2011, il a créé 40% des nouveaux emplois aux États-Unis.  Entre 2000 et 2010, la population du Texas s’est accrue de 4 millions de personnes.  Dans un huitième sondage annuel mené auprès de PDG d’entreprises par le magazine Chief Executive, le Texas s’est classé numéro 1 pour la huitième année consécutive comme meilleur État où faire des affaires. Même son de cloche auprès des magazines Site Selection et Business Facilities. Du côté de CNBC, le Texas a obtenu en 2008, 2010, et 2012 la meilleure note pour le climat des affaires. Dans une liste publiée en 2012 par Forbes, il compte 5 des 25 meilleures villes américaines pour démarrer une entreprise ou une carrière professionnelle. En 1989, le Texan George H.W. Bush, alors vice-président sous Ronald Reagan, a signé ce qui était à l’époque le plus important sauvetage de l’industrie financière américaine, soit de $220 milliards, desquels environ le quart a été affecté aux fiducies d’épargne du Texas. Le Texas n’a pas connu une débâcle immobilière aussi sévère que les autres États suite à la crise de 2008, même si il s’y trouvait davantage de prêts hypothécaires « subprime ». Cependant, le taux de défaut de ces prêts a été de moins de la moitié de la moyenne nationale. Plusieurs personnes se moquent du succès relatif du Texas en mentionnant que cet État a été avantagé par sa richesse pétrolière, une oeuvre de la nature. Pourtant, New York n’a pas inventé la finance, la Californie n’a pas inventé les beaux paysages, la Floride n’a pas inventé les belles plages aux eaux turquoises et le Maryland n’a pas inventé le gouvernement fédéral ! Chaque État a des facteurs favorables hors de son contrôle, à chacun d’en profiter au mieux de sa prospérité. En juin 2011, l’industrie pétrolière et gazière du Texas employait 224.000 personnes. Cette industrie a représenté environ 13% de la création d’emplois de l’État au cours des dernières années. Contrairement à ce que bien des gens pensent, l’industrie énergétique n’y est pas si importante et l’économie texane est plutôt bien diversifiée, de Lockheed-Martin à Texas-Instruments.  Le Texas est l’un des 7 États américains sans impôt sur le revenu personnel. C’est aussi l’un des 4 États où les profits d’entreprises ne sont pas imposables. Environ les deux tiers des revenus gouvernementaux proviennent des taxes sur la vente. Selon une analyse publiée en 2011 par The Economist, entre 1990 et 2009, le Texas a été l’un des 20 États ayant payé davantage en impôts fédéraux qu’il n’a reçu de transferts et services du gouvernement fédéral.  En 1889, le Texas est devenu le deuxième État, après le Kansas, à adopter une loi anti-monopole, suite à une croisade des lobbyistes de l’industrie de l’agriculture. La Texas Railroad Commission est devenue un modèle pour plusieurs autres pays, et en est venue à réglementer l’industrie pétrolière, imposant un système de quotas de production duquel l’OPEP allait plus tard s’inspirer. En 2012, plus de 26 millions de personnes vivaient au Texas, soit la population la plus importante après la Californie (38 millions). Seulement 45% sont des anglo-américains, 40% hispaniques et 12% afro-américains. Environ 16% des habitants sont nés à l’extérieur du pays contre 13% pour la moyenne nationale. La population de Houston est la plus ethniquement diversifiée de toutes les métropoles américaines (même New York City, qui est à 49% anglo-américaine). Les deux-tiers des habitants du Texas sont nés au Texas, contre 7 millions de personnes hors État. Aucune des personnes ayant combattu lors de la Révolution du Texas contre le Mexique y est née, pas même les Tejanos. C’est au Texas que la première femme noire du Sud a été élue à la Chambre des Représentants, en 1966. Les Républicains du Texas sont plus libéraux en ce qui concerne l’immigration que ceux des autres États. Ces immigrés représentent un bassin de main d’oeuvre peu dispendieuse pour les entreprises texanes, un catalyseur économique significatif. Au Texas, que vous soyez une femme ou un noir, vous avez autant le droit que n’importe qui d’autre d’accéder au succès économique. En mai 2012, l’Agence d’Éducation du Texas a dévoilé les résultats des étudiants de 8ème année au test National Assessment of Educational Progress par groupe ethnique. Les Anglos du Texas avaient obtenu le 8ème meilleur résultat des 50 États américains, les Hispaniques le 6ème et les Afro-Américains le 4ème. En revanche, le classement total du Texas le met en 29ème place, un piètre résultat souvent utilisé comme exemple par ses détracteurs. La raison est que la population du Texas comporte davantage d’Hispaniques et d’Afro-Américains et peu d’Asiatiques. Cela démontre bien qu’il est faux de prétendre que le Texas est peuplé par des arriérés et comporte un mauvais système d’éducation. Au contraire, ses résultats en termes de performance scolaire sont excellents, mais simplement masqués par le profil ethnique. Le Texas est à égalité avec le Mississippi pour la plus grande proportion de travailleurs au salaire minimum, qui est fixé au niveau de celui du fédéral. Au Texas, en 2011, 8% des travailleurs gagnaient $7.25 ou moins (soit $15.000 par an) comparativement à 5,2% pour la moyenne nationale. Cet écart s’explique en partie par le fait que le Texas comporte beaucoup d’immigrés disposant de peu de compétences. Par contre, le coût de la vie y est significativement inférieur à celui de la Californie, de la Floride ou de New York. Cela dit, il reste que le Texas a créé plus d’emplois dans toutes les catégories de revenus. Environ 20% des Texans vivent sous le seuil de pauvreté même si moins de 8% de la population est sans emploi.  Le Texas est l’État américain ayant la plus forte population carcérale et le couloir de la mort le plus occupé. Environ 62% des Américains supportent la peine de mort pour meurtre, alors que 73% des Texans sont en faveur de celle-ci. Cet État a les taux d’incarcération et de criminalité les plus élevés, en partie en raison de son approche draconienne face aux drogues, et aussi partiellement en raison de ses proportions ethniques. Environ 36% des foyers texans disposent d’une arme à feu. Le Parti Démocrate a pris le pouvoir au Texas en 1872 et l’a conservé plus d’un siècle. Il ne l’a pas repris depuis 1994. Le premier Président des États-Unis originaire du Texas fut Lyndon Johnson, un démocrate plutôt socialiste qui, tout comme John Tyler mentionné plus haut, a pris le pouvoir en tant que vice-président suite à la mort du Président Kennedy. Il fut suivi des Bush père et fils. En 1950, l’administration Truman a obtenu que la Cour Suprême retire les 6 milles nautiques supplémentaires du Texas pour les remettre sous juridiction fédérale. Le gouverneur du Texas, alors un démocrate du nom de Shivers, s’est présenté aux élections subséquentes pour les deux partis ! C’est le Shivers Démocrate qui a remporté l’élection contre le Shivers Républicain. Il allait néanmoins tisser des liens avec le Républicain Dwight Eisenhower du fédéral, lui fournissant son soutien pour la prochaine élection présidentielle en échange d’une promesse de restaurer les 6 milles nautiques du Texas une fois élu. Beaucoup de démocrates du Texas ont alors fait de même et soutenu Eisenhower, qui a remporté le scrutin et restauré la juridiction océanique du Texas de 9 milles nautiques. Au niveau national, les partis politiques ont réaligné leur dimension idéologique durant les années 1970. Les républicains sont devenus plus « conservateurs » tandis que les démocrates sont devenus plus socialistes. Les démocrates du Texas étaient alors fort différents de leurs homologues fédéraux et perdaient de l’influence, pendant que le sud du pays devenait de plus en plus dominé par les républicains. Plusieurs figures de proue du parti démocrate sont alors passées du côté républicain, incluant l’actuel gouverneur, Rick Perry. L’électorat quant à lui n’a pas vraiment changé politiquement : pragmatisme et conservatisme fiscal sont toujours les mots d’ordre. Encore aujourd’hui, les démocrates texans sont comparables aux républicains californiens.  Le Texas est l’un des États où un pourcentage relativement élevé de la population souhaiterait la séparation des États-Unis. Le Texas Nationalist Movement a vu son membership augmenter significativement au fil du temps. La possibilité d’une sécession a été évoquée par Rick Perry lors d’un discours en 2009 : En vertu de la constitution américaine, aucun État n’a le droit de se séparer des États-Unis. Entre 60% et 75% des Texans s’opposent à la sécession. Le gouverneur de l’État, Rick Perry, est plutôt religieux. Il est peut-être créationniste, mais n’a passé aucune loi imposant cette croyance à quiconque. D’ailleurs, il est faux de dire que les écoles publiques du Texas enseignent le créationnisme. En 2011, selon un sondage du First Amendment Center, 67% des Américains sont favorables à la séparation de l’Église et de l’État, au Texas ce pourcentage s’élève à 68%. Quand Rick Perry, en 2012, a blâmé Satan pour la séparation de l’Église et de l’État, il ne représentait pas l’opinion des Texans et pas davantage celle des Américains. En fait, les politiciens texans sont généralement beaucoup plus conservateurs que la population qu’ils administrent. Mais si leur parole est prolifique, ils n’ont pas le pouvoir d’agir. Le Texas a été parmi les premiers États américains à permettre l’éducation publique pour les femmes. En 1924, Miriam Ferguson est devenue la deuxième femme gouverneur des États-Unis, deux semaines après Nellie Taylor Ross du Wyoming. Annise Parker a été élue maire de Houston en 2009, bien qu’ouvertement homosexuelle, mais fiscalement responsable, tout ce qui intéresse les Texans chez un politicien. En 2012, la Texane Mary Gonzalez est devenue la première représentante étatique pansexuelle des États-Unis. Selon les sondages sur les questions morales, le Texas se situe dans la moyenne américaine au sujet de l’homosexualité. En fait, la ville texane de San Antonio serait le meilleur endroit aux États-Unis pour les couples gays voulant élever des enfants. — Sur le web "}