{"url": "https://www.contrepoints.org/2015/08/08/217238-energie-renouvelable-bill-gates-prefere-linnovation", "title": "Énergie renouvelable : Bill Gates préfère l’innovation ", "author": "Par Jean-Pierre Riou. ", "date": "2015", "content": "La fondation Bill et Melinda Gates est une « puissante machine humanitaire » qui pèse plus lourd que l’OMS. Selon Challenges, Bill Gates vient de faire sensation, lors de son passage en Europe en annonçant qu’il envisageait de donner la moitié de son patrimoine qui est de 79,2 milliards de dollars. Depuis des années, il mène, avec sa fondation, un combat pour que « chaque individu puisse mener une vie productive en bonne santé » et considère que lorsqu’on dispose d’une telle fortune que la sienne, celle-ci devient un bien public. Bill Gates consacre également des sommes considérables pour un développement plus écologique de la planète, notamment dans le développement de l’énergie solaire et des batteries. Il vient d’annoncer le doublement du milliard de dollars déjà engagé dans cette transition verte, afin de permettre à tous l’accès à l’électricité tout en répondant à la problématique climatique et aux 3 menaces liées à l’énergie nucléaire, celle de l’épuisement des ressources, celle de la prolifération des déchets et celle de la sécurité des centrales. Dans cet objectif, Bill Gates vient de faire volte-face en dénonçant catégoriquement les énergies intermittentes que sont l’éolien et le photovoltaïque, déplorant non seulement leur incapacité à lutter contre les émissions de CO2, mais aussi leur coût qu’il estime « au-delà d’astronomique ». L’article de Challenges développait l’analyse de la méthode Gates par le chercheur Philippe Ryfman : «Gates a importé des habitudes du monde entrepreneurial. Avant de décider, il regarde les résultats, le retour sur investissements des outils et essaie d’articuler les financements en conséquence». «Ici, on ne décide pas avec les émotions, mais avec les faits», annoncerait un panneau dans les locaux du siège de sa fondation, à Seattle. L’article cite également un chargé de financement d’ONG qui considère que stratégiquement, leurs « contraintes sont plus souples que celles de la Commission européenne, sclérosée par une lourdeur administrative ». Après une analyse d’autant plus pertinente de ses « retours sur investissements » qu’il ne s’agit pas d’argent public mais du sien et face à l’urgence de la situation, Bill Gates vient donc résolument de se tourner vers l’innovation. Le plus affligeant de l’histoire est que nos analystes institutionnels (Cour des Comptes, Commissariat à la stratégie, ou les 4 Académies scientifiques franco-allemandes…) ont déjà clairement dénoncé les promesses trompeuses des énergies intermittentes. Aussi bien en termes d’emplois, de maîtrise des coûts, de sécurité d’approvisionnement que d’impact environnemental.\nUne campagne publicitaire sans précédent s’obstine pourtant à convaincre les populations que le progrès technologique et l’innovation consistent à multiplier par 20 la hauteur de moulins à vent vieux comme le monde et abandonnés depuis des lustres en raison de l’intermittence du vent.\nL’émotion liée au spectre de la fin du monde fait le reste.\nAvec notre argent. "}