{"url": "https://www.contrepoints.org/2012/12/27/109356-bilan-hollande", "title": "Bilan Hollande ", "author": "Le gouvernement actuel semble faire du sur place : aucune réforme économique de fond n’est à l’œuvre. Par Cécile Philippe. ", "date": "2012", "content": " François Hollande est maintenant président de la France depuis près de 8 mois. C’est un laps de temps évidemment trop court pour observer le résultat de réformes qui auraient pu être mises en œuvre. Un constat s’impose néanmoins : aucune réforme économique de fond n’est à l’œuvre et le gouvernement actuel semble faire du sur place – après quelques avancées, il recule. Cela crée un climat de grande incertitude tout en envoyant des signaux extrêmement négatifs à l’ensemble de la population française. À l’image de la société française, le processus politique semble bloqué. Tout d’abord, alors que le challenge numéro 1 de la France est celui de trouver les moyens d’assouplir le marché du travail, que le dernier classement du Forum économique mondial place en 113ème position sur 144, l’action du gouvernement actuel a consisté à donner un coup de pouce au Smic et à re-fiscaliser les heures supplémentaires. Cela montre à quel point le gouvernement actuel – comme le précédent d’ailleurs qui sur ce front comme sur d’autres était resté très timide – est loin d’avoir réalisé l’ampleur des réformes à faire en la matière. Il a pourtant été question de compétitivité avec la publication du rapport Gallois à ce sujet. Ce rapport a permis de mettre le projecteur sur le coût du travail en France – l’un des plus élevés de l’Union européenne – et a finalement abouti à un pacte qui avec ses 20 milliards de crédit d’impôts pourrait se révéler coûteux et inefficace. Il faut dire que François Hollande a été élu avec l’appui de mouvements de gauche plus radicaux qui voyaient déjà dans ce rapport, un pacte avec le diable. Cette gauche s’est particulièrement illustrée ces derniers mois dans le cas de la possible nationalisation de Florange et le sauvetage par le ministre du redressement productif Arnaud Montebourg de 629 emplois quand la vraie question était d’en préserver 20 000 ; par les propos de la ministre Cécile Duflot qui a renforcé des dispositifs concernant le logement social dont le bilan est pourtant plus que mitigé et de s’en prendre à l’Église dans ce qu’elle fait sans doute le mieux : aider les pauvres et les miséreux. Quant aux ministres de la santé, de l’environnement et de l’agriculture, ils se sont illustrés en demandant à l’unisson un contrôle plus strict des OGM suite à la publication d’une étude qui allait être rejetée par l’ensemble des autorités sanitaires compétentes. Et j’en passe. Alors que la crise financière actuelle pose la question cruciale de la dépense publique et de la réduction des déficits, le pouvoir en place continue à charger le contribuable tout en promettant des baisses de dépenses publiques. Or, la France a l’un des fardeaux fiscaux et sociaux les plus élevés de l’Union européenne et l’instauration de nouvelles taxes (75% sur les plus riches, hausse de la TVA, CSG, CRDS, etc.) est considérée à juste titre comme la goutte qui fait déborder le vase. Ce climat délétère a conduit certains contribuables à exercer leur liberté de mouvement et à quitter la France. La polémique concernant le départ de Gérard Depardieu illustre à quel point le monde politique actuel est déconnecté du peuple français qui comprend à 80% le choix de leur acteur préféré. Alors, il ne reste plus qu’à souhaiter à la France que François Hollande – dont la côte de popularité a beaucoup baissé – rompe son alliance avec des mouvements qui prônent encore la lutte des classes. De la sorte, il pourrait commencer à réaliser des réformes structurelles, qui seules pourront enrayer un chômage qui va sinon continuer de progresser à vive allure. —-\nSur le web. Texte d’opinion publié initialement le lundi 24 décembre 2012 dans le magazine russe The New Times. "}