{"url": "https://www.contrepoints.org/2019/06/26/347712-liberalisme-oui-la-theorie-libertarienne-est-revolutionnaire-2", "title": "Libéralisme : oui, la théorie libertarienne est révolutionnaire ! (2) ", "author": "Par Stéphane Geyres. lui libéral libéral libéral pas que la propriété privée libérale la reconnaissance universelle de la propriété de chacun qu’après l’impôt régalien ", "date": "2019", "content": "Dans la première partie de cette réponse à Alain Cohen-Dumouchel (ACD), je me suis focalisé sur les concepts en lien avec la propriété, puisque c’est le sujet annoncé de son article. On a vu ce faisant que ACD ne sait pas vraiment de quoi il parle, ce qui explique bien sûr qu’il puisse se dire à la fois libéral et « de gauche ». D’ailleurs, je dis souvent que la gauche sera libérale, ou la liberté sera de gauche, lorsque la philosophie de la gauche sera fondée sur l’inviolabilité absolue de la propriété privée. Mais en réalité, une part substantielle de son article dépasse ce seul sujet, qui aurait probablement été trop technique et aride, pour tenter de faire une critique élargie de la conception qu’ont les libertariens de la société libre, l’anarcapie. Forcément, cela donne des résultats du même calibre. Voyons cela. SON PROPRE INDIVIDUALISME MÉTHODOLOGIQUE ACD entend donc élargir le débat théorique précédent au-delà de la seule caractérisation de la propriété. Cette fois, il croit pouvoir attaquer les libertariens sur leur démarche intellectuelle. Mauvaise idée. Wikiberal, primé d’ailleurs pour son article, nous rappelle que l’individualisme méthodologique « est une conception ou démarche qui consiste à expliquer les phénomènes économiques et sociaux à partir de la prémisse selon laquelle tout phénomène social ou économique ne peut s’expliquer sans la compréhension d’un acteur humain » puisque les phénomènes sociaux « sont toujours le produit de l’action humaine individuelle ». Si vous avez encore à l’esprit l’article précédent sur la propriété, vous serez probablement surpris de son commentaire méthodologique, d’autant que c’est plutôt lui qui va sur le terrain collectif, par exemple avec ses remarques sur l’impôt. De plus, quiconque a lu ne serait-ce que le début de Man, Economy and State sait à quel point un Rothbard est attaché et vigilant quant au respect de ce principe. ACD croit préciser aussitôt sa pensée ainsi : Sa première phrase mérite rien de moins qu’un encadrement. Outre qu’il y mélange encore une fois droit et morale, voilà qu’en bon étatiste il y mélange aussi droit et loi. Car c’est la loi qui est imposée à tous, et non le droit, et tout spécialement dans le cadre et du fait d’un État dont il se fait le promoteur. Le collectivisme du droit, il est de son côté à lui. Sait-il le voir ? Par contre, concernant le droit, il oublie l’autre principe fondamental des libertariens, pardon, de tous les libéraux, qui est celui du consentement individuel. Il est bien évident que le droit ne s’impose à personne de manière autoritaire, ce ne serait pas la liberté. Le droit se fait donc de proche en proche, par chaque individu (et selon l’individualisme méthodologique, donc), soit quand il devient propriétaire, soit quand il signe un contrat avec un autre propriétaire. Le droit libertarien n’est pas produit par un État ou autre machin autocratique et collectiviste, mais par chaque personne. C’est un ordre spontané. C’est alors qu’on se rend compte combien l’auteur n’a vraiment pas compris la liberté. Et la seconde phrase le confirme, comme elle confirme combien les concepts sont confus dans sa tête. Il n’y a pas besoin de s’accorder sur une « conception de la propriété » en Libertalie, l’idée même d’un tel besoin est héritée d’un mode de pensée jacobin, où l’État a besoin d’un Code civil pour établir arbitrairement ce que lui décide être notre propriété. La « conception de la propriété » prend simplement forme lors de chaque interaction entre individus, typiquement matérialisée par une négociation ou un échange (ton pain contre mon or), ou lors d’un contrat (tes engagements contre les miens). Et voilà tout. Processus qui au passage est parfaitement « méthodologiquement individualiste », bien sûr, puisqu’il décrit la réalité. MÊMES RÈGLES DE DROIT ? L’autre versant assez classique de la critique que beaucoup de minarchistes font de la vision du droit et du régalien que portent les libertariens touche à la domination supposée que les méchants riches pourraient aisément exercer, et de là tirer une forme de domination et tyrannie. Et bien sûr, il n’échappe pas à la règle, on va le voir. Tout d’abord, cela passe par une conception faussée de l’organisation sociale et du régalien : Comme il n’applique pas lui-même la démarche de l’individualisme méthodologique qu’il reproche à Rothbard d’oublier, il se pose de mauvaises questions et y apporte de mauvaises réponses. Tout d’abord, il confond, encore, propriété et « règles de droit », nouveau concept non défini, et qui pourrait couvrir le juridique comme le judiciaire, on ne sait trop. Surtout, d’où conclut-il à cette contrainte sur les agences de sécurité ? Comme on vient de le voir, ce seront les individus, qui en passant des contrats et en se regroupant par territoires ou par affinités (voir plus de détails ici), établiront la demande à laquelle ces agences répondront, des contrats marquant là encore leur libre accord. Où est la contrainte imaginée ? Sa non-compréhension de la structure juridique et organisationnelle de la société libre éclate dans la fausse vraie affirmation qui suit : Fausse vraie parce ce qu’il dit est vrai, de prime abord, si on passe sur son amalgame entre droit et éthique. Murray Rothbard dit bien cela, et je le pense moi aussi avec lui. La liberté ne peut pas se concevoir avec un État, le « maître » évoqué ici. Pour autant, la vision libertarienne est bien plus sophistiquée que cela, puisqu’elle est l’expression de notre liberté. L’universalité de l’éthique de la liberté et de la structure fondamentale du droit naturel, celui de la propriété telle que présentée précédemment et des libres contrats passés sur sa base, ne signifie pas que tous les montages juridiques qui pourront être imaginés sur cette base seront identiques. Et en réalité, on pourra avoir mille Liechtenstein établis sur ces bases qui pourtant auront chacun un droit local différent – mais toujours respectant le droit naturel. Rothbard ne le déduit pas, justement. ACD inverse la logique. C’est au contraire le principe de base, et c’est de ce principe que l’ensemble des institutions libertariennes se déduisent. Car, oui, bien sûr, il y a des institutions, ACD lui-même en a évoqué, telles les agences de sécurité, plus haut. MÉCHANTS RICHES Avec cette question préalable sur l’impossibilité, ou l’improbabilité d’un droit universel, arrive donc la question qui je pense, anime l’auteur, puisqu’il se dit « libéral de gauche » : Nous avons vu que la première phrase ne correspond en rien à ce qui se passera ou passerait réellement. Même les « miséreux » choisissent et contractualisent, dans une société libre. Dont on peut douter qu’elle aurait des « miséreux », mais c’est un autre débat. Je pourrais en rester là, mais je crois qu’il faut mieux cerner son angoisse. La seconde phrase confirme : les méchants riches auront forcément plus de « droit » que les autres. Pour expliquer comment, la phrase suivante intervient : ils auront les moyens de choisir un « meilleur droit », ou plutôt un « droit des meilleurs ». Une fois encore, la réponse est dans l’individualisme méthodologique, qu’il ne suit pas lui-même. Le droit est fait par les individus, pas par les agences. Ce sont les propriétaires ou copropriétaires qui font le droit, comme expliqué ici, avec bien sûr l’accord contractualisé des habitants. Les agences sont en charge de faire respecter le droit, pas de le faire. On parle de droit, pas de loi. Miséreux ou pas, peu importe, tout le monde signe. Certes, il est très probable qu’il y aura des « pays » faits pour les riches et d’autres moins sélectifs. Et que les premiers auront adopté des clauses restrictives pouvant aller jusqu’à repousser les « miséreux » hors de chez eux. Ou l’inverse, d’ailleurs. On en pense ce qu’on veut, mais cela n’est en rien une injustice ni une violation du droit ou de la propriété desdits « miséreux ». ACD n’a pas su concevoir l’architecture du droit et du régalien dans la société libre, et de ce fait il en tire de fausses conclusions. NOZICK, NO HIC Parmi les faux héros minarchistes, on compte Nozick, et ça ne loupe pas, on a droit à son célèbre ouvrage pour venir à la rescousse de notre ami, qui manquerait manifestement d’arguments en propre sinon : Manque de pot, Nozick n’a en réalité trouvé « no hic » à l’anarcapie. Son raisonnement, sa conclusion plutôt, repose sur une fausse conception de la société contractuelle et sur une fausse conception de ce qui fait un monopole et plus spécialement un État. Juste pour donner une idée, il ne peut y avoir de monopole sans qu’il y ait préalablement État, c’est-à-dire un machin qui revendique (et non pas qui établit) le tout premier monopole de tous, celui de la force, de la violence réputée légale. Sans État, il n’y a aucun obstacle à la libre concurrence qui peut toujours émerger si les entrepreneurs et les consommateurs y voient une opportunité. Les agences ne peuvent donc constituer un monopole, d’autant moins qu’elles sont liées à leurs clients par contrat. Il faudrait qu’elles fassent une sorte de putsch pour établir un État, toutes ensemble, en violant leurs contrats, et sans que les clients n’aient vu le coup venir… Pour plus de détails, voir le chapitre 10 de Man, Economy and State. TOUT Y PASSE, PREMIÈRE : LA VIOLENCE Aporie ? Mais où a-t-il vu que les libertariens « refusent » la violence ? Cela ne veut tout simplement rien dire, voyons. La violence est une réalité, la refuser serait stupide. Tentons de déchiffrer son aporie à lui. Le libéral souhaite la liberté, pour lui et pour les autres, le libéral est donc opposé à la contrainte, ce que Hayek nomme la coercition et que depuis Max Weber on cristallise dans le monopole de la violence (la force) légale de l’État. Cela est vrai de tout libéral, pas des seuls libertariens. En ce sens en effet, le libertarien refuse la violence illégitime et spontanée, via le principe de non-agression. Mais en aucun cas le libertarien, par contre, refuse la violence légitime, c’est-à-dire celle nécessaire à la légitime défense. C’est là la base même de toute légitimité des fonctions régaliennes, si chères à nos libéraux. Aucun libéral sérieux ne tenterait de mettre ce principe en défaut. Encore moins un libertarien. TOUT Y PASSE, DEUXIÈME : LES ZÉCOLOGISTES Il semble qu’à partir de là, ACD se soit lâché, car vraiment tout y passe. Nous voilà des dictateurs au nom de la nature, tels les escrologistes. On l’a vu, rien en anarcapie n’est imposé, bien au contraire, et rien de tout ce que j’ai tenté d’expliquer ne vient « de la nature », mais du comportement social humain (voir article précédent). Et nulle part je crois le lecteur ne m’aura lu dire que « tout ce qui provient de l’ingénierie humaine est par essence mauvais », bien au contraire j’espère, puisque je passe mon temps à revenir sur la manière dont les choses se passent au niveau individuel et des contrats tangibles faisant le droit – ingénierie humaine par excellence. TOUT Y PASSE, TROISIÈME : LA TRADITION On atteint là un sommet dans la preuve d’ignorance, de sottise ou de mauvaise foi, que par gentillesse et bénéfice du doute j’exclurai. Bien sûr que toute chose imposée par la force est à rejeter, puisque par définition même c’est là le contraire de la liberté.  Je passe sur la « poignée » de philosophes, qui ne peut être un argument, le nombre des Nozick n’ayant jamais établi la justesse de leurs vues. Pour illustrer, je le dis souvent pour contester la démocratie, qui est une source infinie d’ingénieries sociales qui nous sont imposées par la force de la majorité, la liberté n’est pas le droit de vote, mais le droit de veto : jamais rien, rien, ne saurait m’être imposé. Si vous avez, cher Alain, une « ingénierie sociale » géniale et salvatrice à me proposer, sachez alors me l’expliquer, sachez me convaincre, et je serais alors heureux (moi comme tant d’autres individus sans doute) de l’adopter sous la forme du contrat que nous pourrons alors passer ensemble. Cela s’appelle le libre marché et la libre entreprise. Sinon, si vous n’y arrivez pas, c’est que vous manquez d’arguments, ou simplement que votre projet ne correspond pas à mes finalités et à mes valeurs propres. Pourquoi me l’imposer, alors ? Allez plutôt tenter votre chance chez le voisin, je vous en prie. Voilà la liberté. La tradition ? La tradition ne change rien à l’affaire. Elle n’est pas non plus une chose qui peut m’être imposée. Je peux vouloir l’embrasser et l’adopter, y consentir, librement. Ou pas. Quitte à partir, et quitter le pays, en effet. Ou quitte à influer pour changer « la tradition ». La tradition du droit de cuissage, ou celle du sacrifice au roi soleil, ou celle du service militaire, doivent-elle être suivies aveuglément ? EXTERNALITÉS BÉNÉFIQUES ACD arrive et prépare alors sa conclusion, mais auparavant il compte bien finir de nous clouer le bec, avec des arguments dont le « niveau » monte, en s’éloignant quelque peu de la propriété ; jugez plutôt : Il y aurait de quoi faire un article rien que sur les confusions qu’exprime cette phrase, je vais tenter d’en donner une vague idée. Tout d’abord, le concept d’externalité n’est pas un concept économique fondé, spécialement dans un débat où on se réfère à Rothbard. Les économistes autrichiens, dont il est un des étendards, expliquent en long et en large que ce concept masque en réalité des droits de propriété mal analysés ou mal exprimés. Parler d’externalités « artificielles », ce qui est donc un pléonasme, dans un débat sur la propriété pour en plus tenter de justifier un bénéfice en termes de propriété fait preuve d’une totale incompréhension des liens entre droit et économie. Je sais très bien que ce qu’il cherche à dire, c’est que dans la nature, avec par exemple les enjeux écologiques ou « sociétaux », nous pourrions fort bien être collectivement et individuellement « mieux », et en quelque sorte « plus libres » (fausse notion, bien sûr), si nous acceptions une contribution marginale à ces biens communs qui sont « le prix à payer » pour régler ces questions. Ou quelque chose de cet ordre. Sauf que justement, ce « mieux » ne peut être établi, révélé, confirmé, que par la seule expression explicite du consentement de tous et chacun à payer ce prix supposé. Voilà où se trouve le gain de liberté. L’auteur est de nouveau en flagrant délit d’inversion de la logique et de confusion sémantique. Il invente des externalités ou contraintes artificielles pour ensuite nous reprocher de les contester. Ce n’est pas une question d’individualisme méthodologique, mais un joyeux mélange entre impôt, coercition et externalité (supposée). Du point de vue d’un individu, justement, les choses ne s’expriment pas ainsi. Je n’ai guère le choix de payer ou pas un impôt, sauf à aller en prison. C’est pour cela qu’il s’agit de coercition. Par contre, j’ai le choix de payer ou pas pour le climat, l’écologie ou autre sujet « social ». LE VERDICT FINAL Fortement régressive ? Formation de capital que localement ? Le moins qu’on puisse dire, c’est qu’il ne nous a guère expliqué comment il en vient à cette conclusion. Vous pouvez vérifier, je n’ai rien omis de l’article…  Mais il y a mieux. ACD appelle pour sa défense Hernando de Soto, qui n’est pas pleinement un anarcap, mais certainement un économiste respectable. Pour preuve de ses limites, l’ouvrage donné en référence est critiqué comme utilitariste sur le Mises Institute. Mais peu importe, l’auteur a bien sûr un article sur son propre site qui parle de l’ouvrage, et voici ce qu’il y dit : « Il montre à l’inverse que la formation du capital qui nait de la propriété légale et de la confiance réciproque, se heurte dans les pays pauvres à des obstacles quasiment insurmontables. D’où la naissance et l’existence dans ces pays d’un secteur extra-légal, économiquement très important mais qui ne peut servir à la formation de capital puisqu’il ne peut donner lieu à des échanges reconnus par tous. » De Soto est en effet connu pour sa spécialisation dans l’analyse et la critique des économies sud-américaines. Mais en quoi cela vient-il soutenir le propos de ACD ici ? Quel rapport avec l’anarcapie, ou même avec sa structure « féodale » supposée ? Le cannabis serait-il déjà en vente libre, vue la dose prise ? Mais la fin arrive et l’envolée lyrique est à la juste mesure de tout l’article, taadaaaa : Je me suis dit que ce paragraphe se suffit à lui-même. Alors je me suis juste contenté de mettre ses meilleurs extraits en gras, cela devrait suffire. Extrême faiblesse ? Holiste et constructiviste ? Je vous en laisse juge, je crois pouvoir vous faire confiance. — Sur le web "}