{"url": "https://www.contrepoints.org/2012/01/04/63202-paul-krugman-lhopital-se-fout-de-la-charite", "title": "Paul Krugman: l’hôpital se fout de la charité ", "author": "Paul Krugman, ex-économiste reconverti dans l’art subtil de lobbying politique, fustige une prétendue pensée dominante ultralibérale, alors que le gouvernement des États-Unis applique précisément les recettes qu’il préconise. Par Guillaume Nicoulaud. ", "date": "2012", "content": "Par Guillaume Nicoulaud. David Di Nota nous apprend, dans un article publié sur Causeur, que dans son intervention à la Eastern Economic Association, Paul Krugman se serait lamenté de la fâcheuse tendance qu’ont les économistes à faire confiance à leurs modèles macroéconomiques. Je dois rêver… Sacré Krugman ! Voilà un garçon qui ne manque jamais une occasion de dire tout et son contraire en se donnant des airs supérieurs. Parce que, voyez-vous, « les économistes » ce n’est pas un ensemble homogène qui pense et raconte la même chose. Je sais bien que c’est l’impression que cela peut donner au profane tant ceux qui sont invités à s’exprimer sur la place publique ont une fâcheuse tendance à l’uniformité – il suffit de faire un tour au rayon « économie » de la moindre FNAC (c’est très vite fait, plus vite que le rayon ésotérique par exemple) pour se convaincre du filtrage : pour 5 Galbraith, pas un seul Mises ; pour 10 Stiglitz, vous tenterez désespérément de trouver la moindre œuvre de Friedman ; pour 15 Keynes, pas l’ombre d’un Hayek ; pour 20 Krugman, je vous mets au défi de trouver un seul Barro ; enfin, pour 25 Marx, dites moi combien vous voyez de Smith ? Et dans la famille de ceux qui vous pondent des gros modèles mathématiques à base de grands agrégats abstraits, il se pose là le Krugman ! Si vous en voulez des courbes de « demande agrégée » (ne me demandez pas, je ne sais pas non plus) qui croisent « le » taux d’intérêt (lequel ?), vous n’en trouverez nulle part ailleurs autant que sur le blog du bonhomme. Mais tout l’art subtil du Krugman, ex-économiste reconverti dans l’art subtil de lobbying politique, c’est d’être le premier à avoiner copieusement celles et ceux qui, justement, critiquent cette sur-mathématisation d’une science essentiellement humaine. « Idéologues que vous êtes » dit-il, « moi, je suis un vrai scientifique : regardez mes modèles ! » C’est toute la perversion de cette époque où la recherche a été fonctionnarisée et où l’accès aux média est passé sous contrôle politique : on a tué le débat. Vous pensez que c’est propre à l’économie ? Eh bien vous vous trompez. Au hasard, je cite la climatologie : des milliers de types compétents dans le monde ont beau publier des papiers, signer des pétitions, démontrer leurs théories à l’épreuve des faits comme en laboratoire et devinez quoi ? Il y a « consensus » : le réchauffement climatique est d’origine humaine – point barre, circulez ! Et voilà notre Krugman qui fustige une prétendue pensée dominante, bien sûr ultralibérale, alors que le gouvernement des États-Unis applique précisément les recettes qu’il préconise ; relances budgétaires, politiques monétaires accommodantes et autres « quantitative easing » – le bréviaire de la synthèse classico-keynésienne dans toute sa splendeur. Ça ne marche pas ? C’est qu’on n’en a pas assez fait (je ne plaisante pas, c’est ce que le bonhomme répète depuis des mois) ! Alors pardon, mais Paul Krugman qui regrette la confiance exagérée qu’ont ses petits camarades dans leurs modèles macroéconomiques, ce serait tout juste risible si les conséquences des décisions prises sur la base de ces modèles n’était pas si dramatiques – l’hôpital se fout de la charité et en public de surcroît. « Dans recherche scientifique libre » dit le personnage du roman [1], « le troisième terme est redondant. » Si vous voulez entendre des économistes qui ont quelque chose de valable à raconter, éloignez-vous des politiciens. —-\nSur le web "}