{"url": "https://www.contrepoints.org/2014/04/16/163120-lair-francais-devient-irrespirable", "title": "L’air français devient irrespirable ", "author": "", "date": "2014", "content": "Il suffira d’utiliser de l’air. Comme il s’agit essentiellement de politique, on comprend qu’il faudra d’abord en brasser énormément. Au cours des décennies et alors que le pays devenait de plus en plus riche, une petite caste s’est donc employée à se gonfler d’air chaud et à le remuer autant que possible. Les derniers avatars de cette caste, Sarkozy d’un côté et Hollande de l’autre, ont largement démontré qu’on pouvait donner une illusion crédible d’action avec ces petits mouvements de bras éoliens. Brasser de l’air n’est pas suffisant. Pour beaucoup, nous le pomper est aussi indispensable : rien n’est plus précieux que ce dont on manque soudainement à un moment inattendu. Et là encore, la caste politicienne a franchement pompé, tant qu’elle a pu, montrant à quel point elle devenait indispensable : comme, d’un côté, les politiciens brassent de l’air, et que de l’autre, ils nous le pompent, beaucoup de citoyens se sont persuadés que toute interruption de leurs actions risquerait de provoquer une asphyxie générale. Mais tout ceci n’est au final qu’un exercice d’entraînement, une petite mise en jambe indispensable à l’exercice de plus grande ampleur qui a maintenant lieu sur une base pluri-hebdomadaire. Après avoir brassé et pompé de l’air, il devient indispensable de nous le filtrer et de nous l’analyser méticuleusement, pour parvenir à une conclusion sans appel : notre air est pollué, c’est extrêmement dangereux, et il est trop chaud, ce qui est cataclysmique. Et dans un pays où tout se termine normalement en chanson, on comprend immédiatement qu’avec un air pollué, finis les bons petits plats, terminés les vins fins ! La météo risque bel et bien de tourner au cauchemar durable et permanent à côté duquel les dix plaies d’Égypte auront l’air d’aimables plaisanteries temporaires. Et pour que le peuple soit bien convaincu de l’absolue nécessité d’une intervention massive de la Confrérie des Brasseurs & Pompeurs d’Air, rien n’est plus efficace que de ressortir l’argument massue « Selon Une Étude Scientifique ». C’est ainsi que, selon une étude scientifique, on apprend que la pollution de l’air tue plus que le tabac : en substance, l’OMS a regardé les principales causes de mortalité dans le monde et a noté qu’un décès sur huit était lié à des pollutions atmosphériques et des inhalations délétères, pour en conclure que notre air était dangereux. Fait intéressant, cette pollution serait essentiellement intérieure et majoritairement provoquée par les foyers ouverts à l’intérieur des habitations, provoquant de lourdes émissions de particules microscopiques. Ce qui n’empêchera pas, au passage, les scribouillards franchouilles de noter qu’appliqué à la France, le taux de décès observés dans le monde à cause de ces hideuses PM10, PM5 et PM2.5 aboutit à une grosse brouettée de morts prématurées (20 000, mazette, plus que sur la route !) et coûterait dans les 20 milliards d’euros à la France en frais de santé et en pertes économiques afférentes. Sans doute histoire de faire plus classe et plus crédible, là où le pays émergent toussera sous les PM10 de foyers ouverts, un pays développé comme la France subira les cancers de poumons déclenchés par le tabagisme passif, le radon radioactif et le benzène cancérigène (généreusement respiré dès qu’on manipule des produits de bricolage, des meubles ou encore des isolants). Le détail du mode de calcul, tant par l’OMS (au niveau mondial) que par l’ANSES (au niveau national) vaut son pesant de doigts mouillés. Et ce n’est pas tout ! Comme nous l’apprend une brochette de journalistes conscientisés au plus profond de leur fibre éditoriale, pendant que notre air se pollue vilainement, il en profite pour se réchauffer au grand dam de tous nos politiciens/ philosophes/écologistes/psychologues qui y voient là un double signe du destin : d’abord, nous allons tous mourir dans une avalanche de problèmes d’ampleur biblique, c’est absolument évident, et ensuite (et surtout), seuls ces politiciens vont pouvoir nous sauver avec leurs bonnes idées. En effet, à la faveur du dernier rapport du GIEC, les articles se multiplient tant pour mobiliser les troupes de citoyens responsables et éco-conscients que pour marteler l’évidence : le climat va mal, l’air (pollué) n’est plus à la bonne température, et (bien sûr) nous allons tous mourir dans des catastrophes abominables. Pire que tout : les émissions mondiales de gaz à effet de serre atteignent des niveaux sans précédent (eh oui, que voulez-vous, l’Humanité n’a jamais été aussi riche, c’était tellement mieux lorsque la moitié crevait de faim dans un air propre !) et leur croissance n’a jamais été aussi rapide qu’au cours de la dernière décennie, rappellent les experts au ventre plein. Pas de doute : comme l’explique Laurence Caramel qui écrit de gentils articles dans Le Monde, « à ce rythme, le seuil des 2°C sera franchi dès 2030, c’est troporibl ». Pauvre Laurence au nom de confiserie, qu’on sent pleurer à chaudes larmes sur un avenir incertain ! Une telle hausse sera en effet une double catastrophe parce que cela voudra dire : qu’on pourra faire pousser de la vigne en Normandie (c’est horrible !) et qu’il y aura moins de SDF à claquer de froid dans les rues de Paris en hiver (c’est abominable !) ; et surtout que l’actuel non-réchauffement, constaté les 17 dernières années, aura été largement compensé. Zut et flûte, l’Humanité continue à survivre !  Et pour éviter cela, on combattra le nucléaire (parce que s’il ne pollue pas l’air, il est dangereux donc on n’en veut pas), on combattra le charbon (qui n’est pas dangereux mais pollue l’air, donc on n’en veut pas), le pétrole (qui pollue l’air et dont les réserves augmentent, donc on n’en veut pas), le gaz (qui a de méchants effets de serre, donc on n’en veut pas), pour se rabattre sur l’éolien et le photovoltaïque (mais pas les barrages qui défigurent les cuvettes, donc on n’en veut pas). Le monde futur, couvert de panneaux et de moulins à vent, sera indubitablement plus rigolo. Et peu importe là encore que les calculs du GIEC soient faits avec la même grosse louche que ceux de l’OMS, cette louche si habilement trempée dans les discours partisans de politiciens qui ont bien compris l’intérêt majeur qu’il peut y avoir, sur le plan électoral et financier, à déclencher les sirènes d’alarmisme. Peu importe que le GIEC ait été obligé de notoirement tempérer ses affirmations sur le devenir funeste de l’humanité : le rapport est d’autant plus prudent que le précédent, truffé d’erreurs, avait fini d’achever toute crédibilité du groupement écologiste. Tout ceci, finalement, est sans importance. Seule importe l’absolue nécessité d’une révolution climatique qui permettra sans aucun doute possible à la fois de diminuer les températures terrestres, de purifier notre environnement, de réduire notre pouvoir d’achat et d’accroître celui de ceux qui obligent à mettre ces mesures en place ! Et qui mieux que les politiciens pour s’assurer de la cosmo-synchronicité des citoyens éco-conscients ? Qui mieux qu’eux pour continuer à brasser et pomper de l’air ?\n—-\nSur le web "}