{"url": "https://www.contrepoints.org/2016/09/05/264944-cop21-echec-cest-tant-mieux", "title": "Si si, la COP21 est un échec. Et c’est tant mieux. ", "author": "", "date": "2016", "content": "Et comme prévu, huit mois plus tard, le constat d’échec est soigneusement évité. Soigneusement, car tout se déroule décidément comme si tout était écrit depuis longtemps, comme si l’agenda de nos politiciens n’était qu’un papier à musique poussé dans une orgue de barbarie couinarde et qu’il n’y avait finalement, à l’exception de quelques grincements occasionnels, rien d’imprévu. On savait dès septembre 2015 que cette conférence serait un gouffre financier. On savait aussi qu’elle transformerait Paris en immense bouchon routier. On se doutait bien que l’accord ne pourrait être atteint qu’a minima, et on savait que l’enthousiasme des uns et des autres à tenir leurs engagements serait d’autant plus feint que ces engagements seraient ridicules. La COP21 aboutit donc à des accords parfaitement grotesques, des engagements aussi ridicules que possible et l’enthousiasme des pays participants fut donc aussi fin et évanescent que possible. Huit mois après et jusqu’à la semaine dernière, le bilan était sans appel : moins de 2 % des signataires avait ratifié l’accord qui, je le rappelle, n’est de toute façon pas contraignant et vaut donc autant qu’un pet de licorne sous Tranxène.  Au passage, on pourra en profiter pour se moquer de la naïveté feinte de Laurent Fabius qui se lamentait avec force larmes de crocodile de cette si faible représentation des principaux pollueurs dans les pays ayant ratifié le papelard onusien. Dans une tribune pondue sur Le Monde, le vieux coucou mitterrandien a même fait mine de pleurnicher sur le fait que, par exemple, sur les cinq plus gros contributeurs au CO2 atmosphérique (la Chine, les États-Unis, l’Union européenne, l’Inde et la Russie), aucun n’avait encore ratifié l’accord. Snif snif, c’est vraiment trop triste. On comprend sa tristesse : pour que l’accord entre en application comme prévu à compter de 2020, il faut qu’au moins 55 pays représentant 55 % des émissions mondiales de gaz à effet de serre le ratifient. Jusqu’à fin août, les pays signataires représentaient à peine 2 % des émissions mondiales. C’était la Bérézina assurée. Snif snif, ça sentait la catastrophe. Mais voilà : ce 3 septembre, tout le monde peut enfin reprendre son souffle dans un grand soupir de soulagement, puisque, comme l’écrivent avec emphase tous les folliculaires français, « la Chine et les États-Unis ratifient l’accord de Paris sur le climat ». Youpi ! Avec ces deux pays, 44 % des émissions de gaz à effet de serre sont représentés et le seuil des 55 % n’apparaît plus si improbable ! L’heure est donc à la fête, à la célébration, à la fanfaronnade puisque, c’est dit, la COP21 n’est plus un échec ! Sauf que… Comme souvent, le diable est dans les détails. Et compte tenu de la taille des deux derniers pays concernés par ces nouvelles colportées haut et fort par une presse tendrement acquise aux thèses alarmistes, les « détails » sont assez gros. Le premier détail, c’est que la Chine n’est en rien un pays démocratique et que cette ratification n’est qu’une manœuvre politique des Chinois afin de donner un gage de leur bonne volonté à l’approche du prochain G20, et alors que des tensions s’accumulent en mer de Chine. Il est d’ailleurs piquant de constater que ces mêmes autorités chinoises sont régulièrement fustigées par ces mêmes médias pour ne pas respecter les normes (pollution ou autre) dès lors que leurs intérêts ne les y encouragent pas. Cette ratification n’est, en réalité, qu’un jeton de présence diplomatique et n’assure en rien le moindre effort de l’Empire du Milieu à juguler sa pollution et surtout pas avec l’ampleur décidée dans l’accord de Paris (toujours pas contraignant, je le rappelle). Bref : les autorités chinoises ont signé un papier auquel elles n’accordent probablement aucune importance économique ni écologique. Rangez le champagne. Le second détail, que les journalistes s’empressent de camoufler par différents artifices, c’est que les États-Unis n’ont absolument pas ratifié l’accord. C’était même un point totalement bloquant lors des négociations pendant la COP21, cette ratification ne pouvant avoir lieu qu’au travers du Congrès qui dira non quoi qu’il arrive. En l’occurrence, Obama, sachant ne pas pouvoir passer devant le Congrès sans se prendre une claque, s’est simplement contenté de signer un décret présidentiel indiquant qu’il « suivait » l’accord de Paris, sans plus. Là encore, il s’agit d’un pur geste diplomatique, sans aucune volonté politique, économique ou écologique derrière. Oubliez les petits fours.  Bref, tout ceci continue à ressembler à l’esbroufe habituelle dont est entouré ce genre de spectacles à destination de populations lourdement conscientisées à coups de slogans idiots et de raccourcis intellectuels fallacieux à base de tri de déchets, de voitures électriques et de moulins à vent. En somme et même si nos médias s’empressent de présenter les choses sous un angle hyper-favorable, la COP21 continue d’être le four qu’elle fut il y a huit mois, et aucun observateur lucide ne s’y trompe vraiment. Mais c’est finalement plutôt une bonne nouvelle ne serait-ce que parce que cet échec remet un peu l’église rationnelle au milieu du village écoloboboïde. Si on se doit bien de maîtriser l’impact des activités humaines sur le milieu naturel et notamment parce que ce milieu, on y vit, on ne doit pas le faire à n’importe quel prix non plus. Surtout si ce dernier implique directement la souffrance voire la mort de milliers d’humains dans le processus. Les réactions de certains pays rappellent bien qu’une diminution drastique de la consommation d’énergie revient in fine à réduire tout aussi drastiquement les perspectives des populations à se sortir de la misère. En outre, ratifier la COP21 revient pour un pays à se faire dicter sa politique par autrui, ce qui constitue généralement une mauvaise nouvelle pour les citoyens locaux. Ces deux éléments garantissent à eux seuls que les États-Unis et la Chine continueront leur politique indépendamment des non-engagements qu’ils ont pu signifier à Paris. Pragmatiquement, l’accord de Paris restera lettre morte, ce qui va nettement calmer les velléités d’interventions étatiques tous azimuts et les ponts de dépenses qui auraient inévitablement accompagné sa ratification générale. Oh, bien sûr, je ne me fais guère d’illusion : les dépenses seront probablement faites, mais au moins le seront-elles sous un autre prétexte que cette fumisterie climatique. C’est toujours ça de gagné. Enfin, et c’est le plus important, le bide psychologique de cette conférence envoie deux signaux très clairs. Le premier signal, c’est qu’il ne semble plus aussi opportun de lancer un nouveau raout grandiose aux frais du contribuable. La conférence de Paris aura coûté un paquet d’argent aux contribuables français, mais elle permet de faire réfléchir tous les contribuables des pays où devraient se passer les prochains barnums climato-alarmistes. En somme, la France a trinqué, mais l’exemple de ce naufrage peut servir à déciller les contribuables d’autres pays. Le second signal, c’est que l’opinion change progressivement en regard de la responsabilité humaine dans le réchauffement climatique. On observe maintenant une saine prise de recul vis-à-vis des solutions prônées, toutes étatiques, toutes basées sur la contrainte, les taxes, les ponctions, les prélèvements et les vexations diverses. Le moment semble arrivé où les individus finissent par se rendre compte du décalage croissant et ridicule entre les prévisions de catastrophes à venir, martelées depuis 30 ans, et les observations, sans commune mesure. Il semble aussi arrivé ce moment où chacun voit que la facture ne cesse d’enfler et que le seul résultat palpable soit une flopée de politiciens et de starlettes hollywoodiennes niaises parcourant la planète en jets privés pour présenter leur grand cheval de bataille. Une conclusion s’impose : tout se déroule comme prévu, la COP21 est un échec et c’est tant mieux. —-\nSur le web "}