{"url": "https://www.contrepoints.org/2018/10/23/328461-les-3-voies-de-lindustrialisation-en-afrique", "title": "Les 3 voies de l’industrialisation en Afrique ", "author": "Par Ibrahim Anoba. ", "date": "2018", "content": "Jim Yong Kim, Président de la Banque mondiale (BM), a récemment reconnu que son organisation n’avait pas donné les meilleurs conseils aux gouvernements africains pour les conduire sur la voie de l’industrialisation. En se focalisant sur le financement des seules constructions d’infrastructures dures telles que les routes, les rails et l’énergie, l’Afrique n’a pas réussi à s’industrialiser. Des critiques étaient pourtant adressées depuis des années à la BM mais elle faisait la sourde oreille. Après cette prise de conscience salvatrice, la Banque doit revoir son action en tenant compte d’au moins trois éléments. ARRÊTER D’ENRICHIR LES POLITICIENS ET SE CONCENTRER SUR LE SECTEUR INFORMEL Malgré les mauvais classements de nombreux pays africains dans les index économiques et commerciaux, ce qui permet aux populations de la région subsaharienne de survivre est le dynamisme du secteur informel. Ainsi, le meilleur moyen de promouvoir l’industrialisation de l’Afrique est de s’appuyer sur ce vivier existant. C’est actuellement le plus grand employeur (66 % de l’emploi total en Afrique subsaharienne). Il faut noter que la Banque mondiale est déjà en train de modifier sa stratégie d’aide en ciblant davantage les personnes dans le besoin plutôt que les gouvernements, ce qui mérite d’être encouragé. Normalement, les Africains ne devraient pas avoir besoin de faire appel à l’aide de la BM mais les systèmes de crédit dans leur pays sont tellement défaillants que c’est un véritable handicap pour tous ces petits entrepreneurs pris en otage par un système bancaire moyenâgeux, coûteux et inefficace. Dans une économie moderne, les petites entreprises ont besoin de plus que cela. Les banques commerciales locales facturent des taux d’intérêt prohibitifs pour des entreprises individuelles (sauf dans des pays comme la Zambie, le Rwanda, le Malawi et le Nigéria, qui figurent, à juste titre, dans le top 10 en matière d’obtention de crédit). Certes, l’idéal n’est pas forcément de se réfugier dans le crédit, mais si la BM arrivait à remédier au manque de crédit, cela pourrait être une bonne alternative. C’est d’autant plus nécessaire que deux des principaux défis de l’industrialisation de l’Afrique sont l’emploi des jeunes et l’autonomisation des femmes. Ces derniers sont très présents dans le secteur informel. En dehors de l’agriculture, 74 % des femmes occupant un emploi le font dans l’informel et huit jeunes sur dix dans la région subsaharienne ont un emploi informel. Ces femmes occupent les marchés locaux qui animent toutes les villes africaines avec leurs stands et leurs produits d’artisanat, tandis que les jeunes sont pour la plupart des apprentis ou des propriétaires de petites entreprises. Cela ne devrait pas nécessiter de calculs économiques compliqués pour savoir que le meilleur moyen de relever ces deux défis est de fournir des prêts à taux réduit accessibles, tout en améliorant le climat des affaires. Ce sont les petites industries qui deviennent grandes un jour CONSEILLER AUX GOUVERNEMENTS DE RÉDUIRE LES RÉGLEMENTATIONS SUR LES ENTREPRISES Les réglementations excessives sont des barreurs de route pour les industries. De ce fait, la BM doit interpeller les dirigeants africains sur cette question. L’idée selon laquelle les chefs d’entreprise, en particulier les grandes entreprises, devraient être soumis à un contrôle strict de la part de l’État afin de garantir l’équité commerciale, est intolérable, singulièrement dans les pays pauvres avec des États défaillants. En fait, plus les gouvernements astreignent les entreprises à de lourdes réglementations, moins elles deviennent innovantes et productives. Même les petites entreprises en sont des victimes alors même que ce sont elles qui créent la richesse. L’Etat ne fait que la dépenser. Les formalités lourdes affectent la capacité de croissance de millions de petites entreprises. Parmi les entraves, on peut citer celles relatives à la création des entreprises, au paiement des taxes et redevances et à l’occupation des terres. C’est la raison pour laquelle un seul pays africain se classe dans le top 70 de l’indice de facilité de faire des affaires. La BM, en tant que principal bailleur de fonds des gouvernements africains, pourrait inclure dans ses conditions la libération de l’environnement des affaires. RENDRE LES DIRIGEANTS AFRICAINS RESPONSABLES DEVANT LEUR PEUPLE La BM pourrait grandement réduire le nombre de ses détracteurs si elle était plus soucieuse des bilans des pays emprunteurs en matière de droits de l’homme. C’est une grosse erreur car il ne peut y avoir d’effort soutenu d’industrialisation si les structures politiques sont tyranniques. L’économie est plus que jamais liée à la politique et à la justice. Ainsi, la BM devrait soumettre ses prêts au respect des libertés individuelles par les dirigeants africains. Bien entendu, l’argument n’est pas de savoir si le devoir de la banque doit être strictement financier ou non. Cependant un bailleur doit moralement s’assurer que ses fonds ne sont pas utilisés pour persécuter les bénéficiaires ciblés et qu’ils sont au contraire utilisés pour les aider. La BM se doit donc d’exiger des dirigeants africains qu’ils soient plus transparents et judiciairement responsables devant leur peuple. Quel que soit le degré de perfection d’un plan économique, si le système politique n’est pas démocratique et que l’Etat de droit n’est pas respecté, les progrès économiques ne seront pas au rendez-vous. Si les dirigeants africains ne veulent pas se soumettre, ils ne méritent aucune aide. C’est aussi simple que ça. — Sur le web "}