{"url": "https://www.contrepoints.org/2018/12/26/333300-la-langue-de-bois-sepice-de-nouvelles-injures", "title": "La langue de bois s’épice de nouvelles injures ", "author": "Par Nicolas Perrin. ", "date": "2018", "content": "Dernièrement, j’évoquais les simagrées de Jean-Luc Mélenchon qui faisait mine de pas comprendre la question d’une journaliste, soi-disant à cause de son accent du sud. Bien des raisons rendent le dialogue parfois difficile en France, comme en attestent les évènements des derniers samedis. DES RÉFÉRENCES PRÉSIDENTIELLES PAS TOUJOURS PARTAGÉES PAR LES CITOYENS EN ÂGE DE VOTER Si vous êtes un lecteur régulier de cette chronique, il n’est plus un secret pour vous que nos politiciens ont une fâcheuse tendance à nous infantiliser. Tant dans leurs discours que dans les règles de vie en société qu’ils édictent, nos élus nous conditionnent au maximum pour que nous soyons demandeur de toujours plus d’État-maman, justifiant ainsi leur existence. Après un François Hollande qui s’était autoproclamé « président des bisous », Emmanuel Macron a lui aussi fait appel à l’enfant qui sommeille en chacun de nous. Voici ce qu’il déclarait le 27 novembre dans un discours sur la transition énergétique et les Gilets jaunes  :  Heureusement, nous n’avons pas eu droit à d’autres citations à la Pocahontas lors de la conférence onusienne sur le climat qui s’est déroulée mi-décembre.  LE NOUVEAU VOCABULAIRE SCIENCES-PO BRANCHOUILLE On sait combien les discours de nos technocrates patentés sont soporifiques. Heureusement, avec La France Insoumise, la République dispose désormais de députés qui savent comment s’adresser au citoyen en trouvant les mots qui vont faire mouche, conservant ainsi toute son attention. Mise au défi par l’animateur Cauet de « placer #bolos à l’Assemblée nationale », Danièle Obono a relevé le gant sans la moindre hésitation.  Il est vrai qu’avec ces deux-là, la forme a depuis longtemps triomphé sur le fond. Si vos enfants sont en passe d’entamer leurs études supérieures, peut-être serez-vous intéressé de savoir que les faits d’armes de cette députée très proche des Indigènes de la République lui ont récemment valu d’être nommée au conseil d’administration de l’UFR de science politique de la Sorbonne. LES INSULTES AUSSI SE MODERNISENT Vous souvenez-vous du « mot du mois de novembre » ? À l’époque, le rouge n’était pas encore mis et les journalistes les plus hostiles vis-à-vis des Gilets jaunes ne les traitaient encore que de beaufs. Depuis, pas mal d’eau a coulé sous les ponts et les manifestants se font désormais traiter de « déchets blancs » et de « France Moche » sur La Règle du Jeu, le site de l’inénarrable Bernard-Henri Lévy.  Laurent David Samama voit dans ce mouvement des « terriens enracinés jusqu’à l’absurde, abreuvés de fake news et enclins à l’emploi de solutions radicales ». Passons sur le fait qu’il est assez cocasse d’entendre parler de fake news sur le site d’un admirateur de Jean-Baptiste Botul. Contre la « fièvre populiste d’une foule minoritaire », l’auteur se pose en défenseur de « l’objectif progressiste », lequel doit triompher « sur le front de luttes connexes telles que le sort des migrants, la lutte acharnée contre la fermeture des services publics, des maternités, écoles et autres bureaux de poste dans les petites communes, la sanctuarisation de l’hôpital public, la revalorisation du salaire des enseignants, la conduite d’une véritable politique de transition écologique… » Bref, on comprend que La Règle du Jeu ne soit pas très en faveur de la contestation puisqu’en demandant plus de collectivisme et plus d’immigration non-qualifiée, elle se fait l’avocat de la politique appliquée depuis bientôt 45 ans et qui nous a amenés là où nous en sommes. DÉCOUVREZ L’INCONTINENCE CÉRÉBRALE Cependant, sans même chercher bien loin, on peut trouver largement plus trash que La Règle du Jeu. Si vous ne le connaissiez pas, je vous présente Joachim Son-Forget, ancien membre du PS et député LREM de la circonscription des Français de l’étranger, de Suisse et du Liechtenstein. Fort d’un background très international, ce marcheur de 35 ans et franco-kosovar d’origine sud-coréenne s’est illustré le 8 décembre en donnant publiquement une éblouissante leçon de négociation à l’échelle internationale.   DE L’EAU DANS SON VIN Comme vous le savez sans doute, Jean-Claude Juncker n’est pas vraiment le genre de gars avec qui vous avez envie de prendre l’apéro. Début octobre, après que l’Italie a présenté son projet de budget à Bruxelles, le président de la Commission européenne l’a réprouvé en le jugeant « hors des clous ». Le Luxembourgeois a ajouté « qu’après avoir géré la très difficile crise grecque », il craignait que les instances communautaires se retrouvent « dans une nouvelle crise, cette fois-ci en Italie ». Cela n’a pas vraiment donné envie à Matteo Salvini de discuter plus avant avec Jean-Claude Juncker, puisque le vice-président du Conseil des ministres et ministre de l’Intérieur italien a ensuite déclaré que le président de la Commission « devrait boire deux verres d’eau avant d’ouvrir la bouche, et arrêter de répandre des menaces non-existantes ».  Je ne vous cache pas que je préfère de loin le style italien au style franco-kosovar, même si pour le coup, je partage le constat du Luxembourgeois. Ce dernier a d’ailleurs refait des siennes mi-décembre en saluant une fonctionnaire en lui secouant les cheveux lors du sommet du Conseil européen à Bruxelles.   Simplement alcoolique, tristement sexiste ou complètement frappadingue ? Je vous laisse cocher les éventuelles mentions utiles. — Pour plus d’informations, c’est ici  "}