{"url": "https://www.contrepoints.org/2019/06/19/347155-aurelien-barrau-jexecrerais-lavenement-dune-dictature-mais", "title": "Aurélien Barrau : « J’exécrerais l’avènement d’une dictature, MAIS… » ", "author": "Par Nathalie MP. ", "date": "2019", "content": "Ah, ce « mais » d’Aurélien Barrau, notre nouvelle star hexagonale du catastrophisme écologique, que ne révèle-t-il pas ! Car si cette phrase signifie quelque chose, c’est qu’il existerait des circonstances – gravissimes, bien sûr, et jamais vues depuis la nuit des temps, naturellement – qui pourraient justifier l’avènement d’une dictature. Transformez la préoccupation légitime pour l’environnement en guerre totale, lancez « un appel face à la fin du monde », touchez le cœur sensible de Juliette Binoche et le tour est joué ! Un « mais » qui résonne dangereusement comme une nouvelle preuve de l’évidente tentation autoritaire qui déborde bruyamment de tous les propos de nos écologistes de combat ! Mais pour Aurélien Barrau, qui développait ses thèses hier dans un grand entretien accordé au magazine Le Point, une réaction parfaitement naturelle alors que « nous sommes en guerre contre la fin du monde. » La guerre a ceci de bien pratique qu’elle autorise tous les états d’urgence, tous les couvre-feu, tous les rationnements et toutes les mesures d’exception. C’est du reste l’une des raisons pour lesquelles l’action politique se décline de plus en plus souvent sous la forme d’une guerre impitoyable contre toutes sortes de maux épouvantables. Urgence sociale, urgence économique, urgence partout (même aux urgences !) – on ne peut plus attendre, on ne peut même plus réfléchir aux dimensions du problème et aux solutions possibles, la catastrophe est déjà là ! Emballons le tout dans un bon paquet de politiquement correct et de justice sociale et légiférons, interdisons, obligeons, subventionnons et taxons, point ! Le citoyen n’a plus qu’à obéir. L’URGENCE CLIMATIQUE DANS LA CONSTITUTION L’urgence climatique n’échappe pas à la règle, bien au contraire. Elle a même accédé au premier rang de toutes les préoccupations et devrait rejoindre prochainement l’article 1er de notre Constitution. Comme l’écrivait récemment le think tank Novethic, entité étatique dépendant de la Caisse des Dépôts et Consignations et auteur de recommandations toutes plus liberticides les unes que les autres pour limiter la hausse de la température globale de la planète à 1,5 °C depuis l’ère pré-industrielle : S’il y a restrictions des libertés, ce sont les circonstances qu’il faut blâmer, pas les hommes qui imposent ces restrictions. Eux ne font que leur devoir, celui de sauver le monde de la catastrophe dans laquelle il s’engloutit à force de liberté mal contrôlée. Or l’état des lieux est absolument catastrophique. Pour Aurélien Barrau, « c’est la vie elle-même qui est en train de se mourir sur la planète. » Le réchauffement climatique est une chose, mais l’apocalypse écologique annoncée est beaucoup plus vaste que cela. Il ne faudrait pas oublier la pollution, la surexploitation des ressources, les atteintes multiples contre la bio-diversité et la disparition d’espèces par milliers. Tous sujets qui devraient en principe faire l’objet d’analyses scientifiques rigoureuses. Or les études fantaisistes sont légion. Elles sont pourtant reprises sans vergogne par nombres de médias et d’hommes politiques (Macron compris) et alimentent des peurs mal placées sur la base de calculs et de fourchettes de risque du plus haut comique. C’est notamment le cas de la légende urbaine qui veut que la pollution de l’air provoque 48 000 morts par an en France. Une lecture moins superficielle de l’étude qui est arrivée à ce chiffre angoissant montre d’abord que les 48 000 forment la valeur haute d’un intervalle qui commence à 11 – pas à 11 000, à 11 ! Elle montre ensuite qu’il ne s’agit nullement d’un comptage de décès effectifs, mais d’une projection théorique non rapprochée des mortalités réelles. Mais pour Aurélien Barrau, scientifique lui-même – il est astrophysicien à l’université de Grenoble – le temps de la science est révolu. Le constat a été fait et bien fait, « science is settled » comme disent les réchauffistes officiels, et plus personne de sensé ne songe à contester la « menace existentielle directe » qui nous attend à brève échéance – deux ans, a dit le secrétaire général de l’ONU cet automne – si on ne change pas radicalement nos comportements : Des marginaux, des décérébrés… qu’il faut cependant réduire au silence, ainsi que le chimiste du CNRS Jean-Claude Bernier en a fait l’expérience le mois dernier en publiant une chronique dans laquelle il faisait part de ses doutes climatiques retirée du site L’Actualité chimique sous la pression d’une brochette de réchauffistes indignés. Par bonheur pour lui et pour la science, vingt-cinq membres de la section « chimie » de l’Académie des sciences se sont élevés contre cette censure et ont obtenu la republication de son article. Pour eux : Une inquiétude qui ne trouble nullement Aurélien Barrau, tout philosophe qu’il soit également. Non, ce qui le préoccupe, c’est que lui et d’autres ne ménagent pas leur peine pour tirer la sonnette d’alarme et que malgré cela rien de concret ne se passe sur le plan politique. DES TAXES QUI S’EMPILENT Ce n’est pourtant pas l’impression des contribuables qui voient les taxes s’empiler vertigineusement sur l’essence, le gaz et l’électricité, ni celle des automobilistes qui essuient toutes les brimades possibles sur les routes et dans les discours des politiciens conscientisés. On se rappelle l’aimable sortie de Benjamin Griveaux (LREM) sur les gars qui roulent au diesel – et on se rappellera en outre que finalement, le diesel, ce n’est pas forcément pire que l’essence. Mais peu importent les nuances et peu importe le débat. Nous sommes confrontés au « plus grand défi de l’histoire de l’humanité » – titre du livre de Barrau, qui, pas complètement bébête et pas aussi poète que ses admirateurs se plaisent à le dire, n’a pas manqué d’apporter son soutien à la convergence des luttes en sous-titrant : « Face à la catastrophe écologique et sociale » . Toute autre considération ne serait qu’individualisme sans conscience car en négligeant la planète, on se précipite follement vers la disparition d’une liberté essentielle qui, retrouvée, fera plus que compenser les minuscules coercitions qui s’imposent : la liberté qui consiste à avoir un rapport « jouissif, presque orgasmique » à la beauté du monde – non, je n’invente rien ! (vidéo, quinze premières minutes). Dans ces conditions, il est non seulement indécent de parler de dictature, c’est même une pure « saloperie » : D’ailleurs, chers lecteurs, soyez rassurés, personne n’aime plus la liberté qu’Aurélien Barrau : Libertaire ? Aurélien Barrau ayant un doctorat en philosophie de la Sorbonne, on peut supposer qu’il sait de quoi il parle. Or ce mot n’a qu’une lointaine parenté avec les libertés individuelles. S’il exprime bien une défiance envers un État structuré, il possède cependant toutes les caractéristiques d’un état d’esprit collectiviste et auto-gestionnaire qui s’impose finalement aux individus. Or si de prime abord Aurélien Barrau se montre réticent à proposer des mesures concrètes, s’il manifeste une sorte d’hésitation devant la politisation extrême du sujet, surtout dans les milieux de l’anti-capitalisme, et s’il reconnaît être lui-même « en pleine contradiction », force est de constater qu’il ne s’agit que de concessions de pure forme visant à ne pas trop effaroucher les gens. Car en réalité, il a un modèle de société extrêmement précis en tête : puisque les 26 personnes les plus riches du monde possèdent autant que la moitié de l’humanité – on reconnaît là les statistiques très controversées d’Oxfam – la solution est simple, il faut « partager », terme sympathique qui ne signifie qu’une chose très collectiviste et très peu efficiente sur le plan social : il faut redistribuer la richesse selon les fins sociales que lui, Aurélien Barrau, juge prioritaires et qu’il prétend être le « bien commun ». Aussi, quand un étudiant lui confie qu’il aimerait découvrir le monde, il se dépêche de lui rétorquer que c’est du « pipeau » : connaître Sydney, où il devra se rendre en avion (horresco referens !) ne lui apportera rien de plus que connaître Grenoble ! Quant à la beauté du monde, aux petits oiseaux, aux jolies fleurs et aux insectes (nettement plus intéressants que les tigres – je préfère le redire, je n’invente rien !), on les découvre aussi bien dans nos campagnes qu’ailleurs. Inutile, dès lors, de voyager. De même, arrêtons la viande ! Ah oui, au fait, M. Barrau est astrophysicien, philosophe… et végétarien ! Et comme il est libertaire, cela implique que tout le monde doit devenir végétarien. Bref, Aurélien Barrau adore la liberté, mais il est temps que nos pouvoirs publics rendent obligatoire pour tous le mode de vie qu’il a choisi pour lui. Comme il le disait en introduction et en conclusion de la tribune qui l’a rendu célèbre : La raison selon Aurélien Barrau, cela va sans dire. Et la confirmation que la liberté que les libertaires accordent aux autres doit impérativement se limiter au cercle étroit de leur propre opinion – forcément supérieure, cela va sans dire. Ça promet. — Sur le web "}