{"url": "https://www.contrepoints.org/2015/11/25/230411-liberalisme-et-liberte-dexpression", "title": "Libéralisme et liberté d’expression ", "author": "Par Johan Rivalland Les régressions de la liberté d’expression en France Individu, État et liberté d’expression en France L’État impotent et les fausses libertés Pour un libre marché des idées et des opinions Liberté et responsabilité d’expression Les vertus « catallactiques » de la liberté d’opinion La régression de la pensée juridique française Responsabilité et destruction du droit De la criminalisation d’un regard à la négation du droit Délire sécuritaire et bon sens scandinave Sous la direction d’Henri Lepage, Libéralisme et liberté d’expression, Texquis, 2015, 130 pages. Sous la direction d’Henri Lepage, Libéralisme et liberté d’expression, Texquis, 2015, 130 pages. ", "date": "2015", "content": "Cet ouvrage s’inscrit dans la reprise par l’Institut Turgot d’une suite de réunions annuelles initiées en 2009 sous la forme d’une sorte « d’observatoire annuel des droits et libertés individuelles en France », interrompues momentanément après 2011. Les attentats de janvier 2015 en France ont accéléré la reprise prévue de ce cycle, suite au retour sur la scène des débats sur la liberté d’expression. Ce recueil reprend la synthèse des textes des différents intervenants sur le sujet. Les régressions de la liberté d’expression en France Patrick Simon, le nouveau président de l’ALEPS, au-delà du problème du totalitarisme islamiste, commence par évoquer la restriction croissante de la liberté d’expression en France, à travers différents exemples bien connus (affaires Gougenheim, Vanneste, Zemmour, lois mémorielles, Barilla en Italie) pour montrer comment « les atteintes que le législateur apporte à ces libres choix sont légères et isolées, mais elles ont tout de même un effet : celui de provoquer un rétrécissement du libre arbitre des gens, donc de revenir sur plusieurs siècles de progrès des libertés, bref de susciter une régression. » Cela a pour effet, notamment, de conduire insidieusement à une « société atone et conformiste où beaucoup de gens pensent la même chose et où il y a peu de place pour l’originalité. » On sait où ce type de société peut mener peu à peu… Face à ces dangers, il est donc urgent de défendre la liberté d’expression. Patrick Simon montre, en effet, que les pensées dissidentes (Copernic, Socrate, Jésus-Christ…) ont toujours été un facteur de progrès. Les interdits, à l’inverse, conduisent à un fort risque d’inhibition. Et le danger, insiste Patrick Simon, est « qu’au lieu de laisser la vérité combattre le mensonge et s’affronter à lui en utilisant la seule méthode digne des sociétés qui ont des règles de droit, à savoir les preuves, on criminalise l’opinion fausse, lui donnant par là-même une importance qu’elle n’avait pas, et l’on sanctuarise l’opinion vraie, la retranchant dans une forteresse dont elle n’avait nul besoin et qui ne fait que l’affaiblir. Pourquoi ne pas criminaliser pendant qu’on y est l’opinion consistant à croire que la Terre est plate et non pas ronde ? » Individu, État et liberté d’expression en France Puis c’est au tour de Jean-Philippe Feldman de préciser le sens de la liberté d’expression pour remonter à ses origines, fruit de nombreux siècles de lutte contre la censure. Il observe en particulier comment les textes français fondamentaux (Déclaration des droits de l’homme et du citoyen de 1789, en particulier) ont pris l’orientation d’une liberté mise sous la protection du législateur, là où, à l’inverse, les États-Unis ont fait le choix de « garantir la liberté contre celui qui est considéré comme son violateur potentiel le plus dangereux : le législateur fédéral. » Orientation qui n’a pas véritablement été contredite par les textes européens, malgré certaines jurisprudences d’inspiration anglo-saxonne, et qui conduit, selon Jean-Philippe Feldman, à une liberté d’expression qui « se réduit comme peau de chagrin en France. » Et ce, sous l’effet d’une part « d’un État de plus en plus préventif et de moins en moins répressif » et, d’autre part, « du fait de la primauté croissante de la sécurité de l’État au détriment de la sûreté de l’individu. » Jean-Philippe Feldman développe le premier point en se référant aux évolutions de l’esprit défendu par le Conseil d’État depuis le XIXème siècle et en s’appuyant sur l’exemple, à plusieurs titres contradictoires, des interdictions des spectacles de Dieudonné en 2014. Le point fondamental étant que, contrairement à ce qu’on croit généralement intuitivement, « c’est le régime répressif qui est le plus favorable à la liberté, puisque, au lieu d’interdire a priori, il permet seulement de réprimer a posteriori en tant que de besoin. » Les poursuites, plutôt que la censure. L’autre point fondamental, selon l’auteur, portant sur le caractère « périlleux » du principe de « dignité de la personne humaine » qui fonde les décisions, comme dans l’exemple de Dieudonné entre autres. Quant au second point (la sûreté de l’État qui phagocyterait celle de l’individu), Jean-Philippe Feldman montre comment le principe libéral de sûreté de l’individu inscrit à l’article 2 de la Déclaration des droits de l’homme et du citoyen de 1789, et qui prévient les poursuites, arrestations ou détentions arbitraires, l’État devant se comporter en protecteur de la sûreté de l’individu, a été dévoyé lentement… Les « marchands de peur » et la démagogie des hommes politiques aidant, l’intervention de l’État de droit en une forme d’État sécuritaire. Or, nous dit Jean-Philippe Feldman en l’occurrence, « (…) seuls les régimes totalitaires prétendent supprimer les risques, donc la liberté. » Par ailleurs, « le libre arbitre implique la possibilité de l’erreur ; la suppression de l’erreur aboutit à gommer le libre arbitre pour établir une société prétendument parfaite. » L’État impotent et les fausses libertés Le texte de Jean-Philippe Delsol est criant d’actualité. Avec le recul, au-delà de l’émotion provoquée et la condamnation unanime à laquelle la barbarie des attentats de janvier en France a donné lieu, il s’interroge comme beaucoup sur l’attitude médiatique et le politiquement correct : « Était-il pour autant nécessaire d’être tous Charlie ? » questionne-t-il. Mais surtout, sans oublier au passage les victimes bien plus nombreuses du terrorisme islamiste dans de multiples autres pays du monde, il souhaite apporter sa contribution à l’étude des causes de ces événements, ainsi que des moyens d’y faire face, en s’intéressant en particulier au « rôle de l’État et celui des idéologies qui ont pavé le terrain de la violence ». Ce qu’il met en cause est le manque d’anticipation et de réactivité de l’État dans le domaine de la sécurité publique. Trop occupé, en somme, à vouloir tout faire et en consacrant plus de 60% de son budget aux dépenses sociales et à l’assistance, ses fonctions régaliennes (défense, sécurité, justice) en ont été par trop négligées (ne représentant que 18% de son budget), avec toutes les restrictions que les déficits et l’endettement ont en outre entraînées jusqu’à très récemment. Des largesses de cet État nourricier qui, en outre, alimentent la contestation, par un mécanisme de réaction humaine hélas bien connu. « Nous avons perdu le sens de l’individu » remarque Jean-Philippe Delsol. Et, à force de vouloir se mêler de tout et enfermer chacun dans les mêmes moules, tout en entravant les initiatives, l’État crée finalement de la désespérance. En méconnaissant, à travers « la laïcité militante et exclusive, et la supériorité de sa parole », les principes de base de la séparation des pouvoirs, et en oubliant tout ce qui avait fondé la richesse de notre civilisation, il a suscité de la confusion qui, s’y ajoutant, a contribué à faire le lit du terrorisme. En effet, « la laïcité française nie le religieux pour ériger la société politique en matrice unique des relations humaines et l’État en Grand Organisateur de la collectivité », là où l’Islam, pour sa part, « confond le religieux et le politique en subordonnant celui-ci à celui-là, dans le respect formel des mots de Dieu énoncés par le Prophète tout à la fois chef religieux, chef de guerre, coupable de nombreux massacres, et chef de la cité de Médine ». « Tous deux réduisent la liberté en soumettant les hommes à un pouvoir unique ». Et c’est là que certains jeunes, mus par une soif de spiritualité, se laissent plus volontiers séduire par quelque chose qui leur « apparaît plus prometteur que la pauvre laïcité française dont l’idéal se limite à la manne très fade d’un État-providence qui n’a plus les moyens de sa politique ». C’est la liberté qui, dans les deux cas (République et Islamisme), se trouve ainsi dévoyée, dès lors que l’on prétend savoir mieux que le peuple ce qui est bon pour lui et en lui dictant son comportement. Le passage, progressif dans un cas (la République française), radical dans l’autre (Islamisme), d’un état de droit à des lois-soumission, plutôt que de s’en tenir à n’interdire que ce qui peut nuire aux autres, conduit à « l’enchaînement des peuples », là où les libéraux prônaient l’individualisme et la responsabilité individuelle. Dans presque tous les domaines « l’attitude de l’État a désappris la responsabilité et, en faisant cela, il a désappris la liberté ». À commencer par l’école et l’Éducation Nationale, qui a joué un rôle destructeur sur les esprits. Pour un libre marché des idées et des opinions Damien Theillier, s’érigeant contre la tentation des politiques de toujours davantage recourir à des réglementations contraignantes pour résoudre les problèmes de société, souligne à quel point « l’enfer est pavé de bonnes intentions ». Évoquant, lui aussi, les caricatures de Charlie heddo et les propos de Dieudonné, même s’il reconnait qu’ils ne sont pas comparables sur le plan moral, il affirme que « les autorités françaises ne comprennent toujours pas ce que signifie vraiment la liberté d’expression, ni ce qu’elle implique ». Or, les principales menaces contre la liberté d’expression proviennent, de ce fait, des autorités publiques elles-mêmes. S’appuyant sur la définition que donne Frédéric Bastiat de la Loi, mais aussi des principes établis par John Stuart Mill dans « De la liberté », il démontre pourquoi, selon lui, la loi ne devrait s’appliquer qu’aux actions, et non aux paroles (sauf si celles-ci peuvent être clairement identifiées comme un appel à l’action). La parole ne doit être combattue que par la parole, la réponse à des opinions (même racistes, par exemple) par des opinions. Sous peine d’entrer « dans la police de la pensée et le contrôle des esprits ». C’est ainsi que, depuis des siècles, de multiples penseurs ou philosophes, qu’il cite en appui de son raisonnement (John Milton, Anne-Robert Turgot, Benjamin Constant, John Stuart Mill, Karl Popper, entre autres), ont mis en exergue la nécessité de protéger la liberté d’expression, seule compatible avec les principes de la société ouverte. À la fois pour une raison morale, épistémologique, mais aussi de prudence politique (« rendre certaines idées immorales sans se soucier de les contester philosophiquement et politiquement peut s’avérer très dangereux. Car en interdisant les propos haineux, on ne supprime pas la haine raciale ou religieuse. Au contraire, on l’exacerbe en la rendant plus souterraine, plus insidieuse et donc plus difficile encore à combattre » Mais aussi parce « (…) qu’il est très facile d’utiliser une réglementation, a priori inoffensive, pour réduire au silence un adversaire politique »), points qu’il développe successivement, avant de s’attacher à répondre à la question des limites de la liberté d’expression. Sur ce dernier plan, la moralisation de la vie publique ne doit pas s’envisager, selon Damien Theillier, sur le seul angle de la répression de la loi, mais davantage sur les pratiques et coutumes. « Ceux qui ne les respectent pas s’exposent au jugement et au blâme du public ». Il suit, en cela, les principes de régulation du débat public selon Benjamin Constant, qui écrivait « (…) L’orateur qui prêcherait le vol, le meurtre ou le pillage, serait puni de ses discours ; mais vous n’imagineriez pas de défendre à tous les citoyens de parler, de peur que l’un d’entre eux ne prêchât le vol ou le meurtre ». Et la seule limite intrinsèque légitime à la liberté d’expression demeure finalement le respect du droit de propriété. Liberté et responsabilité d’expression Pierre Bessard s’interroge, quant à lui, sur l’usage de la liberté dans une société civilisée. Le libre-arbitre de chacun dans l’usage de sa parole, en faisant appel au sens de la responsabilité, est ici ce qui est mis en avant. Certes, « il ne fait aucun doute que la liberté de pensée, la liberté scientifique, la liberté d’expression et d’émission de la pensée sont des valeurs fondamentales qui ont permis à l’humanité les progrès spectaculaires réalisés notamment depuis les Lumières et la révolution industrielle ». Mais cela n’exonère pas de « faire preuve de la retenue nécessaire dans l’exercice de sa propre liberté, au-delà du seul droit », ce qu’on appelle « la civilité », qui ne s’apparente cependant ni à l’autocensure, ni à l’hypocrisie, mais plutôt à une manière de « faciliter les rapports humains en société ». Simple question d’harmonie. Et une forme d’humilité, comme de sens de la mesure, préférable aux injures et provocations ou l’absence totale de retenue, qui deviendraient vite insupportables à tous. Ce dont il n’exclut pas la satire (il est de nouveau ici question de Charlie hebdo) qui, trop souvent « provoque pour provoquer, en recourant non pas à l’humour, mais le plus souvent à l’injure », qui peut s’avérer blessante et avilissante, surtout lorsqu’elle n’est qu’un « paravent pour le nihilisme ». En revanche, rien ne justifie la monstruosité de la violence en réaction (les attentats) « à une imagerie qui pouvait être tout au plus considérée comme une nuisance contournable et critiquable ». Les vertus « catallactiques » de la liberté d’opinion Gilles Dryancour dénonce ici les dangers de la limitation de la liberté d’expression aux opinions autorisées, incompatibles avec « ce fameux « vivre ensemble » dont on nous rebat les oreilles ». Sous prétexte de lutte contre le terrorisme, après les attentats de janvier 2015 en France, le débat médiatique s’est « très rapidement déplacé vers le supposé besoin de limiter la liberté d’expression ». Or, cela va à l’encontre des principes fondateurs de la démocratie depuis au moins Aristote. Et le danger est que les hommes politiques cherchent en réalité à renforcer leur pouvoir personnel, allant jusqu’à transformer certaines opinions, jugées intolérables, en délits, puis bientôt en crimes. À l’opposé des principes de la tolérance, tels que définis par exemple par Voltaire, mais aussi à rebours de ce que le premier amendement de la Constitution américaine, portant sur la garantie de la plus large liberté d’expression a pu montrer en termes de stabilité politique (ce qui n’a pas été le cas de notre pays) et de saine alternance politique régulière. Friedrich Von Hayek a ainsi montré comment la société « catallactique » des démocraties libérales ont permis la stabilité politique, malgré la diversité des opinions, grâce au fonctionnement d’un « ordre naturel spontané ». Gilles Dryancour montre comment la social-démocratie, par son interventionnisme actif, dévoie ces mécanismes naturels et nourrit les opinions marginales. Ce qui débouche dans certains cas (l’itinéraire des frères Kouachi et de Coulibaly, décrits par l’auteur, est de ce point de vue, édifiant), sur le foisonnement de théories complotistes, par le fait même que l’on tente de restreindre la liberté d’expression, et dont on sait à quel point elles peuvent parfois s’avérer pernicieuses. La régression de la pensée juridique française Le texte de Philippe Nemo, extrait de son ouvrage « La régression intellectuelle de la France », dénonce la très dangereuse perversion des lois mémorielles, qui vont jusqu’à pénaliser de simples propos, et non plus seulement des actes, à rebours de la manière dont le droit pénal avait été conçu jusque-là. Avec pour effet de sortir du domaine du rationnel pour y substituer une justification d’une condamnation par les juges pouvant reposer sur le seul arbitraire. « Ce que les nouvelles lois françaises de censure demandent aux juges, c’est donc de revenir à l’irrationalité qui consiste à sanctionner des idées en tant que telles. C’est de revenir à des temps obscurantistes, antérieurs à la naissance de la science, où les mots étaient censés avoir une causalité par eux-mêmes, c’est-à-dire avoir une sorte de potentiel intrinsèque d’action, soit pour faire le bien (bénédictions), soit pour faire le mal (malédictions). C’est revenir à un type de pensée qui est magique et fétichiste sur le fond, même si, bien entendu, ce ressort intime de la pensée des juges devra être dissimulé sous quelque forme de « bon sens ». » Désormais, on peut ainsi condamner quelqu’un pour avoir tenu des propos sur une catégorie, sans que quelconque se soit senti personnellement affecté, mais parce que quelqu’un pourra supposer qu’il existe une potentialité de nuisance sociale de ces propos. Nul besoin, donc, de victime revendiquée, ni de preuve d’un quelconque préjudice constaté, pas même que l’auteur de la parole considérée soit supposé réellement méchant. Une simple démarche militante suffit à lancer un acte d’accusation contre quelqu’un qui jouera alors, selon Philippe Némo, le rôle d’un bouc émissaire, au nom de forces maléfiques que l’on entend combattre « (l’extrême-droite, « les machistes », « les racistes », « les antisémites », les « Français de souche », les « identitaires », etc.), catégories dont on suppose que la nuisance sociale est établie ». Une démarche qu’il qualifie de « holiste » et qui s’apparente, selon lui, à la démarche prophylactique de l’Inquisition, jadis. C’est ainsi que de nouveaux délits d’opinions peuvent désormais être prononcés, de manière purement idéologique, à l’encontre de ceux que l’on pourra considérer comme de nouveaux hérétiques. Responsabilité et destruction du droit Un peu selon la même tendance, Henri Lepage s’intéresse au principe de précaution et montre le dévoiement, qui en est issu, de l’idée de responsabilité civile, qui reposait jusque-là sur l’incrimination de la faute, pour être remplacée par une détermination a priori de celui qui devra payer en cas d’accident, indépendamment de toutes les précautions qu’il aura pu prendre et de l’existence ou non d’une réelle faute de sa part. Une évolution qui débouche, là encore, sur l’arbitraire politique et juridique, donc sur le caractère subjectif et temporaire des décisions du législateur en place, généralement soumis dans les faits aux forces de lobbying. La loi plutôt que le droit. Avec toutes les conséquences que l’on imagine, et dont l’auteur en développe certains exemples. « On passe dans un autre univers. Un univers qui conduit directement à une pratique de la responsabilité conçue comme un instrument mécanique de contrôle social : il s’agit de susciter chez l’individu les bons stimuli – comme pour les souris de laboratoire -, de manière à lui inculquer les bons réflexes, ceux qui sont nécessaires à la réalisation des plans formés par le législateur. » En ce sens, le principe de précaution, et tout l’arbitraire qu’il suppose, constitue selon Henri Lepage « le point d’orgue d’une dégradation fondamentale du droit ». L’idée de responsabilité collective va à l’encontre de celle qui prévalait, à savoir la responsabilité qui ne peut être que, par nature, individuelle, étant liée à la notion de conscience, qui ne saurait s’appliquer qu’à des individus. De même que l’idée de « responsabilité objective » n’existe pas a priori et est quasi-impossible à déterminer à l’avance, sauf à « faire des savants des sortes d’astrologues modernes à qui les dirigeants politiques demanderaient de rendre des oracles à la manière de l’antique Pythie d’Athènes ». Et, le plus grave, selon l’auteur, la responsabilité « objective » n’existant pas par nature, est qu’ « on va demander aux juges de vous sanctionner en décidant a posteriori de ce que vous auriez dû faire (ou ne pas faire) en fonction d’un ensemble d’informations qui n’étaient pas disponibles au moment où vous aviez à prendre la décision ». Et sur la base d’arguments scientifiques pas toujours bien établis ou sujet à querelle, comme le phénomène d’effet de serre par exemple. Il en ressort qu’en lieu et place du libre-arbitre individuel et de la conscience présidant la prise de risque, le principe de précaution repose désormais sur l’application de règles sujettes à l’opinion dominante du moment. Un simulacre de justice, selon Henri Lepage, « un univers de non-droit » où, là encore, on recherchera « la victime désignée, le bouc émissaire de René Girard ». De la criminalisation d’un regard à la négation du droit Tel est le titre de la contribution de Drieu Godefridi, qui réagit lui aussi aux dérives juridiques, en montrant comment la loi peut parfois devenir l’instrument de l’abus de pouvoir et de la déraison. Issue de la théorie du genre, la loi relative aux violences psychologiques faites spécifiquement aux femmes devient désormais un délit pénal. Or, elle repose largement sur une série d’arbitraires, comme il tente de le démontrer, des comportements comme « la froideur, la bouderie, le silence malveillant, la remarque désagréable ou le regard méchant » pouvant être incriminés, sans que le juge ait les moyens véritables de juger de telles incriminations « aussi vagues et imprécises », à moins de s’en remettre aux analyses d’un psychiatre qui devra s’engager à en établir l’authenticité. Délire sécuritaire et bon sens scandinave Enfin, en guise de postface, le canadien Ejan Mackaay conclut l’ouvrage en évoquant la question, hélas pleinement d’actualité, des tentatives de protection des citoyens face aux attentats terroristes. Comme dans d’autres domaines, un arbitrage peut s’effectuer entre le coût de la sécurité supplémentaire à mettre en œuvre, qui peut déboucher sur de réels sacrifices de libertés, et le coût des attentats prévenus. Mais il s’avère délicat. Il s’appuie alors sur les exemples opposés de la Suède et la Norvège, après les assassinats ou carnage respectifs qu’elles ont connus, d’une part, qui ont fait le choix de ne pas sacrifier leurs libertés, et l’adoption du Patriot act sous l’administration Bush après 2001, d’autre part, dont les résultats s’avèrent, selon lui, très relatifs. De même que le sont ceux du plan Vigipirate selon lui également. Puis il s’intéresse à la tragique affaire Maher Arar, au Canada, pour montrer jusqu’où la dérive sécuritaire peut parfois mener et déplorer que l’excès en ce sens puisse faire perdre une partie de l’esprit qui a permis l’essor de l’Occident durant plusieurs siècles. En conclusion, un ouvrage de réflexion utile et pertinent à offrir à la méditation, particulièrement en ces temps agités où il convient de bien réfléchir à toutes les implications de nos décisions.  "}