{"url": "https://www.contrepoints.org/2020/11/22/385046-james-madison-pere-de-la-constitution-les-heros-du-progres-44", "title": "James Madison, Père de la Constitution – Les Héros du progrès (44) ", "author": "Par Alexander Hammond. Les Héros du progrès, c’est aussi : ", "date": "2020", "content": "Voici le quarante-quatrième épisode d’une série d’articles intitulée « Les Héros du progrès ». Cette rubrique est une courte présentation des héros qui ont apporté une contribution extraordinaire au bien-être de l’humanité. Notre héros de la semaine est James Madison. Il est l’un des Pères Fondateurs et le quatrième président des États-Unis. Il a composé les premières ébauches, et donc le cadre de base, de la Constitution des États-Unis et de la Déclaration des Droits (le Bill of Rights). On le surnomme souvent le « Père de la Constitution ». Il a passé la plus grande partie de sa vie à s’assurer qu’elle soit ratifiée et que les libertés de religion, d’expression et de la presse soient protégées par la loi. James Madison est né le 16 mars 1751 à Port Conway, en Virginie. Il grandit sur la plantation familiale. Son père est l’un des plus gros propriétaires terriens de la région du Piedmont. Il est l’aîné d’une fratrie de douze enfants, mais seuls six d’entre eux atteindront l’âge adulte, ce qui est assez courant à l’époque, même chez les riches. Au début des années 1760, la famille part s’installer sur le domaine de Montpelier en Virginie. Adolescent, il est instruit par plusieurs précepteurs célèbres. À l’inverse de la plupart des Virginiens aisés de son époque, il ne fréquente pas le Collège de William et Mary. Au lieu de cela, en 1769, il s’inscrit au Collège du New Jersey, aujourd’hui Université de Princeton, principalement en raison de l’hostilité de l’établissement envers l’épiscopat. Tout en étant Anglican, il est opposé à un épiscopat américain. Pour lui, c’est une façon d’affirmer le pouvoir de la monarchie britannique ainsi qu’une menace pour les libertés civiles et religieuses des colons. Au Collège du New Jersey, il achève son programme d’études de quatre ans en deux années seulement. Après l’obtention de son diplôme en 1771, il y reste pour étudier l’hébreu et la philosophie politique sous l’égide de son président John Witherspoon, un autre Père Fondateur à venir, qui influence fortement ses opinions en matière de philosophie et de morale. Terence Ball, un biographe de Madison, a écrit qu’au New Jersey, il « était immergé dans le libéralisme des Lumières et converti au radicalisme politique du XVIIIe siècle ». En 1773, il entre à Montpelier. Sans carrière en vue, il se plonge dans la lecture des livres de droit et s’intéresse rapidement aux relations entre les colonies américaines et la Grande-Bretagne. En 1775, quand la Virginie se prépare à la Guerre d’Indépendance, il est nommé colonel dans la milice du comté d’Orange. Comme il a fréquemment des problèmes de santé, il ne prend pas part aux combats et abandonne rapidement toute carrière militaire et se lance en politique. En 1776, il représente le comté d’Orange à la Convention constitutionnelle de Virginie, où il contribue à concevoir un nouveau gouvernement d’État, indépendant du droit britannique. Pendant le temps passé à cette Convention, il lutte souvent pour la liberté de religion et réussit à convaincre des délégués de modifier la Déclaration des Droits de Virginie pour que l’exercice de la religion bénéficie d’une « égalité de droits » plutôt qu’une simple « tolérance ». Il y rencontre aussi son ami de toujours, Thomas Jefferson, un Père Fondateur qui devait devenir le troisième président des États-Unis. Après la promulgation de la Constitution de Virginie en 1776, Madison entre à la Chambre des Délégués et se fait bientôt élire au Conseil d’État pour le gouverneur de Virginie, à l’époque, Thomas Jefferson. En 1780, il se rend à Philadelphie en tant que délégué de la Virginie au Congrès Continental, un ensemble de délégués des treize colonies américaines qui allaient créer les États-Unis d’Amérique. Les articles de la Confédération sont ratifiés par le Congrès Constitutionnel en 1781 et servent de première Constitution aux treize colonies. Ils donnent de grands pouvoirs aux États qui agissent plus comme des pays indépendants que comme une union. Madison sent que cette structure place le Congrès en position de faiblesse et ne lui donne pas la possibilité de gérer la dette fédérale ou de maintenir une armée nationale. Déterminé à changer cet état de fait, il commence à étudier de nombreuses formes de gouvernements. En 1784, il revient dans la législature de Virginie et s’assure rapidement que soit rejeté un projet de loi qui promettait d’accorder un soutien financier payé par les contribuables aux « enseignants de religion chrétienne ». Au cours des années suivantes, il est à la tête d’un mouvement qui incite à des changements dans les articles de la Confédération et qui a abouti à la Convention Constitutionnelle de 1787, là encore, à Philadelphie. Madison y présente son projet pour un gouvernement efficace connu sous le nom de « Plan de Virginie ». Il observe que les États-Unis ont besoin d’un gouvernement fédéral fort, séparé en trois branches (législative, judiciaire et exécutive) et gérées avec un système de poids et contrepoids, de sorte qu’aucune branche ne puisse dominer une autre. Tout au long du Congrès, il prend des notes et modifie son plan pour le rendre plus acceptable. Au final, le Plan de Virginie est la base de grandes parties de la Constitution des États-Unis. Une fois la Constitution rédigée, il fallait qu’elle soit ratifiée par neuf des treize États. Au départ, le document est reçu avec réticence, beaucoup d’États considérant qu’il accordait trop de pouvoir à l’État fédéral. Afin de promouvoir la ratification de la Constitution, il collabore avec les Pères Fondateurs Alexander Hamilton et John Jay. Ensemble, ils écrivent une série d’essais anonymes de soutien à la Constitution intitulés les Papiers fédéralistes. Après la publication de 85 essais et des débats approfondis à la Convention Constitutionnelle, la Constitution des États-Unis est signée en septembre 1787. Le document est finalement ratifié en 1788, après que le New Hampshire soit devenu le neuvième État à le faire. En 1790, le nouvel État fédéral devient effectif. Les idées innovantes et éclairées de la Constitution des États-Unis ont résisté à l’épreuve du temps et c’est aujourd’hui la plus ancienne Constitution écrite en usage dans le monde. Madison est immédiatement élu à la nouvelle Chambre des Représentants et commence à travailler sur l’ébauche du Bill of Rights, une liste de 10 amendements à la Constitution énoncant les droits fondamentaux détenus par chaque citoyen américain. Ils incluent, entre autres, la liberté d’expression, de religion et le droit de porter des armes. Dans le neuvième amendement, il stipule également l’existence de droits non énumérés. Après un important débat, son travail porte ses fruits et le Bill of Rights est promulgué en 1791. Ces amendements uniques pour leur époque soulignent que les États n’accordent pas de droits à la population : ce sont les citoyens qui lui concèdent des pouvoirs afin de protéger les droits « pré-existants » du peuple. Après un désaccord avec le leader fédéraliste Alexander Hamilton au sujet de sa proposition de créer une banque nationale, Jefferson et Madison fondent le parti républicain-démocrate en 1792. C’est le premier parti d’opposition aux États-Unis. Madison quitte le Congrès en 1797. Il revient à la politique en première ligne en 1801, en rejoignant le cabinet du président Thomas Jefferson. En tant que secrétaire d’État, il supervise l’acquisition de la Louisiane à la France en 1803, ce qui a doublé la taille du nouveau pays. De 1809 à 1817, il est le quatrième président des États-Unis. Une grande partie de sa présidence est entachée de problèmes outre-mer. En 1812, il prononce une déclaration de guerre contre la Grande-Bretagne. Les échanges commerciaux entre les États-Unis et l’Europe cessent, ce qui impacte sévèrement les commerçants américains. Au même moment, la Nouvelle Angleterre menace de faire sécession de l’Union. En 1814, Madison est forcé de fuir Washington, la nouvelle capitale, après que les troupes britanniques l’ont envahie et incendié plusieurs bâtiments dont la Maison Blanche, le Capitole et la Bibliothèque du Congrès. En 1815, la guerre se termine dans une impasse. Après deux mandats comme président, il retourne à Montpelier en 1817 et ne quitte plus la Virginie. Il demeure un écrivain actif et respecté. En 1826, il devient recteur de l’université de Virginie, fondée par Thomas Jefferson en 1819. Comme beaucoup de ses contemporains du sud, il possédait des esclaves. Cela dit, il a œuvré pour abolir l’esclavage. Sous sa direction, l’État fédéral a racheté des esclaves à leurs propriétaires pour les réinstaller au Liberia. Madison passe ses dernières années malade et alité. En juin 1836, âgé de 85 ans, il meurt d’un arrêt cardiaque. Il a contribué à la rédaction de la Constitution des États-Unis et du Bill of Rights. La Constitution était la première de son genre, sous la forme d’un document unique au monde. Les principes des Lumières sur les droits et libertés individuels qu’elle défendait sont devenus les fondations de dizaines d’autres constitutions libérales créées par des États partout dans le monde. Pour sa création du cadre légal qui protège d’innombrables personnes des abus de l’État, James Madison est à juste titre notre quarante-quatrième héros du progrès. — Les Héros du progrès, c’est aussi : "}