{"url": "https://www.contrepoints.org/2011/12/23/61626-la-chine-tangue", "title": "La Chine tangue ", "author": "Entre perte de maitrise de l’information et menace de crash économique, le Parti est bousculé. Par Guy Sorman ", "date": "2011", "content": "Par Guy Sorman  « Dans cinq ans, le régime communiste aura disparu », dit Michael Anti, sans hésitation. S’il lui fallait dater le commencement de la fin de cette dictature, il le situerait au 23 juillet 2011. Ce soir-là, le train à grande vitesse de Pékin à Shanghai déraillait en gare de Wenhzou, tuant quarante passagers, en blessant plusieurs centaines. Le gouvernement tenta de dissimuler les faits, ou de les minimiser : toute mention de l’accident sur internet fut censurée et ceux qui en parlaient voyaient disparaître de leurs écrans les images et les commentaires qu’ils avaient postés. Vaine censure : dans l’heure qui suivit la catastrophe, la Chine entière savait ce qui s’était réellement produit grâce à Weibo. Weibo, traduction de microblog, et qui – ambivalence des idiogrammes chinois – signifie aussi écharpe. La Chine prise en écharpe. Gérés sur les téléphones portables, les microblogs qui ne peuvent pas dépasser 140 caractères, relient entre eux environ 300 millions de Chinois. Ils n’étaient que 60 millions en 2010, toute première année de cette version locale de Twitter. Le gouvernement ne parvient pas à censurer Weibo aussi aisément qu’internet, une communication instantanée de textes et photos. Après l’accident de Wenzhou, le gouvernement nia l’accident, puis minora sa gravité, puis annonça que le service allait reprendre. Mais la vérité était là, dans tous les esprits : deux heures plus tard, raconte Michael Anti, le Parti rendait les armes et l’agence officielle d’information Xinhua admettait la défectuosité du matériel de transport de fabrication chinoise et suspendait le service : celui-ci ne devait reprendre que plus tard, à vitesse ralentie. « Le Parti, commente Michael Anti, a perdu la bataille de l’information et le contrôle des esprits ». Pour 80% des Chinois de moins de 40 ans, selon une étude de l’Académie des Sciences sociales, organe pourtant inféodé au Parti, Weibo est devenu l’unique source d’information sur l’actualité chinoise et internationale. Bien entendu, on trouve aussi sur Weibo, des arnaques, des sites de stars, des rumeurs : mais les faits vrais l’emportent. Dans l’incapacité de contrôler ce nouveau média, le gouvernement tente maladroitement de le concurrencer : des administrations centrales, des gouverneurs de province créent leurs microblogs, pour « contrer les rumeurs » comme on le déclare dans la langue de bois du Parti. Michael Anti, qui n’a pas quarante ans, dont le microblog capte chaque jour des milliers de lecteurs, appartient à la nouvelle génération éduquée et cosmopolite qui incarne la Chine nouvelle. Sa formation et ses relations familiales lui auraient permis de rejoindre la classe dirigeante, celle des « parvenus » intégrés à l’appareil du Parti, pour y faire carrière et fortune. Mais le Parti perd cette classe moyenne, qui était, depuis trente ans, le socle politique et social de sa légitimité. Peu désormais le rejoignent, ni ne croient en lui sans doute parce que ses mensonges sont devenus insupportables et que sa rigidité lui interdit de gouverner autrement que par la contrainte. « La société change, dit Michael Anti, les Chinois sont informés, l’économie s’essouffle mais le Parti perdure avec ses rituels, ses règles de succession, sa brutalité, ses mensonges, son incapacité de respecter les minorités, de s’adapter à un contexte économique changeant ». Cette sclérose étant sa nature même, il ne peut pas évoluer et il en mourra. Ce qui le remplacera, nul ne le sait. Notre « Révolution des pivoines », dit le philosophe libéral Liu Junnin, ressemble à celles du monde arabe : nous savons ce dont nous ne voulons plus, mais nous sommes mal préparés à prendre la relève, parce que le Parti a détruit les corps intermédiaires et réduit au silence tous les leaders démocrates. Caractéristique aussi de cette révolution Weibo, elle n’a pas de structure, pas de hiérarchie, pas d’organisation. « Une nouvelle génération est née », me dit Cui Weiping, professeur d’art – étroitement surveillée pour avoir signé la charte démocratique rédigée par le Prix Nobel de la Paix, Liu Xiaobo – une « génération auto-éduquée par internet et Weibo ». Cette génération est distincte de la vieille garde des dissidents, les Weijinsheng, les Liu Xiaobo, qui s’attaquaient à la dictature, de face, à coups de proclamations démocratiques dans le style des révolutions européennes antisoviétiques. La nouvelle génération évite la confrontation qui ne débouche que sur la violence et l’échec, puisque le Parti et l’armée chinois disposent de forces supérieures. Cette génération Weibo invente un monde nouveau, sans leaders – car elle se méfie des leaders – et ses mots d’ordres varient, en fonction des circonstances. Par-delà cette anarchie délibérée, quelques principes communs apparaissent, soulignés par Liu Junnin et Michael Anti. On souhaite, sur Weibo, une Chine décentralisée, avec des pouvoirs locaux, autonomes et responsables ; on souhaite les élire ; on souhaite une Chine confédérale où les droits des minorités, bouddhistes, Ouighours, Taïwanais et autres, seraient respectées. L’attrait grandissant des jeunes Chinois éduqués pour le Bouddhisme et les religions chrétiennes, protestantes surtout, contribuent à cette espérance en une Chine libre et plurielle : le Dalaï lama, un diable pour le Parti, est idôlatré sur Weibo. La force de la vérité (le Satyagraha cher au Mahatma Gandhi) suffira-t-elle à terrasser le Parti communiste chinois ? En Inde, la vérité suffit à chasser les colonisateurs anglais parce qu’au fond d’eux-mêmes, ils partageaient les valeurs propagées par Gandhi. D’une certaine manière, Gorbatchev aussi partageait les valeurs occidentales d’Andrei Sakharov et Soljenitsyne : cette mauvaise conscience de la Nomenklatura soviétique contribua à sa chute. Le jour où Gorbatchev ordonna de ne pas tirer sur les manifestants indépendantistes de Lettonie, l’URSS était condamnée car le communisme sans la violence est voué à disparaître. En Chine, on doutera des états d’âme des apparatchiks communistes. Mais, observent les dissidents, pour quelle raison ces dirigeants chinois envoient-ils leur famille aux Etats-Unis, y étudier et souvent y résider ? On les appelle, à Pékin, les Just in Case : on ne sait jamais. Les dirigeants ne sont donc pas totalement rassurés sur leur avenir personnel en Chine. Gorbatchev n’avait pas acheté, par précaution, une résidence en Californie, mais la Nomenklatura chinoise, oui. Weibo, pour autant, ne suffira certainement pas à renverser une mafia forte, de soixante millions d’apparatchiks qui contrôlent le pouvoir politique et l’économie, quand bien même ils auraient perdu celui de l’information. La véritable menace, selon l’économiste Mao Yushi, 85 ans, unanimement respecté, y compris par ses adversaires, serait un crash économique. Celui-ci est envisageable. La croissance ralentit en raison de la stagnation relative de la demande mondiale. En descendant de 10% à 8% de croissance annuelle, l’industrie chinoise ne parvient plus à intégrer le flux des travailleurs ruraux qui quittent les campagnes misérables pour rejoindre l’industrie : les salaires y sont faibles, mais au moins y est-on moins menacé par la faim et la maladie. Pour restaurer le taux de croissance, le régime communiste, paradoxalement, a eu recours à la panoplie keynésienne : la baisse des taux d’intérêt bancaire et une relance par les travaux publics. Les lois de l’économie s’appliquent universellement, même en Chine, quelques autoroutes et aéroports supplémentaires se sont révélés une solution provisoire au chômage, sans déboucher ni sur des emplois durables, ni sur des investissements productifs. Pire, la baisse des taux d’intérêt a aggravé la spéculation immobilière, parsemant le territoire d’habitation et de bureaux vides, caractéristiques désormais de toutes les villes de Chine. Pour la troisième année consécutive, les prix de l’immobilier baissent, ce qui ruine les épargnants : l’immobilier est la tirelire des classes moyennes chinoises qui n’ont pas d’autre placement dès l’instant où la monnaie nationale est inconvertible ; cette débâcle immobilière ruine aussi les gouvernements de province dont la vente de terrains à construire est la principale ressource, et source d’enrichissement personnel pour les apparatchiks. Les banques locales qui ont financé généreusement ces aventures sont virtuellement en faillite. Le gouvernement a annoncé que le système bancaire chinois pouvait survivre à une baisse de 40% de la valeur de l’immobilier : selon Mao Yushi, on s’en approche. « Les classes moyennes chinoises, dit Mao Yushi, ont renoncé depuis deux générations à leur liberté, mais si elles devaient, de surcroît, perdre leurs économies, elles ne le pardonneraient jamais au Parti ! » L’immobilier s’effondre et l’épargne disparaît ; le marché intérieur prendra-t-il le relais d’une demande extérieure chancelante ? Ce mythe du relais intérieur est un fantasme comme la Chine en suscite beaucoup. Ce marché intérieur, en son état actuel, reste bien modeste, puisque le revenu moyen par habitant en Chine est de 4 000 $ par habitant, centième rang mondial : quelques milliardaires pékinois ne font pas un marché intérieur et ne consomment d’ailleurs que des produits de luxe non chinois. L’ultime issue serait l’innovation. La Chine rejoindra-t-elle le camp des innovateurs, tels le Japon et la Corée du Sud ? On n’en voit peu les signes avant-coureurs. Le piratage qui est la norme dans les secteurs de pointe (transports, énergie, biotechnologie, communication) remplace l’innovation nationale et condamne les entreprises chinoises à rester des éternels seconds (ce qui a été compris au Japon et en Corée du Sud où l’innovation est devenue originale). Liu Junnin ajoute que les conditions intellectuelles de l’innovation ne sont pour l’instant pas réunies : les sciences sociales sont dans un état de grand délabrement, ce qui, selon Liu, crée un climat défavorable à la compréhension du monde et à son amélioration. Quant aux écoles d’ingénieurs, dont le nombre sinon la qualité fait l’envie du monde occidental, leur niveau, dit Liu, est juste suffisant pour être admis à poursuivre ses études supérieures en Amérique du Nord et en Europe. D’innovations décisives, il n’y en aurait pas, pour l’immédiat, à en espérer. La Chine devrait-elle changer de modèle, faire place à la petite entreprise innovante comme au Japon, se défaire des grands conglomérats publics industriels qui restent nombreux, polluants et coûteux ? Devrait-on s’intéresser enfin au développement de l’agriculture, à la transformation des produits alimentaires, à l’économie de la santé ? Pour éviter le crash à terme, oui. En réponse à des étudiants en administration publique à l’Université du Peuple, j’ai proposé que l’on mette à la retraite le célèbre chat de Deng Xiaoping. En 1979, Deng inaugurait une ère nouvelle, observant que peu importait la couleur du chat, pourvu qu’il attrape les souris. Le temps de l’idéologie maoïste était clos, le droit à l’enrichissement proclamé : les « riches » entrepreneurs étaient encouragés et invités à rejoindre le Parti communiste. Ce chat a fait son oeuvre : il a sorti de la pauvreté plusieurs centaines de millions de Chinois, placé la Chine sur la carte du monde, généré une caste de milliardaires rouges, et une classe moyenne qui partage les valeurs occidentales. Ce chat a permis aux Occidentaux de réduire les prix à la consommation de nos vêtements, jouets, ordinateurs… tout en sacrifiant au passage quelques-uns de nos emplois. Mais le chat de Deng est fatigué : il attrape de moins en moins de souris, il n’a pas l’esprit créatif, il abandonne à la misère une moitié de la population chinoise qui lui semble improductive. Ce chat a droit à la retraite. Les étudiants ont applaudi puis m’ont demandé par quoi le remplacer ? Par une économie libre sans doute, où la monnaie serait convertible, la propriété intellectuelle respectée, les crédits accordés sur des critères d’efficacité économique et pas de clientélisme politique. Il est important aussi d’écouter, en Chine comme ailleurs, ceux qui ne partagent pas votre vision du monde. Zhao Tingyang, philosophe de tradition confucianiste, tire de Weibo et de l’incertitude économique, des conclusions opposées aux miennes ou à celles de Michael Anti, Cui Weiping ou Liu Junnin. Pour lui, les valeurs de la Chine étant radicalement distinctes de celles de l’Occident, le gouvernement de la Chine ne pourra jamais être démocratique ni libéral. Ce serait inutile et contreproductif. Pourquoi, me demande Zhao, se rallier à une démocratie qui se trouve en Europe et aux Etats-Unis, incapable de résoudre un problème technique aussi simple que celui de la dette ? On sait ce qu’il faudrait faire, mais la démocratie interdit de le faire. Une technocratie éclairée serait donc préférable, le Parti étant en quelque sorte la forme moderne du despotisme éclairé de la tradition chinoise. Je demande à Zhao quand le despotisme impérial chinois fut-il vraiment éclairé ? « Sous l’ère des Trois Dynasties, il y a 2 500 ans ». Cela peut paraître ancien, admet-il, mais l’expérience montre que c’est possible, tandis que les Occidentaux n’ont à leur disposition aucun modèle de référence qui définirait un gouvernement parfait. Bien mieux, selon Zhao, Weibo, en photographiant à chaque instant les désirs du peuple, rendrait la démocratie plus inutile que jamais : la technocratie maintenant sait à tout moment ce que le peuple veut. Dans la philosophie chinoise (que Zhao assimile hâtivement au confucianisme, faisant l’impasse sur Lao Zi, l’anarchiste), l’efficacité serait plus importante que la liberté et la liberté n’existerait pas en soi, mais seulement dans la relation à l’autre. Par déduction, le meilleur gouvernement possible serait celui qui garantit les intérêts concrets de la communauté et pas la liberté des individus. Grâce à Weibo, ce meilleur gouvernement possible serait plus accessible que jamais : la Chine de demain, selon Zhao, alliance de Confucius et du microblog. L’influence de Zhao Tingyang, me dit-on, serait ascendante : assez pour sauver la Nomenklatura rouge ? J’en doute, mais la Chine surprend plus encore qu’elle inquiète. À un journaliste de China Weekly, proche du Parti, qui m’interrogeait sur les changements de son pays, depuis ma première visite en 1967, je répondis quelle Chine ? À chaque visite, depuis 1967, j’en découvre une nouvelle. En dépit de ses imperfections, tyrannie, pauvreté, corruption, chacune se révèle tout de même préférable à la précédente. Mais la Chine n’avançant depuis un siècle, que d’une Révolution à l’autre, on envisagera, pour la première fois depuis quarante ans, que la prochaine pourrait être démocratique. —-\nSur le web "}