{"url": "https://www.contrepoints.org/2018/03/02/310851-afrique-liberer-lacces-medicament", "title": "Afrique : comment libérer l’accès au médicament ? ", "author": "Par José Herbert Ahodode. José Herbert Ahodode,  agro socio-économiste béninois, acteur de la Société Civile. ", "date": "2018", "content": "Face aux nombreuses difficultés d’accès aux médicaments en Afrique, les États sont souvent interpellés pour intervenir en prenant en charge les frais d’accès ou en contrôlant les prix des médicaments. Malheureusement, ces ingérences dans le fonctionnement du marché des médicaments se traduisent toujours par des effets pervers. Car le véritable problème, c’est le déficit de l’offre qui fait renchérir les prix et rend l’accès aux médicaments compliqué pour la majorité des usagers. De ce fait, le secteur privé de l’industrie pharmaceutique serait une meilleure alternative. Comment stimuler l’investissement privé pour relever le défi de l’accès aux médicaments ? INCITATIONS FISCALES Certes, le revenu moyen par habitant s’est amélioré, néanmoins il reste largement insuffisant pour permettre aux Africains de consacrer une part suffisante de leur budget dans la satisfaction de leurs besoins médicaux. La faiblesse du pouvoir d’achat des populations explique celle de la demande en médicaments. Les autorités publiques, comme les autres parties prenantes, ont la responsabilité de faciliter l’accès aux médicaments pour les citoyens africains. Cependant, il ne faudrait pas se tromper de moyens pour atteindre un tel objectif. Les systèmes aveugles de protection universelle ont montré leurs limites, car inefficaces et surtout sources de déficits et de gabegie. D’où la nécessité de mettre en place une politique différenciée suivant le niveau de vie des citoyens. Dans ce sens, les plus démunis pourraient continuer à bénéficier d’aides directes ciblées sur la base de critères objectifs et transparents. Quant à la classe moyenne, il est possible d’envisager des aides fiscales comme la possibilité de déduction des frais médicaux, dans une certaine limite, du revenu imposable. Mais, ce qui sera plus intéressant sera d’agir sur tous les facteurs gonflant artificiellement les prix des médicaments. En ce sens, la réforme de la filière des médicaments devient incontournable. Ainsi, l’État devrait rationaliser la chaîne de distribution afin d’éviter que la multiplicité des intermédiaires renchérisse inutilement le prix facturé au consommateur. De même, il est important de réformer la fiscalité du médicament dont le prix est souvent grevé par plusieurs taxes douanières sans parler de la taxe sur la valeur ajoutée. La rationalisation de la fiscalité du médicament est à même de libérer du pouvoir d’achat et donc de booster la demande des Africains. Mais la stimulation  de la demande ne pourrait résoudre la problématique de l’accès au médicament sans que l’offre puisse suivre. STIMULER LA CONCURRENCE Le rôle du secteur privé est primordial dans un contexte de déficit budgétaire et de faiblesse des ressources publiques. En ce sens, il faut stimuler la concurrence dans le marché du médicament en abolissant les barrières à l’entrée qui découragent le développement d’une offre suffisante. Le jeu de la concurrence permettrait, à terme, de faire baisser les prix. Dans cette logique, il faudrait faciliter les demandes d’octroi de licences, réduire la pression fiscale des entreprises afin de favoriser l’investissement privé aussi bien local qu’étranger. AMÉLIORER L’ACCÈS AU FINANCEMENT Pour ce faire, l’État devrait créer, en amont, un cadre propice. Cela passe d’abord, par la facilitation du financement, surtout que le secteur est budgétivore. La réforme du secteur bancaire visant à le rendre plus concurrentiel afin de baisser le « loyer » de l’argent, alléger des conditions d’emprunts, notamment les garanties rédhibitoires exigées. Des alternatives de financement aux investisseurs locaux et étrangers devront être développées aussi via la réforme du secteur financier pour acheminer l’épargne locale, souvent cachée, vers le financement de l’élaboration et de la commercialisation des médicaments. INVESTIR DANS LES INFRASTRUCTURES Ensuite, il faudrait relever le défi des infrastructures et les problèmes liés à la logistique. La promotion du partenariat public-privé (PPP) comme stratégie de financement des secteurs économiques s’amplifie sur le continent. Il faudra profiter de cette dynamique en permettant à l’État et au secteur privé de collaborer suivant un cadre légal précis et transparent. En effet, le faible développement des services logistiques, le coût relativement élevé de l’approvisionnement en énergie électrique, le manque de contrôle dans les régulations existantes impactent des éléments clés de la distribution tels que la chaîne du froid, les services de stockage, de transport et de sauvegarde ainsi que le respect des dates de validité des produits. AMÉLIORER L’ENVIRONNEMENT DES AFFAIRES Enfin, il faudrait rendre le climat des affaires plus favorable à l’investissement privé. En Afrique subsaharienne, les économies ont les réglementations les moins favorables aux affaires. Selon les données du Doing Business 2017, il faut 60 jours en moyenne pour effectuer un transfert de propriété, par exemple, contre seulement 22 jours pour la même transaction dans les économies à revenu élevé de l’OCDE. Le climat des affaires est aussi miné par plusieurs maux dont les barrières douanières, les taxes, les politiques économiques non favorables aux investissements, les tracasseries administratives, etc. Il faudrait corriger ces dysfonctionnements en simplifiant les formalités réglementant l’accès des entreprises au marché pour un accroissement du nombre d’entreprises investissant dans le secteur des médicaments afin de fluidifier les échanges. Un cadre macro-économique favorable à l’investissement privé est aussi indispensable, ce qui exige, de la part de l’État, une rationalisation de son train de vie afin d’offrir de la visibilité et de la confiance aux investisseurs privés en maîtrisant les déficits publics, commerciaux, l’inflation et l’endettement. La mise en confiance des investisseurs passe surtout par la protection des droits de propriété pour inciter à l’investissement lourd que nécessite le secteur du médicament. L’Afrique est le second marché dynamique à l’échelle mondiale, après l’Asie-Pacifique. Pour répondre correctement à tous les besoins futurs, la stimulation de la demande par une politique redistributive est vouée à l’échec. Dès lors, la stimulation de l’offre est incontournable, notamment en exploitant les synergies entre acteurs publics et privés, afin de démocratiser l’accès aux médicaments en Afrique. José Herbert Ahodode, agro socio-économiste béninois, acteur de la Société Civile. "}