{"url": "https://www.contrepoints.org/2020/04/06/368448-la-course-pour-savoir-ce-que-sera-le-monde-dapres", "title": "La course pour savoir ce que sera le monde d’après ", "author": "Par Olivier Maurice. ", "date": "2020", "content": "L’épidémie est loin d’être terminée, mais l’on voit déjà paraître un peu partout une multitude d’articles sur le monde d’après et une incroyable prolifération d’experts, de visionnaires, de commentateurs et de prophètes en tout genre.  Difficile de déterminer si ces projections dans le futur résultent d’un indiscutable constat d’échec sur la situation actuelle et la gestion désastreuse des événements ou s’il elles ne comblent tout simplement pas l’ennui de rédacteurs condamnés à l’inaction forcée. Mais une chose est frappante dans cette prolifération d’opinions : l’État est au centre de toutes les discussions, au cœur de toutes les polémiques. L’État, mais surtout sa doctrine, à savoir le libéralisme d’État, oxymore totalement farfelu et sans aucun sens, mais qui permet à de trop nombreuses personnes de pérorer, de dispenser des leçons de philosophie, d’économie, de politique et de que sais-je encore, en basant tout leur discours sur un fantasme devenu un incontournable du vocabulaire politique Français. L’HOMME DE PAILLE LIBÉRAL Rappelons aux lecteurs un peu perdu (ou ayant encore quelques doutes) qu’à de très rares exceptions près, quand un homme politique, un philosophe, un économiste, un sociologue, ou un journaliste parle du libéralisme à la télé, à la radio ou dans un journal, il parle de façon générale et souvent abstraite, de quelque chose qu’il ne connait pas, qu’il ne comprend pas et qui n’est absolument pas ce auquel il pense : il ne fait que répéter un poncif politiquement correct. Tout comme le mot mondialisation est la version politiquement correcte d’une théorie du complot selon laquelle une société secrète chercherait à détruire les velléités de rébellion des peuples, le mot libéralisme est la version politiquement correcte d’une autre théorie du complot selon laquelle les États imposerait une idéologie totalitaire et collectiviste en obligeant par la force, la coercition et les impôts la mise en place d’un capitalisme radical et forcené, d’un productivisme stakhanoviste et d’un consumérisme sans limite. Le libéralisme (ou néolibéralisme) serait selon eux, la politique menée par une État obèse et fortement interventionniste, qui consisterait à aider massivement le secteur privé avec de l’argent public, à faire proliférer un grand nombre d’activités économiques inutiles et à défendre les privilèges et les rentes d’une minorité, ce qui conduirait inexorablement au délitement social et moral de la société. SOCIALISME SOUS COUVERTURE Bref, dans la novlangue médiatique, le néolibéralisme est ce que tout libéral appelle depuis belle lurette par son vrai nom : à savoir le socialisme : la conduite par l’administration de la machine économique et la disparition de l’État de Droit. (Relire de toute urgence Karl Marx et Friedrich Engels : « Le premier acte dans lequel l’État apparaît réellement comme représentant de toute la société, (la prise de possession des moyens de production au nom de la société,) est en même temps son dernier acte propre en tant qu’État. D’un domaine à l’autre, l’intervention d’un pouvoir d’État dans les rapports sociaux devient superflue et entre alors naturellement en sommeil. Le gouvernement des personnes fait place à l’administration des choses et à la direction des opérations de production. L’État n’est pas aboli, il s’éteint » – Monsieur Eugen Dühring bouleverse la science, F. Engels, 1878 – ou encore Lénine lorsqu’il définit clairement le concept dans l’encyclopédie Granat) Il est sans doute totalement illusoire d’espérer que le monde médiatique fasse un jour son mea-culpa et réhabilite les mots à leur juste place : les mots n’ont en fin de compte que peu d’importance, surtout quand ils sont utilisés non pas pour partager ou éclairer, mais pour tenter de convaincre. Établissons juste à leur décharge, que le concept de socialisme a évolué depuis Marx au fur et à mesure que l’on constatait les ravages catastrophiques de l’application des élucubrations du prophète communiste. UN CONSTAT D’ÉCHEC PATENT À défaut de mea culpa, c’est une véritable épidémie de retournement de veste qui semble frapper la quasi-totalité des commentateurs et experts qui semblent tout d’un coup découvrir tous en cœur qu’il y a quelque chose de pourri au royaume du Danemark… Il faut dire que certaines constatations sur le système (quel que soit le nom qu’on lui donne) et sur la crise que celui-ci traverse actuellement s’imposent plutôt d’elles-mêmes : La crise est venue d’un phénomène naturel. Ce n’est ni l’économie, ni la finance, ni le commerce, ni la politique ou la diplomatie qui sont à l’origine de l’épidémie de coronavirus, mais bien la nature. Même les plus intégristes et les plus farfelus, qui voient des énergies et des petites fées partout, le disent : la nature nous impose un reality-check, notre « système » lancé à pleine vitesse est en train de se prendre tout d’un coup la réalité en pleine figure. Comme si le droit positif, laissé trop longtemps en roue libre utopique et en plein délire omnipotent, se voyait soudainement rattrapé par le droit naturel. La pénurie est là où on croyait avoir l’abondance. La santé est le fondement même de l’État moderne, sa justification première. Avec le temps, l’État-Nation centré sur la défense du territoire, s’est transformé en État-Providence, centré sur le bien-être des citoyens, avec la santé en fer de lance. Or ce n’est absolument pas la santé qui est en cause dans la crise actuelle (les hôpitaux et les soignants font un travail incroyable) mais l’accès à la santé, accès que l’État promettait juste et facile pour tous. Entre les masques, le gel hydro-alcoolique, les tests, les traitements, les lits, les respirateurs… la pénurie est partout et l’État totalement débordé est bien obligé d’ouvrir les vannes les unes après les autres et de s’effacer devant cet horrible secteur marchand qui a lui immédiatement réagit. Comme si l’État était forcé d’admettre de lui-même que tous ces tombereaux d’argent public, toutes ces lois et réglementations, tout cet encadrement censés nous protéger, ne servaient finalement à rien. Le monde politique est totalement décrédibilisé. L’épidémie a immédiatement fait passer au second plan toutes les prophéties de malheur qui cherchaient à encore accroître le périmètre de l’État en terrorisant la population : ce ne sont ni le nucléaire, ni le réchauffement climatique, ni les changements de paysage, ni les migrations qui en moins d’un mois ont totalement bouleversé la vie de quasiment tous les habitants de la planète, mais une simple maladie. On ne peut difficilement voir autre chose que des râles d’agonies dans les pathétiques gesticulations de ceux qui, il y a encore quelques semaines, se battaient comme des chiffonniers pour expliquer que leur apocalypse était la plus grave et celle qui allait arriver la première. Comme si le rideau était tombé ou qu’on avait sifflé la fin de la récré… ET ALORS, LE MONDE D’APRÈS ? Que voir dans cette volte-face aussi incongrue qu’inévitable ? Seul l’avenir nous le dira, la prédiction se trouve malheureusement confrontée à deux alternatives : l’une d’elle penche pour l’aboutissement à un ordre naturel des idées (ce qui permettrait peut-être enfin d’apercevoir la lumière de la liberté à l’issue de cette course effrénée vers la servitude), l’autre penche pour la simple application du principe de causalité : comment ceux qui se trompent depuis des années pourraient-ils se retrouver tout d’un coup illuminés et frappés par la grâce ? Il y aura forcément un monde d’après. Maintenant, sera-t-il fait d’individus libres ou sera-t-il une version 2.0 d’une utopie qui a prouvé durement son échec ? L’enjeu est de taille et les divers prophètes d’un avenir radieux dans le meilleur des mondes l’ont tout de suite compris et se livrent à une course effrénée pour revenir au-devant de la scène, quitte à conspuer aujourd’hui ce qu’ils idolâtraient hier. "}