{"url": "https://www.contrepoints.org/2020/04/09/368683-coronavirus-le-confinement-prolonge-jusqua-letat-de-surveillance-total", "title": "Coronavirus : le confinement prolongé jusqu’à l’état de surveillance total ? ", "author": "Par Frédéric Mas. ", "date": "2020", "content": "Emmanuel Macron devait s’adresser aux Français ce soir sans doute pour leur apprendre ce qu’ils savaient déjà : le confinement censé se terminer le 15 avril va se prolonger, car la crise du Coronavirus est loin d’être finie. Le confinement, qui accompagne l’état d’urgence sanitaire, ne met pas seulement en suspens toute l’économie du pays, il est en train d’acclimater les mentalités à la société de surveillance généralisée. DÉNONCIATIONS ET COMMÉRAGES Les centres d’appel d’urgence de la police et de la gendarmerie sont aujourd’hui submergés par les dénonciations et les commérages. Certains individus estiment de leur devoir de dénoncer leurs voisins qui sortent un peu trop, font du jogging aux heures indues ou encore ne respectent pas suffisamment les distances de sécurité ou les « gestes barrières ». Heureusement, les vocations de supplétifs de police sont encore très minoritaires dans la population, comparées aux actes de générosité de nos concitoyens. Pourvu que ça dure, même si la totalité soviétoïde de tels comportements n’est pas encourageante. Les politiques ne sont pas en reste, et se multiplient les initiatives autoritaires et les coups de menton afin de discipliner les comportements et nettoyer l’espace public des attitudes déviantes. À Biarritz, on interdit de s’asseoir plus de 5 minutes sur les bancs. À Béziers, on va même jusqu’à les enlever. À Sceaux, c’est le port du masque qui est devenu obligatoire sous peine d’amende. Paris de son côté interdit désormais le jogging de 10 h à 19 h. Toutes les mesures les plus liberticides sont bonnes pour mimer la lutte contre la propagation du coronavirus. Peu importe l’efficacité de l’action publique, l’important, c’est que ça se voit. DES AMENDES COMME S’IL EN PLEUVAIT L’administration n’est pas en reste. La pandémie elle-même l’avait désarçonnée. La conception bureaucratique de la rationalité ne prépare pas à l’incertitude, qui oblige à l’innovation, à la prise de risques et à la réactivité. Son univers est fait de normes, de règlements et de routines. De ce point de vue, heureusement que les vacances sont arrivées, pour permettre aux gendarmes de sortir et de contrôler les allées et venues des citoyens qui oseraient sortir du sacro-saint confinement. Comme pour les milliers d’amendes distribuées aux badauds pour les inciter à rentrer chez eux, on observera que l’État est plus à l’aise quand il s’agit de faire payer les contrevenants que quand il s’agit d’acheter les masques qui nous auraient empêcher de vivre la situation kafkaïenne que nous subissons aujourd’hui. Certaines mesures particulièrement spectaculaires ont été prises pour punir les individus resquilleurs. On pense à cet hélicoptère qui traque les randonneurs dans les Vosges. On a parfois l’impression désagréable que l’État français invente des délits pour le plaisir de pouvoir les sanctionner facilement et de créer de nouvelles amendes. L’impression est renforcée quand on voit sa promptitude à sanctionner les citoyens ordinaires devenus subitement délinquants avec le confinement, comparée à sa grande mansuétude quand il s’agit d’intervenir dans les territoires perdus de la République pour punir les réfractaires. Le paternalisme oui, mais pas pour tout le monde. TRACER LES CITOYENS Le gouvernement veut cependant faire évoluer les choses, et cherche à mettre en place le traçage numérique afin de desserrer l’étau mortifère du confinement. Il ne s’agit encore que d’annonces et de promesses de sa part, qui veut mettre en place une application mobile visant à identifier les chaînes de transmission du virus. Entre l’idée et la pratique, il y a là encore un fossé qui n’a pas encore été franchi. Rien n’est à ce jour fait, et si d’aventure, la mesure était adoptée, qu’est-ce qui nous garantirait réellement de ses usages liberticides par l’État ? La surveillance s’étend au numérique. Jusqu’à quand se prolongera le confinement ? certains scénarios parlent de l’étendre jusqu’à fin juin. Ce sera trop tard pour nous en remettre économiquement, mais le temps qu’il faut pour nous transformer en prison de haute sécurité. "}