{"url": "https://www.contrepoints.org/2018/12/21/332944-imposer-le-veganisme-ne-sauvera-pas-le-monde", "title": "Imposer le véganisme ne sauvera pas le monde ", "author": "Par Brice Gloux. pour tout le monde ", "date": "2018", "content": "Le 13 décembre dernier dans 20minutes, Aymeric Caron nous mettait en garde sur notre agriculture, notamment concernant la viande. L’occasion d’apprécier quelques données. Dans la vidéo issue de l’article, Aymeric Caron nous apprend que l’agriculture est responsable de 24 % des gaz à effet de serre dans le monde. Quand il parle de l’agriculture, il parle en fait de l’AFAT (secteur qui comprend l’Agriculture, la Foresterie et les Autres utilisations des Terres), ou AFOLU en anglais. Comme le soulignent les auteurs du rapport : « les estimations des émissions provenant de l’agriculture (cultures et élevage) présentent des incertitudes beaucoup plus importantes, allant de 10 à 150 % « (GIEC, 2006). Ces chiffres sont issus d’évaluations effectuées par l’Organisation des Nations Unies pour l’Alimentation et l’Agriculture (FAO). Ces données sont régulièrement mises à jour et observables directement ici. Le journaliste et écrivain souligne l’importance de réduire drastiquement l’élevage afin de limiter ces émissions de gaz, puisque celles-ci comptent pour près de 14,5 % des émissions totales. Nous l’avons vu, l’AFAT comprend 3 secteurs dont l’agriculture, elle-même subdivisée : http://www.fao.org/3/a-i3671f.pdf Les estimations des émissions utilisées pour l’élevage ont inclus la fermentation entérique, la gestion du fumier, le fumier laissé sur les pâturages et le fumier épandu sur les sols ; on va partir du principe qu’il ne suggère cette réduction drastique qu’à la France pour le moment, en se basant sur ces chiffres pour l’année 2014.  Le tableau ci dessous représente les émissions en Co²Eq de l’agriculture pour la période 1990-2010, pour 5 pays + l’Europe. On observe par exemple que des pays comme le Brésil, l’Inde ou la Chine ont des émissions supérieures à l’Europe depuis plusieurs années. En bas, la France.  Ainsi, en réduisant drastiquement l’élevage français (imaginons entièrement), cela revient à supprimer 42,2Mt sur 49000Mt, soit 0,086 % des émissions totales terrestres. On peut s’interroger sur l’intérêt réel de trouver un plan qui convienne à l’ensemble des Français, surtout pour une baisse aussi faible. Et même en admettant qu’il faille bien un pays pour montrer l’exemple, je serai curieux de savoir ensuite comment faire passer à l’ensemble de l’humanité toute entière l’idée d’une réduction drastique de l’élevage. Surtout lorsqu’on sait que parmi les 900 millions de personnes vivant avec moins de 1,9 dollar par jour, au moins la moitié dépend directement de l’élevage pour survivre1. Aussi, il est intéressant de noter que si les émissions de gaz liées à l’élevage augmentent dans le monde en général, c’est essentiellement dû à deux facteurs : l’augmentation de la population mondiale et le développement économique de plusieurs pays, développement économique corrélé avec la consommation de viande. https://ourworldindata.org/grapher/meat-consumption-vs-gdp-per-capita Il serait peut-être plus intéressant pour tout le monde de se questionner, par exemple, sur des modes de production plus efficients plutôt que d’opter pour une solution drastique, extrême2. Toujours dans la synthèse de la FAO, il est spécifié dans le deuxième paragraphe que Il me semble important de rappeler aussi qu’au niveau évolutionnaire, plusieurs théories s’accordent à dire que c’est la consommation de viande qui aurait fait de nous les humains que nous sommes aujourd’hui – voir ici ou là, mais surtout constater que les diverses tribus les plus anciennes ont une alimentation principalement animale. Et si les taux d’acides gras saturés vous inquiètent toujours, je vous invite à lire ceci. Ce dernier point n’est pas pour obliger à manger de la viande, après tout chacun devrait pouvoir manger comme il le souhaite. Et plutôt que d’imposer un régime alimentaire à tout le monde, pourquoi ne pas essayer de rendre disponible un plus grand nombre de choix à chacun ? Pourtant, ce n’est pas vraiment la voie que semble prendre Aymeric Caron qui demande carrément un service géré par l’État. Comme l’Éducation nationale. Comme la Santé. On voit ce que ça vaut pour ces deux derniers. Mais surtout question planification alimentaire, l’humanité sait ce que ça donne. DES SOLUTIONS ? Afin de donner à chacun « le droit de se nourrir correctement », encore faut-il permettre de créer les opportunités pour cela. Alors que certains modèles donnent des clefs politiques, d’autres abordent des solutions pratiques. Ici par exemple, 22 propositions ayant pour but de nourrir toute la population en 2050, sans pour autant cultiver plus de surface, et tout en diminuant les émissions de gaz. Une autre opportunité pourrait être une réelle ouverture au dialogue, puisque « ça nous concerne tous ». Laurent Pahpy, qui sonnait l’alerte en début d’année à propos de ces carcans administratifs imposés aux agriculteurs, a tenté de faire le lien le 16 décembre dernier avec Aymeric Caron, et ce dernier semble intéressé. Affaire à suivre !  En attendant, il peut être intéressant de lire l’opinion de Bjørn Lomborg, professeur à Copenhague et surtout végétarien, qui considère que « si il y a plusieurs bonnes raisons de manger moins de viande, penser faire la différence sur le climat n’en est pas une ». "}