{"url": "https://www.contrepoints.org/2021/10/28/409753-podcast-etat-liberal-et-relations-internationales-avec-jean-baptiste-noe", "title": "[Podcast] État libéral et relations internationales – Avec Jean-Baptiste Noé ", "author": "Episode #14 Programme : Sélection d’ouvrages de notre invité :  Nous contacter : ", "date": "2021", "content": "Jean-Baptiste Noé est docteur en histoire économique, directeur d’Orbis géopolitique et rédacteur en chef de la revue Conflits. Il écrit également pour Contrepoints. Dans cet entretien nous discutons de l’articulation entre les problématiques de géopolitique/relations internationales et les bases juridiques, philosophiques et économiques des idées libérales. En fin d’entretien nous faisons un tour d’horizon des tensions entre la Chine et certains de ses voisins, et notre invité nous propose une perspective chinoise sur le temps long. Nous accueillons également la première chronique de Justine Colinet qui nous parle de l’exemple néerlandais dans la lutte contre les effets du changement climatique. Interview et production par Pierre Schweitzer. Si le lecteur audio ci-dessous ne s’affiche pas, rechargez la page ou écoutez l’épisode en cliquant sur ce lien.   Programme : 1:42 – La chronique de Justine : comment la Hollande a gagné sa survie contre les éléments naturels 7:09 – Début de l’entretien du jour 11:25 – Le parcours personnel de Jean-Baptisté Noé 13:06 – Quelle différence entre géopolitique et relations internationales ? 18:51 – Libéralisme, droit naturel et droit positif 22:38 – Peut-on aborder les relations internationales avec une perspective libérale ? 25:16 – Comment identifier les « intérêts nationaux » au nom desquels l’État intervient sur la scène internationale ? 30:40 – L’État est-il légitime à empiéter sur la liberté du commerce au nom d’intérêts nationaux supposément bien identifiés ? 33:25 – Si la sécurité de certains approvisionnements justifie le maintien forcé d’industries non-rentables sur le territoire, comment empêcher une abolition totale du marché libre au nom de cette logique poussée à l’extrême ? 41:51 – Succès et échecs de l’État comparés aux initiatives privées durant la pandémie de Covid-19 47:37 – Comment se négocie et se conclut en pratique un contrat privé/public dans un domaine stratégique comme les ventes d’armes ? 50:09 – L’hégémonie du dollar américain est-elle menacée par les expériences monétaires douteuses de la Fed ? 56:25 – Pourrions-nous revenir un jour à l’étalon-or ? 58:03 – La légitime défense peut-elle justifier une intervention militaire au-delà de ses propres frontières ? 1:05:17 – Bastiat et Tocqueville sur la colonisation de l’Algérie 1:08:45 – La situation géopolitique autour de la Chine : Ouïghours, Taïwan, Hong-Kong, Nouvelles Routes de la Soie, impérialisme économique… Sélection d’ouvrages de notre invité :  Les ombres de la terre: Chroniques géopolitiques (2020) La Parenthèse libérale (2018) La révolte fiscale: L’impôt : histoire, théories et avatars (2019) Le défi migratoire – L’Europe ébranlée (2015) Géopolitique du Vatican : La puissance de l’influence (2015) Nous contacter : podcast@contrepoints.org pierre.schweitzer@liberaux.org <br /> "}