{"url": "https://www.contrepoints.org/2013/10/02/141158-principe-precaution-effets-pervers-estimes", "title": "Principe de précaution : des effets pervers sous-estimés ", "author": "Loin de diminuer les risques, l’application politique du principe de précaution débouche souvent sur des « remèdes pire que le mal ». Un article de l’Institut économique Molinari. Insécurité juridique et obstacle à l’innovation Un principe qui peut tuer De nouveaux risques Pour aller plus loin, lire l’étude de l’IEM intitulée Bilan économique, sanitaire et environnemental du principe de précaution : des effets pervers sous-estimés, disponible sur le site web de l’IEM. ", "date": "2013", "content": "Le recours au principe de précaution (PP) est devenu au cours des dernières années de plus en plus systématique. Pourtant, il justifie des interventions non seulement néfastes sur le plan de l’économie et de l’innovation, mais aussi parfois dangereuses pour la santé et l’environnement. Loin de diminuer les risques, l’application politique du PP débouche souvent sur des « remèdes pire que le mal ». Insécurité juridique et obstacle à l’innovation Adopté initialement afin d’éviter des dommages irréversibles pour l’environnement, le PP est devenu une sorte de « passe-partout ». Il justifie l’intervention des pouvoirs publics même quand cela n’est pas scientifiquement fondé et que le risque pour l’environnement est inexistant. Au nom du PP, des produits de tous les jours ont été visés, tels que : Ce climat arbitraire est délétère pour l’activité économique, l’innovation technologique et le progrès scientifique. Mais ce n’est pas tout. Le paradoxe du PP est qu’en dépit de son objectif, son application peut augmenter les risques pour plusieurs raisons. Un principe qui peut tuer Les bénéfices des produits ou des activités visés par le PP ont tendance à être ignorés. Les risques ainsi créés sont d’autant plus importants que les produits visés sont la référence dans leur secteur respectif. Deux exemples permettent d’illustrer ce type d’effets inattendus du PP : De nouveaux risques Antennes-relais : exposition accrue de 90% des Français L’application du PP peut aussi se révéler la source de nouveaux risques. Le gouvernement français actuel envisage, par exemple, de réduire la puissance des antennes-relais. Or, cela obligera les opérateurs à multiplier leur nombre pour compenser la réduction des zones de couverture. Par conséquent, une telle mesure augmentera, selon les avis scientifiques, l’exposition de 90% des Français, la puissance d’émission du portable s’intensifiant chaque fois qu’on change de zone. Biocarburants : doublement possible des émissions de CO2 sur 30 ans et responsables jusqu’à 75% de la hausse des prix agricoles entre 2002 et 2008 Au nom du PP et de la lutte contre le réchauffement climatique, les pouvoirs publics font la « promotion » des biocarburants. Favorisés fiscalement et réglementairement, ils causent pourtant des distorsions économiques (gaspillages dans l’utilisation des sols, de l’énergie, de l’eau, en termes de pesticides et fertilisants, etc.). Ils contribuent de surcroît à la flambée des prix agricoles et augmentent les risques de crises alimentaires. Ainsi, l’indice des prix agricoles du FMI a augmenté de 130% entre 2002 et 2008 et il est estimé que jusqu’à 75% de cette augmentation serait due aux politiques de biocarburants. Même leur impact carbone – pourtant leur principale justification officielle – serait négatif. Ils pourraient causer, selon les estimations, jusqu’à un doublement des émissions de CO2 sur une période de 30 ans en comparaison aux émissions causées par l’utilisation d’énergies fossiles. Le bilan de tous les effets pervers du PP est tel qu’ils ne peuvent plus être ignorés. La prudence doit être de mise chaque fois que des décisions politiques sont mises en avant en son nom. —\nPour aller plus loin, lire l’étude de l’IEM intitulée Bilan économique, sanitaire et environnemental du principe de précaution : des effets pervers sous-estimés, disponible sur le site web de l’IEM. "}