{"url": "https://www.contrepoints.org/2019/11/05/357206-charbon-ecomerdier-impose-a-lafrique-par-les-ecolo-imperialistes", "title": "L’ « écomerdier » imposé à l’Afrique par les écolo-impérialistes ", "author": "Par Duggan Flanakin ", "date": "2019", "content": "Alors que l’Inde, la Chine et le Vietnam ainsi que d’autres pays utilisent de plus en plus de gaz naturel, de charbon et de pétrole pour électrifier et moderniser leurs équipements, créer des emplois et améliorer la santé, relever le niveau de vie et augmenter l’espérance de vie, pourquoi la Banque Mondiale et d’autres institutions internationales exigent des pays de l’Afrique sub-saharienne qu’ils utilisent de plus en plus de charbon de bois pour le chauffage et la cuisine ? Pourquoi les pays africains eux-mêmes, les Nations Unies et les organismes de défense des droits de l’Homme tolèrent cette politique mortifère ? LA PROMOTION… DU CHARBON DE BOIS Durant la récente « semaine du climat » l’organisme onusien IPCC a fait la promotion de la biomasse qui – selon ses affirmations – entrent déjà pour 60 % des énergies renouvelables en Europe afin de combattre le changement climatique (on ne dit plus réchauffement, au cas où…) et stabiliser le climat qui n’a jamais été vraiment stable par le passé, mais bon… Les énergies dites renouvelables comprennent par exemple la centrale électrique de Drax en Grande-Bretagne qui brûle des « boulets » de bois provenant de millions d’arbres poussant sur des dizaines de milliers d’hectares de forêts canadiennes et américaines, détruites à jamais. Les arbres sont transformés en petites boules qui sont chargées sur des camions et transportées dans les ports côtiers pour être ensuite acheminées au nord du Yorkshire en Grande-Bretagne par cargos brûlant du pétrole. Du port, ces granulés sont acheminés alors par train jusqu’à la centrale électrique et brûlés à la place du charbon pour générer de l’électricité. Ainsi la Grande-Bretagne peut s’enorgueillir d’atteindre l’objectif d’énergie renouvelable que les accords de Paris ont fixé. Pourtant l’ensemble de cette opération produit beaucoup plus de gaz carbonique que n’importe quelle usine similaire de production d’électricité utilisant du gaz naturel ou du charbon ! Quant aux arbres il faudra attendre 50 ans pour pouvoir à nouveau exploiter les forêts nouvellement rasées. Et on dit que c’est de l’énergie renouvelable ! Certaines organisations de protection de l’environnement ont crié au scandale quand l’IPCC a convenu que l’utilisation du charbon de bois devait être promue en Afrique sub-saharienne car cette pratique contribuait à réduire les surfaces boisées. Non seulement la production de charbon de bois, considéré comme une source d’énergie renouvelable par l’IPCC, détruit l’environnement et menace de nombreuses espèces d’animaux et de plantes mais son utilisation menace aussi la santé humaine. Le programme pour l’environnement des Nations Unies prévoit que la demande africaine de charbon de bois, dont la production est actuellement d’environ 23 millions de tonnes par an, doublera voire triplera vers 2050. Cette production a doublé ces dernières 20 années et représente maintenant 60 % de la production mondiale de charbon de bois selon la FAO. L’urbanisation galopante a accru la demande car le charbon de bois est le combustible préféré en raison de son bas coût pour la cuisine en Afrique sub-saharienne. Certes, le charbon de bois est plus propre et plus facile à utiliser que le bois lui-même et meilleur marché que le gaz de pétrole liquéfié ou l’électricité, c’est d’ailleurs la raison pour laquelle plus de 80 % des familles en milieu urbain utilisent le charbon de bois pour la cuisine et en milieu rural c’est 100 %. PARADOXE Et pourtant l’OMS (un autre organisme onusien) considère que, mondialement, plus de 4,3 millions de personnes meurent prématurément de maladies liées au caractère malsain de l’air des maisons où le charbon de bois est utilisé pour la cuisine sur des feux ouverts ou des cuisinières qui fuient et enfument les logements. C’est davantage de morts que la malaria, la tuberculose et le SIDA réunis… L’OMS a aussi noté que le manque d’accès à l’électricité pour 1,2 milliard de personnes dans le monde a pour résultat d’exposer les familles à des particules fines et aux autres produits toxiques présents dans la fumée, la cuisson mal assurée provoquant en outre toutes sortes d’intoxications alimentaires. L’absence d’électricité disponible en abondance restreint la possibilité de lire confortablement, pour étudier, lire, avoir accès à un ordinateur et à internet, développer une industrie, petite ou de plus grande taille, alimenter des hôpitaux, des écoles et des infrastructures et permettre d’améliorer la vie des personnes, la santé et la nourriture. Pourquoi 100 ans après que l’électricité a révolutionné les sociétés occidentales  encore plus de la moitié de l’Afrique sub-saharienne n’est connectée à aucun réseau électrique ? Est-ce qu’un Américain, un Canadien, un Européen, un Australien, un Japonais et même un Chinois pourraient vivre aujourd’hui sans une électricité abondante, relativement bon marché ? En 2016, la Banque Mondiale a estimé qu’à peine 42 % des logements en Afrique sub-saharienne avaient accès à l’électricité, le Rwanda atteignant 80 % mais la Guinée-Bissau à peine 30 %, laissant des centaines de millions de personnes sans électricité du tout ou seulement sur des périodes très limitées et totalement imprévisibles, alors qu’il s’agit d’une source d’énergie que nous considérons, nous Occidentaux, comme vitale. TROIS RAISONS DE LA DEMANDE RESTREINTE EN ÉLECTRICITÉ Le site ZimbabweSituation.com indique que trois facteurs restreignent la demande en électricité dans la majorité des pays africains. — D’abord la plupart des ménages et des entreprises connectées à un réseau électrique fait face à des black-out à répétition en raison de la faiblesse de la production par rapport à la demande et à cause d’un réseau défectueux. Les habitants ont donc toujours recours au charbon de bois pour cuisiner, et ils paient pour disposer d’électricité, quand elle est disponible, et aussi pour se fournir en charbon de bois. (Paradoxalement c’est aussi le cas en Californie depuis la faillite de PG&E qui, si elle était un État indépendant, serait le plus riche du monde alors que de nombreux ménages sont revenus au bon réchaud à pétrole pour cuisiner à cause des black out imprévisibles). — Ensuite, alors que l’électricité constitue une large part du revenu des ménages, ces derniers ont un accès limité à cette source d’énergie. Les pays disposant d’un réseau peu développé augmentent les prix pour financer les infrastructures afin d’améliorer les réseaux. Mais des tarifs élevés se traduisent par encore plus de charges financières, décourageant les consommateurs et inhibant la création d’emplois puisque la consommation n’augmente pas, et même découragent certains ménages à faire une demande de raccordement au réseau existant. — En dernier lieu, le coût et la complexisté de l’extension des réseaux sont aussi des facteurs limitant l’électrification. Là où la production est insuffisante, les compagnies d’électricité retardent les connexions au réseau jusqu’à ce que les infrastructures de production correspondent à la demande prévue. Le pire ce sont aussi les contraintes administratives et parfois coutumières, par exemple pour l’installation de pilônes sur des terres communautaires, qui augmentent les coûts et donc réduisent la demande, avec pour effet dans certaines régions de repousser à jamais une quelconque électrification. C’est ainsi que dans de nombreux cas le bois et le charbon de bois sont compétitifs par rapport au gaz de pétrole (quand il y en a) alors que la production de charbon de bois est gourmande en main-d’œuvre, polluante et destructrice de l’environnement. Une cuisinère moderne brûlant du bois permettrait de réduire les risques pour la santé mais la plupart des ménages ne peuvent pas s’en offrir une. Le coût maîtrisé et la sécurité d’approvisionnement de l’électricité en Afrique sub-saharienne ne pourront être atteints qu’avec une modernisation et une expansion du réseau électrique, viendront ensuite les usines de production d’électricité. Le regretté Steven Lyazi, qui travailla pour le Congrès de l’égalité raciale en Ouganda, a reconnu que la disponibilité en énergie solaire est une bonne nouvelle pour des millions d’Africains ne disposant que du bois de chauffage, des bouses du bétail et du charbon de bois pour cuisiner. Cependant, ajoutait-il, les énergies solaires et éoliennes ne sont au mieux que des solutions de remplacement vers la sécurité de l’approvisionnement en électricité, alors que, pourtant, les Nations Unies, la Banque Mondiale et d’autres organismes politiques le préconisent ; ce n’est qu’une vue de l’esprit. Il ajoutait : « Beaucoup de personnalités méconnaissent que les Africains ont de grands rêves ». Dont l’un est la liaison ferroviaire électrifiée de 750 km baptisée Trans East Africa qui nécessiterait beaucoup plus d’énergie que ce que peuvent produire le solaire et l’éolien, sources d’énergie intermittentes. La grande majorité des pays d’Afrique est avide d’énergie électrique qu’elle soit d’origine nucléaire, de charbon, de pétrole ou de gaz naturel, mais les environnementalistes occidentaux, largement européens, y compris la Banque Mondiale, sont opposés au financement de tels projets. L’AFRIQUE A LE DROIT D’ACCÉDER AU CONFORT Lyaza, décédé dans un accident d’autobus en 2017, pressait les pays africains pour qu’ils utilisent leurs abondantes ressources naturelles. Il encourageait les Africains à défier les écologistes européens qui ont diabolisé les combustibles fossiles carbonés et n’ont jamais encouragé les projets hydro-électriques et l’énergie nucléaire en Afrique. Il clamait que l’Ouganda et d’autres pays d’Afrique sub-saharienne devraient construire des gazoducs pour alimenter des centrales électriques afin de fournir de l’électricité à un maximum d’habitants. Aujourd’hui, les champs pétroliers et gaziers africains brûlent pour rien du gaz qui n’est pas récupéré ; et le pétrole est exporté pour le plus grand bénéfice d’une élite laissant sans énergie des millions de personnes appauvries et désespérées. Pourquoi ne pas construire des centrales au charbon, des centrales nucléaires et envisager des projets hydro-électriques ? Pourquoi pas ? Pourquoi les Africains devraient-ils être condamnés à survivre dans la pauvreté en étant dominés par les écolo-impérialistes, les néo-colonialistes et les organisations de protection de l’environnement destructrices ignorant totalement les droit les plus basiques des êtres humains : le droit à l’énergie, à la santé moderne, à un niveau de vie satisfaisant et à des vies décentes ? En tant qu’ingénieur dans l’énergie nucléaire, le sud-Africain Kelvin Kemm, consultant en énergie, notait qu’il existe trop de situations diverses en Afrique et qu’une seule source d’énergie électrique pourrait être envisagée à l’échelle du continent de manière économique et sûre : les réacteurs modulaires pebble bed (PBMR) de faible puissance – 200 MWe – refroidis avec un gaz associé à une turbine Brayton en cycle fermé ou un circuit secondaire de vapeur. Ces réacteurs acceptant un combustible configuré sous formes de billes de la taille d’une balle de golf bénéficient de par leur conception d’une sécurité dite passive. Ils peuvent être construits en grande série pour un coût d’investissement modique et leur puissance est adaptée aux réseaux existants pouvant être naturellement étendus par la suite. Cette technologie est adaptable à tous les pays de l’Afrique sub-saharienne. Ce sont les pays africains eux-mêmes qui doivent faire ce choix et non pas des pays étrangers qui leur fassent subir chantages et pressions politiques. Les pays africains ne doivent pas rester dans l’ignorance et être obligés de ne se contenter que de charbon de bois, ce que les écolo-impérialistes occidentaux leur imposent pour l’instant… Sur le web– Traduction par Jacques Henry de « Eco-imperialists impose a biomess on Africa » — Sur le web "}