{"url": "https://www.contrepoints.org/2021/05/31/398587-electricite-et-biocarburant-dans-les-vehicules-en-france", "title": "Électricité et biocarburant dans les véhicules en France ", "author": "Par Michel Gay et Christian Bailleux. QUANTITÉ ET QUALITÉ GARANTIES OU ALÉATOIRES LA VOIE ÉLECTRIQUE À BATTERIES VOIE HYDROGÈNE ET PILES À COMBUSTIBLES (H2 + PAC) COMPARAISON DES DEUX SOLUTIONS ÉLECTRIQUES ENVISAGÉES LA VOIE CARBURANT LIQUIDE VERT (CARBONEUTRE), UNE SOLUTION ALTERNATIVE ? BIOCARBURANT : DES PRÉVISIONS AMBITIEUSES OU IRRÉALISTES ? / ", "date": "2021", "content": "Pour la mobilité terrestre, trois voies de développement sont en concurrence dans la transition écologique actuelle : Le véhicule thermique hydrogène (moteur à explosion classique) est ici écarté car son mauvais rendement global est rédhibitoire. QUANTITÉ ET QUALITÉ GARANTIES OU ALÉATOIRES La consommation française annuelle de carburant à usage automobile est d’environ 50 millions de m3 (50 milliards de litres), et 1 litre d’essence = 9 kWh L’énergie primaire consommée sous forme de carburant liquide est donc de 450 térawattheures (TWh). Après les différentes pertes et rendements1, la voie thermique actuelle conduit à une consommation énergétique finale « aux roues » d’environ 125 TWh. LA VOIE ÉLECTRIQUE À BATTERIES Après les différentes pertes et rendements2, la production d’électricité nécessaire pour passer des carburants pétroliers à l’électricité dans les véhicules à batteries s’élève à 305 TWh par an. Remarque : le chauffage de l’habitacle des voitures actuelles classiques durant l’hiver est fourni gratuitement par les pertes thermiques des moteurs à explosion. Ce n’est pas le cas pour les voitures électriques qui doivent consommer l’électricité de la batterie pour chauffer l’habitacle. VOIE HYDROGÈNE ET PILES À COMBUSTIBLES (H2 + PAC) Le rendement global du véhicule électrique H2 + PAC s’établit3 à 23 % depuis l’alimentation des électrolyseurs. L’électricité devant être fournie par le réseau électrique pour fournir 125 TWh « aux roues » des véhicules via l’H2 + PAC s’élèvera donc à 544 TWh par an (125 / 0,23). COMPARAISON DES DEUX SOLUTIONS ÉLECTRIQUES ENVISAGÉES La production électrique française annuelle actuelle totale est d’environ 534 TWh. Un réacteur nucléaire EPR de 1600 MW fournit en moyenne annuelle 11 TWh. D’où les besoins en réacteurs supplémentaires pour alimenter les véhicules électriques suite à l’abandon des carburants d’origine fossile : La solution H2 + PAC est la seule capable de stocker des quantités d’énergie nettement supérieure à celles des batteries pour les liaisons longues distances (camions,…). Dans l’hypothèse d’un mix comportant 90 % de véhicules à batteries et 10 % de véhicules H2 + PAC, les besoins annuels en énergie électrique s’élèveraient à environ 330 TWh (305 x 0,90 + 544 x 0,10). Les besoins en réacteurs nucléaires seraient alors de 30 réacteurs nucléaires EPR supplémentaires. Le programme gouvernemental d’élimination des émissions de CO2 fossile au plus tard en 2050 par l’électrification des véhicules terrestres n’est pas réalisable dans l’état actuel des prévisions. La seule solution serait de mettre en chantier deux réacteurs EPR par an à partir de 2025 pour une mise en service à partir de 2035 pendant 15 ans jusqu’en 2050 (avec une durée prévue de chantier de 10 ans). Mais : LA VOIE CARBURANT LIQUIDE VERT (CARBONEUTRE), UNE SOLUTION ALTERNATIVE ? La synthèse de carburant vert liquide pour succéder à l’essence, au diesel, et au kérosène d’origine fossile, débute avec du biogaz épuré en biométhane qui, par vapocraquage, donne du méthanol conduisant à un biocarburant synthétique (carboneutre). Cette transformation consomme en électricité (décarbonée…) environ 10 % de la valeur énergétique du biométhane d’origine (450 TWh), soit un besoin supplémentaire d’environ 45 TWh (450 x 10 %) d’électricité. La première usine de fabrication à grande échelle de biocarburant est en construction à Delfzijl, dans le nord des Pays-Bas. Cette solution à l’énorme avantage de pouvoir continuer à utiliser les voitures thermiques, ainsi bien entendu que les véhicules hybrides en mode thermique, partout dans le monde, car un problème mondial (réchauffement climatique et épuisement du pétrole) nécessite une solution applicable au niveau mondial. Et comme il a fallu un siècle pour établir l’actuel réseau mondial de distribution de carburant, il sera le seul réseau encore disponible au cours de ce siècle. La priorité devrait donc être donnée à la fabrication carburant vert via le biométhane. Mais… à partir de quoi ? Cette solution n’apparait réalisable qu’en déterminant d’où et de quoi (bois, cultures, déchets alimentaires, boues, fumiers, résidus de récoltes…) proviendra cette gigantesque quantité de biométhane nécessaire à la production de 450 TWh de biocarburant liquide uniquement pour la France ? La ressource ne suffira pas en France qui importe déjà une partie de son bois et de ses pellets de l’étranger. BIOCARBURANT : DES PRÉVISIONS AMBITIEUSES OU IRRÉALISTES ? La prévision de substitution totale du gaz naturel (méthane) par du biométhane dans le réseau national (430 TWh) se heurtera à la même impasse : d’où et avec quoi sera fabriquée cette énorme quantité de biométhane ? Enfin, s’il était décidé le passage total au biocarburant vert pour les véhicules à partir de biométhane (450 TWh), et en même temps la substitution totale du gaz naturel dans le réseau national par du biométhane (430 TWh) en 2050, il s’agirait alors de produire près de 900 TWh de biométhane par an ! C’est bien sûr impossible (avec quoi ?), sauf à transformer le gaz naturel fossile russe ou le gaz de schiste américain surabondant en carburant liquide plus commode à manier et guère plus onéreux à produire qu’à partir de pétrole brut. Vouloir remplacer le gaz naturel, même partiellement, par du biométhane issu de biomasse dans le réseau actuel de gaz n’est pas sérieux et confine au délire idéologique. Jusqu’à récemment, la seule information sur le développement de carburants verts était l’annonce au colloque de San Antonio (2019) sur les carburants de synthèse. Exxon Mobil, associé à l’Air Liquide et à l’allemand Lurgie, y avait présenté la première usine pilote de synthèse d’essence verte à partir de biométhane. Le procédé a été mis au point par Mobil vers 1985. La première usine a été réalisée en Nouvelle-Zélande. Exxon a été suffisamment intéressé par cette réalisation pour lancer une OPA de 85 milliards de dollars pour prendre le contrôle de Mobil, autour de l’an 2000. En février 2021 Shell annonce la synthèse de kérosène vert au colloque de La Haye sur les carburants de synthèse pour l’aviation. Cette société révèle que, depuis une quinzaine d’années, elle travaille sur un procédé de synthèse d’une série d’essences conformes aux spécifications de toutes les essences européennes. Elle s’est associée à Volkswagen pour les tester et obtenir leur validation. Ces annonces ont conduit BP à présenter son programme de développement de carburants verts de synthèse conduit avec la multinationale américaine Dupont. Porsche vient également de procéder à des essais de synthèse de carburants verts. Ces entreprises pétrolières entameront certainement bientôt une action concertée auprès des gouvernements français et allemands pour qu’ils reviennent sur leur décision d’arrêter prochainement la vente de voitures thermiques. Seule la compagnie française Total semble avoir choisi la voie des batteries. Ce choix pourrait être dangereux pour son avenir si elle n’a pas travaillé en parallèle sur un projet de synthèse de carburant « vert » à partir de gaz « naturel »… "}