{"url": "https://www.contrepoints.org/2011/06/23/31589-comment-reussir-une-grosse-faillite-bancaire", "title": "Comment réussir une grosse faillite bancaire ", "author": "Gérer la faillite des TBTF, deux approches L’opération commando de Dinkic contre les amis de Milosevic Pas de panique ! Conclusion : les grosses faillites bancaires sont gérables Sur Ob’Lib’ ", "date": "2011", "content": "Gérer la faillite des TBTF, deux approches Quelques rares grands noms de l’économie, de droite comme de gauche (Stiglitz, Zingales, Hummler, etc…) ont milité pour une évolution législative permettant une conversion rapide des dettes financières en capital de toute institution financière en situation d’insolvabilité, proposition que je soutiens pleinement (cf. Ma chronique du 23 mai 2011 sur Objectif Eco). L’objectif d’une telle procédure est d’éviter que la faillite de grosses banques « Too Big To Fail » n’empêche les entreprises ordinaires de faire des affaires, et que les déposants individuels ne soient spoliés ; et donc, d’éviter la panique des déposants, qui déclencherait des faillites en cascade. Seul inconvénient de la proposition, mais de taille : aucun pays n’a de législation permettant d’entreprendre une telle action dans un délai très court. Et le seul fait de discuter d’une telle législation en période de peur pourrait précipiter la chute des marchés. Il existe une autre méthode, pour gérer ces événements très délicats, sur le fil du rasoir, qui permet d’arriver au même résultat. Elle a, par rapport au échanges dette-capital, quelques inconvénients, mais elle est peut être législativement nettement plus facile à mettre en œuvre, sous réserve que la loi du pays donne autorité à la banque centrale pour fermer les banques insolvables, ce qui semble être le cas dans la plupart des pays d’Europe. Et surtout, cette façon de gérer les faillites bancaires a déjà été testée concrètement, notamment en Serbie et en Slovaquie. Cette méthode nous est résumée par Charles De Smet, collaborateur émérite de l’institut Hayek, qui a participé au redressement des systèmes bancaires mis à mal par le communisme dans les années 90 et 2000, dans des pays tels que la Slovaquie et la Serbie. L’opération commando de Dinkic contre les amis de Milosevic L’expérience Serbe de 2001 mérite d’être comptée. Quelques grandes banques serbes étaient devenues des pétaudières gérées par des anciens amis du dictateur Slobodan Milosevic, dans l’intérêt exclusif de leurs dirigeants. Le pays était exsangue après des années de conflit, la confiance bancaire très faible, et l’inflation élevée parce que la banque centrale servait de planche à billet aux opérations frauduleuses des « banksters » serbes. Lorsqu’un très jeune gouverneur, Mladjan Dinkic*, fut nommé à la tête de la banque centrale en 2000, celui ci constata très vite que la situation ne serait pas résolue tant que ces grandes banques ne seraient pas mises hors d’État de nuire. Celles ci, confiantes dans leur statut de Too Big To Fail, et persuadées qu’un blanc-bec de 36 ans ne saurait résister à leur pouvoir, ne virent pas venir l’action éclair qui aboutit à leur fermeture dès le 1er Janvier 2001. La méthode retenue fait appel à la banque centrale. La banque insolvable est fermée. Les déposants sont avertis que leurs avoirs seront désormais gérés par la banque centrale, que leurs chèques et échéances seront honorés, qu’ils pourront retirer du liquide en quantité limitée immédiatement, et que surtout qu’ils ont 6 mois pour désigner la banque de leur choix pour que la banque centrale transfère leur compte vers une autre banque, laquelle leur permettra de retrouver un usage tout à fait normal de cet instrument (carte de crédit, etc…). Pour que la banque recevant le nouveau titulaire du compte puisse honorer des retraits ou des paiements, celle-ci recevra soit des actifs sains restant en portefeuille de la banque déchue, soit des actifs pourris mais avec une décote définie contractuellement avec la banque centrale, soit une dotation en cash de la banque centrale, celle ci étant refinancée par la liquidation des actifs de la banque saisie au sein d’une « bad bank », une structure recevant l’actif de la banque faillie et chargée de compenser au mieux les pertes des ayants droits (le passif). Dans cette optique, tout comme dans la procédure d’échanges de dette contre capital, les actionnaires de la banque faillie seraient les premiers touchés, puis les détenteurs de dette financière à plus de 5 ans, puis de 2 à 5 ans, etc… Ce qui assurerait un excellent matelas de protection aux déposants, individuels comme entreprises. Il serait peu probable que la banque centrale ait à faire marcher la planche à billets pour combler un éventuel passif résiduel une fois les comptes soldés. La manoeuvre ne serait donc pas inflationniste. Naturellement, les détails de l’opération sont bien plus complexes, car les grandes banques ne sont pas la boulangerie du quartier, en terme de complexité de gestion. Mais le principe est là. Pas de panique ! Lorsque M. Dinkic fit fermer la première banque de Serbie durant le week end du nouvel an, après quelques interrogations légitimes de la population, il n’y eut aucune panique, pas de Bank Run. Et surtout, la confiance dans le milieu bancaire serbe revint assez vite, permettant aux entreprises non financières de recommencer à évoluer dans un climat sain. L’inconvénient de la méthode est qu’elle suppose que la banque centrale dispose des compétences pour mener à bien l’opération, et qu’elle puisse le faire sur un grand nombre de banques simultanément si la situation devient trop « chaude ». Elle ne responsabilise pas les créanciers, qui ne deviennent pas actionnaires de la banque faillie. Elle suppose que la banque centrale ne soit pas corrompue, ni corruptible. Il faut qu’il reste des banques saines en quantité suffisante pour absorber les flux de nouveaux déposants en provenance des établissements en faillite. Enfin par rapport à la conversion dette-capital, le risque de devoir faire marcher la planche à billets, s’il est faible, n’est pas nul. Pout toutes ces raisons, je pense que la proposition « Zingales », qui se passe de banque centrale, est meilleure, mais si les obstacles législatifs à sa mise en oeuvre sont insurmontables, la méthode Dinkic reste une excellente solution de repli. Quels en sont les avantages par rapport à la procédure américaine actuelle gérée par la FDIC pour les petites banques ? Dans ce cas, une banque jugée saine par l’organisme public d’assurance des déposants reçoit la totalité de l’actif de la banque faillie, avec une décote, ce qui peut se révéler catastrophique pour la banque réceptrice en cas de mauvaise évaluation des pertes. Dans la méthode Dinkic, ce sont les clients qui déterminent leur point de chute, ce qui les incitera à choisir plutôt une banque saine, et l’ensemble des procédures de transferts d’actifs de la banque centrale vers la banque réceptrice limite les risques de perte ultérieure sur les actifs reçus pour la banque réceptrice. Et surtout, même une banque de grande taille peut être cassée suivant ce principe, alors qu’avec une reprise en bloc « façon FDIC », il est difficile de trouver un très gros repreneur pour une très grosse faillite. Conclusion : les grosses faillites bancaires sont gérables Entre la proposition Stiglitz-Zingales, ou la méthode Dinkic, il existe au moins deux approches possibles d’une liquidation des mauvaises banques en cas de panique sur le front des dettes souveraines. Il est donc absolument faux de prétendre, comme le font certains, que la seule solution contre un « risque systémique » réside dans un sauvetage des grandes banques TBTF par les contribuables sous peine de chaos. ———-\n* J’avoue ne pas avoir trouvé d’écrit objectivement fiable sur l’action de Mladjan Dinkic après 2003, lorsqu’il quitta la banque centrale pour devenir politicien. Dinkic a été ministre puis premier ministre, il est président du parti « G17 plus », parti de centre droit plutôt libéral. Son action au gouvernement dans une Serbie en crise permanente (Macédoine, Kosovo, crise de 2008) est évidemment controversée, ses partisans l’encensent, ses adversaires le haïssent. Visiblement, la fondation allemande Konrad Adenhauer Stiftung apprécie beaucoup son action, à en juger par la présence de ce document (PDF) du G17+ sur son site, document prenant la défense de M. Dinkic, hélas non daté, mais semblant provenir de la période 2003, quand M. Dinkic fut « démissionné » de la banque centrale par les ennemis qu’il n’avait pas manqué de se faire.\n———- La faillite, meilleur moyen de régulation de la finance ———-\nRetrouvez mon dernier livre « Foreclosure Gate, les gangs de Wall Street contre l’État US »\n—-\nSur le web. "}