{"url": "https://www.contrepoints.org/2016/08/19/263313-on-parler-de-communaute-de-destin", "title": "Affaire du burkini : peut-on parler de « communauté de destin » en Corse ? ", "author": "Par Marius-Joseph Marchetti. COMMUNAUTÉ DE DESTIN OU DE DESSEINS ? LE RÔLE DU CONTRAT SOCIAL LE CONCEPT DE NATION ", "date": "2016", "content": "Chez moi, en Corse, un certain nombre de personnalités politiques et de militants usent beaucoup du terme communauté de destin. Ce terme est assez récent et semble être assez faible philosophiquement. Cependant nous en tenterons une définition ainsi qu’une substitution plus adéquate,à la fois aux enjeux de notre époque et au respect de chacun. COMMUNAUTÉ DE DESTIN OU DE DESSEINS ? Par exemple, ne vaudrait-il mieux pas rechercher la formation, la spontanéité d’une communauté de desseins, à savoir un ensemble d’intérêts de chacun harmonisé au sein d’une Cité (qui ne serait pas une Communauté de Bien au sens de Platon, un proto-communisme), où tout le monde conserverait son indépendance et sa capacité d’action sans nuire à autrui, plutôt que l’avènement d’une communauté de destin, qui semble être un concept purement politique et pour le politique, sans recherche apparente d’une quelconque convention, spontanéité ou consentement ? Par communauté de destin, entendons-nous simplement préservation de la Cité, des Droits Naturels de chacun, ou d’une direction collectiviste, c’est-à-dire subordination de tout un chacun en vue de l’accomplissement d’une fin unique ? Ces questions sont légitimes et répondent toutes par elles-mêmes. Oui la communauté de destin est une construction purement humaine, et disons mieux, une création politique pour le politique, et non pas un produit de l’interaction humaine. C’est donc un Ordre construit par le haut et non pas un Ordre Spontané se manifestant par le bas. La substitution par la communauté de desseins règle un certain nombre de problèmes. Tout d’abord, en tant qu’Ordre Spontané, elle est une société de contrat et non pas une société de statut, dans le sens de Herbert Spencer : « Pour parler comme Sir Henry Maine, le système social est soit un système de contrat, soit un système de statut ; dans le premier cas, l’individu est libre de faire de son mieux par ses efforts spontanés, et réussit ou échoue selon son efficacité ; dans le second cas, il est nommé à un poste, travaille sous une autorité hiérarchique et reçoit sa ration de nourriture, de vêtements et un logement. » (Cf Herbert Spencer, The Man Versus The State, page 497). Ainsi, la communauté de desseins n’est pas une société collectiviste. Cependant, l’explication n’est pas à voir d’un angle purement économique, mais bien d’un angle purement philosophique et éthique : Qui a le droit d’agir ? Dans la société de contrat, tout le monde. Dans la société de statut, ceux qui détiennent le pouvoir. Dans nos sociétés actuelles, il est évident que nous sommes à mi-chemin. LE RÔLE DU CONTRAT SOCIAL La question de la communauté de desseins entend du coup à expliquer le rôle du contrat social. Abandonnons donc temporairement Spencer pour Bentham et Hobbes. Dans Jeremy Bentham : le peuple comme fiction, Armand Guillot décrit notamment la différence entre la notion de peuple et de représentation qui existe entre Hobbes et Bentham. Les références à Bentham restent très intéressantes, notamment lorsqu’il aborde la théorie des fictions. Pour Bentham, par exemple, le peuple est une fiction, mais là n’est pas le problème, car la théorie benthamienne admet que les fictions et les entités fictives peuvent être utiles à condition qu’elles reposent sur des entités réelles. Or, là où le pacte social de Hobbes sur lequel repose la représentation et le peuple est lui-même une fiction, les individus et leurs relations dont découlent soit du plaisir, soit de la souffrance, sont réelles, et déterminent les droits chez Bentham. Tous deux, Hobbes et Bentham, ont raison, si nous considérons le cadre de communauté de desseins ainsi : le contrat social existe, car il n’est plus en réalité qu’un simple contrat, celui qui autorise la venue sur la propriété privée d’autrui (et consent donc à obéir aux règles présentes sur celles-ci et édictés par le propriétaire), celui qui permet à chacun de financer sa protection avec l’autorité locale (panarchie, anarcapie, minarchie randienne), celui qui permet de faciliter et de s’organiser avec ces pairs. C’est le contrat qui coordonne l’arrivée et le départ de chaque membre de la dite communauté. Pourquoi donc, alors, avons-nous décrit les relations de plaisir et souffrance benthamiennes ? Car ces relations sont les manifestations des interactions des hommes entre eux, et dans le but d’éviter la souffrance, les hommes instiguent des barrières à celle-ci : l’introduction de nouvelles clauses, la volonté d’éradiquer tout mal matériel et spirituel en repoussant certains actes de leurs propriétés respectives et de leurs contrats, etc. La communauté de desseins, ainsi, est une société contractuelle, mais non pas moins culturelle et traditionnelle. La propriété s’y acquiert par le contrat et le travail de la terre, et non par le privilège et l’extorsion des sociétés étatistes, et c’est notamment sur la terre, sur cet élément physique que le droit s’est fondé de manière générale, comme le montre Carl Schmitt : « En premier lieu, la terre féconde porte en elle-même, au sein de sa fécondité, une mesure intérieure. Car la fatigue et le labeur, les semailles et le labour que l’homme consacre à la terre féconde sont rétribués équitablement par la terre sous la forme d’une pousse et d’une récolte. Tout paysan connaît la mesure intérieure de cette justice. » LE CONCEPT DE NATION Que peut-on donc, dans l’approche de la communauté des desseins qui est la nôtre, et dont nous tentons la synthèse, signifier alors le concept de nation ? Proudhon considérait qu’il existait deux types de nations, les nations politiques et les nations spontanées. La première forme correspond aux nations créées par le haut et qui bien souvent ont absorbé en leur sein d’autres nations à l’aide des armes coercitives de la guerre et de la législation (nous ne pouvons que trop penser à la nation française qui, selon Proudhon, maintient en son sein une vingtaine de nations composites) : « Le Français est un être de convention, il n’existe pas… Une nation si grande ne tient qu’à l’aide de la force. L’armée permanente sert surtout à cela. Ôtez cet appui à l’administration et à la police centrales, la France tombe dans le fédéralisme. Les attractions locales l’emportent. » Proudhon La seconde est destinée aux nations qui, à l’aide des conventions, en sont arrivé à édicter des us et coutumes, une langue pour se comprendre et interagir dans un climat culturel donné (Wilhelm Von Humboldt, libéral et linguiste allemand, ne pensait-il pas que chaque langue ne pouvait être traduite parfaitement étant donné qu’elle se fait la retranscription des usages d’une culture donnée, d’un sentiment qui peut avoir une plus grande importance ou non). La nation de la communauté des desseins est donc, ainsi, une nation de contrat, et même de contrat-culture (et non pas de race, notion si vaillamment défendue par certains nationalistes qui n’ont toujours pas réussi à cerner que ce sont les actions, et non le sang, qui font les conventions). La nation de contrat-culture en somme, représente l’ensemble des propriétés (et non l’ensemble d’une terre-originelle, d’une terre-patrie), à savoir l’ensemble des terres où la culture a été édifiée par le consentement et le travail. En somme, la problématique du droit du sol et du droit du contrat est abandonnée car elle sous-tend le concept d’agression et de non-respect de la propriété d’autrui, pour lui préférer dans l’approche de la communauté des desseins le concept de droit de contrat, et par extension de droit du contrat culturel, à savoir, dans le cadre des propriétés de la communauté des desseins, le respect des normes sociales et culturelles réclamé par les propriétaires. "}