{"url": "https://www.contrepoints.org/2014/08/13/176909-environnement-le-nouvel-evangile-des-peres-verts", "title": "Environnement : le nouvel évangile des « Pères verts » ", "author": "Par Michel Gay. Les nouveaux prêtres Effets pervers des Pères verts Des compétences discutables ", "date": "2014", "content": "Il y avait les Pères Maristes, Jésuites, Dominicains et autres Pères Franciscains. Il y a maintenant les Pères Verts dont les principales congrégations sont des « ONG » (organisations non gouvernementales), des associations d’écologistes antinucléaires et, de manière plus surprenante, l’ADEME, une agence officielle de l’État français. Les nouveaux prêtres Tout comme les autres « Pères », ils prêchent l’ascétisme pour une vie future meilleure. Ce sont les nouveaux prêtres d’une écologie radicale. Ils rêvent d’une vie paradisiaque faite de vent et de soleil, sans pétrole, sans gaz, sans charbon et surtout sans nucléaire. Leur idéal est la sobriété forcée et la repentance des péchés commis par les hommes à l’encontre de la planète. Ils se nourrissent de l’angoisse naturelle des populations et de la peur de l’avenir qui leur servent toutes les deux de viatique. La croix articulée, à trois branches, plantée sur un immense mât d’acier et de béton, appelée « éolienne », ainsi que des panneaux à base d’aluminium, de silicium et de verre, appelés « panneaux photovoltaïques » (PV), sont leurs idoles devant lesquelles ils se prosternent et perdent toute raison. Le développement des énergies renouvelables, notamment l’éolien et le photovoltaïque, pour réduire les émissions de gaz carbonique (CO2), et l’arrêt des centrales nucléaires (qui paradoxalement n’émettent pas de CO2), semblent être les deux principaux combats de ces nouveaux Pères Verts. Ils ordonnent et des moines soldats partent de temps à autre à l’assaut de ces temples du diable que constituent les centrales nucléaires. Le député écologiste Denis Baupin écrit en mars 2014 : « la bagarre en vue de la loi Transition énergétique bat son plein » et « la bagarre continue dans tous les lieux où nous pouvons la mener ». Le Directeur « général » de Greenpeace France déclare : « Les adhérents et les électeurs d’EE-LV ont la lutte antinucléaire chevillée au corps. Ce combat historique a forgé la colonne vertébrale de l’écologie politique en France ». Ils excommunient les responsables nucléaires en les discréditant dans les médias qu’ils utilisent comme caisse de résonance pour leurs sermons apocalyptiques. Effets pervers des Pères verts Mais l’action des Pères Verts a des effets pervers ! L’Allemagne « vertueuse », championne de la promotion de l’éolien et du photovoltaïque, augmente ses émissions de CO2 (+2% en 2013) depuis l’arrêt de sept réacteurs nucléaires en 2011. Elle est même un des plus mauvais élèves de l’Europe dans ce domaine. Le Danemark, tant vanté pour ses champs d’éoliennes à perte de vue, émet plus de CO2 par habitant que la France.\nLeur sens de la propagande, leur maîtrise du verbe et leur goût pour les métaphores sont mis au service de leur foi (ou de leur mauvaise foi) antinucléaire, dans presque tous les médias, et notamment sur la chaine de télévision « Arte », pour masquer la réalité et nous faire prendre des vessies pour des lanternes. Il est cependant étonnant qu’un organisme étatique participe à cette mystification. Ainsi, le document de l’ADEME de mars 2014 intitulé sobrement « L’énergie éolienne » et sous-titré « Produire de l’électricité avec le vent » trompe les lecteurs en mélangeant habilement le vrai et le faux. C’est une technique classique qui fonctionne toujours bien. Extraits – « Depuis quelques années, la production électrique éolienne est en plein développement industriel ».\nL’éolien est bien une industrie et non une sympathique énergie de « proximité » : c’est honnête de le reconnaître. Mais elle est en déclin depuis plusieurs années, notamment en Espagne et en Allemagne où des restructurations et des faillites retentissantes ont défrayé la chronique, ruinant au passage de nombreux petits investisseurs « naïfs ». – « Elle présente en effet de nombreux atouts : c’est tout d’abord une énergie renouvelable non polluante qui contribue à une meilleure qualité de l’air et à la lutte contre l’effet de serre ».\nUne éolienne est peu polluante directement. Mais c’est surtout la centrale au gaz ou au charbon qui fonctionne quand elle ne produit rien, c’est-à-dire les trois quarts du temps, qui pollue et détériore la qualité de l’air, comme c’est le cas en Allemagne. – « C’est aussi une énergie qui utilise les ressources nationales et concourt donc à l’indépendance énergétique et à la sécurité des approvisionnements ».\nClairement non. C’est un mensonge caractérisé. Quand le vent souffle peu (moins de 15 km/h), ou pas du tout, l’éolienne ne produit rien et les centrales thermiques à gaz ou au charbon fonctionnent avec des énergies fossiles (gaz et charbon) importées de l’étranger. Vouloir diminuer le nombre de centrales nucléaires (qui importent très peu d’uranium pour une valeur de moins d’un milliard d’euros) et augmenter le nombre de centrales à gaz (en provenance de Russie), ou au charbon (comme en Allemagne) ne « concourt » en rien « à l’indépendance énergétique et à la sécurité d’approvisionnement ». Au contraire, elle aggrave notre dépendance et notre insécurité. –  » Les régimes des vents, différents dans les trois secteurs (façade ouest, vallée du Rhône, côte languedocienne) sont complémentaires les uns des autres ».\nC’est encore faux. C’est une fable régulièrement contée aux Français. Une étude conjointe de Jean-Pierre Pervés et de Hubert Flocard publiée en mars 2012 a montré qu’il existe de nombreuses périodes où le vent est absent sur la totalité du pays, et même aussi sur la totalité de l’Europe. Des compétences discutables La plupart des analyses de cette agence et des associations de soutien aux énergies renouvelables ne sont que de la poudre aux yeux. Elles utilisent des images propres à frapper les esprits en donnant l’impression que les énergies renouvelables représentent une tendance de fond de notre société pour faire adhérer les Français : « c’est incontournable ». Cette technique rhétorique, dans laquelle excellent nos « Pères Verts », consiste à introduire des idées affublées du sceau de l’expertise à seule fin d’hypnotiser les Français. Et cela fonctionne bien. La vacuité des présentations fondées sur des concepts séduisants et des mots creux ont persuadé des citoyens, et donc aussi des décideurs politiques, que l’avenir appartient aux énergies renouvelables. Leur talent réussit quotidiennement à occulter plus de 20 ans de fiascos à répétitions dans plusieurs pays : États-Unis, Espagne, Italie, Grande-Bretagne et dernièrement l’Allemagne, pays le plus impliqué dans cette impasse ruineuse. Heureusement, la France est « en retard » dans le domaine des énergies renouvelables. Les énergies du vent et du soleil ont tout pour plaire et pour durer, mais aussi tout pour décevoir et disparaître. Elles sont aujourd’hui affaires de sciences détournées et de faux semblants. Dissipez l’illusion, démystifiez leurs pseudos avantages et vous verrez apparaître l’imposture qui soutient le développement des éoliennes et des panneaux photovoltaïques. Comme toute imposture, elle ne résistera pas à la seule épreuve qui compte, celle de la réalité technico-économique. Mais cela peut prendre du temps et engloutir des milliards d’euros pillés dans les poches des consommateurs et des contribuables avant que le château de cartes ne s’écroule. Les éoliennes et les panneaux photovoltaïques entraîneront encore des désastres financiers dans de nombreux pays. Il a déjà eu lieu en Espagne, il commence aux États-Unis et en Allemagne.\nDes associations comme « Sauvons le climat » et des organismes comme la Commission de régulation de l’énergie et la Cour des comptes, ont montré l’inanité de ces moyens de production d’électricité et tentent de limiter leur développement pour le bien de l’économie française, mais nul n’a réussi encore à arrêter leur folle progression bien orchestrée. Le peuple commence à être instruit des ruses des écologistes et des commerciaux sans scrupule. Il jette un regard de plus en plus critique sur les énergies renouvelables sensées succéder à l’énergie nucléaire et parées de toutes les vertus. Mais il semble sous-estimer l’urgence d’agir auprès de ses représentants politiques trop souvent passifs et, hélas, parfois complices, pour défendre la qualité de son système de production d’électricité, ses intérêts financiers et son pouvoir d’achat menacé par les Pères Verts. "}