{"url": "https://www.contrepoints.org/2021/01/02/387804-2021-bon-courage", "title": "2021. Bon courage. ", "author": "Par h16. ", "date": "2021", "content": "Il y a tout juste un an, je vous souhaitais une joyeuse année 2020 et faisais le pari (audacieux et raté) que l’année serait, au moins à l’échelle planétaire, meilleure que l’année 2019, même si, pour la France, il semblait clair que l’année à venir serait parsemée d’embûches sociales, politiques et économiques. C’était sans compter sur l’ardeur des différents gouvernements de la planète pour saboter durablement l’avenir de l’Humanité : à la faveur d’une pandémie dont on sait maintenant qu’elle aurait largement pu être gérée de façon classique, les « élites » au pouvoir se sont lancées dans une véritable course à la surenchère malsaine d’autoritarisme, sanitaire d’abord puis tout court ensuite. Cela s’est très clairement traduit par un appauvrissement rapide de millions d’individus qui sortaient pourtant de la misère et par une remise en question de la plupart de leurs droits fondamentaux partout sur la planète, y compris dans les endroits réputés les plus libéraux, le tout sous les applaudissements d’une foule largement manipulée médiatiquement pour être transie de peur. Alors que les preuves de l’absolue inutilité du confinement s’accumulent maintenant partout, alors que les constats d’impuissance et de désorganisation grotesque des autorités publiques s’amoncellent où qu’on regarde, France en tête, l’année 2021 s’annonce déjà comme une déroute de l’intelligence : reconfinements compulsifs, logistique vaccinale à la ramasse, journalisme en mode Propagande Totale, autoritarisme de plus en plus assumé sur les solvables (et seulement ceux-là), faillites et nouvel album de Jul, rien ne nous sera épargné.  Au plan mondial, difficile de ne pas voir les tensions qui montent entre les grandes puissances américaines, russes et surtout chinoises ; échapperons-nous à un conflit majeur du côté de Taïwan ou en mer de Chine ? Saurons-nous éviter une nouvelle bulle navrante de Bergoglio ou, enfin frappé de lucidité, nous gratifiera-t-il de sa démission ? Devrons-nous en plus nous taper des tremblements de terre, des nuées de criquets, des volcans en furie, une pluie d’astéroïdes, un débarquement d’extra-terrestres ou une tournée d’Aya Nakamura ? Devant ce constat, il me semble donc assez délicat de vous souhaiter une bonne année 2021. Tout au plus puis-je souhaiter à chacun de mes lecteurs de faire des réserves de courage, d’humanité, de bonne humeur, de fuel domestique et de noisettes, nous en aurons besoin de façon significative tout au long de cette année (et les noisettes sont toujours utiles, sachez-le). Je n’insisterai jamais assez sur la bonne santé qu’on peut conserver avec une alimentation adaptée et notamment des apports en vitamines et sels minéraux (notamment la D et le zinc actuellement), la bonne santé mentale avec une alimentation intellectuelle adaptée (fuyez la presse subventionnée et évitez les livres en tête de gondoles à la Fnac chaudement recommandés par Téléramasse), et l’hygiène de vie indispensable qui consiste à ne s’occuper que de ses affaires et pas celles des autres, activité qui semble pourtant se développer de plus en plus dans ce pays où délation et contrôle social sont maintenant en roue libre. L’année 2021 promet d’être une de ces années qui marquera l’Histoire par ses rebondissements et ses inévitables tragédies humaines. Malgré tout, souhaitons quelques moments héroïques, humanistes et pourquoi pas, la sortie de la torpeur qui s’est répandue sur les peuples. 2021 s’annonce chargée. Prenez soin de vous et bon courage à tous.  "}