{"url": "https://www.contrepoints.org/2018/03/13/311609-ne-renoncons-pas-a-la-science", "title": "Ne renonçons pas à la science ! ", "author": "LISTE DES COSIGNATAIRES Albert Amgar Michelle Archimbaud Bernard Auxenfans Brigitte Axelrad Laurent Berthod Chris Bowler Françoise-Marie Bréon . Bertrand Cassoret Philippe Charlez Didier Crépin Christophe d’Hulst Jacques Duran Gidali Gutner Dominique Greneche Philippe Joudrier Jean-Pierre Jacquot Philippe Hansen Gérard Kafadaroff Jean de Kervasdoué Marcel Kuntz Vincent Laget Isabelle Lagroye Jean-Michel Ortega Léon Otten Gérard Petit Anne Perrin Sébastien Point Francis Quétier Sébastien Richet Claude Ringot Jean-Pierre Riou Michel Simon . Philippe Stoop Guy Vallancien Max Verdone Jean-Philippe Vuillez ", "date": "2018", "content": "Il y a un an, l’Assemblée nationale a adopté une  résolution sur les sciences et le progrès dans la République, qui rappelle « que la France, héritière d’une longue tradition scientifique, rationaliste et de la philosophie des Lumières, a toujours incarné le progrès et la science au service de l’humanité » et « que la recherche constitue un élément indispensable à la compétitivité de la France ». Ce texte a été voté à l’unanimité par les trois groupes qui l’ont déposé (LR, PS, PRG). D’autres n’ont pas pris part au vote. Ainsi, dans la République française, tous ne considèrent plus la science comme une res publica. Bien sûr, il est possible de faire un mauvais usage des découvertes scientifiques, comme de tous les outils. Faut-il pour autant renoncer au progrès ? MARCHANDS DE PEUR Les auteurs de cette résolution constatent « que l’expertise scientifique n’est plus assez prise en compte dans les processus de la décision politique ». Effectivement les exemples abondent de renoncements devant un obstacle médiatique, en contradiction avec les faits scientifiques. En agriculture, la France s’est isolée. Le gouvernement ne fait pas confiance à ses propres comités d’homologation des nouveaux produits, n’écoute pas ses propres conseillers scientifiques… Dans  l’affaire du glyphosate, le classement marginalisé d’une agence de l’OMS a prévalu sur les avis d’une dizaine d’agences, y compris européennes, qui l’ont déclaré non-cancérigène. Tout se passe comme si les décideurs publics ne pouvaient que s’aligner sur les marchands de peur. Des tractations politiciennes se font sur le dos des technologies. En 2007, l’interdiction de la culture des maïs transgéniques (qui s’autoprotègent contre certains insectes) a été entérinée à la suite d’un accord du gouvernement avec des « écologistes » avant le début du Grenelle de l’environnement. Dans la même veine, en 2011, un accord entre Europe Ecologie-Les Verts et le Parti socialiste, prévoyait la « fermeture progressive de 24 réacteurs [nucléaires] » et un « arrêt immédiat de Fessenheim » en cas de victoire à la présidentielle de 2012. FERMER FESSENHEIM N’EST PAS PRIORITAIRE Le gouvernement actuel persiste à fermer cette centrale, alors que cela obligera la collectivité nationale à dépenser au moins un milliard d’euros de plus chaque année pour son électricité. Cela est déraisonnable dès lors que la sûreté nucléaire n’est pas le motif de fermeture. En outre, remplacer du nucléaire par des centrales à cycles combinés à gaz ferait perdre une partie de notre indépendance énergétique, accroîtrait le déséquilibre de notre balance des paiements et augmenterait nos émissions de gaz à effet de serre. CESSER LE DÉNI DE RÉALITÉ Nous sommes consternés que le sujet complexe des perturbateurs endocriniens devienne argument électoral, que les gouvernements s’alignent sur une phobie de la chimie, que la simple exploration d’hydrocarbures dans le sous-sol soit interdite, que l’on renonce à l’installation d’antenne-relais à la suite d’une campagne de désinformation. On saluera cependant l’action d’Agnès Buzyn, ministre de la Santé, sur la vaccination. Elle s’est appuyée sur l’expertise scientifique et a dénoncé toutes les fausses informations, avant de prendre sa décision politique. Néanmoins, un an après le vote de cette résolution rien n’a changé sur le fond. Le régime de la post-vérité a gagné du terrain dans le domaine scientifique et technique. Nous appelons les décideurs publics à cesser le déni de réalité, pour éviter que la France ne glisse vers le déclin. La résolution invitait à « donner plus d’importance aux études et rapports de l’Office parlementaire d’évaluation des choix scientifiques et technologiques dans l’élaboration et le suivi des politiques… ». Cela ne suffit pas : un sursaut civique doit mobiliser les scientifiques, les ingénieurs, les techniciens, les intellectuels, les agriculteurs et tout citoyen qui se sent concerné par cette perte de légitimité des savoirs et des techniques. Le  Collectif science technologies actions a été créé afin d’aider à remettre les arguments scientifiques rationnels au coeur de la décision politique. — LISTE DES COSIGNATAIRES Albert Amgar, dirigeant retraité d’une entreprise de services aux entreprises alimentaires. Michelle Archimbaud, docteur es sciences. Bernard Auxenfans, membre de Stanford university alumni. Brigitte Axelrad, professeur honoraire de philosophie et psychosociologie. Laurent Berthod, ingénieur agronome. Chris Bowler, coordinateur scientifique de Tara Oceans. Françoise-Marie Bréon, physicien-climatologue. Bertrand Cassoret, ingénieur et docteur en génie électrique. Philippe Charlez, ingénieur spécialiste des ressources non conventionnelles et de la transition énergétique. Didier Crépin, ingénieur, sécurité nucléaire et environnement. John Davison, directeur de recherche (retraité). Christophe d’Hulst, professeur des universités. Jacques Duran, physicien. Bernard Durand, géologue et géochimiste des combustibles fossiles. Gidali Gutner, ingénieur nucléaire et thermodynamique à la retraite. Dominique Greneche, docteur en physique nucléaire. Philippe Joudrier, directeur de recherches retraité. Jean-Pierre Jacquot, professeur des universités, membre senior de l’Institut universitaire de France. Philippe Hansen, rédacteur de énergie-crise.fr. Gérard Kafadaroff, fondateur de l’Association française des biotechnologies végétales. Jean de Kervasdoué, professeur émérite du CNAM et membre de l’académie des technologies. Marcel Kuntz, biologiste. Vincent Laget, ingénieur. Isabelle Lagroye, enseignant-chercheur, experte en bioélectromagnétisme. Jean-Michel Ortega, directeur de recherches émérite. Léon Otten, professeur des universités. Gérard Petit, cadre supérieur retraité du secteur de l’énergie. Anne Perrin, expert conseil risques électromagnétiques. Sébastien Point, docteur-ingénieur en physique, chercheur industriel. Francis Quétier, professeur des universités. Sébastien Richet, ingénieur. Claude Ringot, ingénieur retraité. Jean-Pierre Riou, retraité de l’éducation nationale. Michel Simon, citoyen, maire honoraire, chevalier de la Légion d’honneur. Philippe Stoop, docteur-ingénieur en agronomie. Guy Vallancien, membre de l’Académie nationale de médecine. Max Verdone, ingénieur retraité. Jean-Philippe Vuillez, professeur d’université et praticien hospitalier. "}