{"url": "https://www.contrepoints.org/2013/09/07/137754-tunisie-mourad-meherzi-liberte-dinformation-encore-en-question", "title": "Tunisie : Mourad Meherzi, la liberté d’information encore en question ", "author": "Arrêté alors qu’il filmait un jet d’œuf sur le ministre de la Culture, le cameraman de la web TV Astrolabe, Mourad Meherzi, est aujourd’hui victime d’une procédure judiciaire sévère. Accusé de « complicité » avec le réalisateur qui a lancé l’œuf, l’homme a été arrêté à son domicile par la brigade anti-criminalité et emmené en détention sans autres explications. Son procès se tient à Tunis le 5 septembre, mais ses avocats dénoncent un acharnement « illégal ». Par Lilia Blaise, depuis la Tunisie. L’attente d’un procès « politique » selon ses défenseurs   Une accumulation de chefs d’accusation Points d’interrogation sur la procédure d’arrestation et de détention  Une fausse question déontologique ", "date": "2013", "content": " Six chefs d’accusation, dont les fameux articles 120 (fomenter un complot) et 226 bis (atteinte aux bonnes mœurs) du Code pénal, pèsent sur les épaules de Mourad Meherzi car il a filmé un œuf jeté sur Mehdi Mabrouk, le ministre de la Culture. Peu se souviennent des raisons pour lesquelles le réalisateur Nasredine Shili a agit ainsi à l’occasion du 40ème jour de deuil de l’artiste Azzouz Chennaoui.Tout s’est passé très vite, comme le montre la vidéo d’Astrolabe TV. La scène n’a d’ailleurs pas seulement été filmée par Mourad Meherzi, mais aussi par la Télévision nationale, sauf qu’elle n’a pas diffusé les images, contrairement à Astrolabe. Jusque là, rien de bien inquiétant. Des plaisanteries fusent sur la toile et la vidéo du ministre de la Culture agressé par un œuf fait le buzz, même si ce dernier a dû être emmené à l’hôpital Charles Nicolle pour des soins. Or, deux jours plus tard, une plainte est déposée « contre le réalisateur seulement », précise Fayçal Errokh, l’attaché de presse de Mehdi Mabrouk, alors qu’un communiqué de presse du ministère de l’Intérieur ajoute le 21 août que Nasredine Shili a été arrêté à Sousse. Mais ce n’est pas le seul à être interpellé. Mourad, lui, est arrêté à son domicile en pleine nuit par la brigade de Gorjani et placé en garde à vue préventive à la prison de Bouchoucha. L’attente d’un procès « politique » selon ses défenseurs Depuis le 18 août, il n’est pas sorti de prison, et attend actuellement son procès à la prison civile de Monarguia. Pour Ines Ben Othman, du Syndicat des techniciens de l’audiovisuel et du cinéma, l’incompréhension a succédé à la colère : « On l’accuse de complicité, c’est n’importe quoi, c’est un technicien. Bien sûr qu’il peut connaître un réalisateur et même être son ami, ils travaillent dans le même milieu qui est assez petit en Tunisie, tout le monde s’y connaît. » Depuis, elle et le syndicat ainsi que d’autres organisations comme Reporters sans frontières, le syndicat des journalistes et le Centre de Tunis pour la liberté de la presse se mobilisent afin d’exiger la libération immédiate du jeune cameraman. Ahmed Amine Ben Saad, directeur d’Astrolabe TV, entame son 15ème jour de grève de la faim pour demander sa libération. Le détail des chefs d’accusation n’a fait que renforcer l’indignation générale : « C’est un véritable acharnement politique », estime Ines Ben Othman. Une accumulation de chefs d’accusation Le cameraman encourt jusqu’à cinq ans de prison selon les articles 120, 226 bis, 245, 247, 315, 316 et 317 du Code pénal. Il est accusé notamment de « complot fomenté à l’égard d’un fonctionnaire » (120) ou encore de « diffamation » (245-247) et d’« infraction à l’autorité publique » (315-316-317), ainsi que d’avoir nuit à un tiers ou perturbé sa quiétude « à travers les réseaux publics des télécommunications » (article 86 du Code des télécommunications), d’après Reporters sans frontières. « Pour nous, il y a une illégalité dans la procédure. Mourad a été pris chez lui et n’a même pas signé de procès-verbal avant d’être mis en prison», déclare Maître Ayoub Guedasmi, son avocat. Points d’interrogation sur la procédure d’arrestation et de détention Mourad serait accusé d’avoir finalement « participé » à l’agression du Ministre. déclare l’attaché de presse du Ministre, sans donner plus de détails. Mais, aussitôt, il nuance son propos : « Cependant, le Ministre n’ a pas porté plainte contre Mourad. C’est la police qui s’est rendue compte qu’il y avait une complicité entre les deux. Nous sommes pour sa libération. Nous sommes pour la liberté de la presse. » Après plusieurs tentatives de joindre l’attaché de presse du ministre de l’Intérieur, Mohamed Ali Laroui, nous n’avons pas réussi à le joindre pour commenter ce propos. « La seule preuve contre Meherzi, accusé d’être complice de l’agression, sont de prétendus aveux, qu’il affirme ne pas avoir signés », d’après l’ONG Human Rights Watch qui a publié un communiqué pour demander la libération de l’homme. C’est en effet le procureur de la République qui déclare le 23 août dans un communiqué que ces aveux auraient été bien faits par Mourad et Nasredine et qu’un mandat de dépôt a été déposé contre eux. Quant à Aymen Rezgui, journaliste et membre du Syndicat des journalistes, il a ajouté lors d’une conférence de presse que les raisons de l’arrestation iraient au-delà d’une présupposée complicité. Le caméraman aurait mis le ministre en porte-à-faux face à ses déclarations dans la presse, quelques peu « exagérées » sur son agression : Pour Human Rights Watch, le dossier de Mourad Meherzi présente donc de nombreuse failles. Une fausse question déontologique Autre point trouble de l’affaire : son aspect déontologique. Sur ce plan, qui relève de la responsabilité éthique et professionnelle de choisir de filmer et de diffuser une scène gênante pour un homme politique, la profession et la loi sont unanimes : le journaliste fait son travail, il ne peut être responsable d’un acte qui arrive devant ses yeux. Seule une interdiction préalable (comme dans un tribunal) de filmer peut avoir une valeur juridique. C’est ce qu’il s’était passé l’année dernière lorsque le journaliste Cheker Besbes avait été jugé après avoir tenté de filmer le procès de Nabil Karoui, PDG de Nessma TV. A l’époque, les chefs d’accusation retenus contre lui avaient été considérés également très sévères par RSF. Même si le journaliste n’avait pas le droit de filmer le procès, l’action en justice semblait exagérée. Le journaliste avait finalement écopé d’une amende après plusieurs reports de son procès. Dans le décret-loi 115 organisant le secteur de l’information, le journaliste bénéficie d’une certaine liberté à ce niveau : « Le nouveau code de la presse prévoit au contraire dans son article 13 qu’un professionnel de l’information “ne peut être poursuivi pour son travail à moins que la violation des dispositions du présent décret-loi ne soit prouvée” », selon le communiqué de RSF. Pour Hichem Snoussi, membre de la Haica, « il n’y a aucune question à se poser. Ce journaliste fait son travail, il doit filmer. » Le directeur d’Astrolabe TV a confirmé qu’il avait bien envoyé son journaliste, lettre de mission à la main, filmer un événement qui était le ministre de la Culture honorant un artiste défunt. Pour les syndicats et les défenseurs de la liberté d’expression, le cas de Mourad Meherzi atteint directement la liberté d’expression et d’information dans un climat où les médias restent souvent visés par les autorités publiques. Aux dernières nouvelles, le ministre de la Culture pourrait retirer sa plainte contre Nasredine Shili. Mais qu’en sera-t-il pour Mourad Meherzi ? —\nUn article publié initialement par Nawaat.org. "}