{"url": "https://www.contrepoints.org/2012/11/07/103456-arte-manipule-le-dossier-eolien", "title": "Arte manipule le dossier éolien ", "author": "Arte sur l’éolien : pure manipulation et non pas présentation objective des faits. Par le Conseil Mondial pour la Nature.   ", "date": "2012", "content": "Par le Conseil Mondial pour la Nature.  L’électricité « verte », moteur de croissance ou de destruction ? Voyez ce film qu’Arte a récemment diffusé : ARTE – L’Éolien dans la tourmente Nous détaillons ci-dessous les procédés utilisés pour influencer les téléspectateurs en faveur de la grande escroquerie éolienne [1] Dès le début, le commentateur nous lance, à la façon des images subliminales : l’énergie propre est pleine d’avantages. Point à la ligne. Pas de danger qu’il dise : d’avantages et d’inconvénients. Remarquez ensuite comme sont édités les commentaires des protestataires, victimes de l’éolien sur le terrain. On ne nous laisse écouter que les paroles les moins susceptibles de rendre leurs auteurs sympathiques. Par exemple, celles de Monsieur Dupont : « je préfèrerais dormir à 20 mètres d’une centrale nucléaire plutôt qu’à 350 mètres d’une éolienne ». Ce pauvre riverain, qui ne peut pas dormir à cause des infrasons émis par les éoliennes, apparaît comme un antipathique partisan du nucléaire. Étiqueté, emballé, rejeté par ARTE et par le téléspectateur. Autre exemple : on voit Monsieur Texier, l’un des leaders de la résistance aux éoliennes en France, nous dire : « les éoliennes ne sont pas la solution, elles gâchent le paysage ». Le téléspectateur pensera : voilà un argument bien léger ! De tous les arguments contre l’éolien industriel que M. Texier professe – et Dieu sait s’il y en a ! – ARTE ne retient que celui qui apparaîtra le plus futile aux Français. On passe sous silence, par exemple, l’intermittence des éoliennes, qui fait qu’elles ont besoin de l’appui 24h/24 de centrales thermiques tournant au ralenti, dépensant ainsi le double de combustible par kWh produit. Celles-ci se comportent en effet comme une voiture dans le trafic urbain : accélérer, freiner, s’arrêter, accélérer etc. pour remédier à l’inconstance du vent, évitant ainsi les coupures de courant qui auraient lieu à longueur de journée à cause des éoliennes [1]. Au contraire, quand il s’agit de mettre en scène les arguments pro-éoliens, ARTE choisit les arguments les plus convaincants possibles. Quant à ceux qui les expriment, ils ne sont pas filmés en train de prendre le café dans une cuisine, comme Texier. Ils sont présentés comme des stars : éclairage étudié et visage sans ombres. C’est ainsi que sont martelées les fausses vérités que le pouvoir veut mettre dans la tête des Français : « l’Allemagne doit réussir son pari éolien, sinon qui d’autre voudra faire la conversion du nucléaire vers le renouvelable ? » Ou bien encore : « la France a perdu beaucoup de temps, elle a du retard sur l’Allemagne. » Une autre scène montre des Allemands qui achètent, tout contents, des actions dans un projet éolien qui massacrera l’environnement de leur commune. Et le commentateur de nous dire : « deux tiers des Allemands sont « contents ou très contents » de voir arriver des éoliennes près de chez eux. » Seule voix discordante parmi un parterre d’environ 200 personnes, un homme qui exprime son mécontentement en faisant remarquer que « le paysage est un bien commun, on ne peut le sacrifier au bénéfice d’une entreprise privée. » La caméra nous montre alors quelqu’un qui baille dans l’assistance. Ce n’est pas une image subliminale, mais pas loin. – Que valent le paysage, la nature donc et sa biodiversité, contre des rendements de « 20% sur investissement » [2] qu’ARTE a soin de nous laisser sous les yeux assez longtemps pour bien nous allécher ? Un rendement artificiel du reste, puisqu’il sort de la poche du contribuable. Mais chut ! Il ne faut pas gâcher la sauce éolienne ! On nous montre ensuite une résistante allemande à l’invasion éolienne : Jutta Reichardt et son mari Marco Bernardi. Premier message remarquable que fait passer ARTE sur ce couple : « ils empêchent leurs voisins agriculteurs d’installer des éoliennes dans leurs champs, les privant ainsi de gagner 30.000 euros par éolienne et par an. » Pas étonnant qu’ils aient reçu des menaces, pensera le téléspectateur. Autre mise en scène : un meeting confus de résistants où l’on entend des bouts de conversations sur le paysage et sur la baisse de valeur du prix des maisons. On y retrouve Jutta, mais dès qu’elle ouvre la bouche et parle des graves problèmes de santé causés par les éoliennes, les éditeurs du film lui coupent la parole pour mettre en scène une star de la propagande éolienne. Ce monsieur, éclairé à la perfection sans une ombre sur le visage, nous explique que « les anti éoliens sont des nostalgiques du nucléaire et du charbon, et des anathèmes qui contestent le changement climatique. » On n’entendra donc pas ce qu’il y a à dire sur les problèmes de santé des voisins d’éoliennes, qui est pourtant ce qu’il y a de plus grave sur le sujet. Puis on passe à une autre scène, celle d’un gros plan sur un autre porte-parole professionnel des inutiles éoliennes : « on n’a pas le choix, car le niveau de la mer montera « tôt ou tard » si on ne mise pas sur l’éolien. » ARTE passe sous silence la demi-douzaine d’études réalisées par des ingénieurs indépendants, qui prouvent que les éoliennes n’économisent en aucune façon sur les combustibles fossiles (j’en ai parlé plus haut). Ce n’est qu’à la moitié du film qu’est abordé le point faible de l’éolien (si faible qu’il rend cette énergie inutile) : son intermittence. Mais on nous rassure vite : « on va développer des moyens de stocker l’énergie produite de façon intermittente par les éoliennes. » On oublie de nous dire que l’on n’a pas trouvé de solution satisfaisante depuis 30 ans que l’on cherche. On met donc la charrue avant les bœufs, en construisant des éoliennes intermittentes sans pouvoir stocker leur électricité. Et en attendant de trouver le moyen de la stocker, nous dit ARTE, on se servira de centrales à gaz et à charbon pour réguler la production erratique des éoliennes. Sur ce, la caméra nous montre des centrales thermiques existantes. Mais il est passé sous silence le fait que l’Allemagne est en train de construire 23 centrales à charbon, à lignite en fait, le plus polluant des charbons ; et que la France construit des centrales à gaz en catimini : une quinzaine à ce jour. Tout ça pour que l’on puisse utiliser l’électricité intermittente des éoliennes, qui deviennent de ce fait totalement superflues. Le film revient à Monsieur Texier. On choisit encore l’un de ses arguments les moins forts : « la solution est d’économiser de l’énergie, par exemple en se couvrant un peu plus quand on est chez soi. » Mais pas question de le faire exposer ses arguments tranquillement comme les porte-paroles pro-éoliens. On le montre appelant Jutta au téléphone : « allo Jutta ? Ça va ? Ici il pleut. Demain on va crier « non aux éoliennes » ! » Pourtant, Texier a des choses beaucoup plus importantes à nous dire. L’éditeur du film a coupé le meilleur. Il est clair qu’il y a discrimination contre les anti-éoliens : on les fait apparaître comme des groupuscules de NIMBYS. Le film s’attarde ensuite sur la manifestation de Caen, ou le message que l’on retire est celui-ci : une centaine de manifestants d’un côté, 1000 emplois à créer dans la filière éolienne de l’autre. Mais ces emplois sont exagérés, voire fictifs, et de toutes les façons aléatoires, car sans subventions il n’y aura rien. Et comme en Espagne, il y aura chômage quand les subventions s’arrêteront. Un autre argument exposé par les manifestants de Caen : les éoliennes sont importées d’Allemagne. En choisissant cet argument marginal au lieu des principaux, ARTE nous montre encore une fois les anti-éoliens sous un jour peu favorable, les faisant paraître rétrogrades. Car dire cela, c’est ne pas croire en l’Union européenne, c’est raisonner en franco-français. Ensuite on fait entrer en scène Madame Dault, dont on retient qu’elle a refusé 5000 euros qu’on lui offrait pour déménager. ARTE ne s’étend pas sur le fait qu’elle a des insomnies à cause des basses fréquences émises par les éoliennes. Au lieu de cela, elle choisit de nous montrer Mme Dault exprimant un argument qui semblera ridicule à bien des Français : « j’étais là avant elles (les éoliennes) ! » Après cela, le téléspectateur, qui s’imagine que les éoliennes vont sauver la planète, ne pourra que penser : ces Nimbies, il faut les balayer ! Nouvelle scène : le problème des lignes de transmission en Allemagne, qui ne peuvent plus accommoder autant d’électricité intermittente. ARTE nous laisse entendre que le problème est créé par les grands groupes capitalistes qui retardent le projet de leur modernisation et de leur extension, contre la volonté du peuple (le Parlement). Pas un mot sut le coût pharaonique de cette « modernisation », qui aurait été inutile si les éoliennes ne l’avaient rendue nécessaire. Retour sur Jutta et Marco : le narrateur commence par dire qu’ils ne peuvent pas déménager parce que Marco travaille dans la région. Ce n’est pas un argument : n’y a-t-il aucun logement libre dans la région ? Ce n’est que 5 minutes plus tard que l’on apprend la vérité : leur ferme est invendable à cause des éoliennes beaucoup trop proches. Et puis enfin, enfin ! on a droit à un argument de poids contre les éoliennes : « le docteur de Jutta explique qu’on devrait étudier leur effet sur la santé AVANT de les installer près des maisons. » Mais le téléspectateur critique ne manquera pas de remarquer que le docteur a dit : « le cas de Jutta m’a convaincu ». N’y a-t-il donc qu’un cas ? ARTE nous cache qu’ils sont des milliers dans le monde à être malades du Syndrome des Éoliennes (en anglais Wind Turbine Syndrome). Retour sur Texier : « l’éolien ne pourra jamais remplacer le nucléaire », dit il, mais on ne le laisse pas expliquer pourquoi. Les téléspectateurs se diront qu’il est en faveur du nucléaire, ce qui est faux. Mais l’éditeur du film aura encore marqué un point en faveur de l’éolien. Pour bien enfoncer le clou, l’éditeur du film met ensuite en scène Cécile Duflot, une porte-parole des pro éoliens, qui répond à l’argument de Texier : « c’est faux, regardez les Allemands, des gens « si sérieux, si solides, si rationnels » : ils parient bien, eux, sur l’éolien pour remplacer le nucléaire. » – « Sérieux, solides, rationnels »? ARTE semble avoir oublié l’hystérie collective qui a entraîné les Allemands dans l’aventure Nazie  il n’y a moins d’un siècle [3]. Et en fait d’irrationalité, celle des Verts devient de plus en plus évidente (à commencer par les hydrocarburants, qui ont été un échec cuisant, puis les voitures électriques, qui en sont déjà un autre, en attendant la biomasse et le solaire). Mais passons… Autre image peu flatteuse des anti-éoliens que nous transmet le documentaire : « en France, environ 800 groupes de gens font de l’activisme contre les éoliennes » (on nous montre une douzaine de personnes en train de gueuler) et « menacent de faire craquer les maires » – c’est tout juste si ARTE ne nous montre pas un « pauvre Maire » en train de pleurer. Comme si ces politiques étaient des saints, alors qu’ils se fichent pas mal de la santé de leurs concitoyens pourvu que la mairie empoche les euros promis par le promoteur. Enfin, on nous éblouit avec des chiffres trompeurs : « en Allemagne, nous disent-ils, on s’achemine vers 55.000 MW d’éolien, soit l’équivalent en théorie de 50 centrales nucléaires. » « Mais pour cela il faudrait que le vent souffle tout le temps », ajoutent-ils, dans un sursaut d’honnêteté. Mais la vraie honnêteté aurait été de dire : 55.000 MW multipliés par 18%, la production moyenne par rapport à la capacité de production, cela ne fait que 9900 MW, soit 10 centrales nucléaires du siècle dernier (de 1000 MW), ou encore 6 centrales nucléaires modernes (de 1600 MW). On est loin des 50 centrales nucléaires mentionnées par le commentateur du film. Et puis l’autre malhonnêteté intellectuelle d’ARTE, c’est d’opposer toujours éolien et nucléaire, comme si les anti-éoliens étaient pro-nucléaires. C’est archi-faux. Ils sont seulement contre les arnaques, le gaspillage, les injustices, et la destruction du patrimoine naturel et historique de leur pays. Parce qu’il faut bien dire la vérité : pour permettre à ces 55.000 MW d’éolien de fonctionner de temps en temps à pleine puissance quand le vent souffle suffisamment fort, il faudra avoir (et donc construire celles qui manqueront) des centrales à charbon ou à gaz pour la même puissance, donc faire un investissement double (ou quadruple en fait car les éoliennes coûtent très cher en capital, davantage encore offshore) tout cela pour produire la même quantité d’électricité, de temps en temps avec des éoliennes, et de temps en temps avec des centrales thermiques qui émettront deux fois plus de pollution à cause du régime de « trafic en ville » qui leur est imposé pour éliminer les fluctuations du vent (accélérer, freiner, s’arrêter, accélérer à nouveau, etc.). Il faudra aussi construire des lignes de transmission capables d’accommoder 55.000 MW de plus alors que la production moyenne de ces éoliennes ne sera que de 9.900 MW. Les câbles devront donc être, en gros, quatre à cinq fois plus gros que s’il s’agissait de transmettre la production moyenne des éoliennes. C’est une gabegie de plus, multipliée par le fait que, si l’Allemagne ne construisait que des centrales à charbon et les utilisait à plein régime sans émissions supplémentaires,  il n’y aurait pas besoin de toutes ces éoliennes, de toutes ces lignes à haute tension, de ces millions d’oiseaux morts (et de chauves souris si utiles pour l’agriculture), et de tous ces riverains qui ne peuvent plus dormir convenablement, et qui à la longue finissent par tomber malade. ARTE nous endort d’un sommeil encore plus profond en nous charmant avec d’autres statistiques trompeuses : « 94% des Allemands trouvent que les énergies renouvelables sont importantes, ou extrêmement importantes ». Vous remarquerez que la question posée évite de mentionner l’éolien. Et puis que veut dire « important »? Important positif ou important négatif ? La deuxième guerre mondiale, a-t-elle été « importante »? Pour Jutta, comme pour des milliers de victimes de l’éolien industriel, cette industrie est « importante », car elle ruine leur santé. Se basant sur ce sondage trompeur, ARTE conclut que la minorité d’anti-éoliens doit plier devant la majorité. Ils oublient seulement que, suivant ce principe, la peine de mort n’aurait jamais été abolie, les homosexuels seraient toujours discriminés, et personne ne paierait d’impôts. —-\nSur le web. "}