{"url": "https://www.contrepoints.org/2013/03/04/116994-pourquoi-la-droite-narrive-t-elle-pas-a-se-reconstruire", "title": "Pourquoi la droite n’arrive-t-elle pas à se reconstruire ? ", "author": "l’austérité n’a jamais été mise en place aucun ", "date": "2013", "content": " Et si l’on se rafraîchit la mémoire, cette absence dramatique de cap était annoncée depuis le départ puisque le candidat Hollande souhaitait essentiellement le changement, sans jamais préciser en quoi, ni comment. Avec un capitaine de pédalo dont le cap est le changement, on comprend que le bateau France fasse des ronds dans une eau de plus en plus tumultueuse. À cette lacune décontractée d’objectifs, il faut ajouter une inexpérience évidente du pouvoir, visible jusque dans le choix d’un premier ministre qui a tout du gaz inerte : incolore, inodore et sans saveur. Non seulement, le gouvernement de Jean-Marc Azote ne semble en rien tenu par une quelconque discipline, les saillies problématiques des uns se succédant aux boulettes tragi-comiques des autres, mais en plus, absolument aucune action d’ampleur significative ne peut être versée à son crédit, à l’exception notable mais ô combien dilatoire des bricolages sociétaux dont – il faut bien le dire – le peuple aurait très bien pu se passer encore quelques années devant les urgences économiques qui s’accumulent.  Devant cette débâcle, on aurait pu s’attendre à un déferlement d’attaques de la droite, et surtout, à un rassemblement large et cohérent de l’opposition. Force est de constater qu’il n’en est rien. Je passe rapidement sur l’affrontement aussi pathétique qu’illustratif entre Jean-François Copé et François Fillon, deux petits coqs avides de devenir calife à la place du calife alors que ce dernier, justement, est en tournée mondiale de branlouillage festif pour arrondir ses fins de mois et n’a, à l’évidence, plus rien à carrer du microcosme politique parisiano-parisien. Je ne m’étendrai pas non plus sur les chamailleries d’enfants gâtés de l’opposition pour la mairie de Paris, et les déchirements internes de l’UMP, la création de l’UDI par un Borloo illisible, ou les pleurnicheries à présent inaudibles d’un Bayrou dont, je vous le rappelle, il fut un jour considéré comme dans l’opposition aux socialistes (ce qu’il est réellement maintenant est probablement l’objet d’une demi-douzaine de thèses en sciences politiques de l’extrêmement-petit, mais n’intéresse plus personne d’autre). Eh oui : bien que les socialistes actuels puissent maintenant revendiquer sans risquer la moindre usurpation le titre de la Plus Belle Bande De Clowns Inopérants Jamais Parvenue Au Pouvoir, la droite et le centre n’en ont absolument pas profité pour proposer une alternative crédible. On peut se demander pourquoi. Et on peut aussi observer que pour exister, une opposition devrait, par définition, s’opposer. Or, s’il y a bien une chose que ni Bayrou, ni Borloo, ni Fillon, ni Copé, ni NKM, ni Estrosi ni aucun autre ténor de la « droite » ne fait, c’est s’opposer. Quand on voit qu’il semble parfaitement admis qu’un type comme Christian Estrosi puisse prétendre être à droite alors qu’il distribue exactement la même purée que celle qu’on trouve à gauche, on commence à comprendre le problème. Quand on voit ce que fit NKM pour l’écologie (les fameuses PM10 ne sont qu’un exemple) et le réchauffisme climatique, on a du mal à voir une quelconque ligne de démarcation d’une Batho ou d’une Duflot. Cécile, Delphine et Nathalie sont d’ailleurs parfaitement interchangeables dans leurs analyses écologiques et les « solutions » qu’elles proposent aux problèmes qu’elles se sont acharnées à trouver. Du reste, cette remarque est si évidente qu’elle n’a pas échappé à Marine Le Pen. Quand on voit que Bayrou ne se réveille de sa léthargie centriste que pour sortir une énorme connerie égalitariste typiquement gauchiste, on peine à voir la différence avec les discours d’un Mélenchon, une fois la fièvre et la passion du vieux communiste évacuées pour s’adapter au contenant mollasse du patron du Modem. Qui d’autre qu’un collectiviste à la petite semaine peut parler d’égalité réelle sans frémir en se commémorant toutes les abominations qui furent mises en place précisément pour cette notion délétère ? Collectif Antigone Je pourrai continuer facilement la litanie. Les cinq années précédentes de sarkozysme ne laissent absolument aucun doute sur la valeur exacte des ténors de la droite lorsqu’il s’agit de faire quelque chose de concret, lorsqu’ils ont le pouvoir : on retrouve exactement le même matraquage fiscal, des déficits budgétaires records, une attitude vis-à-vis des (petites et moyennes) entreprises aussi ambiguë voire destructrice, et une méconnaissance aussi compacte de l’économie et des finances. La réalité est claire : si la droite n’arrive pas à former un bloc cohérent d’opposition à la gauche, c’est parce qu’elle n’en est qu’un avatar édulcoré. Il n’y a plus, en France, qu’une seule coloration politique, plus ou moins diluée dans, au choix, du corporatisme ou du populisme. Le placement des uns et des autres à droite ou à gauche sur l’échiquier politique est aussi arbitraire qu’artificiel. D’ailleurs, le peuple français n’a jamais été aussi peu investi dans la politique et aussi peu en accord avec ses élites : il sait, pour le voir, le lire et l’entendre tous les jours dans tous les médias, qu’on pourrait à loisir interchanger l’un ou l’autre politicien actuellement en poste par un autre du bord opposé sans que le discours prononcé ne choque dans la bouche du nouveau venu. Et les extrêmes des deux bords n’offrent en termes de différenciation qu’un packaging plus criard sur des idées de la même eau : s’il y a toujours un ou deux thèmes qui différencient un Mélenchon d’une Le Pen, le corpus central (économique notamment) est extrêmement proche l’un de l’autre et aussi peu différent des « recettes » que proposent in fine tant l’UMP que le PS. Ainsi, aucun parti en France n’a clairement compris que l’austérité n’a jamais été mise en place ; l’avalanche d’impôts, elle, s’est effectivement abattue sur les Français. Mais ça, ce n’est pas de l’austérité, c’est juste de la bêtise keynésienne et socialiste. L’austérité, c’est exactement le contraire : très concrètement, c’est la coupe franche et massive des services publics non régaliens, la diminution drastique de la taille et de l’emprise de l’État. Cette simple remarque, aucun parti en France ne la fait… à l’exception du Parti Libéral Démocrate, dont on ne peut pas dire que les médias s’emparent franchement des idées. Regardons les choses en face : à une microscopique exception près, les partis pensent tous la même purée, les médias relaient religieusement cette pensée unique et y ajoutent leur propre couche de politiquement correct pour éliminer tout ce qui pourrait saillir encore un peu. La droite n’est finalement qu’un parfum alternatif de gauche dépensière et collectiviste. Ne pouvant se démarquer par ses idées, elle tente la différenciation sur des détails, des broutilles qu’on monte en épingle pour attirer l’électeur. Pas étonnant, dès lors, qu’elle ne puisse constituer une opposition crédible : elle ne s’oppose pas.  Et encore une fois, la conclusion est sans appel : sans opposition, le pays est destiné à continuer sur la même route, celle qui le conduit directement au précipice, et peu importe les petits détours rigolos que le capitaine de pédalo peut bien tenter ici ou là. Quoi qu’il arrive, ce pays est foutu. —-\nSur le web —- Lagarde : « les générations futures vont être roties, grillées, frites ». "}