{"url": "https://www.contrepoints.org/2011/12/18/60833-non-au-1984-anti-climato-sceptiques", "title": "Non au 1984 anti climato-sceptiques ", "author": "Un message d’Anthony Watts, de Watts Up With That, en soutien à Roger Tattersall, blogueur climato-sceptique (Tallbloke) victime d’un raid policier sans justification (les agents de la force publique lui ont dit qu’il n’est soupçonné d’aucun crime) et de confiscation de son matériel informatique. ", "date": "2011", "content": "Merci à Milhai V, lecteur de Skyfall.fr J’ai reçu ce mail de l’avocat (« solicitor » en Angleterre) de Roger Tattersall qui me demande de le diffuser. Je suis heureux de le faire. Les coordonnées d’un fond d’aide destiné à payer ses frais de justice sont données à la fin de ce mail. – Anthony À:\nTous ceux qui se sentent blessés et/ou menacés par les mesures prises contre l’innocent passionné du climat Roger Tattersall alias « Tallbloke » à la suite de la transmission non sollicitée de données anonymes par une ou des personnes s’identifiant comme « FOIA ». Ces données sont clairement dans l’intérêt public en raison de leur lien avec la pertinence de certaines décisions politiques mondiales concernant l’utilisation de l’énergie, l’approvisionnement énergétique et le rationnement peut-être mondial des sources d’énergie, sans parler de la taxation directe ou indirecte de chaque individu sur la planète dans un avenir prévisible. Roger a été publiquement diffamé et traîné dans la boue à travers le monde, au détriment de sa réputation et a subi angoisse, harcèlement et vandalisme. Les actes les plus répréhensibles semblent avoir été commis par un collaborateur de « ScienceBlogs ». Sa vie privée a été violée et lui et sa famille ont subi diverses tentatives d’intimidation. Il est possible qu’un traitement de cette nature puisse être infligé à toute personne exprimant des opinions sceptiques sur le soi-disant consensus sur le climat. Il est nécessaire d’envoyer un signal clair que ce traitement est un abus de procédure et une négation de la liberté d’expression et des libertés démocratiques. Nous nous proposons d’étudier toutes les options légales ouvertes à Roger afin qu’il puisse obtenir une réparation convenable des torts qui lui ont été causés. Dans le cas où des actions en justice seraient considérées comme appropriées, il sera nécessaire de nommer un avocat suffisamment expérimenté pour représenter ses intérêts et dans cette affaire les intérêts de Roger coïncident avec ceux de tous qui se trouvent incapables d’acquiescer lâchement à la pression qui est utilisée pour les empêcher d’exercer leurs libertés durement acquises. À cette fin, un fonds d’aide juridique est lancé afin de financer les mesures nécessaires. Il est possible d’envoyer vos contributions via le compte Paypal de Roger affiché sur son site (http://tallbloke.wordpress.com/) et tous les fonds reçus à cette fin doivent être transférés au compte client de ses avocats Wilde & Company. Tous les fonds restants après utilisation pour les frais juridiques nécessaires seront reversés à une sélection d’organisations climato-sceptiques. Des procédures comptables conformes avec les exigences du système réglementaire britannique régissant la bonne utilisation des deniers du client détenus par des avocats britanniques seront mises en place. Stephen PR Wilde. LLB (Hons), avocat.\nWilde & Co. Cheshire en Angleterre "}