{"url": "https://www.contrepoints.org/2012/09/22/98064-vers-la-fin-de-lecologie", "title": "Vers la fin de l’écologie ? ", "author": "Recension de l’ouvrage de Christian Gérondeau, Écologie, la fin, Vingt ans de décisions ruineuses. Par Alex Korbel. ", "date": "2012", "content": "Par Alex Korbel.\n\nL’idée selon laquelle les activités humaines ont une influence majeure sur le climat de la planète en y renforçant l’effet de serre à cause de l’augmentation de la teneur en CO2 de l’atmosphère qu’elles provoquent s’est maintenant imposée chez les décideurs politiques et les populations. Le dernier ouvrage de Christian Gérondeau explore cette évolution et tente d’exposer comment, en un quart de siècle, le changement climatique d’origine anthropique est devenu une des principales préoccupations politiques de la planète. Il analyse aussi le coût des mesures prises pour répondre à une vision de l’évolution de la Terre qu’il juge catastrophiste. Donnant son titre à l’ouvrage, sa thèse consiste à prédire que la crise économique et financière poussera, dans un souci d’économie et pour favoriser le pouvoir d’achat et l’emploi des populations, les États à abandonner les dépenses publiques liées à la lutte contre le changement climatique. Le fonctionnement du Groupe d’experts intergouvernemental sur l’évolution du climat (GIEC) est analysé, le présentant comme un organisme politique donnant l’illusion d’avoir une caution scientifique. L’explication très intéressante des différences de fond et de forme entre le rapport spécial du GIEC, le résumé à l’usage des décideurs et le communiqué de presse illustre cette thèse de manière particulièrement révélatrice. Le rôle des militants, des élus, des administrations et surtout de la presse dans les distorsions, les amalgames et les transpositions simplistes que subit la science n’est peut-être pas assez analysé. Le mouvement environnemental moderne a commencé avec la publication de trois ouvrages fondamentaux, Silent Spring de Rachel Carson, The Population Bomb de Paul Ehrlich, et The Limits to Growth du Club de Rome. Ces trois ouvrages présentent le monde comme chroniquement pollué, surpeuplé, voyant ses ressources réduites à néant et fonçant à toute vapeur vers une ruine environnementale. Pour Christian Gérondeau, si cette vision du monde catastrophiste est aujourd’hui dominante, c’est à cause des convictions intimes de trois personnes, partageant une vision négative de l’humanité et le goût pour un interventionnisme messianique de la part des États : le météorologiste suédois Bert Bolin, l’homme d’affaire puis haut fonctionnaire international canadien Maurice Strong et le physicien et astronome américain James Hansen. L’originalité de l’ouvrage réside dans l’exposé que fait Christian Gérondeau de l’ampleur des coûts directs et indirects des mesures prises pour répondre à  cette vision catastrophiste de l’évolution de la planète. Mais la crise économique et financière actuelle pousse les États à abandonner certains programmes à visées environnementales dans un souci de sauvegarder l’emploi et le niveau de vie des citoyens. L’illusion de devoir ou de pouvoir sauver la planète a de graves conséquences sur l’économie en détournant les investissements de là où ils seraient les plus utiles vers des impasses économiques mais aussi techniques et sociales. L’auteur passe ainsi en revue différents secteurs-clefs de l’économie (électricité nucléaire et éolienne, gaz de schiste, pétrole, route, rail et voiture électrique). Un fascicule intelligemment construit, qui regroupe en fin d’ouvrage les illustrations des différents chapitres, est essentiel et peut faire l’objet d’une lecture autonome. Christian Gérondeau enquête sur le réchauffement climatique et l’écologie en général depuis maintenant dix ans. Il a également publié Écologie la grande arnaque, Albin Michel et éditions du Toucan. Comme il aime à le rappeler, il est polytechnicien et son amour pour sa formation peut quelquefois le porter à faire des commentaires surprenants, comme lorsqu’il déclare page 140 : « Il est impossible de comprendre ce qui se passe en Chine si l’on ne sait pas que le Parti Communiste qui y tient tous les leviers se trouve entre les mains d’ingénieurs, ce qui est du reste l’une des causes de la réussite économique exceptionnelle du pays ». Évitant l’écueil de la théorie du complot, Christian Gérondeau tombe parfois dans celui consistant à qualifier ses adversaires intellectuels de personnes sectaires faisant la promotion d’une nouvelle religion verte. Le refus du débat ainsi que les réactions quelquefois bornées et insultantes de ces détracteurs semblent trop souvent lui donner raison sur ce point. Complet et accessible, l’ouvrage n’apporte pas de fait nouveau au lecteur s’étant déjà penché sur cet important débat. Mais sa clarté et ses qualités de synthèse sont à recommander pour quiconque souhaite s’informer de la vision climato-sceptique du changement climatique et du mouvement environnementaliste moderne. Christian Gérondeau, Écologie, la fin : Vingt ans de décisions ruineuses, Éditions du Toucan, 320 p, 20€. —-\nSur le web.\nPublié initialement sur 24hgold.com. "}