{"url": "https://www.contrepoints.org/2019/10/15/355744-aller-vivre-sur-mars-une-idee-de-conservateur", "title": "Aller vivre sur Mars : une idée de conservateur ", "author": "Par Philippe Mosching. Alors que la conquête de l’espace suscite un regain d’intérêt, que l’on célèbre – quoique dans une certaine indifférence – les 50 ans du premier pas de l’Homme sur la Lune, que les films (pseudo-) réalistes nous font voyager dans l’espace (Gravity, Interstellar, Seul sur Mars, Mission to Mars), que Thomas Pesquet est le nouveau héros français, qu’Elon Musk nous promet un Homme sur Mars en 2024, puis une colonie en 2060, et que la Terre va bientôt devenir invivable, quoi de plus naturel que de considérer la sœur de la Terre comme notre prochaine destination… hé bien, rien du tout. ", "date": "2019", "content": "Alors que la conquête de l’espace suscite un regain d’intérêt, que l’on célèbre – quoique dans une certaine indifférence – les 50 ans du premier pas de l’Homme sur la Lune, que les films (pseudo-) réalistes nous font voyager dans l’espace (Gravity, Interstellar, Seul sur Mars, Mission to Mars), que Thomas Pesquet est le nouveau héros français, qu’Elon Musk nous promet un Homme sur Mars en 2024, puis une colonie en 2060, et que la Terre va bientôt devenir invivable, quoi de plus naturel que de considérer la sœur de la Terre comme notre prochaine destination… hé bien, rien du tout.   La suite de cette histoire, vous l’imaginez bien, est celle d’une humanité continuant sur sa lancée et s’installant sur la Lune, puis sur Mars et au-delà. C’est une histoire cohérente, une histoire linéaire, une histoire qui nous rassure par sa continuité, une histoire qui conforte le sens que nous donnons à notre passé. Mais ce n’est qu’une histoire dont le principal ressort sont le biais de confirmation et le confort du conservatisme. LES RESSORTS DU MYTHE DE L’AVENTURIER Le biais de confirmation nous pousse à faire des choix qui confirment ceux faits précédemment. Il s’agit dans ce cas, de confirmer que les précédentes conquêtes avaient un sens par la poursuite de celles de nouveaux territoires. A contrario, l’arrêt de l’expansion de notre territoire tendrait à faire de notre passé une histoire sans but, sans sens et donc absurde et inutile, créant ainsi ce que les psychologues nomment une dissonance cognitive. C’est donc avant tout pour rester dans le confort d’une histoire linéaire qui se poursuit de manière continue qu’on finit par croire à la conquête de Mars. De manière assez symptomatique, les chantres de cette aventure n’avancent pas d’autres arguments que celui-ci, si on peut parler d’argument. Parfois, prennent-ils mollement appui sur de vagues perspectives écologiques, ou économiques pour étayer un peu leur discours. Mais la colonne vertébrale de celui-ci reste le principe rassurant de la continuité de l’Histoire. Un conservatisme paresseux caché sous les habits de la modernité et chanté par Elon Musk. LE CHAOS RÈGNE Si l’on est prêt à relever le défi de parcourir notre évolution sans réécrire l’Histoire comme ça nous arrange, alors on y voit une succession d’événements chaotiques, de lentes évolutions, de régressions, de stagnations, d’effondrements, de progressions spectaculaires, de conquêtes réussies et d’autres avortées. Quel sera l’avenir de l’humanité ? Un collapse annoncé, une sérieuse reprise en main sur le climat ou une échappée vers Mars. Personne ne le sait. Une seule certitude cependant, ce n’est pas en extrapolant les événements passés qu’on prédira l’avenir contrairement à ce qu’il est rassurant de croire. Les conditions actuelles sont inédites et cela a toujours été ainsi. La seule qui ne change pas est que c’est toujours différent. Créant ainsi cette trajectoire chaotique et illisible dont on ne peut trouver un sens que si l’on en ré-écrit les contours selon le sens qu’on veut lui donner. Accepter cet absurde, c’est l’humilité qui nous manque pour nous permettre d’affronter la réalité. Les conséquences de nos comportements irresponsables requièrent de faire cet effort au lieu de nous évader dans un rêve de science-fiction. L’ESPACE DIFFICILE D’ACCÈS Depuis le premier Homme dans l’espace, en 1961, ce ne sont qu’environ 500 hommes qui se sont échappés hors de l’atmosphère. Depuis les premiers pas sur la Lune en 1969, que 10 autres hommes on fait de même en trois ans, puis… plus rien. Même après cette période dictée par la politique internationale, la présence de l’Homme dans l’espace est restée un enjeu politique. D’un point de vue scientifique, les échantillons ramenés de la Lune se sont révélés précieux pour mieux connaître l’histoire de notre satellite naturel. En revanche, toutes les expériences réalisées sur les stations orbitales se sont résumées à mieux connaître les effets de l’apesanteur sur l’Homme, connaissance utile que si on veut voyager dans l’espace. Aucun prix Nobel ou autre distinction majeure n’est liée, de près ou de loin, à la conquête de l’espace. Alors qu’en parallèle l’astronomie, la physique quantique, la chimie, la médecine, l’informatique, l’électronique ont fait des bonds de géant pour l’humanité depuis 1961. Techniquement aller sur Mars nécessite des fusées gigantesques. La fusée Saturn 5, qui était capable d’emmener trois hommes vers la Lune durant une mission de 10 jours, reste encore aujourd’hui la fusée la plus puissante jamais construite. Mais ce n’est rien par rapport à la charge que représente une mission de plusieurs années sur Mars. L’espace est parcouru de rayonnements mortels venant du Soleil et des confins de l’univers, alors que sur Terre le champ magnétique naturel et l’atmosphère nous protègent. Se protéger de ces dangers est un défi qui à lui seul rend la mission quasi-impossible. La durée du voyage en apesanteur réduira les passagers à des légumes à leur arrivée sur Mars. Arrivée qui sera beaucoup plus périlleuse en l’absence d’atmosphère, mais en présence d’une gravité significativement plus forte que sur la Lune ; beaucoup de sondes s’y sont écrasées et l’atterrissage sur Mars reste la phase la plus risquée. La durée et l’éloignement seront des défis psychologiques ; la plupart des expériences de simulation de confinement se sont mal passées alors qu’elles ont été réalisées sur Terre. On pourrait poursuivre la liste des difficultés techniques et se dire qu’à chacune on saura trouver une réponse, et c’est sans doute vrai. La seule vraie question est de savoir pourquoi aller sur Mars. Si c’est pour y trouver un autre habitat, la Terre restera encore longtemps plus habitable et plus facile à atteindre que Mars. Les expériences scientifiques peuvent très bien se passer de nous. Quant à nous échapper de la finitude de notre horizon terrestre, les mondes virtuels seront plus accessibles et plus riches. L’ESPACE ET SES RICHESSES Reste que l’espace regorge de ressources et d’énergie dans des proportions astronomiques. L’exploitation de l’énergie et des métaux – dont les astéroïdes sont composés – est sans doute une porte vers des perspectives nouvelles. Celles-ci seront entreprises car il y a précisément un intérêt évident à le faire. Des études sont déjà en cours, se basant sur des sondes et des robots. Des robots auto-reproducteurs ouvriront des possibilités exponentielles. REVENONS SUR TERRE Mais l’Homme sous sa forme biologique restera dans l’environnement qui l’a vu naître et auquel, par sélection naturelle, il est adapté. Il s’évadera plus facilement dans les mondes virtuels, nouveaux paradis artificiels, qu’en poursuivant le mythe de l’aventurier. La marche est cette fois d’une autre nature. Ce qui ne l’empêchera pas de lancer des robots à la conquête de ressources spatiales. Ceux-ci risquent même de lui échapper rapidement du fait des distances. Pour revenir sur Terre, ces rêves d’avenir et d’espace ne doivent pas nous détourner de l’urgence qu’est la préservation de notre environnement terrestre. Car c’est à lui seul que nous nous sommes adaptés, tant que nous restons des êtres biologiques. "}