{"url": "https://www.contrepoints.org/2017/08/27/297485-stockage-dechets-nucleaires-mauvais-combat-anti", "title": "Stockage des déchets nucléaires : le mauvais combat des « anti » ", "author": "Par Michel Gay et Gérard Petit. ", "date": "2017", "content": "L’enjeu du combat des antinucléaires est de rallier l’opinion à la cause des « sauveurs des générations futures » en la convainquant de la dangerosité de cet « enfouissement ». Or, l’essentiel est déjà acquis pour ce processus fondé sur des études et des essais démarrés il y a plus de quinze ans, encadrés par le Parlement et évalués par l’ASN. BLOQUER LE STOCKAGE ET ACCUSER LE MANQUE DE SOLUTIONS Pour les manifestants rassemblés sur le site de Bure le 15 août 2017, il est essentiel de s’opposer au stockage profond des déchets nucléaires car celui-ci bouclerait ainsi le processus industriel de production d’électricité nucléaire. En effet, tant que ce dernier maillon ne sera pas opérationnel, les opposants pourront toujours clamer que cette filière « ne sait pas quoi faire de ses déchets« , argument éthique majeur pour en dénoncer l’usage en ruinant sa pérennité. Pour les opposants, après avoir joué avec le feu nucléaire, les générations du baby-boom auraient lâchement laissé à leurs descendants le fardeau délétère des déchets. Or, c’est faux. Au contraire d’autres activités industrielles, l’électronucléaire gère rigoureusement ses déchets (caractérisation, comptabilité, traçabilité, réduction des volumes,…). Mais ce mérite ne doit surtout pas lui être reconnu car le devenir des déchets ultimes sert d’ancrage aux contestataires de cette source d’énergie. Cependant, confrontés au fait établi qu’une solution crédible existe pour ces déchets, avec un calendrier réaliste de mise en œuvre (vers 2025), les contestataires deviennent féroces pour faire entendre leurs « arguments ». La dénonciation véhémente et la poursuite d’actions musclées (occupations de terrains, destructions d’ouvrages,…) s’imposent donc pour dénoncer ces « mensonges », d’où les récents affrontements de Bure (plusieurs blessés dont deux gendarmes). La radioactivité réduit progressivement la nocivité des déchets nucléaires. Il suffit donc de trouver un réceptacle qui garantisse une étanchéité compatible avec le retour à la radioactivité ambiante (la terre est naturellement radioactive) comme le dépôt en couches géologiques profondes, stables et anhydres. L’argilite à l’est du Bassin Parisien, aux confins de la Meuse et de la Haute Marne, possède les propriétés requises. Le choix du site souterrain de Bure est donc rationnel, conforté par des essais conduits depuis quinze ans en situation réelle dans le laboratoire souterrain. DES CONTESTATIONS FACILES Paradoxalement, la plupart des mobilisés de Bure semblent craindre aussi le réchauffement de la planète. Ils ne voient pourtant aucune contradiction entre cette préoccupation et le fait qu’ils s’échinent à entraver l’un des rares moyens de production massive et programmable d’énergie sans émission de gaz à effet de serre. Diaboliser le nucléaire en dénonçant « le legs empoisonné aux générations futures » l’emporte sur toute autre considération. Et tant pis pour la planète ! Pour une partie de la population française, les objectifs de la loi de transition énergétique de 2015 concernent d’abord la réduction importante de la puissance nucléaire installée (un tiers de moins en 2025) et implicitement, son remplacement par l’éolien et le solaire. Cette projection chimérique donne une belle légitimité aux opposants d’un nucléaire officiellement déconsidéré par l’État. Dans ce contexte, la contestation du projet de Bure trouve un terreau fertile. Les médias accréditent la thèse du réchauffement climatique mais, en même temps, jamais une occasion n’est manquée d’attaquer le nucléaire. Le slogan inconséquent qu’il ne faut pas traiter la peste (climatique) par le choléra (nucléaire), est souvent repris. Raisonner ainsi conduit à évincer l’outil nucléaire, particulièrement performant en la matière, et dont nous avons besoin. L’efficacité de la lutte contre le réchauffement climatique ne se mesure pas à  l’accroissement de la proportion d’énergies renouvelables intermittentes dans le bouquet énergétique. Elle se mesure à la diminution de la production des gaz à effet de serre à laquelle contribue grandement le nucléaire. Ce dernier produit 75% de notre électricité décarbonée à plus de 90% (les barrages y contribuent pour 12% et toutes les autres énergies renouvelables pour 7% environ). LE STOCKAGE DES DÉCHETS NUCLÉAIRES, ENJEU « HUMANITAIRE » PÉRENNE Certains contestataires vont saisir la superbe opportunité que représente Bure pour y fonder une nouvelle ZAD (zone à défendre). Ils espèrent même un bienveillant soutien de l’opinion, au-delà de celui apporté aux pourfendeurs de Sivens et de Notre-Dame-des Landes. En effet, ces vigies autoproclamées présentent l’opposition au stockage comme un enjeu humanitaire international engageant le long terme, ce qui manquait à leurs précédentes actions. Mais l’opinion peut aussi considérer que c’est un mauvais combat d’arrière garde mené par des activistes à des fins idéologiques et politiques. "}