{"url": "https://www.contrepoints.org/2014/05/21/166551-chomage-la-recherche-d-emploi-autrement-interview-pierre-nassif", "title": "Chômage : la recherche d’emploi autrement. Interview de Pierre Nassif ", "author": "Qu’est-ce qui vous a poussé à écrire ce livre ? Quels sont les principaux problèmes dans la recherche d’emploi aujourd’hui ? Ce problème est-il typiquement français, ou européen ? Quelles sont les bonnes questions à se poser lorsqu’on décide de chercher un nouvel emploi ? Est-ce que la recherche d’emploi est avant tout un travail personnel, sur soi-même, avant de se tourner vers un recruteur potentiel ? Quels sont les principaux préjugés ou blocages mentaux des chercheurs d’emploi eux-mêmes ? Peut-on imaginer des « cours de recherche d’emploi » dès le collège ou le lycée, ou intégrés dans les cursus à la faculté ? En quoi consiste votre travail d’accompagnement pour aider les chercheurs d’emploi ? Quel conseil donnez-vous à ceux qui cherchent un emploi aujourd’hui ou voudraient quitter le leur ? Selon vous qu’est-ce que la réussite, qu’est-ce qu’une vie réussie ? ", "date": "2014", "content": "Nous posons-nous les bonnes questions lorsque nous cherchons un emploi ? Quels sont les vrais blocages lorsque nous nous retrouvons au chômage ? Pourquoi s’accrocher à tout prix à un emploi qui ne nous convient pas ? S’agit-il seulement de trouver une source de revenu, ou bien une activité qui nous plait, qui a un sens à nos yeux, à travers laquelle nous pouvons nous accomplir dans le respect de nos valeurs ? Par-delà la « réussite », qu’est-ce qu’une vie réussie ? Après une carrière de manager technique dans des secteurs innovants comme les télécoms et l’informatique, Pierre Nassif est devenu coach en recherche d’emploi. Il accompagne les personnes cherchant un travail, ou souhaitant donner une nouvelle direction à leur vie professionnelle. Il vient de publier un livre : Recherchez un emploi autrement. Une application de l’approche narrative. Interview : Qu’est-ce qui vous a poussé à écrire ce livre ? Pierre Nassif : Lorsque j’étais salarié, j’ai souvent été amené à rechercher un emploi. Les conseils qu’on me donnait, c’était de trouver, dans ce que je savais faire, ce qui pouvait intéresser les entreprises, et de « savoir me vendre ». J’allais à des entretiens d’embauche, mais mes véritables questions étaient : « est-ce que ça m’intéresse de travailler pour cette entreprise ? Est-ce que ça correspond à quelque chose ? » Quant à savoir me vendre, Je n’aimais pas beaucoup cette idée. Puis, je suis devenu coach de chercheur d’emploi. Mes conversations avec mes clients portaient sur ce qui les préoccupait, nous parlions des traces laissées sur eux par leur précédent emploi et par leur licenciement. Nous discutions de ce qu’était une rencontre et sur comment chacun d’entre eux pourrait la favoriser. Ce sont eux qui m’ont encouragé à écrire ce livre. Quels sont les principaux problèmes dans la recherche d’emploi aujourd’hui ? L’un des problèmes les plus graves, c’est l’atmosphère de dramatisation nationale autour de la question du chômage. Les chercheurs d’emploi ont l’impression que les statistiques parlent d’eux personnellement. Or la situation de chacun d’eux ne peut être enfermée dans un chiffre global. D’ailleurs, ces chiffres peuvent être compris de différentes façons. Par exemple : « 25% des jeunes ne trouvent un emploi stable qu’au bout de trois ans »… Ce qui signifie aussi que 75% mettent moins que ça ! Pourquoi lire les statistiques de façon négative ? Cette atmosphère déteint sur leur entourage : « mon pauvre vieux, c’est dur pour toi… ce n’est pas le moment… » Ça ne les aide pas. Au contraire, ces messages aggravent la situation de chacun d’eux. En permanence des gens perdent leur travail et d’autres en retrouvent un. Le chiffre important, on n’en parle pas beaucoup, ce n’est pas le taux de chômage, c’est la durée moyenne pour trouver un emploi. Il est vrai que cette durée moyenne s’est un peu rallongée. Mais pour une proportion importante de chercheurs d’emploi, ça reste gérable. Ce problème est-il typiquement français, ou européen ? Je ne sais pas si dans d’autre pays comparables au nôtre les chercheurs d’emploi se laissent décourager par un taux de chômage ou par le regard négatif porté sur leur situation par la société. En revanche, il existe une spécificité française qui est le point de vue critique sur l’entreprise, généralement exprimé par les politiciens et largement relayé par les médias. L’entreprise est dépeinte comme un lieu d’affrontements, de rapports de force, d’exploitation… Ce regard critique et suspicieux est un problème pour le chercheur d’emploi, ça le démotive, ça le met sur la défensive. Ce serait un atout pour lui de savoir que dans l’entreprise, il pourrait s’épanouir, déployer ses talents et son esprit d’initiative. Il faut qu’il en ait envie, et ces messages critiques l’en empêchent bien souvent car ils le rendent méfiant envers l’emploi. Quelles sont les bonnes questions à se poser lorsqu’on décide de chercher un nouvel emploi ? Ces questions sont : « et maintenant, où est-ce que je veux aller ? Où me mènent mes passions ? Où me mènent mes rêves ? Où me mène ce à quoi je crois, ce qui est important pour moi dans la vie ? Quelles sont les raisons que je pourrais bien avoir de m’engager totalement ? » Alors, pourquoi ces questions ? C’est parce que tout le reste en découlera. Le fait de savoir déployer ses talents, d’être motivé, de n’avoir aucun mal à prendre connaissance des notions qui pourraient manquer, de savoir se dépasser soi-même ! Tout cela se résoudra facilement pour celui qui sait où il est, pourquoi il y est et où cela le mène. Est-ce que la recherche d’emploi est avant tout un travail personnel, sur soi-même, avant de se tourner vers un recruteur potentiel ? Si c’est un travail personnel, ce n’est pas un travail à mener dans la solitude. C’est un travail à mener avec les autres. On me dit souvent : « si je vais à cet entretien, alors que je ne suis pas prêt, je ne vais pas avoir le poste ». A cela, je réponds que ce serait plutôt une contre-performance d’avoir le poste s’il ne convient pas. Il faut multiplier au contraire les entretiens, quels qu’ils soient. C’est la seule manière d’apprendre quelque chose de sérieux sur soi-même. Le travail personnel ou sur soi-même relève d’une forme de méditation. Si vous méditez, vous êtes à la fois l’observateur et la personne observée. Mais comme observateur vous n’êtes pas très bon, car votre vision du monde est transformée par votre situation de chercheur d’emploi, par l’inquiétude et la pression que cette situation génère. Et puis, en tant que personne observée, ce n’est pas mieux, parce que vous avez des préoccupations, typiquement : est-ce que je vais réussir à trouver dans les délais ? Ces préoccupations risquent de vous amener à vous dévaloriser vous-même. Non, non. Il vaut bien mieux en parler à d’autres. Quels sont les principaux préjugés ou blocages mentaux des chercheurs d’emploi eux-mêmes ? Le préjugé le plus courant des chercheurs d’emploi eux-mêmes c’est l’idée qu’ils doivent « savoir se vendre ». Ce préjugé les détourne des vraies questions telles que la manière dont ils veulent construire leur vie, la direction dans laquelle ils veulent aller, que sont les bons contextes professionnels pour eux… Ensuite vient l’idée que tout tourne autour des compétences, que c’est ça qu’ils vont vendre aux entreprises. C’est ce préjugé qui les empêche de changer d’orientation, même si c’est ce qu’ils veulent. Enfin, il y a ces idées sommaires sur la communication : « comment convaincre ? » est une question qui précède « de quoi convaincre ? » et « pourquoi convaincre ? » Si une entreprise n’intéresse pas la personne, si son interlocuteur ne lui inspire aucune sympathie, il faut se poser les bonnes questions. La bonne question, ce n’est pas « pourquoi je n’ai pas été bon ? », mais « comment se fait-il qu’ils ne m’ont rien inspiré ? » Peut-on imaginer des « cours de recherche d’emploi » dès le collège ou le lycée, ou intégrés dans les cursus à la faculté ? La recherche d’emploi, ça tourne beaucoup autour de la rencontre : réussir une rencontre, réussir une rencontre décisive, provoquer une rencontre décisive et la réussir. Une fois qu’on a dit ça, alors oui, on imagine bien que cela devrait avoir des conséquences sur l’école. Toutes les activités qui amènent à bien faire attention aux autres, qui amènent à bien faire attention à sa propre parole, à l’impact des mots que l’on prononce, qui amènent à bien écouter l’autre, à faire attention au climat personnel dans lequel il est situé à un moment donné, savoir s’il pourra être réceptif ou non à ce qu’on a envie de lui dire, toutes ces questions qui tournent autour de l’art oratoire, autour du discours, devraient faire partie de l’enseignement de base. Le premier savoir de base, c’est de savoir parler et écouter. Alors, il y a autre chose que je voudrais dire, c’est ce qui concerne le respect de l’autre. A ce sujet, j’ai envie de dire que l’école devrait apprendre à respecter les élèves, au lieu de passer son temps à les blâmer, à les critiquer, à leur dire qu’ils sont mauvais. C’est en les respectant qu’elle leur inculquera la culture du respect. Et à ce moment-là, munis de cette culture, non seulement ils respecteront les autres, mais ils se respecteront eux-mêmes. Devenus chercheurs d’emploi, ils respecteront leurs propres aspirations. En quoi consiste votre travail d’accompagnement pour aider les chercheurs d’emploi ? La recherche d’emploi c’est une activité dans laquelle la personne va se reconstruire, pour aller dans la direction qui lui convient. La première chose, c’est de l’aider à sortir de l’atmosphère dramatique dans laquelle la société la plonge et à sortir du marasme dans lequel l’a éventuellement laissé son précédent emploi, par exemple si la séparation s’est mal passée ou si cet emploi était mal vécu. Au bout d’un moment la personne sort de ce marasme et elle se met à raconter une nouvelle histoire. Cette nouvelle histoire, elle se construit autour de ses réussites passées, de ses aspirations, de l’idée que la personne élabore de ce qu’est l’entreprise qui pourrait lui convenir et l’amener à vivre un travail qui soit en relation avec ses passions et ses rêves, qui corresponde à ce à quoi elle tient dans la vie. Ensuite cette personne va se mettre à rechercher cette entreprise. C’est une recherche d’emploi extrêmement active, pour laquelle on l’aide. On l’amène à y adhérer. Cette approche active rend la vie de la personne intéressante, ce qui apparait dans sa relation avec les autres. Cela favorise les rencontres et l’amène à la rencontre décisive qui donnera lieu à l’emploi Quel conseil donnez-vous à ceux qui cherchent un emploi aujourd’hui ou voudraient quitter le leur ? Le conseil que je donne, c’est de faire attention aux influences dans lesquelles ils ou elles baignent. Que sont-elles ? Les discours des media, ceux que l’on prête aux entreprises, ce qu’on appelle les discours dominants, souvent véhiculés par les proches d’ailleurs : famille, amis, collègues. Le conseil c’est de faire le tri parmi ces influences. Lesquelles m’aident à vivre, c’est-à-dire à mener ma vie dans une direction qui me convient ? Il faut se protéger, démêler le vrai du faux, rester vigilant. C’est par ces influences que sont véhiculées les idées qui vous limitent, qui vous incitent à la prudence, au renoncement. De proche en proche, si vous les suivez, vous acceptez de marcher à côté de votre propre vie. Or chaque vie compte. La vôtre en particulier. Si vous voulez la mener dans une direction qui vous convient, vous pouvez y arriver. Selon vous qu’est-ce que la réussite, qu’est-ce qu’une vie réussie ? On ne peut pas parler de la vie des autres. Si vous dites : untel, il a réussi sa vie, ça implique plus ou moins que cette vie est terminée et donc la personne n’est plus là pour en parler. On ne peut pas deviner ce qu’elle aurait dit. Si vous m’interrogez sur ma propre vie, oui, je suis content d’avoir réussi à surmonter les épreuves que la vie m’a infligées. Je suis moins content d’avoir mis tellement de temps à faire ce qui me concerne vraiment. Oh ! J’ai réussi les missions que l’on m’a confiées, mais ce n’était pas le rêve. En tout cas, ce n’était pas le plaisir de celui qui s’engage totalement dans quelque chose. Si on parle d’une vie qui n’est pas terminée, la réussite, c’est de vivre encore, si je puis m’exprimer ainsi. Dans cette vie, l’espoir est toujours là, la passion aussi, le désir d’agir. Pour en savoir plus : "}