{"url": "https://www.contrepoints.org/2012/03/26/74598-rafales-pour-linde-soupcons-de-corruption", "title": "Rafales pour l’Inde, soupçons de corruption ", "author": "Le ministre de la Défense A. K. Anthony a ordonné une revue du processus d’évaluation. Les Français sont connus pour avoir moins d’inhibitions à payer des dessous de table que les Britanniques. Par Richard North, depuis Bradford, Royaume Uni. ", "date": "2012", "content": "Par Richard North, depuis Bradford, Royaume Uni.\nDans le Failygraph d’hier [NdT : nom moqueur donné par Richard North au Telegraph], on voit un texte que certains pourraient considérer comme une coulée d’aigreur, sur le contrat des chasseurs de l’armée de l’air indienne. Une affirmation a été lancée par Mysudra Reddy, un « parlementaire indien proéminent », selon laquelle des officiels du gouvernement ont manipulé l’attribution du contrat de 20 milliards de dollars, de façon à aider le Rafale à gagner contre l’Eurofighter. Reddy se fait aussi du souci au sujet de rapports qui disent que l’Eurofighter a été meilleur en opérations au dessus de la Libye que le Rafale. Le résultat, nous dit-on, dans un sujet enterré au milieu des pages financières, afin que le journal puisse se concentrer sur les vraies nouvelles, est que le ministre de la Défense A. K. Anthony a ordonné une revue du processus d’évaluation. Dans ce court rapport, cependant, il semble bien y avoir une part d’aigreur. Quoi qu’on puisse dire sur ces deux avions, le fait est que le Rafale a une capacité multi-rôles réelle, alors que la capacité d’appui tactique au sol de l’Eurofighter n’existe en fait que sur papier. Plus intéressant que le rapport lui-même cependant est un commentaire de lecteur, comme c’est souvent le cas. Son auteur affirme que l’Inde n’a pas besoin de cet avion, et ne peut pas se le permettre. Théoriquement, ces chasseurs sont achetés pour faire face à des menaces provenant du Pakistan et de la Chine. Mais, nous dit le commentateur, le Pakistan devient de moins en moins une menace chaque jour qui passe, et « toute idée de la Chine comme danger réel est montée en épingle pour faire peur aux gens, afin de pouvoir dépenser plus d’argent ». Ceci résonne par rapport à notre propre situation actuelle en ce qui concerne la défense, où les militaires sont bien connus pour leurs exagérations des menaces, qui leur permettent d’acquérir les derniers jouets à la mode. Il ne serait pas surprenant du tout que cette même dynamique anime le processus d’achats indien. Mais après, dans les lignes qui tuent, le commentateur en vient à avancer : « quand vous êtes au ministère indien de la Défense, comment obtenir un gros dessous de table, sinon en attribuant des contrats ? » Écrémer la paie et la ration des soldats, etc., écrit-il, « c’est du pipi de chat comparé aux 5-10% qui passent de la main à la main pour des accords pareils. » Et dans la même veine, il continue : La situation est telle qu’on nous dit qu’il est « presque garanti que des gens vont recevoir de l’argent pour des commandes de cette nature ». Et, alors même que nous n’avons absolument aucune preuve que de la corruption a eu lieu dans l’accord sur le Rafale, l’expérience nous dicte de nous y attendre, dans un société où la corruption est la norme.  Et avec tout ça, l’aide britannique à l’Inde continue, avec une nouvelle tranche de 600 millions de livres sterling promise d’ici 2015, y compris ce qui reste à débourser des 10 millions du projet chéri de Rajendra Pachauri, TERI, un homme qui nous dit maintenant qu’il n’est pas habitué au luxe. Et si cette hypocrisie criante est représentative du niveau du discours public parmi les classes dominantes indiennes, alors nous devrions nous attendre à un certain niveau de corruption dans le contrat Rafale, et beaucoup plus que ça. —-\nSur le web. "}