{"url": "https://www.contrepoints.org/2013/08/15/134705-bercy-envahi-par-les-charlots-ou-lhistoire-de-la-reforme-des-plus-values-immobilieres", "title": "Bercy envahi par les charlots ? ou l’histoire de la « réforme » des plus-values immobilières ", "author": "Que ceux qui se réjouissent de l’assouplissement du régime fiscal des plus-values immobilières tempèrent leur sentiment. Par Florent Belon. De Charybde… … en Scylla Un cadeau ? ", "date": "2013", "content": "Par Florent Belon.\n\nDe Charybde… Depuis de nombreuses années notre droit, en particulier la fiscalité, est en pleine dérive kafkaïenne. Ces dernières années ont vu des tombereaux de lois longues et complexes, nécessitant un nombre encore plus important de décrets et arrêtés parfois non parus après une décennie (par exemple les décrets relatifs aux sociétés de participations financières de professions libérales (SPFPL), que le Conseil d’État a utilement jugé comme non nécessaires à l’application de la loi) et souvent des commentaires administratifs. Ces derniers sont indispensables aux praticiens car le diable est dans les détails. Bien souvent une disposition légale doit s’insérer dans un maquis de dispositions existantes, de dispositifs transitoires et dérogatoires. Mais ces commentaires sont eux aussi publiés avec retard : parfois trois ans comme pour le la réduction d’impôt dite « Malraux » votée fin 2008 et commentée pour la première fois en septembre 2012 avec un complément en juillet 2013, sans qu’aucun changement législatif ne soit intervenu entre ces deux commentaires ; ou plus de huit mois concernant la taxe sur les plus-values immobilières des particuliers de plus de 50.000 euros commentée en août 2013 alors que les notaires devaient retenir l’impôt dès le 1er janvier 2013, ou incomplets ou pas publiés du tout (ce qui est le cas aujourd’hui à propos d’un sujet aussi large et quotidien que les plus-values mobilières des particuliers… qui devrait faire l’objet de changements rétroactifs contenus dans la future loi de finances pour 2014… tout un programme). BFM avait évalué que lors du quinquennat de Nicolas Sarkozy, une mesure fiscale avait été adoptée en moyenne tous les 10 jours. Bien entendu il s’agissait souvent de mesures très techniques, mais avec pour résultat des augmentations d’impôts par « pointillisme législatif ». Dans ces conditions, l’administration est perdue. Mais qu’importe, pourrait-on dire, car c’est bien le contribuable et ses conseils qui doivent prendre des décisions et subir cette instabilité et les interprétations administratives parfois illégales (voir les commentaires administratifs rendus en mi-juin 2013 au sujet du plafonnement de l’ISF). … en Scylla On pense à chaque fois que l’on a touché le fond… mais il n’y a aucune limite à la médiocrité et à la rage taxatoire. Je reviens sur l’épisode récent à propos des plus-values immobilières des particuliers. Cette épisode est digne d’un revival des Charlots, grand héritage culturel français que la TNT remet à l’honneur, ou, pour rester sur la TNT, d’un épisode des « anges de la téléréalité 4 :  Club Bercy » ou de « les ch’tis au Minefi ». François Hollande a annoncé lors de l’émission télévisée Capital sur la chaîne M6, diffusée le dimanche 16 juin 2013, des mesures en matière de plus-values immobilières des particuliers afin de « redynamiser le marché immobilier ». Bien sûr, rien de fondamental (en matière d’urbanisme la loi Duflot promet la stérilisation du foncier et la densification urbaine, sans parler des dispositions anti-bailleurs, et la fiscalité sur les revenus fonciers est toujours plus dissuasive), mais du bricolage 100% garanti. Le Président avait seulement énoncé que : Résultat, on ne sait rien et tout le monde attend afin de ne pas passer à côté d’un éventuel cadeau fiscal (ce qui n’est pas le genre de la maison). Au lieu de redynamiser les opérations, cette annonce les paralyse. Alors que les capitaux sont le sang de l’économie, on assiste à une aggravation de la coagulation. Pressé de préciser les choses, Bernard Cazeneuve, remplaçant un Cahuzac très expérimenté en matière fiscale, répond le 18 juillet à une question d’un sénateur et publie dans la foulée un communiqué officiel. Ce communiqué, très bref, nous énonce que cela ne va pas être simple. L’exonération au bout de 22 ans ne concernera que l’impôt sur le revenu et le rythme d’abattement sera plus défavorable que celui en vigueur avant le 1er janvier 2004, période pendant laquelle l’exonération au titre de l’impôt sur le revenu et des prélèvements sociaux était acquise au bout de 22 ans. L’abattement exceptionnel ne concernerait pas les logements locatifs. Les mesures seraient contenues dans la loi de finances pour 2014, par définition adoptée en décembre 2013, mais les mesures s’appliqueraient aux cessions réalisées dès septembre. Une circulaire  est publiée en date du 06 août. Celle-ci apporte de nombreuses précisions indispensables. Il est à noter que les logements locatifs ne sont plus écartés de l’abattement exceptionnel, contrairement à ce qu’annonçait le communiqué quinze jours plus tôt. En outre, l’abattement exceptionnel serait limité aux logements. Trois jours plus tard, un rectificatif est publié. Celui-ci ne limite plus l’abattement exceptionnel aux logements comme le faisait l’ancienne circulaire datant de plus de trois longs jours (les jours sous un mandat socialiste sont en effet très longs), l’ouvrant ainsi aux terrains non constructibles, bureaux, murs de commerce, murs industriels… On doit rappeler que les règles d’imposition relèvent de la loi, codifiée dans le Code général des impôts. On ne peut pas créer des règles fiscales sans passer par la loi, en principe une loi de finances. Une disposition fiscale peut être rétroactive, ce qui est dommageable mais valide en droit français avec de faibles réserves. La loi de finances pour 2013 en regorgeait et seulement quelques-unes ont été écartées par le Conseil Constitutionnel. Mais ces dispositions rétroactives sont appliquées après le vote de la loi (par exemple taxation en août/septembre 2013 des revenus 2012). Or l’impôt sur les plus-values immobilières des particuliers est depuis 2004 retenu à la source, dans la plupart des cas par le notaire. Par conséquent, le notaire va devoir appliquer des règles non encore votées. Néanmoins, le notaire et les vendeurs peuvent être rassurés. Les commentaires administratifs publiés au Bulletin officiel des finances publiques – impôts (BOFiP-impôts), comme c’est le cas de la circulaire, sont opposables à l’administration. Cela signifie que même si la loi n’est pas adoptée ou adoptée en des termes différents, l’administration ne pourra pas redresser un contribuable qui a fait une stricte application de la circulaire tant que cette dernière n’est pas modifiée (art. L.80 A du Livre des procédures fiscales). Reste que si la loi ne retenait pas une position aussi favorable que celle adoptée par la circulaire, la responsabilité du Ministre pourrait peut-être se voir engagée… Un cadeau ? Que ceux qui se réjouissent de l’assouplissement du régime fiscal des plus-values immobilières tempèrent leur sentiment. La prétendue future réforme des retraites, de l’assurance maladie et de la dépendance est annoncée comme principalement financée par une hausse des prélèvements sociaux qui risque d’annuler voire d’augmenter le poids des prélèvements appliqués lors de la cession de biens immobiliers dès le 1er janvier 2014. Moralité : depuis 2008 la règle d’or qui a été à chaque fois gagnante est « il vaut mieux payer l’impôt aujourd’hui plutôt que demain ». Dans un contexte où les règles ne cessent de se durcir, si l’on envisage une opération (vente, distribution de dividendes…), il est préférable soit de la réaliser immédiatement, soit de la reporter dans plusieurs années si l’on parie sur un changement de climat fiscal. Pour le reste, en matière fiscale, on ne peut que s’adapter aux règles existantes et nouvelles, tant que l’inquisition ne vous instruit pas un procès, ou partir. "}