{"url": "https://www.contrepoints.org/2010/09/28/2250-rechauffement-climatique-refroidissement-equilibre", "title": "Le mythe de l’équilibre climatique ", "author": "Implicite équilibre oit Inversion de priorités Quelques oublis… ", "date": "2010", "content": "Quand Yves Cochet, lors d’un très bon débat avec Pascal Bruckner sur le catastrophisme écologique, rappelait qu’en 1974 il se battait déjà pour la cause climatique, il a subtilement oublié de mentionner qu’à l’époque cette cause s’appelait… refroidissement climatique. Après un pic de réchauffement dans les années 20 et début des années 30, la terre était repartie vers la glaciation, et la grande peur de l’époque qui envahissait les médias était « l’englacement global ». Et ce n’était alors pas le CO2 qui était en cause mais les poussières industrielles qui barraient la route à la lumière du soleil. Implicite équilibre Pourquoi donc ce changement de direction dans le standard de la « bonne température » ? Et que se cache-t-il derrière le glissement sémantique noté plus haut ? Premièrement, il semble qu’apparait une idée, que l’on trouve d’ailleurs aussi en économie, qui voudrait implicitement que le climat soit en équilibre : pas de hausse, pas de baisse, le changement est « mauvais ». Et exactement comme en économie cette obsession de l’équilibre a presque totalement effacé l’idée qu’il pouvait y avoir au contraire une évolution, naturelle ici, des phénomènes. Le climat de la terre n’a jamais été en équilibre : il est en constante évolution, avec des périodes chaudes (l’optimum médiéval par exemple) et froides (le petit âge glaciaire). C’est bien pour cela que l’on a trouvé des restes de vie romaine là où les glaciers alpins se retirent aujourd’hui ou, encore, que l’entrée de la Grotte préhistorique Cosquer dans les calanques de Marseille est à 37 mètres en dessous du niveau de la mer. Il y a 20 000 ans, la mer était 100 mètres plus bas… Si le climat de la terre est en constante évolution et non pas en équilibre, nos petits mains d’humains, et même nos grosses usines, ne pourront pas faire grand chose pour en inverser les tendances. Deuxièmement, cette obsession de l’équilibre choisit implicitement ici aussi comme standard, en gros, le climat d’il y a un siècle et demi, bien plus froid. A-t-on une garantie que mondialement ce climat était « optimal » en comparaison avec aujourd’hui ? Il y avait comme aujourd’hui tempêtes, tornades, inondations, incendies, désertification ici, montée des eaux là. Mais moins de caméras pour les filmer c’est certain… Pourquoi donc aujourd’hui « sélectionner » ce type de climat alors que dans les années soixante dix, encore une fois, on se plaignait du refroidissement global ? Sans doute parce que nous étions alors avant l’avènement du capitalisme. Car les nombreuses allusions et commentaires à l’encontre l’économie de marché, le productivisme et le profit lors des débats fleuraient bon les lendemains qui chantent. Pour beaucoup, du vert au rouge il n’y a qu’un pas. Il est alors difficile de ne pas penser que les positions idéologiques sont allées jusqu’à entacher le politiquement correct scientifique. Voilà qui laisse ainsi l’impression étrange que le « changement climatique » ne serait peut-être que l’instrument sémantique d’un « stratagème immunisateur » : s’il fait trop froid, c’est à cause de l’économie de marché ; s’il fait trop chaud, c’est à cause de l’économie de marché. Et quand le réchauffement se fait attendre sur plus d’une décennie ? Inversion de priorités Non, bien sûr, qu’il faille nier stupidement les problèmes environnementaux, ou minimiser le problème de la rareté des ressources. Notre mode de vie occidental induit davantage d’externalités négatives, comme les déchets, et repose effectivement sur l’accaparement des ressources naturelles. Mais les poubelles nucléaires, du site de Hanford à la vallée de Ferghana en Asie Centrale, voilà bien des problèmes réels et urgents à traiter : bien avant un possible réchauffement climatique d’origine humaine qui n’aurait pas grand’ chose à dire devant la puissance de l’évolution climatique naturelle. On le voit, le principe de précaution, cher pourtant aux écologistes, est en somme totalement inversé dans ses priorités ici : le catastrophisme climatique, très incertain et fondé sur une vision erronée de l’équilibre, a retiré des ressources financières fondamentales au traitement de problèmes environnementaux 100% certains et extrêmement urgents comme les poubelles nucléaires. Cette inversion des priorités est difficilement compréhensible. Quelques oublis… Outre que sa théorie de la décroissance était testée quotidiennement par une bonne partie de l’Afrique et que cela n’avait rien de très « joyeux », il fallait alors aussi expliquer à M. Cochet, durant la séance de questions, que les divers plans de protectionnisme « vert » proposés autour de Copenhague allaient empêcher, avec certitude ici aussi, le développement de la moitié de l’humanité en fermant l’accès des marchés du Nord et en mettant en place un système de compensation sur le modèle de mécanismes d’aide affreusement corrompus qui étouffent le développement depuis cinquante ans. Puis il fallait aussi rappeler que vouloir imposer le réchauffement climatique comme vérité scientifique alors que le débat critique scientifique dans une science aussi jeune et au sujet aussi complexe n’est pas du tout clos, comme cela a été amplement constaté en 2009, revient à avoir une attitude anti-scientifique. Vouloir faire taire le doute scientifique, c’est la mort de la science, et l’avènement de l’idéologie. Enfin, comment ne pas mentionner qu’en choisissant la stratégie du catastrophisme climatique fondée sur « l’ennemi CO2 », on avait implicitement fait la promotion du nucléaire, ce qui n’est pas le moindre paradoxe pour la pensée écologiste. "}