{"url": "https://www.contrepoints.org/2013/01/22/112167-changement-climatique-ice-age", "title": "Changement climatique : Ice Age ", "author": "En fin de compte, c’est le ridicule qui va emporter la grande peur du changement climatique. Un billet d’humeur de Richard North, depuis Bradford, Royaume Uni. ", "date": "2013", "content": "Nous avons eu à peu près quinze centimètres de changement climatique hier, et ça continue à tomber des cieux. Les zélottes peuvent berdouiller tout ce qu’ils veulent sur les événements météos extrêmes, et avancer l’argument que le changement climatique amène plus de neige, pas moins, jusqu’à la nuit des temps -et ce, bien qu’ils aient prédit le contraire– rien n’y fera. Malheureusement pour eux, les gens associent la neige, et des choses comme la glace et le blizzard, et tout ça, avec la sensation de froid. Ce que racontent les « scientifiques » du climat est en train de faire d’eux des objets de rigolade, comme James Delingpole n’a pas tardé à le relever. Et c’est le ridicule, plus que tout autre chose, qui va renvoyer les réchauffistes à leur placard. Vous pouvez débattre sur combien d’anges peuvent danser sur la pointe d’une aiguille jusqu’au moment où les gens meurent d’ennui, mais quand le film d’horreur se retrouve noyé sous un chœur de ricanements, vous savez que c’est « game over« . Mais si vous pensez que ce que nous avons ici est rude, jetez un coup d’œil à Moscou, la ville qui, il n’y a pas si longtemps, a dû se faire livrer de la neige par camions de Sibérie. Plus de 90 Russes sont mort pendant cette vague de froid, et plus de 600 personnes ont du être amenées à l’hôpital du fait d’une météo extrêmement dangereuse, avec des températures 10 degrés sous les normales de décembre. Presque 200 personnes sont mortes dans toute la Russie suite à des accidents dus au temps, et par hypothermie, cette saison, d’après les statistiques officielles, et les conditions extrêmes ont probablement contribué à bien des décès supplémentaires. Je me demande si la période est favorable pour vendre du réchauffement climatique.  — Sur le web. "}