{"url": "https://www.contrepoints.org/2016/05/14/252894-place-de-la-science-societe", "title": "La place de la science dans la société ", "author": "Par Michel Gay et Jacques Treiner. DÉBAT ET LOI QU’EST-CE QU’UNE QUESTION SCIENTIFIQUE ? SCIENCE ET TECHNIQUE PLACE DE LA SCIENCE DANS LA SOCIÉTÉ ", "date": "2016", "content": "Les étudiants d’aujourd’hui seront les cadres et les responsables politiques qui décideront de l’évolution de la société de demain. Or, les questions de société dans lesquelles la science est impliquée vont en nombre croissant : nucléaire, OGM, nanotechnologies, ondes électromagnétiques, réchauffement climatique. Ces domaines doivent faire l’objet de décisions importantes en tenant compte d’une science souvent récente, non encore stabilisée, et nécessairement hors de portée des non spécialistes. Dès lors, quelle place attribuer à la connaissance dans le débat public ? Quelle place donner à l’incertitude raisonnée dans la décision ? Comment les nouvelles générations vont-elles gérer les bouleversements dus à l’accélération temporelle récente d’origine scientifique ? Tant que la science et sa mise en œuvre « technique » étaient séparées par un temps long, de l’ordre d’une génération ou plus, les processus de stabilisation des connaissances pouvaient opérer. L’accommodement humain aux changements était pris en charge progressivement par les nouvelles générations, ou parfois plus rapidement lors de violents conflits accélérateurs. Mais, aujourd’hui, l’opinion tend à prendre le pas sur la connaissance. Des campagnes médiatiques répercutées à l’infini par Internet tentent même d’orienter cette opinion, vraie ou fausse, sensée ou ridicule, honnête ou malveillante. On voit resurgir la logique « politique » des promoteurs de la science prolétarienne qui condamnaient la génétique, ou celle de la science Nazi identifiant la physique faite par des juifs à de la physique juive, c’est-à-dire à de la « mauvaise physique ». Ainsi, certains cercles d’influence ont choisi d’introduire du doute en discréditant systématiquement les résultats scientifiques qui fondent une société, ou une politique, plutôt que de s’y opposer frontalement. Le doute artificiellement introduit dans la population (qui élit régulièrement ceux qui votent les lois) est le levier par lequel l’opinion du public (appelée « l’opinion publique ») tend à supplanter la connaissance et la science. DÉBAT ET LOI Les étapes des débats scientifiques sont très différentes de celles des débats de société où la science est impliquée. Les théories scientifiques sont généralement ignorées par le grand public, et c’est normal. La mécanique quantique est à l’origine d’une bonne part du produit national brut (PNB) de la France, mais les concepts quantiques sont ignorés par 99,9…% de la population. De même pour la relativité générale, qui est pourtant nécessaire au fonctionnement d’un banal GPS utilisé dans nos voitures. En revanche, la mise en œuvre « technique » d’une technologie qui résulte de ces théories est un acte social. Internet, par exemple, a des effets politiques directs. La science induit des changements de rapport entre les individus, ainsi que des changements dans leurs rapports avec la nature. Cependant, après des débats, toute découverte scientifique conduit à une stabilisation des connaissances, puis éventuellement à l’ouverture de nouvelles recherches. Mais un débat de société ne nécessite aucune stabilisation de principe, car l’implantation d’une technique relève de choix que l’on peut toujours remettre en cause. Les « lois » de la physique ne se votent pas au Parlement. Pour l’anecdote, un député français aurait déclaré (en 2010) en évoquant les lois de Kirchoff sur la distribution du courant dans les réseaux électriques européens : « Ce qu’une loi a fait, une autre loi peut le défaire » ou une variante « les lois de Kirchoff sont dépassées, il faut en voter d’autres« … La science ne fonctionne pas ainsi. Elle a besoin d’institutions et de procédures de validation des énoncés scientifiques. Les Académies ont été les premiers lieux que les scientifiques se sont donnés pour confronter leurs découvertes : l’Accademia dei Lincei (l’Académie des Lynx !) est créée en 1609 en Italie, la Royal Academy en 1660 en Grande-Bretagne, l’Académie des Sciences en 1666 en France, etc. Une connaissance scientifique n’est reconnue que lorsqu’elle a passé avec succès les procédures de validation et d’évaluation par les pairs avant publication (peer review). En 1965, Richard Feynman avait dit : « Nous cherchons une nouvelle loi par le processus suivant : d’abord on la devine. Ensuite, on calcule les conséquences de cette intuition pour voir ce qu’impliquerait cette loi si elle était juste. Ensuite, on compare le résultat du calcul avec l’observation, pour voir si cela fonctionne. Si elle est en désaccord avec l’expérience, la loi n’est pas bonne. La clé de la science réside dans cette simple déclaration. Quelle que soit la beauté de votre conjecture, ou l’intelligence, ou le nom de celui qui l’a émise, si elle est en désaccord avec l’expérience, elle est fausse. Voilà tout ce qu’il y a à dire ». Ce n’est pas plus compliqué que cela. Il est alors étonnant que des philosophes, des sociologues ou des journalistes, au lieu de rappeler ces règles simples, confondent le débat médiatique avec un débat scientifique, ce qui est une façon de discréditer la science et de la dissoudre dans la sociologie. QU’EST-CE QU’UNE QUESTION SCIENTIFIQUE ? Une question est scientifique si, pour y répondre, il est possible de mettre en place un processus non verbal, c’est-à-dire une expérience. Certes, la préparation de l’expérience et son interprétation nécessitent la langue pour la « verbaliser », mais entre les deux se situe cet instant crucial où la nature s’exprime tandis que la parole humaine se tait. Une expérience est une question posée à la nature. Et elle répond dans son langage par un phénomène physique. Les incertitudes propres à la science sont fiables. L’origine de la stabilisation des connaissances scientifiques est dans l’unicité de cette réponse de la nature à une question posée. Ce n’est évidemment pas le cas dans le champ social. Par exemple, la disparité des systèmes éducatifs de sociétés ayant des niveaux de vie voisins montre que, à une question sociale donnée, les réponses sont multiples. SCIENCE ET TECHNIQUE Un phénomène est découvert, mais sa concrétisation dans un objet technique est une invention. Cette distinction est importante et, lors de la création du Palais de la découverte en 1937, Jean Perrin fixait sa mission ainsi : montrer des phénomènes, pas des objets. Les exemples de couples « découverte puis invention » sont nombreux : l’électromagnétisme et les réseaux électriques, la relativité générale et le GPS, la thermodynamique et le moteur à explosion, la théorie des nombres et les codes de nos cartes bleues, la fission nucléaire et les réacteurs électrogènes nucléaires. Découvrir, c’est chercher à comprendre les lois qui gouvernent la nature, c’est recréer le monde par la pensée. Inventer, c’est répondre au cahier des charges d’une utilisation humaine, potentiellement changeante et variable dans le temps. Le concept de techno-science, populaire chez certains sociologues, tend à abolir la différence entre ces deux mouvements de la pensée et de l’action. Mais il est essentiel de maintenir cette distinction entre découverte et invention, plutôt que d’englober tout ce qui relève de la science en un bloc de techno-science. PLACE DE LA SCIENCE DANS LA SOCIÉTÉ Bien sûr, la population peut participer à des débats techniques sans connaître tous les éléments scientifiques en jeu. Mais il est essentiel d’en connaître les grandes lignes et de savoir identifier où se trouvent les sources scientifiques fiables, celles qui fonctionnent suivant les procédures d’évaluation par les pairs, celles qui s’occupent d’établir les faits. Toutes les connaissances ne se valent pas, même en démocratie. La science doit être indépendante des opinions politiques et des valeurs à la mode (autres que celles qui gouvernent le travail scientifique). Sinon, un dangereux scientisme viendra dissoudre la controverse scientifique dans les controverses sociales qui, elles, se règlent souvent par des rapports de force. Or, en science, la loi du plus fort est rarement la meilleure et elle ne devrait pas être liée à des opérations à connotation politique. Ainsi, dans le domaine de l’énergie, il est indispensable, dans le cadre d’un débat public sur l’implantation d’éoliennes, d’avoir une idée de la puissance récupérable par le vent, de savoir ce qu’est l’intermittence de la production électrique et le stockage de cette production, de connaître les régimes de vents à l’échelle d’un pays ou d’un groupe de pays comme l’Europe, ainsi que les capacités des réseaux électriques à absorber des sources fluctuantes, etc. Pourtant, les réactions émotives, comme l’impact des éoliennes sur les paysages et sur la santé, sont souvent dominantes dans les réactions des populations contre leurs implantations. Et ces arguments se heurtent à des soutiens idéologiques politiques et aux intérêts financiers des promoteurs et des communes. Dorénavant, parmi le foisonnement d’informations qui émanent de toutes parts, les étudiants et les responsables politiques ont la rude tâche de reconnaître rapidement où se trouve la connaissance et où sont les faux « experts » qui foisonnent. S’agissant de connaissances scientifiques, c’est l’une des missions des enseignants et des « vrais » scientifiques de les aider à s’y retrouver. La culture scientifique, c’est peut-être cela : savoir reconnaître les sources fiables, celles auxquelles nous pouvons décider d’accorder notre confiance sans laquelle le « bien vivre ensemble » disparaît. Elle repose sur le respect de la démarche et des procédures scientifiques. Certes, elles ne garantissent pas contre les erreurs, mais l’histoire a montré qu’elles parviennent toujours, et souvent rapidement, à les corriger. Douter s’apprend ! Mais c’est difficile. Il faut faire preuve de discernement et parfois aussi… de bon sens. Cependant, même s’il est aujourd’hui de bon ton de mettre systématiquement en doute toute parole académique, il serait utile de se rappeler les paroles d’un grand scientifique, Poincaré (1854 – 1912) : « douter de tout ou tout croire, sont deux solutions également commodes : l’une et l’autre nous dispensent de réfléchir ». "}