{"url": "https://www.contrepoints.org/2013/06/03/126532-selon-margerie-pdg-total-va-fermer-des-raffineries-a-cause-des-politiques-vertes", "title": "Selon Margerie, PDG, Total va fermer des raffineries à cause des politiques « vertes » ", "author": "Le PDG de Total, Christophe de Margerie, déclare que des raffineries vont devoir fermer, avec autant de pertes d’emplois à la clé, du fait des politiques « vertes ». Par Nick de Cusa. ", "date": "2013", "content": "Par Nick de Cusa.  Christophe de Margerie, PDG de Total, déclare que les politiques vertes, ayant pour but de réduire l’utilisation et la consommation d’hydrocarbures, vont avoir pour résultat la fermeture de plusieurs raffinerie de pétrole. On peut donc envisager un massacre de l’emploi à grande échelle frappant encore plusieurs milliers de travailleurs et leurs familles. Tristement, ceci ne surprendra pas les lecteurs de Contrepoints puisque nous avions expliqué la même chose à l’occasion de l’arrêt de la production de la raffinerie Petroplus de Petit-Couronne en Normandie, et à l’occasion de la fermeture de la raffinerie de Dunkerque dans le Nord. Nous écrivions pour l’occasion : Pire encore : n’allons pas croire que ce type d’acharnement destructeur ne frappe que les pétroles. L’automobile en souffre tout autant, sinon plus, comme nous l’expliquions à l’occasion de la fermeture de l’usine Ford de Genk, dans le Limbourg belge. Nous mettions en avant des causes malheureusement trop souvent négligées de ce type de drames : Il n’est que temps que les industries subissant de tels assauts expriment et expliquent quelles en sont les conséquences pour l’emploi, et donc, l’effet « boule de neige » d’aggravation d’une crise déjà terrible pour les gens. On ne peut, de plus, que s’étonner, sur un sujet aussi grave, du silence des syndicats. Ne défendent-ils pas les travailleurs et l’emploi ? —- Le CO2 est innocent. Interview de Drieu Godefridi pour la sortie de Climat, 15 Vérités qui Dérangent. "}