{"url": "https://www.contrepoints.org/2014/06/21/169641-la-russie-travaille-en-secret-avec-les-ecolos-contre-la-fracturation-hydraulique", "title": "La Russie travaille en secret avec les écolos contre la fracturation hydraulique ", "author": "Par Fiona Harvey ", "date": "2014", "content": "Le dirigeant de l’un des plus grands groupes du monde des nations démocratiques a accusé la Russie de porter atteinte aux projets qui utilisent la technologie de fracturation hydraulique en Europe. Anders Fogh Rasmussen, secrétaire général de l’Organisation du Traité de l’Atlantique Nord (OTAN), et ancien premier ministre du Danemark, a déclaré jeudi au groupe de réflexion Chatham House à Londres que le gouvernement de Vladimir Poutine était, selon ses informations, derrière les tentatives lancées pour discréditer la fracturation hydraulique.  M. Rasmussen a déclaré : Il a refusé de donner des détails sur ces opérations, en disant: « C’est mon interprétation. » La fracturation, un processus qui comprend le dynamitage des roches de schistes denses avec un mélange d’eau à haute pression, de sable et de produits chimiques pour libérer les petites poches de gaz naturel piégées à l’intérieur, a fait l’objet de protestations au Royaume-Uni et d’autres pays de l’Europe, et déclenche l’opposition de nombreux groupes écologistes. Ce processus a été associé à des fuites de méthane et à la pollution de sources d’eau aux États-Unis. Les militants écologistes craignent que cela puisse conduire à une augmentation de l’utilisation de combustibles fossiles, ce qui aggraverait le réchauffement climatique. Rasmussen a précisé que, à son avis, la fracturation doit être utilisée pour accroître la sécurisation énergétique de l’Europe, en fournissant une nouvelle source d’approvisionnement en gaz et pétrole. Le service de presse de l’OTAN a déclaré que ces remarques étaient l’opinion personnelle de Rasmussen, et non pas la politique officielle. L’OTAN a été initialement créée au début de la guerre froide comme une alliance des États occidentaux, dont les États-Unis et de nombreux pays européens, et s’est historiquement souvent opposée à la Russie. Rasmussen s’est exprimé précédemment contre les actions de la Russie en Ukraine. Des études menées au Royaume-Uni ont découvert qu’il existe une quantité potentiellement élevée de gaz et de pétrole de schiste, peut-être assez pour répondre aux besoins en gaz pour plusieurs décennies, mais on ne sait pas combien peut être extrait de façon rentable. Aucun gaz de schiste n’a encore été produit au Royaume-Uni. La Russie, qui est une source internationale importante d’approvisionnement en gaz, a récemment signé un accord de 400 milliards de dollars avec la Chine pour la fourniture de gaz sur les décennies à venir, et a menacé de couper l’approvisionnement en gaz à l’Ukraine, en soulignant sa volonté d’exploiter sa position dominante sur les marchés des combustibles fossiles à des fins politiques. Mais l’avenir de la fracturation hydraulique en Europe est moins limpide que ce que Rasmussen veut bien admettre. La meilleure experte en fracturation du gouvernement polonais a récemment déclaré au Guardian que la géologie, davantage que des préoccupations politiques, était susceptible d’être le principal obstacle. Katarzyna Kacperczyk, sous-secrétaire d’État à la politique non-européenne et à la diplomatie publique et économique du ministère polonais des Affaires étrangères, et son principal porte-parole sur la fracturation hydraulique, a déclaré au Guardian : Elle a expliqué qu’il y avait « une volonté politique » pour explorer la fracturation dans le pays, même s’il n’y avait aucune garantie que la Pologne soit en mesure d’accéder à ses réserves de gaz de schiste. On pense que la Pologne pourrait avoir l’une des meilleures formations de gaz de schiste en Europe, mais les tentatives d’exploitation n’ont pour le moment pas abouti, bien que les entreprises continuent leurs essais. Aux États-Unis, le développement de la technologie de la fracturation hydraulique moderne a conduit à un essor de production de gaz, mais cette situation ne peut pas être facilement reproduite dans d’autres pays, plus densément peuplés, avec des structures géologiques différentes. Les groupes écologistes ont rapidement réagi aux points de vue de Rasmussen, en précisant leur absence d’implication dans de supposées tentatives russes pour discréditer la fracturation, mais ont au contraire précisé leur opposition pour des raisons de durabilité écologique. « L’idée que nous sommes des marionnettes de Poutine est si absurde qu’on peut se demander ce qu’ils ont encore bien pu fumer au siège de l’OTAN », a déclaré Greenpeace. « M. Rasmussen devrait passer moins de temps à rêver de théories du complot et plus de temps sur les faits. » —-\nSur le web\nTraduction : Jean-Pierre Cousty pour Contrepoints. "}