{"url": "https://www.contrepoints.org/2015/09/26/223154-qui-sont-les-rebelles-nous-les-liberaux", "title": "Qui sont les rebelles ? Nous, les libéraux ", "author": "Par Gabriel Lacoste. ", "date": "2015", "content": " Les débats d’opinion sont des « jeux de langage ». Au-delà du contenu de nos affirmations, nous y déployons des stratégies afin d’atteindre des objectifs. Certaines sont efficaces. D’autres, non. Une d’elle revient fréquemment : adopter une posture rebelle. Elle mérite une réflexion. Le monde est décevant. Il contient bon nombre d’injustices et de frustrations. Nous attendons des gens qu’ils y « fassent quelque chose ». Nous jugeons sévèrement ceux qui n’y voient pas de problème ou n’en ressentent pas de la colère. Fort de cette compréhension, le protagoniste qui occupe la position de celui qui est « contre », puis qui accule son adversaire à être « pour » gagne automatiquement des points auprès d’un auditoire. C’est une tactique centrale parmi les sociaux-démocrates, les communistes et les anarchistes de gauche lorsqu’ils s’opposent à nous, les libéraux. Régulièrement, ils vont nous accuser de tous les maux de la société, présumant, sans aucun argument, que nous en sommes les défenseurs et qu’ils en sont les pourfendeurs. Pris dans ce piège, nous allons trop souvent leur répondre en justifiant la pauvreté, les faibles salaires, les faillites, les mises à pied, les grandes richesses et ainsi de suite. Coincés de cette manière, nous perdons le débat. Nous sommes fiers de notre logique, mais nous sous-estimons l’intelligence sociale de nos opposants, qui savent très bien comment nous marginaliser auprès d’un public. L’importance d’occuper la position de rebelle dans un débat s’illustre dans l’animosité avec laquelle les socialistes refusent aux sympathisants du capitalisme le droit de se considérer comme « anarchistes ». La raison est simple : si nous sommes favorables au capitalisme, nous sommes favorables à l’ordre établi. Nous dire « anarchistes » usurpe la dimension contestataire de ce mot. En le revendiquant, comme M. Rothbard, nous leur répondons « non, les rebelles, c’est nous. » Nous contestons les rôles qu’ils s’attendent à nous voir jouer. Nous les provoquons en duel sur ce qu’ils croient être leur chasse-gardée. Cette prise de position est très efficace pour les déstabiliser. Je nous la conseille. À bien des égards, nous avons des raisons de révoquer en doute le caractère révolté de la gauche dite « progressiste », qu’elle soit modérée ou extrême. Nous vivons dans un monde largement contrôlé par le pouvoir politique et le système d’opinions publiques qui l’entourent. Les syndicats ne sont pas vraiment des organisations de défense du peuple, mais des cartels aux services de travailleurs privilégiés, souvent au sein de l’État. Leur énergie combative est directement proportionnelle à la grosseur des cotisations qu’ils obtiennent en échange. Les médias favorisent systématiquement des groupes subventionnés de la classe moyenne en focalisant l’attention du citoyen sur leurs doléances. Il suffit d’être moindrement attentif pour se rendre compte que les complaintes d’un enseignant, d’un artiste ou d’un travailleur de la construction auront beaucoup plus de visibilité que celles de leurs clients, de leurs usagers, des payeurs de taxes ou des entrepreneurs qui triment dur à rivaliser avec eux. Les enjeux comme la propreté de l’environnement, la sécurité alimentaire ou l’accès à l’éducation supérieure sont populaires auprès de l’élite et non de la classe laborieuse. Demandez à n’importe quel ouvrier ce qu’il veut comme éducation. Il ne vous répondra pas une éducation gratuite formant à la citoyenneté, mais une certification rapide vers le marché de l’emploi, et il la paiera tant qu’elle lui rapportera. Pourtant, c’est le point de vue de l’élite cultivée et syndicalisée qui domine l’espace public et non celui d’un mythique prolétariat légendaire dont elle serait l’héritière légitime. De ce point de vue, nous devrions renverser le fardeau de la preuve et exiger des sociaux-démocrates, des communistes ou des anarchistes de gauche qu’ils justifient cet ordre établi. A priori, la pauvreté, la misère, les frustrations en sont probablement les conséquences. Ils nous ont promis de mettre fin à ces drames et ils ont échoué. Ils nous demandent de payer sans cesse davantage pour leurs efforts, mais nous arrivons à un point où la méfiance est de mise. La logique de nos adversaires se résume souvent à répéter des mots injurieux de manière tellement fréquente qu’ils prennent l’allure d’une évidence. « Les grandes entreprises, les riches, les patrons, les banques, le monde des affaires et de la finance sont cupides. Répétez tous en chœur : les grandes entreprises, les riches, les patrons…. » Pourtant, la première marque d’attention envers autrui, c’est de ne pas le voler, de ne pas le forcer, de ne pas le dénigrer, de ne pas le confondre avec des catégories stéréotypées, de le traiter comme un individu, de l’informer des coûts que nous lui demandons d’assumer pour nous et ainsi de suite. Bref, c’est d’agir de façon libérale. Si quelqu’un s’enrichit en adoptant cette attitude, il ne mérite pas le mépris de sa communauté, mais le respect. Les socialistes en tout genre font le contraire. Ils proposent aux gens de se rassembler en bande pour voler, forcer, dénigrer, dépersonnaliser, faire passer pour gratuit ce qui ne l’est pas et mépriser les gens qui réussissent à prospérer dans le respect d’autrui. Ce système, de façon hautement prévisible, ne profite pas aux pauvres, mais aux brutes et aux démagogues, qui se pavanent en civilisés. Que le communisme n’ait été qu’une somme de massacres et d’oppressions n’a pas été un accident, mais l’aboutissement inévitable de cette mentalité poussée à son extrême. Jusqu’où nos adversaires sont disposés à aller dans cette direction ? Y penser me donne des frissons, bien plus que l’hypothèse d’un réchauffement climatique. De ce point de vue, nous, les libéraux, sommes les rebelles. Nous nous révoltons contre ce système de contrôle des masses par une opinion publique malsaine, qui n’est pas le fait de la majorité, mais d’une minorité organisée, qui jouit d’un prestige médiatique immérité. Les contestations de la gauche s’interprètent sous un autre angle. Celle-ci n’est pas en rébellion contre les autorités, mais contre le peuple. Historiquement, elle représente un nouveau clergé et une nouvelle aristocratie, habillés en ouvriers. Les clichés hostiles à la « société de consommation », à l’individualisme, aux choix économiques de monsieur et madame tout le monde, à la télévision, aux nouvelles technologies, au manque de générosité et à l’indifférence des gens envers les « grands enjeux » de la modernité en sont la manifestation. Le vrai peuple, c’est pourtant celui qui déploie tous ces comportements dérangeant l’élite bien-pensante. C’est contre lui que la gauche se révolte. La taxation ne sert qu’à financer sa croisade, puis à justifier l’autorité qu’elle usurpe de force aux hommes d’affaire que le peuple a choisi via les marchés. Si nous parvenions à diffuser ce changement de regard auprès de l’opinion publique, je crois que nos adversaires seront mis dans une position beaucoup plus difficile à défendre. "}