{"url": "https://www.contrepoints.org/2021/07/05/390451-jeff-bezos-ou-lentrepreneur", "title": "Jeff Bezos, l’entrepreneur qui réussit ", "author": "Par Nathalie MP Meyer. Annexe : Résultats d’Amazon de 2018 à 2020 ", "date": "2021", "content": "Aux yeux des anticapitalistes de tout poil, le patron et fondateur du géant du commerce en ligne Amazon Jeff Bezos est la preuve vivante et définitive que l’accumulation de la richesse ne peut se faire qu’au détriment de la justice sociale et de la nouvelle variante que la « convergence des luttes » a adjoint à cette dernière, à savoir la justice climatique. Pour eux, l’affaire est des plus simples. JEFF BEZOS N’EST ÉPARGNÉ PAR AUCUN CLICHÉ D’un côté, vous avez l’homme le plus riche du monde. Son patrimoine personnel tourne autour des 180 milliards de dollars en fonction des mouvements de la bourse, son entreprise figure parmi les plus grosses capitalisations boursières de la planète et elle vient d’annoncer un chiffre d’affaires de 386 milliards de dollars, soit 38 % de plus qu’en 2019, et un bénéfice net de 21,3 milliards de dollars – un record en cette année 2020 marquée par les confinements anti-Covid où l’on a vu tant d’autres entreprises recourir aux plans sociaux (voir annexe en fin d’article). Et de l’autre, vous avez un patron tellement implacable qu’il parvient sans peine à dépasser dans l’horreur tous les clichés du genre. Pas la moindre petite trace de « responsabilité sociale des entreprises » chez lui, mais un culte du profit insolent qui se traduit concrètement par l’exploitation des salariés, la ruine des petits commerces et la désertification des centres-villes, la disparition des surfaces cultivées pour installer des entrepôts géants, la destruction de la planète via le manège incessant des véhicules polluants qui assurent les livraisons et, comble de l’outrecuidance, une fiscalité absolument dérisoire. Bref, pour le dire avec la finesse de notre ministre de la Culture Roselyne Bachelot à l’époque où le gouvernement français s’est retrouvé pris au piège de ses listes de biens essentiels et non essentiels, « Amazon se gave » et il serait fort peu social et solidaire de laisser la situation empirer. C’est ainsi qu’à l’approche des fêtes de fin d’année dernière, saison traditionnellement faste pour le commerce en ligne, on a vu apparaître moult pétitions hautement conscientisées demandant en substance de boycotter Amazon et/ou de le taxer plus. De quoi conforter le ministre de l’Économie Bruno Le Maire dans son grand projet d’aller chercher l’argent là où il est, c’est-à-dire « chez les géants du numérique ». Cette diatribe fort courante souffre néanmoins d’une bonne dose d’approximations, couplée à un fort relent de militantisme décroissant qui s’encombre fort peu des réalités. Fondamentalement, c’est un mode de vie qui est en cause, ce sont les idées même de consommation et de croissance qui sont violemment rejetées. Pour les détracteurs d’Amazon, il existe une façon citoyenne de consommer qui passe exclusivement par l’économie circulaire et les acteurs de l’économie sociale et solidaire. Tout le reste n’est qu’injure faite à l’humanité et à la planète, comme en témoignait la farouche manifestation de samedi dernier contre l’implantation d’un nouvel entrepôt Amazon dans le Gard (photo de gauche). MAIS DES EMPLOYÉS PLUTÔT CONTENTS Et pourtant, allez faire un petit tour du côté du double entrepôt de Lauwin-Planque près de Douai dans le département du Nord (photo de droite) et vous rencontrerez des employés plutôt contents de leur emploi chez Amazon et passablement chagrinés par les critiques adressées à leur employeur. Séverine, par exemple. Méfiante au départ, comme tout le monde tant la contre-propagande marche bien, elle est entrée dans la gueule du loup comme intérimaire et ne rêve plus que d’y être embauchée : Exception qui confirme la sinistre règle ? Eh bien, même pas : dans le baromètre Forbes 2020 des meilleurs employeurs mondiaux, Amazon arrive… en seconde position ! Le premier groupe français de ce classement est Dassault Systèmes qui obtient la 33ème place et on passe ensuite à Safran et Michelin qui occupent respectivement les rangs 52 et 59. L’EXIGENCE DE BEZOS : LA SATISFACTION DU CLIENT Il est certain que le contexte de la pandémie de Covid-19 a donné des ailes au commerce en ligne en 2020. Mais l’engouement des consommateurs pour Amazon avait commencé bien avant cela car le client, la satisfaction du client, le service au client sont justement au cœur de la stratégie et de la réussite de Jeff Bezos. Anecdote rapportée récemment par le journaliste Brian Dumaine dans son livre Bezonomics : chaque fois que Bezos voit passer un email d’un client mécontent, il le réexpédie accompagné d’un « ? » des plus explicites au responsable concerné. Ce dernier abandonne sur le champ tout ce qu’il était en train de faire pour se consacrer exclusivement à la résolution du problème du consommateur. C’est pratiquement devenu un réflexe pavlovien au sein d’Amazon. Le client, donc, mais également l’innovation, la curiosité et même un brin de folie. Et aussi cette idée forte que chaque jour de l’entreprise doit être vécu comme s’il était le premier jour d’une nouvelle entreprise légère, agile et inventive. Pas question chez Amazon de voir la réussite s’encroûter dans la bureaucratie et la routine. C’est le fameux « Day 1 », concept qui revient en permanence dans les discours de Jeff Bezos et sur lequel il a conclu l’email envoyé mardi 2 février dernier à ses 1,3 million de salariés dans le monde pour annoncer qu’il quitterait prochainement la Direction générale du groupe pour ne conserver que la présidence du Conseil d’administration. Objectif : accorder plus d’attention à ses autres « passions » – l’aéronautique et l’espace avec Blue Origin, la presse avec le Washington Post, l’aide aux sans-abris et aux enfants déscolarisés avec le Day 1 Fund et l’environnement et le climat avec le tout nouveau Bezos Earth Fund inauguré l’an dernier. Peut-être est-ce sa façon de répondre à ses nombreux détracteurs, alors qu’il avait refusé de signer The Giving Pledge initié par Bill Gates et Warren Buffet il y a une dizaine d’années afin d’engager les milliardaires à consacrer leur fortune à la philanthropie. L’ENFANCE DE JEFF BEZOS Mais avant d’être milliardaire, il faut le devenir. Pour Jeff Bezos, tout a commencé 57 ans plus tôt à Albuquerque au Nouveau-Mexique. Le futur homme le plus riche du monde est né en 1964 sous le nom de Jeffrey Jorgensen dans un couple à peine sorti de l’adolescence dont le père s’évapore peu après dans la nature. Sa mère se remarie quelques années plus tard avec Miguel Bezos, réfugié cubain qui adopte l’enfant et lui donne son nom. Le jeune Jeff manifeste rapidement une grande précocité intellectuelle. Toujours premier en tout à l’école, il devient inventeur, bricoleur et ingénieur dès qu’il rentre chez lui. Il se raconte qu’à 3 ans, il a démonté et remonté au tournevis les barreaux de son lit. À 8 ans, c’est le tracteur de son grand-père qui subissait le même sort. Il adore calculer tout ce qui se présente à son esprit : la consommation d’essence au kilomètre quand il voyage en voiture et même le nombre d’années de vie que sa grand-mère n’aura pas si elle continue à fumer comme elle le fait. D’habitude, ses talents en arithmétique lui attirent les félicitations de ses proches. Mais ce dernier épisode qui a fait pleurer sa grand-mère lui vaut une remontrance si profondément fondatrice qu’il en a fait part en 2010 aux étudiants de l’Université de Princeton dans une allocution articulée autour des talents qu’on a et des choix que l’on fait : « Jeff, un jour tu comprendras qu’il est plus difficile d’être gentil qu’intelligent », lui assène son grand-père. L’anecdote se voulait tremplin vers une morale humaniste, mais elle aura surtout eu l’effet collatéral de consolider sa réputation de dureté dans l’esprit de ses contradicteurs. DES IDÉES ENCORE ET TOUJOURS En 1986, Jeff Bezos sort de Princeton avec un diplôme en sciences de l’informatique. Il travaille dans plusieurs sociétés financières de Wall Street jusqu’en 1994, année de ses 30 ans où il réalise que les utilisations d’internet sont en train de croître à un rythme prodigieux de 2300 % par an. Du jamais vu qui lui donne l’idée folle et palpitante de lancer une librairie en ligne capable de commercialiser des millions de titres, prouesse qu’aucune librairie du monde physique ne serait capable de réaliser. Le tournant, radical, est typiquement technologique. Il quitte son (excellent) job et démarre le projet Amazon à Seattle dans son garage, bien conscient qu’il prend un risque énorme, mais bien conscient aussi qu’il pourrait regretter un jour de n’avoir rien tenté. Dès le départ, il recherche des collaborateurs doués en informatique, motivés, durs à la tâche et extrêmement rapides – comme lui, en fait. En contrepartie, la rémunération comprendra une participation significative au capital de l’entreprise. Dans sa première annonce de recrutement datée du 22 août 1994, il précise que les candidats retenus devront être capables de faire leur travail en un tiers du temps jugé nécessaire par les gens les plus compétents du domaine ! Au fil du temps et de la technologie, la librairie en ligne de Seattle s’étend au vaste monde et se met à distribuer toute la gamme que l’on trouve habituellement dans les hypermarchés, produits alimentaires et pharmaceutiques compris, entraînant dans son sillage une profonde transformation du secteur de la distribution. Amazon propose en outre une market place où des entreprises indépendantes peuvent écouler leurs produits, ainsi qu’un service Prime de livraison hyper-rapide, le tout pour des tarifs hyper-concurrentiels. Jeff Bezos : L’aventure est loin d’être terminée. En nommant le dirigeant du cloud d’Amazon Andy Jassy pour le remplacer au poste de Directeur général, Jeff Bezos nous dit que le e-commerce, c’est presque de l’histoire ancienne. Ce qui était crazy en 1994 est devenu normal en 2021. L’avenir passe maintenant par Amazon Web Services, l’entité qui représente déjà plus de la moitié des résultats du groupe pour 12 % du chiffre d’affaires et qui loue des logiciels et des espaces de stockage à des entreprises aussi importantes que Netflix, Engie ou Axa. L’impulsion du « Day 1 », une impulsion typique de l’entrepreneur, est plus que jamais à l’ordre du jour. Annexe : Résultats d’Amazon de 2018 à 2020 Chiffre d’affaires des 3 branches – Résultat opérationnel – Résultat net et Impôts (12,7 % du résultat opérationnel en 2020) – Source : Form 10-K. Un article initialement publié le 6 février 2021.   "}