{"url": "https://www.contrepoints.org/2012/03/24/74435-benoit-xvi-en-visite-en-amerique-latine", "title": "Benoît XVI en visite en Amérique latine ", "author": "Le pape Benoît XVI est parti hier matin de l’aéroport romain de Fiumicino pour un voyage de six jours qui le conduira ce week-end au Mexique et en début de semaine à Cuba. Mais Benoît XVI aura du mal à tenir la comparaison avec son prédécesseur polonais, Jean-Paul II, qui ne suscitait jamais autant d’enthousiasme et de ferveur populaire que lorsqu’il voyageait en Amérique latine. Par Yoani Sánchez, depuis La Havane, Cuba. ", "date": "2012", "content": " Le pape Joseph Ratzinger arrive à Cuba dans quelques jours, mais on sent déjà de loin comme un parfum d’encens. Dans un pays où beaucoup de ceux qui prient le jour dans les églises allument la nuit des cierges à un dieu africain, la visite de Sa Sainteté réveille l’enthousiasme mais aussi la curiosité. Les catholiques préparent leurs liturgies pour recevoir en grande pompe Benoît XVI, pendant que beaucoup d’autres se demandent si sa venue apportera un changement significatif à la situation politique et sociale de la nation. Les gens veulent croire que le Saint Père va donner une impulsion au processus des réformes de Raoul, en les accélérant et en leur donnant plus de profondeur. Les plus optimistes se mettent à rêver que la plus haute figure du Vatican parvienne à ce à quoi devrait parvenir la rébellion populaire ; un véritable changement. Il y a trop de différences entre ce mois de mars où Sa Sainteté atterrira sur l’aéroport de la Havane et la venue de Jean-Paul II en janvier 1998. Celui qui était aussi connu sous le nom de « pape voyageur » était arrivé précédé d’histoires qui le liaient à la chute des régimes d’Europe de l’Est. Ratzinger pour sa part arrivera à un moment où déjà toute une génération de cubains née après la chute du mur de Berlin, ne connait même pas la signification du sigle URSS. À la fin des années quatre vingt dix, Karol Wojtila nous a incendié le cœur, y compris les agnostiques comme moi, en prononçant plus d’une douzaine de fois le mot « liberté » sur la Place de la Révolution. Mais aujourd’hui, dans un climat d’apathie et de découragement, il sera plus difficile pour Ratzinger de mobiliser par ses paroles la même émotion. Sa visite sera plutôt un pâle reflet de la précédente parce que nous ne sommes plus les mêmes et ce n’est pas le même pape.  —-\nSur le web\nTraduction : Jean-Claude Marouby "}