{"url": "https://www.contrepoints.org/2012/11/23/105428-la-pointeuse-biometrique-est-en-panne", "title": "La pointeuse biométrique est en panne ", "author": "L’utilisation des techniques de la biométrie pour pointer les horaires des travailleurs, un sujet disputé. Par Roseline Letteron. Banalisation de la pointeuse biométrique ? Contrôle de proportionnalité ", "date": "2012", "content": "Par Roseline Letteron. La biométrie est généralement définie comme une technique d’identification de la personne à partir de ses caractères physiologiques reconnaissables et vérifiables, qu’il s’agisse de la paume de la main, de l’ADN, de l’identification par l’iris de l’oeil ou encore par la voix. Parmi une série d’utilisations possibles, allant de l’authentification des paiements à l’accès des élèves à la cantine figure évidemment le contrôle du temps de travail. Banalisation de la pointeuse biométrique ? En septembre 2010, la mairie de Garges les Gonesse a installé des pointeuses biométriques dans les services municipaux. Les agents doivent poser deux doigts sur l’appareil lors de leur entrée ou de leur sortie. Pour installer ce dispositif, la mairie a fait une déclaration à la CNIL, garantissant sa conformité à  l' »autorisation unique » du 27 avril 2006 qui autorise la mise en oeuvre de traitements reposant sur la reconnaissance du contour de la main, dans le but de contrôler le temps de travail. Rappelons qu’une « autorisation unique » est une délibération de la CNIL à valeur réglementaire, et autorisant l’usage de certains types de fichiers, selon des conditions qu’elle précise. Les utilisateurs n’ont plus ensuite qu’à déclarer leur traitement à la Commission, affirmant en même temps sa conformité aux conditions posées. L’autorisation unique a donc pour fonction de simplifier les formalités préalables à la création d’un traitement, en substituant une procédure de déclaration à une procédure d’autorisation. Le problème est que la pointeuse biométrique s’est heurtée à l’hostilité des personnels de la mairie de Garges les Gonesse, encadrés par des syndicats particulièrement actifs. La CGT a saisi la CNIL, et celle-ci a engagé une nouvelle réflexion sur la question, après avoir constaté la généralisation depuis 2006 des « techniques de contrôle des salariés« . Après avoir consulté des représentants des secteurs concernés et des syndicats, la CNIL a finalement décidé de modifier sa position et de refuser la banalisation du recours à ce type d’instrument de contrôle. Contrôle de proportionnalité Une nouvelle « autorisation unique » du 20 septembre 2012, mise en ligne le 23 octobre 2012 sur le site de la CNIL modifie le texte de 2006. La modification est d’ailleurs modeste, puisqu’il s’agit de supprimer  le contrôle du temps de travail des finalités possibles attribuées à un dispositif biométrique reposant sur le contour de la main. Dans sa délibération, la Commission insiste sur le fait que cette technologie comporte nécessairement une atteinte à la vie privée, puisque l’employé doit utiliser une partie de son corps pour prouver son identité.  A dire vrai, cette affirmation n’emporte pas, en soi, la conviction, car la Commission autorise par ailleurs le même type de contrôle pour permettre l’accès des élèves à un établissement d’enseignement, ou l’accès des employés au restaurant d’entreprise. Mais la CNIL exerce en l’espèce un contrôle de proportionnalité, à peu près identique à celui qu’effectue le juge administratif. Autrement dit, elle pèse l’ensemble des avantages et des inconvénients de l’opération. C’est ainsi qu’elle mentionne que la pointeuse biométrique emporte un « risque accru de détérioration du climat social, allant à l’encontre de la relation de confiance employé-salarié« . Surtout, la Commission fait observer que le contrôle des horaires de travail peut être effectué par un autre type d’appareil, et qu’une horloge pointeuse n’a pas besoin d’être biométrique. A titre de comparaison, elle mentionne que l’accès des élèves à une école comporte une finalité de sécurité beaucoup plus grande, et que l’accès au restaurant d’entreprise n’implique aucun contrôle autre que celui de l’identité et n’est donc pas vécu comme une atteinte à la vie privée. Cette nouvelle délibération permet à la CNIL de freiner un certain délire biométrique qui atteint les collectivités locales. Le chiffre de 200 000 € a ainsi été mentionné à propos du système de Garges les Gonesse, chiffre sans rapport avec le prix d’une pointeuse traditionnelle. Ce coût exorbitant explique sans doute que la Commission ait donné cinq ans à la commune, et aux autres déjà équipées, pour changer de système de contrôle du temps de travail. Au-delà du cas particulier de la pointeuse biométrique, la CNIL révèle une volonté d’ancrer le contrôle de proportionnalité dans son contrôle. Un tel instrument juridique lui permet ainsi de faire évoluer ce dernier, au fur et à mesure de l’évolution des techniques et de leur utilisation. Car ce n’est pas la biométrie qui est dangereuse en soi, c’est sa banalisation.\n—\nSur le web "}