{"url": "https://www.contrepoints.org/2021/07/09/401226-extension-du-domaine-sanitaire", "title": "Extension du domaine sanitaire ", "author": "par h16 ", "date": "2021", "content": "Alors qu’une solide partie de l’humanité semble retourner résolument vers le monde d’avant où restrictions et hystéries entrent dans les normes acceptables, une petite partie d’excités continue, vaille que vaille, à vouloir mettre en place ce monde d’à-peu-près dans lequel la population sera soigneusement contrôlée, hygiéniquement et intellectuellement nettoyée. Sans surprise, la France fait tout pour y être en bonne place.  Et alors que la mortalité globale montre des signes affolants de terrible normalité, le gouvernement, mené de main de maître par un ministre de la Santé à la fois intelligent, calme et pondéré, se tatouille assez follement pour savoir s’il ne va pas falloir en remettre une couche très très vite, tant les frémissements de courbes, les modèles mathématiques finement ouvragés et les experts sont formels : le variant delta insignifiant epsilon banal lambda se répand comme une traînée de poudre.  Dès lors, entre deux spasmes de la paupière, Véran prend la parole pour expliquer que sa brochette de ninjas du Conseil Scientiste envisage à présent les indispensables mesures qui permettront d’enrayer la décimation en cours et la putative hécatombe inévitable de la rentrée. Si le reconfinement général n’est pas encore à l’ordre du jour, cela ne doit pas ralentir les efforts actuellement déployés sur l’indispensable passeport vaccinal électronique. Car oui, le Pass sanitaire est toujours en cours de vigoureux déploiement, partout dans le monde en Europe en France un peu partout mais pas dans les foires, avec une farouche volonté de l’imposer en tous lieux où la sécurité sanitaire ultime s’impose pour garantir à tous et à toutes une vie dépourvue de vilains microbes, dans l’aisance respiratoire et la solidarité pulmonaire joyeuse. C’est pour cela qu’une vaste opération de préparation des esprits mondiaux européens français est en cours : il faut faire comprendre aux récalcitrants que, bientôt, leur vie sera un enfer et que tout sera fait pour les parquer loin de la joie et du bonheur citoyen de vivre dans le mondaprès, dans lequel la fracture sociale se serait résorbée pour faire place à une belle fracture sanitaire volontaire, claire et assumée. Le Pass français va donc s’étendre, multiplier ses usages et ses applications, et ce sera un succès. Puisqu’on vous le dit. Et puis tant qu’à faire, il était temps d’envisager une remise à plat du droit français et notamment du principe d’inviolabilité du corps humain : si les administrations françaises sont – on l’a vu récemment – assez rigides pour le dire gentiment, le droit français peut être, lui, particulièrement souple lorsqu’il s’agit d’accommoder l’idéologie du moment. Dès lors, l’obligation vaccinale, qu’on sent poindre de façon de plus en plus évidente pour le personnel soignant, pourra à son tour s’étendre à tout le monde. Et là encore, on saura gérer les récalcitrants qui mériteront bien évidemment le sort qui leur sera réservé : pourrir la vie d’adultes en bonne santé sera plus qu’un credo, cela va devenir un devoir. Du reste, on en aura fait une liste. Après tout, c’est à ça que servent les administrations, à tenir à jour des fichiers, à lister, à vérifier ligne à ligne que les petits formulaires sont bien remplis, que les individus entrent bien tous dans les bonnes cases, et que ceux qui sont dans la liste soient traités avec le processus standardisé qui convient.  Dans ce cadre, il semble que le secret médical soit devenu fort encombrant, quasiment inutile. La CNIL, qui veille justement à ce que les données personnelles des uns et des autres ne soient pas éparpillées aux quatre vents sans son accord, a heureusement émis quelques « conditions » lors de la production de la liste, celle qui permettra enfin d’identifier clairement ceux qui n’ont pas encore reçu leur petite dose. Mais au moins, rassurez-vous : moyennant l’application des « conditions », la CNIL la valide donc. Il faut se rendre à l’évidence : ce qui tenait de la rumeur invraisemblable il y a un an trouve une concrétisation parfaite ces dernières semaines et les pires dérives seront imposées sur un peuple dont on aura pris soin de conserver la partie favorable à ces mesures, heureusement la plus vocale, à portée de gros micros mous. La majorité, devenue silencieuse et bâillonnée à coups de sifflants « complotisss! », devra donc se plier à l’extension du domaine sanitaire bien, bien au-delà de tout ce qu’on aurait pu imaginer supporter il n’y a même pas deux ans : ségrégation de gens sur simple profil génétique ou sérologique, expérimentation forcée sur cheptel citoyen, organisation de la délation, enrôlement de médecins pour les aider à violer le secret médical, et culmination avec la désignation de coupables en bloc dans une sorte d’essentialisation consternante que certains gobent goulûment : de la même façon qu’il n’y a pas si longtemps, les non-votants étaient coupables de la montée du FN (puis du RN – jusqu’à ce que l’argument tombe finalement à plat aux dernières élections, pfuiiit), de la même façon que les non-écolos sont évidemment coupables du réchauffement climatique, les non-vaccinés seront désignés comme responsables de risques portés par les vaccinés (le vaccin n’étant alors plus considéré comme fiable, mais baste passons) et sont déjà coupables de faire proliférer les variants. Essentialisation, collectivisation… On connaît malheureusement cette horrible petite musique, qui a déjà été jouée dans l’Histoire et on connaît donc aussi les prochains couplets : petit à petit, les non-vaccinés seront coupables de tout le reste, depuis les prochains confinements jusqu’aux déficits abyssaux de l’État, en passant par le chômage et la récession qui nous pendent au nez. Dans une joie malsaine, certains se frottent déjà les mains à l’idée de construire ce mondaprès où on pourra enfin traquer, poursuivre, enfermer, brimer et punir ceux qui ne répondent pas aux contraintes des collectivistes. Vraiment, la ségrégation, y’a que ça de vrai ! —-\nSur le web "}