{"url": "https://www.contrepoints.org/2019/11/12/357549-macron-et-la-laicite-le-regne-du-en-meme-temps", "title": "Macron et la laïcité : le règne du « en même temps » ", "author": "Par Vincent Féré. ", "date": "2019", "content": "La France décidément n’en a pas fini avec le voile. Trente ans après l’affaire de Creil dont Ismaïl Ferhat a récemment analysé les conséquences politiques : pour faire simple un glissement de la laïcité radicale à droite et de la laïcité libérale à gauche, les déclarations du président de la République suite à l’attentat de la préfecture de police sur la nécessité de « vaincre l’hydre islamiste » et son appel à « une société de vigilance », n’ont pas manqué de jeter le trouble dans la majorité d’autant qu’au même moment le ministre de l’Éducation nationale faisait part de ses « réticences » s’agissant du port du voile pour les mères musulmanes accompagnant les sorties scolaires. Sans doute le président de la République voulait-il couper l’herbe sous le pied à une opposition prompte à s’emparer du sujet. Mais sa récente interview à Valeurs Actuelles sur l’islam pourrait laisser penser qu’il s’agit de sa part d’un virage politique et stratégique, une manœuvre qui ne serait toutefois pas sans risque comme le suggère a contrario la réussite des républicains opportunistes à la fin du XIXe siècle : en 2019 en effet, contrairement aux années 1870, nulle majorité de rechange à attendre à partir de cette question. UN CHANGEMENT DE PARADIGME ? Le macronisme ne s’est pas défini principalement à partir de la question laïque, au contraire. Il s’agit d’abord en effet d’un projet d’adaptation du modèle français à la mondialisation devant permettre au pays de retrouver son rang et de s’affirmer à nouveau comme le moteur d’une Europe en quête de souveraineté. En réalité, droite et gauche de gouvernement s’entendaient depuis trente ans sur ce programme sans l’avouer, bipartition de la vie politique oblige, et elles ont payé cher leur opposition stérile : Emmanuel Macron a été élu sur un « en même temps » qui a provoqué leur disparition. Du coup, la bipolarité a changé de fondement et le président de la République n’a plus comme adversaire que le Rassemblement national qui prône le repli hexagonal et l’immobilisme économique et social. Les dernières élections européennes, les récentes projections pour 2022 le confirment, il ne reste que deux forces politiques en France susceptibles de l’emporter dans un scrutin national : LREM et le RN. Certes le pouvoir présidentiel a été fortement déstabilisé par les Gilets jaunes qui sont venus reposer la question sociale mais, faute de traduction politique, la contestation est retombée même si la « France périphérique » continue de tourner le dos au président de la République qui ne semble pas avoir pris la mesure de ses souffrances. Les sondages le montrent bien, le RN et la France insoumise ont là un précieux réservoir d’électeurs qui se disent d’ailleurs prêts pour nombre d’entre eux à unir leurs forces pour empêcher la réélection d’Emmanuel Macron en 2022, une lourde menace à l’horizon. Quant à la question religieuse, elle a elle aussi resurgi dans le débat contre la volonté du maître des horloges, et pour cause. Seulement, alors qu’il avait toujours tenu des propos libéraux sur le sujet, allant jusqu’à provoquer l’ire des laïcs radicaux en déclarant dans son discours aux Bernardins souhaiter « réparer » le lien qui s’était « abîmé » entre l’Église et l’État, s’agissant de l’islam, le président de la République a semblé récemment vouloir se droitiser sinon venir sur le terrain de son adversaire désigné en donnant symboliquement une interview à Valeurs Actuelles. Si tel était le cas, il y aurait là un changement de paradigme du macronisme et peut-être aussi une instrumentalisation dangereuse et une erreur stratégique. C’est ce que donnent à penser les leçons de l’Histoire. LES LEÇONS DE L’HISTOIRE La Troisième République naissante a instrumentalisé la question religieuse pour son plus grand profit. Quand elle est proclamée en 1870, l’idée républicaine est minoritaire dans le pays. Elle signifie en effet pour les Français la poursuite de la guerre, le socialisme et les barricade de 1848, voire la menace d’une nouvelle Terreur. La droite monarchiste majoritaire a donc toutes les chances d’atteindre son objectif : la Restauration. Seulement divisée sur la question des libertés, celles du Parlement mais également la liberté religieuse – les légitimistes ultramontains se reconnaissent volontiers dans le programme d’« ordre moral » de Mac-Mahon et Chambord ne veut pas entendre parler d’une monarchie parlementaire -, elle a offert au stratège Gambetta revenu de son bellicisme de 1871 le moyen de la diviser, transformant du même coup le paradigme républicain avec l’aide d’Adolphe Thiers et d’une partie des orléanistes ! La crise du 16 mai 1877 est ainsi le moment où tous les adversaires de Mac-Mahon, de l’extrême gauche au centre droit, des socialistes à Thiers, s’entendent sur un programme qui va devenir du même coup le dénominateur commun de tous les républicains : le parlementarisme et la laïcité. Oubliée dès lors la révolution sociale – « la République sera conservatrice ou ne sera pas » (Adolphe Thiers), oubliée aussi la guerre contre l’Allemagne – « la revanche, pensons-y toujours, n’en parlons jamais » (Léon Gambetta). Les adversaires de l’absolutisme monarchique et du bonapartisme peuvent alors désormais se dire républicains, c’est-à-dire partisans d’un régime parlementaire et laïc. La République, la gauche ont conquis l’opinion, la droite est durablement marginalisée. C’est là l’origine du « sinistrisme » de la vie politique française dont parlait Thibaudet. LE MACRONISME AU RISQUE DE LA QUESTION LAÏQUE Si l’instrumentalisation de la question religieuse a donc été une incontestable réussite pour les républicains opportunistes à la fin du XIXe siècle, il n’est pas certain que ce soit le cas pour le macronisme du début du XXIe. En effet, alors qu’elle était dans les années 1870 le ciment d’une large majorité dans une France déjà sécularisée et peu sensible au Syllabus de 1864 condamnant les grandes libertés comme « les principales erreurs de notre temps », la question religieuse, à propos de l’islam, divise aujourd’hui profondément l’opinion publique d’une part et d’autre part sa version radicale est l’apanage du Rassemblement national dont l’opposition avec LREM structure dorénavant le paysage politique. On ne voit donc pas l’intérêt stratégique que le président de la République pourrait avoir à venir sur ce terrain, au risque de surcroît de susciter l’incompréhension de la base libérale de son électorat. Et ce d’autant plus que la question laïque ne lui permettra pas de diviser ses principaux adversaires, la France insoumise et le Rassemblement national : elle aura en effet du mal à dissimuler la question sociale qui constitue pour les Français une préoccupation essentielle, notamment avec la réforme des retraites à venir. Ni les électeurs de Marine Le Pen, ni a fortiori ceux de Jean-Luc Mélenchon ne risquent d’oublier l’une au profit de l’autre, la coalition inédite qui s’esquisse entre les deux électorats le montre bien. Il n’y a donc pas de majorité de rechange à l’horizon pour le macronisme tandis que les populismes se renforcent. Sur la question sociale, sur la question religieuse, le président de la République hésite : il a différé son intervention sur la laïcité, il envoie des signaux contradictoires sur la réforme des retraites. On le comprend car dans le climat actuel de tensions et d’incertitudes, une seule chose semble certaine : les semaines qui viennent seront décisives pour l’issue du quinquennat ! — Sur le web "}