{"url": "https://www.contrepoints.org/2020/03/12/366354-le-coronavirus-va-t-il-avoir-raison-de-la-popularite-de-donald-trump", "title": "Le coronavirus va-t-il avoir raison de la popularité de Donald Trump ? ", "author": "Par Frédéric Mas. ", "date": "2020", "content": "Afin de lutter contre la propagation du coronavirus, Donald Trump a annoncé ce mercredi une suspension d’entrée sur le territoire américain de 30 jours pour tout étranger ayant séjourné en Europe. Cette dernière décision du département d’État qui fait trembler les marchés pourrait participer à l’affaiblissement de la popularité du président américain quelques mois avant l’élection présidentielle. En effet, les attaques politiques de ses adversaires démocrates se sont révélées jusqu’à présent peu efficaces, voire totalement contre-productives. L’acharnement de l’establishment démocrate à vouloir criminaliser le président et candidat républicain ne semble pas atteindre le citoyen ordinaire. Les mesures nationalistes et antilibérales de Trump, bien qu’économiquement infondées et dangereuses, sont à des années lumières des préoccupations quotidiennes des Américains. Si la guerre commerciale avec la Chine, les mesures protectionnistes et les déclarations xénophobes plaisent à l’électeur trumpien, c’est qu’il n’en perçoit pas les effets immédiats, et que les déclarations présidentielles qui flattent le besoin de reconnaissance au cœur de sa politique identitaire lui donnent satisfaction. Comme l’a rappelé Philippe Lacoude à plusieurs reprises, Donald Trump pouvait compter jusqu’à présent sur une croissance économique insolente boostée par une réforme fiscale sans précédent, et ne redoutait qu’un seul adversaire sérieux, lui-même. Sa personnalité polarisante et sa brutalité en matière de communication plaisent à ses partisans populistes mais pourraient se retourner contre lui. Avec la pandémie mondiale du coronavirus, l’économie ralentit, la vie sociale américaine, comme partout ailleurs en Occident, se plie aux mesures préventives pour endiguer sa progression, et les déclarations présidentielles de ces dernières semaines témoignent de l’incapacité du locataire de la Maison Blanche à en saisir correctement les enjeux, à l’image d’une bonne partie de la classe politique française. LE MARCHÉ PLONGE Depuis la déclaration de Donald Trump de ce matin, les marchés américains continuent de dévisser. Selon CNN Business, le Dow (INDU) a chuté de 1029 points, soit 4,36 %. Les contrats à terme du S&P 500 (SPX) ont chuté de 4,03 % et ceux du Nasdaq (COMP) de 4,07 %. En Asie, la situation n’est pas meilleure. Le Nikkei 225 (N225) du Japon plonge, l’indice de référence a clôturé en baisse de 4,4 %. L’indice australien S&P/ASX 200, qui est entré dans un marché baissier mercredi, a coulé de 7,4 %. L’indice composite de Shanghai (SHCOMP) a terminé la journée en baisse de 1,5 %. L’indice Hang Seng de Hong Kong (HSI) a terminé la journée en baisse de 3,6 %, tandis que l’indice Kospi de Corée du Sud (KOSPI) a clôturé en baisse de 3,9 %. Les contrats à terme du Brent, la référence mondiale en matière de pétrole, ont baissé de 4,1 %, s’échangeant pour la dernière fois à 34,31 dollars le baril. L’annonce de Donald Trump sur l’Europe, poursuit CNN Business, aurait ajouté de la confusion et plongé les marchés dans l’incertitude. LES MESURES POUR ENDIGUER LE CORONAVIRUS DE PLUS EN PLUS CONTRAIGNANTES Non seulement les marchés américains plongent, faisant resurgir le spectre de la récession, mais la vie quotidienne des Américains se trouve désormais touchée au cœur. Comme en Europe, les mesures d’endiguement de la pandémie renvoient des milliers de travailleurs chez eux, et certains événements populaires sont annulés. Des centaines de concerts et de conférences ont été annulés. Cette nuit, c’est la NBA, la très populaire ligue de basket nord-américaine, qui a suspendu tous les matchs de la saison jusqu’à nouvel ordre suite la confirmation d’un cas de coronavirus au sein du club Utah Jazz. DONALD TRUMP S’EMPÊTRE DANS LA COMM’ Face à cette situation anxiogène, les déclarations de Donald Trump se sont révélées totalement détachées de la réalité, laissant ainsi s’installer le malaise au fur et à mesure de l’extension de la crise aux États-Unis. Jouant la carte de l’optimisme idéaliste, Donald Trump a d’abord salué la transparence du gouvernement chinois dans la gestion de la crise, ce qui fut loin d’être le cas, avant d’en minimiser les effets, la réduisant à une sorte de grippe saisonnière qui pourrait disparaître rapidement.  Contre toute analyse factuelle, le président des États-Unis a pu laisser entendre à plusieurs reprises que le coronavirus avait été contenu aux frontières du pays, en particulier grâce à ses mesures protectionnistes. Bien entendu, ce n’est pas le cas, l’épidémie se propage, et les mesures d’aujourd’hui tendent à infirmer les déclarations optimistes proférées plus tôt. Ceci pourrait participer à créer un climat de défiance qui pourrait profiter électoralement à Joe Biden ces prochains mois. Le socle économique qui protégeait Trump de la tempête politique s’effrite, et son incapacité à répondre sérieusement à la crise peut jouer en faveur du candidat Biden. Le coronavirus sera-t-il le plus sérieux adversaire du national-populisme dans l’élection présidentielle à venir ? "}