{"url": "https://www.contrepoints.org/2019/12/17/360444-concurrence-europeenne-la-volte-face-de-margrethe-vestager", "title": "Concurrence européenne : la volte-face de Margrethe Vestager ", "author": "Par Jonathan Frickert. ", "date": "2019", "content": "Ce vendredi semble avoir été un jour historique pour l’économie mondiale, alors que les États-Unis et la Chine ont annoncé avoir trouvé un accord commercial avec la fin graduelle des droits de douane américains. De l’autre côté du globe, on a également connu ces derniers jours une évolution notable, avec les récentes déclarations de la nouvelle vice-présidente exécutive de la Commission européenne, Margrethe Vestager qui, ce lundi, a appelé l’Union européenne à une actualisation de sa politique de concurrence. Une déclaration qui contraste avec le refus, le 6 février dernier, de la fusion entre le français Alstom et l’allemand Siemens au nom de cette même politique. Pour rappel, fin 2017, les deux entreprises privées spécialisées respectivement dans le secteur des transports et de l’énergie – un secteur fondateur de la construction européenne – ont présenté un projet de fusion visant à créer un géant européen destiné à concurrencer le chinois CRRC. À l’époque, la commissaire européenne à la concurrence avait estimé le risque trop grand pour la concurrence malgré plusieurs garanties apportées par les deux entités. Le second motif majeur était l’absence de pénétration du chinois sur le marché européen avant deux ans, horizon de référence de Bruxelles, comme le rappelait à l’époque l’avocate Corinne Khayat, associée au sein du cabinet UGGC. Nostalgique d’un État stratège obsolète et dont Alstom était ironiquement le dernier exemple en date, la France a largement dénoncé cette décision en évoquant une « erreur économique ». Une erreur sur laquelle semble vouloir revenir Margrethe Vestager, nouvellement sensibilisée aux enjeux mondiaux. UN RETARD DE 22 ANS La doctrine venait de fêter ses 22 ans : le 9 décembre 1997, la Commission européenne sortait la communication 97/C 372/03. Deux mois après la signature du traité d’Amsterdam, l’exécutif européen donnait sa définition du marché en cause, indiquant les critères définissant le périmètre à l’intérieur duquel s’exerce la concurrence entre les entreprises. 22 ans jour pour jour après cette communication, la danoise Margrethe Vestager, issue du radicalisme de gauche, a jeté un pavé dans les eaux stagnantes bruxelloises en annonçant qu’il était temps d’actualiser cette définition. Une actualisation nécessaire du fait « des changements tels que la mondialisation et la numérisation [faisant] que de nombreux marchés fonctionnement différemment que ce qu’ils étaient il y a vingt-deux ans » et obligeant à « réexaminer les outils que nous utilisons pour faire respecter les règles de la concurrence », notamment la question géographique aux vues de mieux juger les fusions-acquisitions alors que le numérique occupe une part croissante de l’économie mondiale. Il se murmure que celle qui était jusqu’à il y a peu pressentie pour succéder à Jean-Claude Junker aurait senti les appels de la nouvelle présidente de la Commission Ursula Van Der Leyen et d’un couple franco-allemand encore sonné par le cas Siemens-Alstom. Plus étonnant que la déclaration en elle-même, c’est bel et bien le retard considérable avec lequel cette réflexion est en train d’avoir lieu, alors que l’Union européenne voit sa part dans le PIB mondial diminuer depuis 15 ans, passant de 30 % du produit intérieur brut mondial en 2005 à 21 % en 2019 alors que la Chine a triplé sa part sur la même période. UNE INTRAITABLE ADVERSAIRE DES GAFA La question du numérique n’est pas pour Margrethe Vestager qu’une simple préoccupation liée à son nouveau portefeuille. Cette dernière est connue pour son application intraitable du droit de la concurrence à l’encontre des GAFA, dont elle est allée jusqu’à envisager le démantèlement pur et simple. La vice-présidente exécutive de la Commission a son petit palmarès : 13 milliards d’euros de remboursement d’aides d’État demandés à Apple, 2,42 milliards d’euros d’amende pour abus de position dominante à Google et lancement de plusieurs enquêtes touchant notamment Amazon. LE CONTRIBUABLE AU SERVICE DES BONS SENTIMENTS En parallèle, l’Union européenne continue sa politique de subventions dans des secteurs non rentables. Autorisé par Madame Vestager, la création d’un « Airbus des batteries » associant 7 États membres, dont la France, est sur le point de voir le jour. Le projet vise à concurrencer le chinois CATL, déjà en position de force, en produisant des batteries Li-ions, considérées comme plus respectueuses de l’environnement. Associant 17 entreprises européennes et 70 à moyen terme, le concept devrait coûter 3,2 milliards d’euros au contribuable européen. Une somme déjà perdue puisque le projet est critiqué pour sa tardiveté, Nicolas Doze évoquant même un projet « antédiluvien », un an seulement après que le Vieux continent ait déposé les armes dans la course aux panneaux photovoltaïques au profit des constructeurs asiatiques. Alors que la COP25 s’achevait à Madrid, la Commission a annoncé ce jeudi réfléchir à l’instauration d’une taxe carbone aux frontières, l’enjeu climatique semble donc avoir pris le pas sur le bon sens économique dans un contexte de Green Deal européen présenté par Ursula Van Der Leyen et qui devrait coûter pas moins de 1000 milliards d’euros d’argent public. Notons que l’expression de Green Deal fait directement référence au New Deal lancé par Roosevelt afin de juguler les effets de la crise de 1929. Le parallèle est donc fait avec la crise écologique. Pourtant, cette comparaison devrait faire réfléchir puisque le programme américain n’a pas produit les résultats escomptés. De quoi laisser songeur. D’un côté, on interdit la fusion spontanée de deux entreprises privées pour faire face à une menace imminente à l’échelle d’une économie. De l’autre, on injecte des milliards d’euros dans un projet dépassé avant même d’être né. De quoi évoquer l’alarmisme d’un Laurent Alexandre sur l’Europe colonie technologique chinoise, alors même que l’économie numérique et sa logique de coût marginal zéro ouvrent des perspectives économiques considérables. De la même manière que l’objectif d’égalité est une belle idée donnant quasi systématiquement des résultats désastreux, la politique européenne se fonde sur des impératifs nobles tout en justifiant une politique de destruction. Dans le cas européen, l’obsession est à la protection du consommateur et de l’environnement. Deux causes nobles, en particulier lorsqu’on pense à l’opposition régulièrement évoquée par Jean-Marc Daniel avec la protection du producteur, fondement des politiques protectionnistes. Seulement, dans les deux cas, l’Europe nous offre une politique interventionniste, puisque le démantèlement des GAFA n’a pour seule motivation que de protéger les consommateurs. L’ÉCHEC DE L’EUROPE SAINT-SIMONIENNE Comprendre la logique sur laquelle se fonde cette politique suppose de désigner son principal théoricien : Saint-Simon, philosophe et économiste du XIXe siècle. Père d’un socialisme scientiste, il oppose travailleurs et propriétaires-rentiers accusés de ne pas entreprendre qu’il s’agit de régler par la planification. Auteur de De la réorganisation de la société européenne, publié à l’occasion du Congrès de Vienne de 1814, ce fédéraliste convaincu décrit parfaitement l’architecture européenne qui émergera 140 ans plus tard, allant jusqu’à pressentir le Brexit. C’est surtout sur le plan de la politique intérieure qu’il sera le plus visionnaire. Ce socialiste prémarxiste visait une organisation fondée sur l’industrie et la production, l’économie devenant la clef de toute vie sociale, et ce afin de permettre la réalisation de grands travaux, le tout sous une gouvernance composée de techniciens. Son objectif était une société où l’administration et la gestion remplaçaient la politique, à la manière de l’organisation européenne de ce début de XXIe siècle, dont la seule destination est une gestion interventionniste du marché unique : la PAC pour le volet agricole, Erasmus pour la partie formation, l’Euro pour le volet monétaire … La pensée politique se voit donc substituer des affaires comptables alors même que l’Europe peine à trouver sa place dans un paysage dominé par l’expansion chinoise et l’État-providence occidental et ses lourdeurs administratives. La place historique des nations européennes a toujours été d’incarner un avant-gardisme politique. Si une économie libre et prospère est la clef d’une politique environnementale efficace, l’Union européenne semble avoir délaissé le premier point. Pourtant, l’Europe a une carte à jouer sur le plan industriel. Les récents débats opposants Éric Zemmour à nombre de libéraux tels qu’Olivier Babeau, Jean-Marc Daniel ou encore Pascal Salin, à qui le héraut de la droite radicale a consacré une chronique ont rappelé qu’il existe deux politiques industrielles : intervenir ou libérer. Partisan d’un État-stratège que nous payons aujourd’hui, Éric Zemmour séduit dans un monde dominé par le protectionnisme sino-américain, mais perd de sa superbe lorsqu’on se souvient que les deux superpuissances s’affrontent à coups de déficits là où l’Europe bénéficie d’excédents commerciaux et d’une épargne florissante. LA LIBÉRALISATION AU CŒUR DE LA CONTRE-OFFENSIVE EUROPÉENNE L’Europe est-elle donc condamnée à imiter ses concurrents ou peut-elle encore innover ? L’Union européenne a rappelé sa nature profonde, administrative, portée par le court-termisme et pour qui la concurrence doit être maintenue artificiellement, tranchant avec les recommandations de l’ancien président de la FED Alan Greenspan, pour qui le contrôle des concentrations était à l’inverse d’une bonne politique industrielle consistant à lever les contraintes pesant sur les marchés. Depuis le 1er décembre, Margrethe Vestager est également chargée du numérique. Il paraît pertinent de lui recommander de s’interroger sur le terreau qui a permis la réussite de Google. Ces rentrées d’argent accordèrent des marges de manœuvre afin de diversifier l’activité de l’entreprise sur des projets qui, par un processus d’essai-erreur analysé dans les théories évolutionnistes, ont permis au bébé de Larry Page et Sergey Brin de conserver une place confortable sur plusieurs marchés de la Tech. Une position qui n’empêche pas l’entreprise de connaître des difficultés, celle-ci ayant connu l’année dernière une vague de démissions qui profiteront peut-être à ses concurrents. La contre-offensive européenne ne passera donc pas par la taxation, la subvention ou la dévaluation, mais par une libéralisation dont l’Histoire a montré les bienfaits. Alors qu’il y a quarante ans, Milton Friedman invitait les États-Unis à incarner la voie du libre-échange dans le concert des nations, le moment protectionniste que nous connaissons offre l’opportunité à l’Europe de retrouver sa place d’avant-garde. "}