{"url": "https://www.contrepoints.org/2011/06/26/32420-comment-croire-greenpeace", "title": "Comment croire Greenpeace ? ", "author": "", "date": "2011", "content": "Sa déclaration est — il n’y a pas moyen de dire ça en douceur — un mensonge. La raison pour le report est que l’horaire de la session de vote avait été dépassé, et que certains Euro-députés voulaient aller déjeuner. L’ajournement a été approuvé par un vote libre. De là où j’étais assis, mon impression est que la moitié des Euro-députés conservateurs britanniques a voté pour continuer la séance. Les Euro-députés n’ont pas voté selon une ligne droite/gauche, mais plutôt en fonction du risque de rater leur vol. Mon point de vue n’a pas vraiment à voir avec le sujet des objectifs d’émissions de CO2. Pour autant que je sache, et contrairement à ce qu’avance Mme Davis, les Euro-députés conservateurs sont toujours opposés à ce changement. Martin Callanan, notre chef, pense que cela délocaliserait des emplois d’Europe vers des pays avec des normes environnementales moins strictes, et serait donc nuisible aussi bien pour l’environnement que pour l’économie. Il y a des personnes décentes et sincères des deux côtés de cette dispute, et nombre d’entre elles ont une connaissance technique bien plus grande que la mienne. Non, mon point de vue porte sur la tromperie flagrante de Greenpeace. C’est la première fois que je suis en mesure de vérifier par moi même une des affirmations de ce groupe de pression, sur quelque chose dont j’ai une connaissance directe, et sur cette base, leur score est de 100 % de mensonge. En extrapolant à partir de cette expérience personnelle, je partirai désormais du principe qu’ils sont tout aussi peu fiables dans leurs déclarations sur la déforestation, la pollution des océans, l’énergie nucléaire, l’agriculture durable, et le changement climatique. Plantage mémorable, les mecs. —- Sur le web. "}