{"url": "https://www.contrepoints.org/2016/06/08/255902-segolene-royal-sait-mieux-specialistes", "title": "Inondations : Ségolène Royal piégée par un enregistrement ", "author": "Par Benoît Rittaud. L’INGÉRENCE DU POLITIQUE La seule chose qu’ils doivent réclamer avec constance et insistance, ce n’est pas le soutien du pouvoir , mais leur indépendance ", "date": "2016", "content": "Notre bien-aimée ministre de l’Environnement, qui confond le gaz carbonique avec le monoxyde de carbone, qui pense que c’est une chance pour la sonde Rosetta que de pouvoir travailler loin du réchauffement climatique, et qui croit sauver la planète en interdisant le Nutella, sait visiblement mieux que les experts comment gérer la question des inondations. Ainsi, si les Normands ont eu droit à une inutile « alerte rouge » ce week-end, c’est grâce aux bons soins de notre précautionneuse ministre, et contre l’avis de spécialistes, comme le révèle un enregistrement révélé par Météo Express. Cet enregistrement, qui vaut le coup d’œil (faudrait-il plutôt dire le coup d’oreille ?), devrait être écouté par tous ceux qui croient naïvement en l’indépendance de la recherche et de la pensée. On y entend les experts vainement tenter, d’une voix soumise, d’expliquer à madame la ministre qu’il n’y a pas à s’affoler plus que de raison et que l’alerte rouge en Normandie ne se justifie pas au vu de la situation. Mais Ségo s’en fiche : d’un ton imbu d’autoritarisme, elle décide qu’elle sait mieux que tout le monde. Elle veut son alerte rouge, elle l’aura : les experts doivent se soumettre. Ils le font un peu piteusement, serait-on tenté de dire, mais comme on ne sait pas comment on aurait agi à leur place, ne leur jetons pas la pierre. L’INGÉRENCE DU POLITIQUE Tous ceux qui croient que les scientifiques et les experts sont protégés par leurs compétences et que jamais le pouvoir en place ne s’autoriserait une quelconque ingérence ont de quoi en être pour leurs frais : face aux politiques, les scientifiques et les experts n’ont pas d’armes. Ils sont toujours les perdants. La seule chose qu’ils doivent réclamer avec constance et insistance, ce n’est pas le soutien du pouvoir (comme l’avaient bêtement fait les climatologues pétitionnaires pour contrer les vilains Claude Allègre et Vincent Courtillot), mais leur indépendance. Nous en sommes fort loin. Puisse cet enregistrement contribuer à leur faire comprendre. — Sur le web "}