{"url": "https://www.contrepoints.org/2018/01/20/307810-terrible-duo-ressources-naturelles-pauvrete", "title": "Le terrible duo : ressources naturelles-pauvreté ", "author": "Par Mauriac Ahouangansi. ", "date": "2018", "content": "La publication du rapport « Perspectives économiques mondiales » de la Banque Mondiale le 9 janvier 2018 a laissé entrevoir une reprise de la croissance en Afrique après une baisse considérable à 1,8% en 2017. Toutefois, le rapport n’écarte pas les risques d’une rechute notamment pour les économies exportatrices de ressources naturelles. Une prédiction qui confirme l’idée selon laquelle ces économies rentières restent prisonnières de la malédiction des ressources naturelles. Comment expliquer le paradoxe des économies riches en ressources mais qui enregistrent des piètres performances économiques, même par rapport à celles qui en sont dépourvues ? PERTE DE COMPÉTITIVITÉ D’abord, la plupart des pays touchés par cette « malédiction » subissent le phénomène de la surévaluation du taux de change, ce qui mine leur compétitivité. Le taux de change est déterminé par l’offre et la demande des monnaies prises en compte. Si la demande dépasse l’offre, ce taux augmente. Or l’exploitation à grande échelle des ressources fait entrer beaucoup de devises grâce à l’investissement massif dans le secteur extractif et les taxes prélevées sur les exportations de matières premières. Il s’ensuit alors une augmentation des prix des produits dans les autres secteurs ouverts aux échanges commerciaux qui voient leur compétitivité s’effriter notamment le secteur agricole et industriel où la productivité est complètement réduite. L’abondance des devises conduit à l’appréciation du taux de change. Dans la même veine, les prix exprimés en monnaie nationale s’apprécieront également, ce qui pénalise la compétitivité des exportations des entreprises locales. Celles-ci, voyant leurs parts de marché s’effriter car leurs produits sont de plus en plus chers, vont soit fermer, soit réduire leurs activités, amplifiant ainsi le chômage et par ricochet compromettre la croissance. DÉSINDUSTRIALISATION ET AMPLIFICATION DU CHÔMAGE Ensuite, les revenus générés par l’exploitation des ressources étant plus élevés que dans les autres secteurs en termes de rentes et de salaires, l’industrie extractive et les filières dérivées attirent les travailleurs et les investissements des autres secteurs. Cela crée un effet de déplacement des facteurs de production. Les autres secteurs se retrouvent donc privés de la force de travail et des capitaux nécessaires à leur fonctionnement et développement. Dans ces conditions la diversification de l’économie se réduit considérablement et la plupart des pays africains disposant de ressources naturelles abondantes deviennent des économies mono-exportatrices avec une faible valeur ajoutée des exportations. 35 ans après son boom pétrolier, le Nigéria a perdu sa place de première puissance agricole d’Afrique, sa production de cacao est passée de 300 000 à moins de 180 000 tonnes et le pays n’est plus un acteur majeur dans les secteurs du caoutchouc et de l’huile d’arachide. Son taux de chômage atteignait même 24,3% en 2012 avec 9,9% chez les jeunes de 15 à 24 ans. Par ailleurs il est bien connu que les industries extractives nécessitent beaucoup de capitaux et emploient peu de main d’œuvre. D’après le rapport « Perspective économiques en Afrique 2017 », le secteur minier n’emploie que 1 % de la main-d’œuvre en Afrique pour des emplois temporaires. Mais l’agriculture qui emploie plus de 60% de la main d’œuvre selon le même rapport est l’une des premières victimes de la réduction de la diversification de l’économie locale. ÉVICTION DE L’INVESTISSEMENT PRIVÉ L’abondance en ressources naturelles fait souvent le lit au détournement des revenus d’exploitation et crée la convoitise des camps politiques. Mais la calamité vient du contrôle étatique de la manne. On assiste dans cette situation à une politisation des investissements publics au détriment de l’efficacité économique. La conséquence directe est l’inexistence d’État de droit caractérisée par l’absence de transparence dans la gestion de la manne, la corruption des dirigeants et de l’appareil judiciaire, et l’impunité. C’est d’ailleurs l’argent de la corruption qui contribue à affaiblir les institutions et assurer la pérennité des régimes dictatoriaux. Or, en absence d’État de droit, les investisseurs n’ont pas la garantie de la sécurisation de leurs investissements et sont réticents. En outre, le gaspillage des deniers publics dans les « éléphants blancs » raréfie les ressources financières qui auraient pu être mises à la disposition d’investisseurs capables de créer de l’emploi et des richesses. L’absence de transparence dans la gestion des revenus a déjà entraîné la suspension du Niger de l’Initiative pour la Transparence des Industries Extractives (ITIE). En outre les licences d’exploitation sont délivrées en échange de pots de vin comme l’illustre le scandale Panama Papers dévoilant, avec le consortium international des journalistes d’investigation, que pas moins de 37 entreprises sont mêlées à des cas de corruption dans l’acquisition de contrats pour l’exploitation des ressources en Afrique. CASTES RENTIÈRES ET MAUVAISE GOUVERNANCE Enfin, la facilité d’avoir de l’argent n’incite pas à la bonne gouvernance, donc pas d’incitations à réformer et améliorer le climat des affaires afin de diversifier l’économie. La formation, dans les arcanes du pouvoir, de castes de rentiers qui profitent de la manne des ressources naturelles donne lieu à un lobby redoutable qui bloque toute tentative de réformes, notamment celles liées à la démocratisation de l’entrepreneuriat qui pourrait menacer leurs intérêts. C’est le cas de l’Angola qui a connu une croissance de 11,1% de 2001 à 2010, le taux le plus élevé au monde à cette période. Mais malgré cet exploit, plus de 60 % des Angolais vivent dans l’extrême pauvreté. La manne pétrolière y était principalement gérée par les proches du régime et n’a simplement pas servi à créer de l’emploi dans les autres secteurs. Pour le classement Doing Business 2018 jaugeant le climat des affaires, le Nigeria 145ème, la Bolivie 152ème, l’Angola la 175ème, et le Venezuela 188ème, sur 190 économies prises en compte sont également des pays exportateurs de ressources naturelles mais présentant un climat des affaires pas très reluisant. En définitive, l’abondance des ressources naturelles, si elle n’est pas bien canalisée, risque de devenir une malédiction. Il est indispensable de réformer les règles du jeu pour changer les incitations aussi bien des gouvernants que des gouvernés afin d’orienter leur énergie et leur force vers les activités productives au lieu de la recherche de la rente. Faute de quoi les économies rentières resteront prisonnières de la « malédiction des ressources naturelles ». — Sur le web "}