{"url": "https://www.contrepoints.org/2021/02/10/390692-covid-19-le-prix-du-quoiquil-en-coute", "title": "Covid-19 : le prix du « quoi qu’il en coûte » ", "author": "Par Simone Wapler. hausse des impôts contribution exceptionnelle auprès des plus aisés Premier biais Deuxième biais  ", "date": "2021", "content": "En parallèle des multiples commissions citoyennes d’individus qui fleurissent pour donner des directives sur tout et n’importe quoi (climat, alimentation, vaccination…) nous sommes abreuvés de sondages sur ce que pensent les Français du financement de la politique économique du « quoi qu’il en coûte ». Rappelons que les sondages interrogent un millier de personnes dûment sélectionnées comme étant représentatives. Quand une majorité se dégage, il faut donc entendre plus de 500 personnes de catégories sociales variées, dans une proportion similaire à celle que l’on retrouve dans la population française. Les sondages sont plutôt favorables à la politique menée et les sondés espèrent bien esquiver l’ardoise. IL NE FAUT PAS PAYER OU, ALORS, IL FAUT QUE CE SOIT LES AUTRES… Un sondage d’Odoxa du 28 janvier, indiquait que : Selon un autre sondage Elabe du 4 février, 71 % des Français soutiennent la politique du « quoi qu’il en coûte » : les aides aux entreprises et aux salariés prodiguées par l’État ne devraient pas avoir de limite. L’échantillon était aussi consulté de façon un peu plus détaillée pour savoir comment on allait payer ce « quoi qu’il en coûte » : Les réponses 1 et 4 montrent que les Français espèrent que la facture sera surtout payée par les impôts, certes, mais les impôts des autres (les riches dans le premier sondage, les plus aisés dans le second). La réponse 2 nous montre que les gens (aussi bien les sondeurs que les sondés) font l’impasse sur la diminution des dépenses publiques par la réduction de la bureaucratie et du périmètre de l’État. Que dire des réponses 3 et 5 ? En période « normale », il n’y avait pas assez de croissance pour rembourser la dette « normale » puisque son stock ne cessait de grossir. La réponse 3 relève par conséquent du vœu pieux. Ne pas payer la dette Covid reviendrait à faire défaut. Par conséquent, les prêteurs (dont plus de la moitié sont étrangers) refuseraient de souscrire aux autres émissions de dette. Rappelons que notre pays roule sa dette, c’est-à-dire que pour rembourser la dette « normale », nous empruntons. Cette cavalerie financière deviendrait impossible après un premier défaut et nous basculerions donc en mode austérité à la puissance 10. IL FAUDRAIT UN AUTRE CONFINEMENT DUR… Enfin, selon un sondage Elabe-BfmTV du 3 février, 55 % des Français seraient pour un « confinement dur », similaire au premier confinement. Rappelons que le confinement n’a aucune vertu curative. Il étale simplement dans le temps le nombre de personnes affectées en freinant la circulation du virus. Nous voilà désormais menacés de confinement préventif et pédagogique : Que retenir de tout cela : d’abord « l’indigence de la culture économique en France » pour reprendre le commentaire de l’IREF concernant le sondage Odoxa ; ensuite les biais manifestes de ce genre de sondages. Premier biais Les propositions telles que « faire payer les riches » sont toujours systématiquement soumises. Qui répondrait Non à la question « souhaitez-vous que ce soit les autres qui payent ? » En revanche, les propositions telles que « trouveriez-vous souhaitable que l’État réduise son train de vie, diminue sa bureaucratie et restreigne son périmètre d’intervention » ne sont, elles, jamais soumises. Deuxième biais  On demande aux sondés s’ils sont favorables à quelque chose sans jamais donner le prix de ce même quelque chose. Pourtant, le prix fait toujours partie de la décision de faire ou ne pas faire. La question « voulez-vous de la truffe blanche avec vos pâtes ? » n’a pas tout a fait la même portée que « la truffe blanche coûte 4000 euros le kg, prendrez-vous de la truffe blanche avec vos pâtes ? » ou encore « pensez-vous que les riches doivent payer pour que vous ayez de la truffe blanche dans vos pâtes ? » Dans le cas qui nous intéresse, qui connaît le coût du confinement dur ? Selon une étude de l’iFrap, un confinement dur, du style de celui de mars-avril 2020, coûte 16 milliards d’euros par semaine. Un confinement mou du style de celui de novembre 2020 coûte 7,5 milliards par semaine. Il s’agit d’un coût directement supporté par le secteur privé et par ceux que l’on empêche de travailler. Le financement immédiat de cette mesure ne se pose donc pas puisqu’il s’agit d’argent qui ne sera pas gagné. LE COÛT MOINS ÉLEVÉ DE LA VACCINATION Ce n’est pas comme le coût d’achat de 16 euros d’une dose de vaccin, soit un coût de 32 euros par personne vaccinée. Pour le prix d’une semaine de confinement dur, on peut acheter un milliard de doses et vacciner 500 millions de personnes, en gros dix fois la population française, en supposant que les enfants n’ont pas besoin de vaccin. Mais se pose la question du financement immédiat de l’achat de vaccin. Cette fois, il faut payer comptant et vite pour être parmi les premiers clients servis. Et là, la France n’a pas l’argent, contrairement à d’autres pays. Collectivement, nous pourrions nous permettre de ne pas gagner 16 milliards d’euros mais nous ne pouvons pas acheter pour 1,6 milliard d’euros de vaccins. Cherchez l’erreur… L’erreur consiste à croire que l’État ou sa bureaucratie nous protège. L’État dépense de façon inconsidérée et inconséquente, pas pour nous protéger mais pour se protéger. Sa gestion de la crise sanitaire est tellement désastreuse que la mission d’information du Parlement a été dissoute. Peut-on concevoir un aveu plus accablant ? "}