{"url": "https://www.contrepoints.org/2016/09/17/266093-vive-progres-meme", "title": "Vive le progrès quand même ! ", "author": "Par Guy Sorman. LE PROGRÈS NE CESSE DE S’ACCÉLÉRER LE PROGRÈS ET SES ENNEMIS ", "date": "2016", "content": "Jamais l’humanité, globalement, n’a aussi bien vécu qu’aujourd’hui. Écrire cela, bien que ce soit démontrable, expose à un torrent de reproches. Les enquêtes d’opinion, en Occident surtout, témoignent d’un pessimisme généralisé : la plupart estiment que tout était mieux avant et que tout se dégrade, ce qui est inexact. Dans un ouvrage qui vient d’être publié en anglais (Progress, Oneworld Publications), un économiste suédois, Johan Norberg, propose une synthèse du progrès objectivement mesurable autour de dix critères : la faim, l’hygiène, l’espérance de vie, la pauvreté, la violence, l’environnement, l’éducation, la liberté, l’égalité, le travail des enfants. Tous les indicateurs sont positifs depuis que le progrès matériel a débuté, à la fin du XVIIIe siècle, en Grande-Bretagne : auparavant, le progrès n’existait pas du tout. LE PROGRÈS NE CESSE DE S’ACCÉLÉRER Depuis son apparition, il ne cesse de s’accélérer. Si l’on s’en tient aux sujets les plus sensibles et les plus mal perçus comme la faim ou l’environnement, le contraste est saisissant entre le discours dominant et la réalité. La famine, qui était l’état « normal » de l’humanité de la préhistoire aux années 1950, a disparu, sauf dans les zones de conflit : il subsiste des poches de malnutrition en Inde, en Afrique subsaharienne, en Chine occidentale, mais elles se résorbent. La planète, désormais, nourrit convenablement sept milliards d’habitants, sur des surfaces arables constantes voire en diminution, alors qu’en 1950, une population deux fois moindre ne parvenait pas à s’alimenter. Tous les scénarios catastrophiques ont été prouvés faux grâce aux innovations dans l’agriculture, la Révolution verte et les OGM en particulier. Autre contradiction flagrante entre la perception et la réalité : l’environnement. Certains se souviennent que l’atmosphère dans les grandes villes européennes, Londres ou Paris, il y a cinquante ans, était aussi irrespirable que maintenant à Pékin et New Delhi. Et les grands fleuves européens, la Seine, la Tamise, l’Ebre ou le Rhin, étaient devenus des égouts ; on peut, aujourd’hui, y pêcher et s’y baigner. Le « trou » dans l’ozone qui nous menaçait d’un cancer de la peau ? Il est refermé. Ces progrès réels ont été obtenus grâce à des percées scientifiques, une meilleure gestion des ressources et un minimum d’intelligence politique. Il devrait en aller de même pour le peu que nous savons du réchauffement climatique. La pauvreté ? Du premier homme jusqu’à la révolution industrielle, elle fut le sort ordinaire de 99% de l’humanité. Dans sa forme extrême, moins d’un dollar de ressources par jour, elle n’atteint plus qu’un dixième de notre espèce, presque totalement situé en Afrique subsaharienne. La pauvreté a été vaincue par de bonnes politiques économiques, sauf dans les nations où ces politiques ne sont pas appliquées. Le travail des enfants ? Au XIXe siècle, l’enfant à l’usine fut le cœur symbolique des critiques de la révolution industrielle et du capitalisme chez Karl Marx ou Charles Dickens, la preuve du caractère sauvage du développement. En réalité, dans les sociétés rurales pauvres, les enfants, de toute éternité, avaient travaillé par nécessité : mais on ne les voyait pas. Ce qui avec la révolution industrielle change, c’est que le travail des enfants devient visible et scandaleux : la novation n’est pas le travail des enfants, mais la protestation contre lui. Cette protestation mais aussi la mécanisation des tâches ont fait passer à peu près tous les enfants, même dans les pays pauvres, du champ et de l’usine à l’école. LE PROGRÈS ET SES ENNEMIS On pourrait égrener les exemples comme l’a fait Johan Norberg, mais ils ne feraient que répéter la contradiction déjà soulignée entre réalité et perception. Comment comprendre ce contraste ? Une explication superficielle : les médias. Ils n’annoncent pas que les trains arrivent à l’heure ou que les avions décollent, mais seulement qu’un sur un million déraille ou s’écrase. Les médias dits sociaux, qui n’obéissent à aucune éthique journalistique, ajoutent des faux accidents pour augmenter le trafic sur leur site. C’est parce que le public en raffole : les premières gazettes, au XIXe siècle, furent consacrées aux crimes les plus horribles, pas au sort des gens normaux et surtout pas à son amélioration. L’espérance de vie, qui chaque jour augmente, ne fait pas une Une de la presse. Les conflits en Syrie et en Irak sont épouvantables, mais on ne va pas titrer qu’ils sont moins meurtriers que la guerre entre l’Iran et l’Irak, de 1979 à 1989, qui fit deux millions de victimes. La grande distorsion entre le progrès et sa perception ne peut pas être imputée à un auteur ni à une cause ; elle est probablement inscrite dans nos neurones tels que l’évolution nous les a légués. Le mythe de l’âge d’or, hier était mieux qu’aujourd’hui, est aussi ancien que l’humanité elle-même et se retrouve dans toutes les civilisations. L’étonnant est qu’il existe tout de même des progressistes, des illuminés, qui travaillent au progrès, le rendent possible en dépit du scepticisme général et des vents contraires. Ce progrès, qui bénéficie à tous, y compris à ceux qui le nient, n’est donc pas un acquis mais un combat, jamais gagné d’avance. — Sur le web "}