{"url": "https://www.contrepoints.org/2021/01/15/388879-jamais-de-guerre-civile-le-mardi-par-yves-bourdillon", "title": "Jamais de guerre civile le mardi, par Yves Bourdillon ", "author": "Par Frédéric Mas. Yves Bourdillon, Jamais de guerre civile le mardi, éditions Millighan, 2020, 364 pages, 18, 90 euros. ", "date": "2021", "content": "Le décor planté, c’est celui de la France d’aujourd’hui, dans toute sa décrépitude. Dans certains quartiers qui jouxtent la capitale, les tensions entre la police et les caïds sont plus que palpables. Les signes d’avant-guerre civile brouillent les cartes, le climat se dégrade et le cœur de Paris n’est pas épargné. Pour Fred Baumont, journaliste à La Ligne, les problèmes commencent quand disparaît sa collègue dans un de ces quartiers pourris où il ne fait pas bon se promener en jupe quand on est une femme. Scarlett, puisque c’est d’elle dont il s’agit, n’a pas sa langue dans sa poche. Progressiste et bobo, elle passe son temps à s’enguirlander avec Bob, l’autre collègue réac et pessimiste de Fred. ENTRE BOBO ET RÉAC Là où Scarlett célèbre l’ouverture à l’autre et l’idéal cosmopolite, Bob voit la progression de l’islamisme radical dans les quartiers et la partition du pays qui vient. Au milieu, Fred, plutôt libéral tendance Tocqueville, fait tampon. Ses collègues l’agacent, mais ce sont de vrais pros. Sa vie personnelle est aussi déglinguée que la France qui lui rappelle ses reportages de guerre. Il va tâcher d’y mettre de l’ordre, mais n’en dévoilons pas plus aux futurs lecteurs. Le dernier roman d’Yves Bourdillon est un roman noir et drôle, où la fiction s’inspire d’une réalité de terrain qu’il arpente tous les jours depuis maintenant près de 20 ans en tant que journaliste aux Échos. Mais si son expérience de reporter lui donne la matière, c’est Frédéric Dard, Michel Audiard, ADG ou Manchette qui donnent le ton. Le réalisme presque brutal des situations est contrebalancé par un humour mordant, une réflexion désabusée mais jamais cynique. Yves Bourdillon aime son métier et les personnages qu’il peint sont attachants, malgré leurs fêlures, leurs excès ou leurs défauts. Le style est haché, percutant, et n’a pas le temps d’ennuyer le lecteur. Il est pris dans une action du début à la fin du roman qu’il ne lâche qu’avec regret. Et puis il s’aperçoit que la France d’aujourd’hui ressemble beaucoup à celle décrite par Yves Bourdillon. En beaucoup, beaucoup moins drôle. À acheter donc d’urgence. Yves Bourdillon, Jamais de guerre civile le mardi, éditions Millighan, 2020, 364 pages, 18, 90 euros.  "}