{"url": "https://www.contrepoints.org/2012/03/07/72163-des-inegalites-toujours-plus-visibles-a-cuba-grace-a-letat", "title": "Des inégalités toujours plus visibles à Cuba grâce à l’Etat ", "author": "À Cuba, une nouvelle classe se targue de consommer les articles des boutiques exclusives. Des gens qui grâce à la corruption, aux commerces privés, aux mandats de l’étranger, ou aux privilèges gouvernementaux accèdent à des vêtements plus chers, des  aliments meilleurs, des marchandises qui ne sont pas à la portée de la grande majorité. Par Yoani Sanchez, depuis La Havane, Cuba. ", "date": "2012", "content": "Par Yoani Sanchez, depuis La Havane, Cuba. À quelques mètres de la Place de San Francisco on peut voir la vitrine glamour d’une boutique Via Uno. Des chaussures en peau à talons aiguille, un peu inutiles sur les trottoirs irréguliers de la Havane. Des sacs à main avec des plis et des passements dorés, qui semblent pouvoir contenir le monde entier, et où pourrait entrer toute la ville. Les curieux s’arrêtent devant la vitrine et quelques femmes entrent pour voir de près, même si rares sont celles qui ressortent en ayant acheté quelque chose. Il y a l’adolescente qui aura bientôt quinze ans et insiste pour que sa mère débourse ses économies pour des bottines rouge. Il y a aussi l’employée d’une nouvelle société, bouche ouverte et sourcils dressés devant les prix qui peuvent atteindre trois chiffres. De l’autre côté de la rue, juste en face de la porte de la boutique, une vieille femme tend la main pour demander de l’argent. Comme sur une photo surexposée, les contrastes sociaux se perçoivent chaque jour avec plus de force dans la vie à Cuba. Alors que beaucoup se lèvent le matin avec la question angoissante « Qu’est-ce que je vais manger aujourd’hui ? », une nouvelle classe – monnaie convertible en poche – se targue de consommer les articles des boutiques exclusives. Des gens qui grâce à la corruption, aux commerces privés, aux mandats de l’étranger, ou aux privilèges gouvernementaux accèdent à des vêtements plus chers, des  aliments meilleurs, des marchandises qui ne sont pas à la portée de la grande majorité. Dans les zones touristiques ces clairs-obscurs ressortent avec une plus grande netteté. C’est là que la grande disparité de niveaux à Cuba est la plus visible, la plus pénible. C’est là qu’est mis à mal le concept « d’égalité » que l’on entend encore dans de nombreux slogans, et qui habite comme un mirage l’esprit de tellement de gens hors de nos frontières. Dans la clarté d’une enseigne lumineuse aux lettres finement découpées, un homme vend des cornets de cacahouètes. On ne perçoit pas ce qu’il crie de cette boutique climatisée, encore moins de la cabine d’essayage où une cliente fait glisser la fermeture d’une robe de luxe.  —\nSur le web\nTraduit par Jean-Claude Marouby "}