{"url": "https://www.contrepoints.org/2016/11/11/271341-eelv-yannick-jadot-tombeur-de-cecile-duflot", "title": "EELV : qui est Yannick Jadot, le tombeur de Cécile Duflot ? ", "author": "Par Nathalie MP. SUR LA LIGNE DE DÉPART DE LA PRÉSIDENTIELLE LE TOMBEUR DE LA FAVORITE RÉCONCILIER LES ÉLECTEURS AVEC L’ÉCOLOGIE POLITIQUE UNE STATURE DE PRÉSIDENTIABLE LA JEUNESSE DE JADOT DE GREENPEACE À EELV OUVRIR L’ESPACE POLITIQUE DE EELV ", "date": "2016", "content": "Maintenant que le suspense de la présidentielle américaine a livré son formidable résultat, maintenant qu’il ne fait plus de doute qu’une dynamique d’esprit Brexit, Trump, mélange de rejet des élites installées et de demande de protectionnisme, est à l’oeuvre en occident, il serait naïf de s’imaginer que le nuage de ce Tchernobyl politique va s’arrêter gentiment aux frontières de la France.  C’est pourquoi, malgré les immenses différences qui existent entre les présidentielles américaine et française, notamment le fait qu’aux États-Unis l’outsider avait l’investiture (distante, mais quand même) d’un parti établi, il me semble qu’il convient d’examiner nos propres sondages pour 2017 avec une bonne dose d’esprit critique. Les marges d’erreur existent et elles sont de +/- 3 % pour les candidats les mieux placés. Je serais Alain Juppé, je me méfierais, car on dirait bien que l’hiver des favoris a commencé. SUR LA LIGNE DE DÉPART DE LA PRÉSIDENTIELLE Toujours est-il que la ligne de départ de notre présidentielle 2017 commence à prendre tournure. En partant de la gauche, on sait aujourd’hui avec certitude qu’on y verra Nathalie Arthaud pour Lutte ouvrière, Philippe Poutou pour le NPA, Jean-Luc Mélenchon pour le Front de Gauche, Nicolas Dupont-Aignan pour Debout la France et Marine Le Pen pour le Front national. On devrait aussi y voir Emmanuel Macron pour En Marche ! ainsi que son entourage l’a laissé entendre de façon appuyée lundi dernier, pour se rétracter peu après selon les bonnes habitudes de l’ancien ministre. Rama Yade, Jacques Cheminade, Henry de Lesquen et quelques autres sont également dans la course, mais leurs performances actuelles des plus discrètes ne leur permettent pas d’apparaître dans les tests des sondeurs. Quelqu’un sait-il ce que devient Rama Yade ? On m’avait dit que le PLD s’était rallié à sa candidature, mais elle semble avoir disparu des radars politiques. Il reste à nommer les candidats qui seront désignés par des primaires, celle de droite, celle de gauche et celle d’Europe Ecologie Les verts (EELV), sans oublier la primaire citoyenne. Et justement, chez les Verts, c’est chose faite depuis lundi 7 novembre dernier avec la victoire au second tour de Yannick Jadot dans une course qui comptait quatre partants. LE TOMBEUR DE LA FAVORITE Dans ce contexte, et à son petit niveau, Yannick Jadot est un peu à l’écologie ce que Donald Trump vient d’être à l’Amérique face à Hillary Clinton : le tombeur d’une dame très favorite dont la « candidature était attendue par le monde politico-médiatique », très establishment (elle fut ministre du Logement du gouvernement Ayrault, ça c’est du CV !), très « camp du bien » (elle sauve le climat et les koalas), très contente d’elle (sa loi Alur pour l’accès au logement, une catastrophe de bout en bout, serait la seule vraie loi de gauche du quinquennat Hollande) et pas à une indélicatesse près avec l’Urssaf quand ses affaires ou celles d’EELV l’exigent. Bref, Yannick Jadot, tout écologiste dans l’âme qu’il soit, est le tombeur de l’inénarrable Cécile Duflot qui se voyait bien « première présidente écologiste » de France ! Ce n’est pas un petit mérite. Initialement, les Verts comptaient sur Nicolas Hulot pour les représenter à la présidentielle. Or celui-ci, favori éliminé en 2012 en faveur d’Eva Joly, a longtemps tergiversé avant d’annoncer en juillet dernier qu’il renonçait à être candidat, se voyant mal jouer le rôle de l’homme « providentiel et présidentiel » de l’écologie. Cette décision fut diversement appréciée dans les rangs d’EELV, certains y voyant de l’intégrité et de l’authenticité et d’autres, au contraire, une forme de lâcheté, mais elle mit rapidement sur la table la nécessité d’organiser une primaire :  Décidée à la hâte, cette primaire par correspondance ne fut pas un modèle d’organisation. Quelques jours avant le scrutin du premier tour (19 octobre 2016), nombreux étaient les électeurs qui se plaignaient de n’avoir pas reçu leur matériel de vote. De plus, les contrôles d’identité semblent avoir été assez folkloriques, voire totalement inexistants, à tel point qu’un journaliste du Monde a pu y inscrire son chat sous le nom de Gaston Lecat. Elle ne fut pas non plus très passionnante au sens où les quatre candidats en lice étaient d’accord sur tout. Leur seule façon de se différencier, lors des débats télévisés ayant précédé les votes, revenait à mettre en avant leur personnalité et leur expérience, point dont Cécile Duflot pensait qu’il la placerait facilement en tête. Cette « primaire d’incarnation », comme la qualifiaient les candidats eux-mêmes avec une propension pour les expressions pieusement grandiloquentes qui n’appartiennent qu’aux écologistes, aura eu cependant le mérite de montrer le parti sous un jour apaisé et uni après les déchirements et les défections de cadres et de militants des mois précédents sur fond de ralliement au Parti socialiste et d’entrées ou sorties du gouvernement. RÉCONCILIER LES ÉLECTEURS AVEC L’ÉCOLOGIE POLITIQUE Autre avantage, les candidats battus n’auront pas trop de mal à soutenir le vainqueur puisqu’ils se retrouvent tous sur le cœur du programme. Si Cécile Duflot proposait que « l’impératif climatique soit rendu constitutionnel », si Jadot penchait plutôt pour« réconcilier les électeurs avec l’écologie politique », si Karima Delli, la plus jeune et la plus à gauche, militait pour une « écologie populaire » et si, enfin, Michèle Rivasi se voulait « la candidate d’une écologie qui lie urgence sociale, environnementale et démocratique », tous sont d’accord pour abaisser le temps de travail à 32 heures, instaurer un revenu universel, légaliser le cannabis (mais encadrer la santé publique comme jamais), et sortir des énergies fossiles pour que la France devienne à 100 % renouvelable. David Cormand, secrétaire général d’EELV depuis qu’Emmanuelle Cosse est entrée au gouvernement en début d’année, attribue quelques vertus supplémentaires à la primaire : Elle « a été un round d’entraînement grandeur nature pour notre futur candidat. Les médias se sont sentis obligés d’en parler et cela nous a permis de tester des thématiques, comme le revenu universel » Dans la vidéo ci-dessous (04′ 18″), les quatre candidats expliquent leurs raisons de se présenter à cette primaire écologiste en vue de l’élection présidentielle : Débat EELV : une minute pour se présenter pour… par publicsenat Inutile de dire que les arguments avancés, sur le plan écologique comme sur l’économique ou le social, sont très très loin de ce que je défends et sont même en contradiction totale avec les conclusions des articles que h16 et moi-même avons consacrés à différents thèmes de l’écologie : nucléaire, ondes électro-magnétiques, agriculture biologique, tri des déchets, COP21 etc… UNE STATURE DE PRÉSIDENTIABLE Malgré ces divergences irréconciliables, je trouve que dès cette entrée en matière Yannick Jadot est celui qui a le plus réfléchi à prendre de la hauteur et à se donner une stature de présidentiable. Il commence en effet sa présentation en donnant pour première motivation qu’il aime la France. Habile. Et efficace, manifestement. Car à l’issue d’un premier tour pour lequel environ 12 000 personnes ont voté, un petit nuage de Tchernobyl a franchi les frontières de l’écologie : Cécile Duflot, la plus capée comme disent les journalistes, celle qu’on connaît le plus car elle parle énormément et avec beaucoup d’assurance à la télévision, celle qui n’a jamais caché ses ambitions présidentielles et qui s’y voyait déjà, n’est pas au second tour ! Les sympathisants écologistes lui font payer à la fois sa forte exposition politicienne et les récentes crises internes du parti. Comme le montre le graphique ci-dessus, elle est devancée par Michèle Rivasi et Yannick Jadot. Ce dernier, avec un score de 57 % contre 43 % à sa rivale, a finalement été choisi lundi dernier pour représenter EELV lors de l’élection présidentielle de 2017. LA JEUNESSE DE JADOT Né en 1967, diplômé d’économie, familier des luttes étudiantes, c’est lui qui a la charge d’organiser la manifestation de soutien à Malik Oussekine, cet étudiant tué par la police en marge d’une manifestation contre la loi Devaquet en 1986. Formé à l’humanitaire en Afrique, il rejoint Solagral, une ONG qui suit les négociations commerciales internationales et qui préfigure le mouvement altermondialiste qui se formera à Seattle en 1999. Dans cet esprit, il est farouchement opposé à tout traité de libre échange, qu’il s’appelle TAFTA (avec les États-Unis) ou CETA (avec le Canada). En 2002, il rejoint Greenpeace dont il est directeur des campagnes. Il y côtoiera Michèle Rivasi qu’il vient de battre lors de la primaire. En 2007, il participe au Grenelle de l’environnement de Sarkozy et NKM. C’est un élément ambivalent de son CV : il n’aime pas rappeler les proximités politiques que cela implique, mais il le trouve utile pour souligner ses qualités d’homme d’action, de décideur et de négociateur. DE GREENPEACE À EELV En 2008, il quitte Greenpeace, puis il crée EELV avec Daniel Cohn-Bendit et, comme lui, devient député européen en 2009 (il l’est toujours contrairement à DCB). En 2011, il est d’abord le porte-parole d’Eva Joly pour la présidentielle de 2012, mais il abandonne cette fonction en raison de la distance prise par la candidate avec l’accord (portant sur des sièges de députés) signé par Cécile Duflot et lui-même entre EELV et le Parti socialiste. D’après Daniel Cohn-Bendit, Yannick Jadot aurait toutes les raisons d’en vouloir à Cécile Duflot dans la mesure où celle-ci aurait recommandé Pascal Canfin plutôt que lui pour entrer dans le gouvernement Ayrault en 2012. Pour 2017, sa tâche s’annonce rien moins que difficile. Pendant les débats des primaires, il déclarait lui-même : « Personne ne croit aujourd’hui sérieusement que les écologistes peuvent gagner l’élection présidentielle de 2017 ! » De fait, le sondage le plus récent, mené par l’institut Kantar-Sofres fin octobre crédite les Verts de 2 % d’intentions de vote au mieux. En 2012, Eva Joly avait réalisé 2,31 %. Yannick Jadot pourra-t-il emmener EELV jusqu’à 3 % ? Tablant sur la faiblesse de l’offre politique à gauche et à droite, il prétend ouvrir un espace de 10 % et compte sur la notoriété de Nicolas Hulot pour y parvenir. OUVRIR L’ESPACE POLITIQUE DE EELV Avant de penser au résultat, il devra d’abord obtenir les 500 parrainages obligatoires. Or les bisbilles avec le Parti socialiste comme la fuite d’élus de premier plan (Placé, Rugy, Pompili) rendent les choses assez délicates. Autre sujet d’inquiétude, les finances du parti ne sont pas au mieux. Les frais de campagne d’Eva Joly n’avaient pas été intégralement remboursés puisqu’elle n’avait pas atteint les 5 % réglementaires, et le fait que les élus soient moins nombreux qu’avant réduit les contributions qu’ils reversent au parti. EELV a été obligé de vendre son siège du faubourg Saint-Martin, réduire sa masse salariale et demander une participation de 5 € pour la primaire. Mais comment financer la campagne qui s’annonce ? Les banquiers sont devenus pointilleux et des sondages à 2 % ne les encouragent pas. De plus, Jean-Luc Mélenchon risque bien de devenir une épine embarrassante dans les projets présidentiels des écologistes. En pointe sur tous les aspects économiques et sociaux qui font chaud au coeur de la gauche de la gauche (les 32 heures, la hausse du SMIC, la baisse de l’âge légal de départ en retraite etc…), le candidat du Front de gauche s’est mis depuis peu au quinoa, un secret de politique minceur qu’il a confié à Gala, et il donne une part grandissante aux aspects écologiques dans son programme. Quant aux sondeurs, ils lui accordent régulièrement entre 12 et 15 % des voix selon les cas de figure. Si Yannick Jadot compte bien sauver le climat grâce à sa candidature qui a été officialisée le jour de l’ouverture de la COP22 à Marrakech (un signe qui ne trompe pas !), on voit que le parti est loin d’être tiré d’affaires. L’idée de se positionner pour 2022 parait tout aussi périlleuse. Il reste la possibilité de s’allier. Mais avec qui ? Yannick Jadot refuse une alliance avec Mélenchon et le reste du parti refuse une alliance avec le PS. Stratégie ultime qui a déjà fait ses preuves : on verra après le premier tour. — Sur le web "}