{"url": "https://www.contrepoints.org/2017/10/15/300971-opposition-stockage-geologique-dechets-nucleaires-combat-ideologique", "title": "Opposition au stockage géologique des déchets nucléaires : un combat idéologique  ", "author": "Par Arnaud Daguin. ", "date": "2017", "content": "Devant le dessein encore flou de l’État de fermer plusieurs réacteurs, la question du traitement des déchets nucléaires piétine. Les manifestations contre le projet Cigéo à Bure (Meuse) ont exacerbé les critiques sur le stockage géologique profond, mais aucune autre solution scientifiquement fondée n’a été avancée à ce jour. Le débat s’est transformé en une véritable lutte idéologique pleine de contradictions. DES RÉACTEURS EN MOINS MAIS DES DÉCHETS NUCLÉAIRES EN PLUS Bien que dépourvue d’objectifs précis, la position du gouvernement sur le parc nucléaire français est claire depuis les dernières annonces de Nicolas Hulot. Le 30 août 2017, le ministre de la Transition écologique a confirmé la fermeture de la centrale de Fessenheim (Haut-Rhin) ainsi que celle de plusieurs autres réacteurs, qui seront choisis sur des critères sociaux, économiques et surtout de sécurité, a-t-il assuré. Le 10 juillet, il avait déjà déclaré qu’il faudrait fermer « peut-être jusqu’à 17 réacteurs » afin de réduire la part du nucléaire à 50% du mix électrique d’ici 2025, conformément aux objectifs de la loi sur la transition énergétique. Ces prudentes sorties médiatiques correspondent en effet à la fourchette basse des estimations de l’État ; en 2016, un rapport de la Cour des comptes avait chiffré entre 17 et 20 le nombre de réacteurs à fermer sur les 58 recensés dans le pays pour atteindre l’objectif de 50% de nucléaire dans huit ans. Dans l’attente de noms précis et d’actions concrètes, le ministre a indiqué actuellement « travaill[er] sur des scénarios », notant que celui retenu devrait être « humainement et socialement acceptable ». Tiraillé entre ses engagements écologiques et la réalité énergétique d’un territoire qui dépend à 75% de l’atome pour sa production d’électricité, le gouvernement doit à présent faire face à ses responsabilités. Si la réduction du parc nucléaire français semble inéluctable, l’heure est à présent à la prise de décisions concernant la gestion des déchets. Comptant pour 60% du volume total de déchets radioactifs produits en France, la filière nucléaire suit un protocole rigoureusement étudié et validé par l’ASN (Autorité de sûreté nucléaire). Et rien n’est laissé au hasard. Largement majoritaires, les déchets de très faible activité (TFA) sont stockés au CIRES (Centre industriel de regroupement, d’entreposage et de stockage) de Morvilliers (Aube), qui dispose actuellement d’une capacité de 650 000 m3, soit le volume produit d’ici 2020. L’Andra (Agence nationale pour la gestion des déchets radioactifs) envisagerait de demander l’autorisation d’étendre sa capacité de stockage à 900 000 m3 pour pouvoir voir venir encore plusieurs années. Tandis que les déchets de faible et moyenne activité à vie courte (FMA-VC) font l’objet d’une démarche de réduction de la production pour limiter la saturation des installations de gestion correspondantes, un programme de recherche a débuté en 1991 pour le traitement des déchets de moyenne et haute activités à vie longue. Parmi les trois voies étudiées figure le stockage géologique profond, que l’État avait alors retenu comme solution via la loi Bataille, adoptée la même année. C’est aussi l’option privilégiée par l’ASN, qui préfère cette technique au stockage en surface de longue durée. CIGÉO : DES OPPOSANTS BERCÉS D’UTOPIES Placés dans un réceptacle étanche dans un milieu naturel sous-terrain lui-même radioactif, les déchets nucléaires perdent progressivement de leur nocivité, épousant la radioactivité ambiante. Bure, aux confins de la Meuse et de la Haute-Marne, présente justement un tel environnement géologique, aux propriétés stables et anhydres. Le choix de ce site a d’ailleurs été conforté par 15 années d’expérimentations en situation réelle pour y implanter le projet Cigéo, qui doit abriter des déchets d’une durée de vie estimée à 100 000 ans. Mais après plusieurs années de concertation avec la population et de débats avec des associations anti-nucléaire, le mouvement de contestation a grandi, au point de menacer aujourd’hui la naissance du centre. Après la création sur place d’un camp autogéré proche d’une ZAD pendant l’été 2015, la confrontation avec les autorités est montée d’un cran cet été suite à une manifestation organisée le 15 août. La violence des opposants s’est heurtée à celle des forces de l’ordre, faisant plus d’une trentaine de blessés dont deux gendarmes. À ce stade, le contact semble définitivement rompu, les pourfendeurs de Cigéo s’étant engagés dans un combat plus idéologique que scientifique, politique ou même sociétal. Exigeant l’arrêt pur et simple de la production nucléaire dans le pays, les manifestants n’ont pour réponse, à la question du stockage des déchets actuels et futurs, que celui en surface. En prétendant que le stockage profond revient à transmettre un dangereux héritage aux générations futures, les opposants font la sourde oreille à toutes les théories et études scientifiques sur le principe de retour à la radioactivité ambiante. Ils tiennent également l’État pour responsable de ce « legs empoisonné » alors que les différents acteurs publics et industriels gèrent rigoureusement leurs déchets selon un cahier des charges bien précis : caractérisation, comptabilité, traçabilité, réduction des volumes, etc. En soutenant la lutte contre le réchauffement climatique mais sans énergie nucléaire, ces utopistes n’ont pas peur des contradictions. Veulent-ils réellement se priver d’une source fiable, peu chère et surtout sans émissions de gaz à effet de serre ? Dans les faits, un tel revirement reviendrait à encourager la production d’énergies fossiles, l’apport des renouvelables étant encore trop faible à cause de leur intermittence. Mais alors, qu’attend Nicolas Hulot pour faire preuve de raison dans ce dossier, à deux doigts de devenir aussi épineux que celui de Notre-Dame-des-Landes ? Fermons les centrales nucléaires les plus vieillissantes, certes, mais occupons-nous dès maintenant de rénover les installations actuelles et de stocker leurs déchets de manière responsable pour assurer une transition progressive et contrôlée. "}