{"url": "https://www.contrepoints.org/2019/04/09/341197-le-pere-noel-est-il-une-fake-news", "title": "Le Père Noël est-il une « fake news » ? ", "author": "Par Michel Gay. ", "date": "2019", "content": "Faire croire au père Noël, est-ce une fake news ? Faire croire à un monde meilleur avec les énergies renouvelables qui pourront remplacer les énergies fossiles et le nucléaire, et qui créeront en même temps des emplois verts en France (alors que les éoliennes et les panneaux photovoltaïques sont fabriqués à l’étranger, et notamment en Chine), est-ce une fake news ? Faire croire à un lien entre le réchauffement climatique et des ours dérivant sur des icebergs, comme l’avait suggéré Ségolène Royal, est-ce une fake news ? Claironner que la gestion des déchets nucléaires est impossible, est-ce une fake news ? La réponse est « oui » aux quatre questions précédentes. Mais si certains veulent croire au père Noël, alors qui décide de ce qui est faux ou non ? Beaucoup d’enfants croient au père Noël jusque vers l’âge de 7 ans. Mais certains y croient toute leur vie en pensant pouvoir vivre d’amour et d’eau fraîche avec le vent et le soleil. À QUOI SERVENT LES ÉNERGIES RENOUVELABLES ? Elles enrichissent quelques promoteurs verts, mais l’intérêt principal des énergies renouvelables semble d’abord de faire émerger certains politiciens. Elles permettent de faire élire quelques gourous verts qui font rêver les consommateurs à une énergie gratuite, propre et inépuisable. C’est la pire fake news de cette époque qui risque de finir en cauchemar. Quand l’électricité deviendra hors de prix et sa disponibilité incertaine (l’Allemagne s’en rapproche), la vérité éclatera, comme celle du sang contaminé. Les hommes politiques « responsables » ne seront alors pas tenus pour « coupables ». Il semble qu’une élection donne une forme d’immunité. POURQUOI VOULOIR DIMINUER LA PART DU NUCLÉAIRE ? La réponse a varié au fil du temps. Sous l’ère Hollande, les centrales étaient « vieilles et dangereuses ». Or l’âge seul n’est pas un critère. Au moindre danger l’Autorité de sûreté nucléaire, seule autorisée à émettre un avis officiel, arrêterait les centrales. Et elle ne le fait pas. François Hollande a donc imposé le fait du prince pour de sombres raisons d’alliances politiques avec un parti antinucléaire. Sous l’ère Macron, les centrales ne sont plus « vieilles et dangereuses », mais « il faut diversifier le mix » parce qu’un défaut générique obligerait à arrêter l’ensemble du parc nucléaire ainsi affecté. Ce qui est doublement faux : QUELQUES FAKE NEWS… « Selon les publications de Shell, BP et l’AIE, le pétrole n’est pas une énergie d’avenir. » Ces compagnies diversifient leurs investissements. C’est de la bonne gestion. Cependant, elles continuent toujours à investir massivement dans la prospection et l’amélioration des techniques d’exploration et d’exploitation… ailleurs qu’en France où une loi « écologique » l’a interdit. Le délai avant l’assèchement des énergies fossiles serait imminent pour les écologistes et les thuriféraires des énergies renouvelables, alors que les grandes compagnies prévoient leur déclin dans une bonne centaine d’années. « On pourra stocker massivement l’électricité… bientôt ». C’est bien d’y croire. Il est facile d’engager la vie des autres à partir de supputations. Sauteriez-vous sans parachute d’un avion en espérant l’avoir fabriqué avant d’arriver au sol ? « L’hydrogène est une énergie d’avenir dans une future civilisation hydrogène qui pourra stocker les surproductions aléatoires des énergies renouvelables ». Quelques-uns y trouvent matière à juteuses subventions et beaucoup d’autres rêvent… « L’éolien n’est pas si cher puisqu’en Norvège et en Allemagne, les premiers parcs éoliens sans subventions commencent à sortir de terre ». Ils peuvent le faire car l’électricité est vendue deux fois plus cher en Allemagne qu’en France, et 20 % de plus en Norvège dont l’éolien ne représente que 3,5 % de la puissance installée. Et l’électricité produite par ces nouvelles éoliennes a toujours un accès prioritaire au réseau. Elle n’est pas en situation de libre concurrence avec les autres producteurs. C’est un soutien artificiel et une subvention déguisée. Ce sont tous les consommateurs qui paient obligatoirement la différence par les taxes et leurs impôts. Ainsi, la taxe CSPE, qui rémunérait les promoteurs des énergies renouvelables, s’appliquait sur les factures d’électricité. Elle s’applique dorénavant sur les carburants, mais avec d’autres appellations (taxe carbone, TICPE, TICGN, TLCFE…). Mais la crise des Gilets jaunes y a mis un coup de frein. Cependant, la taxe CSPE, qui aurait dû disparaître et soulager les factures d’électricité des consommateurs, a été maintenue par le gouvernement pour… les « besoins de l’État » ! « L’électricité d’une coopérative verte n’émet pas de polluant ni aucune radioactivité ». L’électricité de cette coopérative est majoritairement achetée à EDF… dont la production est nucléaire à 90 %. Et en plus, au tarif « préférentiel » dit de l’ARENH (Accès Régulé à l’Électricité Nucléaire Historique) aujourd’hui fixé à 4,2 c€/kWh. La première transition énergétique échouera pour s’être appuyée sur des fake news : les promesses mirifiques et illusoires des énergies renouvelables comme l’éolien et le photovoltaïque. La deuxième transition énergétique réussira en s’appuyant sur les forces solides du nucléaire et de l’hydraulique, avec un appoint en gaz. Et, à moins que des « milieux autorisés » en décident autrement, cette dernière affirmation n’est pas une fake news ! "}