{"url": "https://www.contrepoints.org/2021/03/08/392670-comment-le-social-pourrait-avoir-ruine-le-travail-leducation-et-la-formation-en-france", "title": "Comment le social pourrait avoir ruiné le travail, l’éducation et la formation en France ", "author": "Par Didier Cozin.  ", "date": "2021", "content": "S’il est un domaine où la France est leader incontesté en Europe et même dans le monde c’est bien celui du social, des dépenses publiques, des aides et subventions accordées aussi bien aux entreprises (Air France ou la SNCF) qu’aux associations comme aux ménages. LA DETTE EST À LA FOIS LA CAUSE ET LA CONSÉQUENCE D’UN SOCIAL HORS DE CONTRÔLE Autrefois, via la redistribution, qui rimerait avec la « lutte contre les inégalités », notre pays avait pris l’habitude de prendre aux « riches », aux actifs et aux entreprises (la CSG est passé de 1,3 % en 1991 à plus de 9 % en 2021) ; mais pour ce faire il faut désormais emprunter des milliards d’euros chaque année pour payer nos retraites, nos dépenses maladies, nos allocations chômage… Le social qui était une annexe de l’économie en devient la principale composante. JADIS LE SOCIAL DÉPENDAIT DE LA QUANTITÉ DE TRAVAIL ET DES CRÉATIONS DE RICHESSES Un pays pouvait s’offrir davantage de social à condition que ses moyens économiques le lui permettent. Le social était donc lié à l’activité réelle, et on avait coutume de dire que l’économie précédait le social qui dépendait dès lors des richesses créées : on ne peut pas répartir plus qu’on ne produit. La taxation de la richesse ayant des limites encadrées par la Constitution et les lois économiques, c’est désormais par l’endettement que le social prospère en France. La création de richesses devenant insuffisante pour financer un social infini, celui-ci s’achète à crédit, chaque mois sur les marchés financiers. Le social n’est plus simplement le produit de notre travail mais il constitue une production industrielle dominante, déconnectée de la richesse produite par le pays et ses habitants. LA FORMATION ET L’ÉDUCATION SONT DES PROJECTIONS DANS LE FUTUR, DES ANTICIPATIONS DU TRAVAIL On a coutume de dire que la formation et l’éducation sont des investissements, qu’elles reflètent les capacités de projection à la fois des individus, des entreprises comme des administrations et du pays tout entier. Dans un pays qui a massivement choisi et voté pour l’extinction du travail depuis la fin des années soixante, mai 68 et son cortège de slogans anti-pouvoir et anti-travail, il faut chaque année repousser nos échéances (la dette éternelle), compenser par le social une fuite organisée mais non assumée du travail. LE CHÔMAGE DE MASSE EN FRANCE, UN CHOIX SOCIÉTAL En dotant les travailleurs de droits infinis et quasi illimités, en considérant chaque salarié comme un être faible et sans défenses (le fameux « lien de subordination ») notre pays a engagé le travail, particulièrement sous sa forme salariée, sur une pente qui pourrait lui être fatale sous les coups répétés des crises qui se succèdent depuis vingt années : crise technologique des années 2000, financière de 2008, sanitaire et sociale de 2020. Marx avait prédit l’extinction du salariat et de l’État. Nous pourrions rapidement y parvenir dans les entreprises tant l’emploi est devenu conflictuel, complexe, coûteux et fragile. LE SOCIAL EN FRANCE, POUR ÉVITER DE CHANGER, DE S’ADAPTER, D’APPRENDRE ET DE COMPRENDRE Apprendre, notamment pour un adulte, c’est à la fois se mettre dans la position régressive de l’enfant en devenant un élève qui ne sait pas tout, qui aurait l’humilité de reconnaître qu’il est un adulte mais que d’autres savent des choses qu’il ne sait pas. Mais c’est aussi s’ouvrir au changement, se mettre dans la position de s’adapter et d’innover dans un monde nouveau, loin des canons d’une société industrielle qui était celle des grandes masses sociales et des rapports de forces, le patronat contre les forces ouvrières. Ces efforts à travers la formation continue et d’intenses apprentissages sont d’autant plus indispensables que les travailleurs sont peu qualifiés ou n’auront pas bénéficié d’une éducation initiale conséquente. Aujourd’hui en France les forces sociales, arcboutées sur les avantages acquis, ne sont pas prêtes à abandonner les deux présents que leur ont légué le XXe siècle : la consommation et les loisirs. Très peu de travailleurs ou d’organisations sont prêts à monter en compétences durablement et qualitativement ; les velléités d’apprendre sont nombreuses mais les tergiversations et reports bien plus fréquents. LE SOCIAL À HAUTE INTENSITÉ ENTRAÎNE UNE DÉRESPONSABILISATION COLLECTIVE Aux États-Unis en 2019, ce pays ultra-libéral que certains considèrent encore comme un Far West, les entreprises américaines ont dépensé en moyenne 1300 dollars (1100 euros) pour former chacun de leurs salariés, contre 300 euros pour les entreprises françaises malgré quatre lois formations depuis 2004 et des obligations sociales et éducatives innombrables. Aux États-Unis, ces montants privés considérables sont le plus souvent complétés directement par les travailleurs eux-mêmes qui investissent leur argent, ou empruntent, pour leur éducation comme pour celle de leurs enfants. Aux États-Unis, les entreprises dépensent plus de 1000 euros par an et par salarié. En France, les dépenses sont trois fois moins importantes car notre pays a décidé il y a plus de 100 ans avec Jules Ferry, de mettre tous ses œufs dans le même panier éducatif via une école publique censée tout faire depuis la maternelle jusqu’à la faculté et même pour des trentenaires ne parvenant pas toujours à se lancer dans la vie. Un rapport parlementaire datant de 2016 a bien expliqué que nous dépensions bien peu pour l’éducation des actifs qui sont 30 millions contre 15 millions pour les élèves : « La somme de 32 milliards d’euros que l’on présente souvent comme celle investie dans la formation professionnelle est une addition de choux et de carottes. Elle inclut par exemple la formation dispensée dans les lycées professionnels, les salaires d’un certain nombre d’enseignants, etc. Le montant des sommes investies par les entreprises dans la pure formation professionnelle représente environ 6 milliards d’euros. C’est sur cette somme qu’il faut travailler. Il reste des choses à faire mais la formation professionnelle n’est pas un immense gâchis. » LES DÉPENSES SOCIALES FRANÇAISES SONT-ELLES DES DÉPENSES D’AVENIR ? Tous les régimes sociaux sont déficitaires et empruntent pour financer la maladie, la vieillesse et le chômage. Le seul régime social qui prépare l’avenir n’a pas le droit d’investir ni d’emprunter. Les entreprises peuvent amortir ou sur-amortir des machines ou des matériels souvent made in China mais en matière de formation, au niveau comptable, la formation n’est qu’une dépense courante, comme la propreté ou la sécurité, pas un investissement qu’il serait possible d’amortir fiscalement sur plusieurs années. IL MANQUE DES TRAVAILLEURS Aujourd’hui les travailleurs de France se forment en moyenne 12 heures par an, il en faudrait 10 fois plus, soit 10 % du temps travaillé. Le Commissariat au plan l’avait signifié dans un rapport datant de 1995 : « Dans 20 ans [en 2015] les travailleurs devront passer 10 % de leur temps travaillé à se former » – Jean Fourastié. Aujourd’hui, moins de 1 % du temps travaillé est consacré à apprendre alors que le monde du travail est soumis à d’immenses tensions dues à trois bouleversements qui traverseront le siècle : Selon l’OCDE en 2019 la France a dépensé 32 % de son PIB pour son social, soit près de 776 milliards d’euros. En 2020, sous le poids de la crise Covid-19, cette part des dépenses sociales pourrait avoir grimpé à 35 % : baisse du PIB de 8 % et en parallèle augmentation très forte des dépenses de chômage et d’assurance maladie. 1 % de notre richesse pour apprendre contre 32 ou 35 % pour réparer et soigner.\n\nLa formation des salariés et donc l’éducation des adultes représente 0,7 % de nos dépenses sociales (officiellement 1,5 % du PIB en incluant des dépenses annexes). Jacques Delors initiateur en 1971 de la première loi sur la formation a tenté de parvenir à 2 % des dépenses en formation. Nous en sommes loin, le 1 % prôné en 1971 est maintenu avec peine. En Allemagne comme en Angleterre les dépenses de formation et apprentissage financées pour la plupart directement par les employeurs s’élèvent entre 2 et 2,5 % du PIB. En France elles sont près de deux fois inférieures. L’EMPLOYABILITÉ AU CŒUR DES SOCIÉTÉS LIBÉRALES ET DU XXIE SIÈCLE Aux États-Unis les employeurs conseillent souvent à leurs salariés de maintenir au mieux leurs compétences car ils n’ont aucune garantie d’emploi dans l’organisation. Un entretien annuel d’évaluation porte non seulement sur les résultats mais sur la capacité ou non de l’entreprise à continuer d’employer chacun de ses salariés. En France, les discussions avec les partenaires sociaux ne portent pas ou si peu sur l’amélioration du travail, mais sur de nouveaux droits sociaux. Au Danemark, le Code du travail compte moins de 200 pages. Il est régulièrement remis à zéro ; le pays pratique avec succès une flexisécurité que notre pays est bien incapable de seulement initier. En cas de difficulté économique, de crise, de mauvais résultats, une entreprise danoise peut licencier sans délais, le soir même, son ou ses salariés surnuméraires. Elle le fera sans être mise en cause par les syndicats qui collaborent avec les patrons pour préserver au mieux les intérêts de l’entreprise et donc du groupe face aux individus salariés, ni être pénalisée pour cause de chômage. Au Danemark la phraséologie marxiste n’a pas cours, on se fiche des profits boursiers existants ou fantasmés, on œuvre de concert pour développer et adapter en permanence le pays, les entreprises et le travail, loin des idéologies mortifères des XIX et XXe siècles. LE DÉSENGAGEMENT CONTINUEL DU TRAVAIL PAR TOUTE LA SOCIÉTÉ COÏNCIDE AVEC LA HAUSSE CONTINUELLE DES DÉPENSES SOCIALES Une récente enquête d’un sociologue l’a démontré : l’emploi et peut-être la moitié de l’activité dépend des TPE en France. Ces entreprises de moins de 10 salariés sont dirigées par des petits patrons qui ne comptent ni leurs heures, ni leur peine ni les risques encourus (risques financiers, juridiques, fiscaux, sociaux et psychosociaux).  Ces petites entreprises pourraient disparaître ou fortement régresser dans les prochaines années car nombre de leurs dirigeants sont tentés de jeter l’éponge, auront dépassé  l’âge de 65 ans ou ne trouveront aucun  (jeune) repreneur. LE SOCIAL ÉTOUFFE LA FRANCE ET LES FRANÇAIS, C’EST UN PIÈGE DONT NOUS AURONS LE PLUS GRAND MAL À SORTIR En 1959 la France dépensait 14,3 % de son PIB dans le social, 24,5 % en 1981 et plus de 30 % depuis 2010, avec la conjonction des 35 heures et de la crise financière de 2008. Il est à craindre la baisse du PIB de 8 % en 2020. Les dépenses sociales s’étant envolées, nous pourrions avoir dépensé 35 % de notre PIB dans le social, ceci ne compensant nullement une chute de l’emploi, de la richesse réelle produite et une augmentation de la pauvreté. LES EFFETS CISEAUX DE LA CRISE VONT S’ACCENTUER JUSQU’À UN POINT DE RUPTURE La France est championne du monde des dépenses sociales. Pour moins de 1 % de la population mondiale elle représente 15 % des dépenses dans le monde. Cette industrie du social est à la fois dangereuse et la ruine de nos économies et de nos compétences. Car comment imaginer une population résiliente et courageuse si celle-ci est maintenue dans un cocon sanitaire, règlementaire et social ? Plus que jamais le social doit être réinterrogé en France.   "}