{"url": "https://www.contrepoints.org/2018/12/03/331599-et-si-votre-resto-fonctionnait-comme-une-eolienne-parabole", "title": "Et si votre resto fonctionnait comme une éolienne ? (parabole) ", "author": "Par Benjamin Damien. ", "date": "2018", "content": "Pour bien comprendre l’adéquation des sources d’électricité éoliennes et solaires (dites renouvelables discontinues) avec le marché de l’électricité, le plus simple est de comparer avec une image un peu tirée par les cheveux, mais qui incite à la réflexion. Imaginez que les unités de production d’électricité soient des restaurants. Ces restaurants servent tous exactement le même menu (l’électricité est identique quelle que soit la source de production). Certains restaurants sont ouverts 24 h sur 24, d’autres uniquement la journée, et certains uniquement lors des heures de pointe (pour un restaurant, ce serait 12 h-14 h et 18 h-22 h par exemple). Le prix de vente « du marché » du repas est 30 € (30 € est aussi le prix du marché du MWH) y compris une petite marge bénéficiaire pour le restaurateur (certains arrivent à produire moins cher, mais vendent quand même à 30 € le couvert). L’économie de marché ayant fonctionné, ces restaurants répondent totalement aux besoins de la population : assez de tables de restaurant pour répondre aux besoins de repas, et les restaurants surnuméraires fermeraient parce qu’ils n’auraient pas assez de clients. Bref, un marché efficient, à l’équilibre. L’INTERMITTENCE, BRISEUSE DE MARCHÉ Imaginons maintenant l’arrivée de restaurants discontinus. Ces restaurants servent exactement le même menu que le restaurant classique. La différence, c’est qu’ils sont ouverts en moyenne 3-4 h par jour (parfois, ils sont ouverts 24 h, parfois ils sont fermés plusieurs jours consécutifs). De plus, les heures d’ouvertures sont aléatoires (impossible de faire une réservation ou de savoir si le restaurant est ouvert même une heure à l’avance), et discontinues, ce qui signifie que la plage d’ouverture n’est pas d’un bloc, mais parfois de quelques minutes. Et quand le restaurant ferme, il met tous ses clients dehors en cours de repas. En plus, le repas n’est pas vendu 30 €, mais 100 € (le coût du MWH éolien revient approximativement à 100 € ). Ce type de restaurant n’attirerait absolument aucun client, mais au moins il ne déséquilibrerait pas le marché classique. La seule victime serait le restaurateur discontinu qui serait rapidement poussé à la faillite. L’ÉTAT, « SAUVEUR » D’APPARENCE Un problème survient quand l’État décide de favoriser les restaurants discontinus.\nIl le fait de différentes manières : 1) Quand les restaurants discontinus sont ouverts, il oblige tous les restaurants classiques à fermer (dans le marché de l’électricité, il y a obligation d’achat de l’électricité renouvelable, « prioritaire » sur l’électricité produite par d’autres moyens). 2) L’État achète tous les repas produits par les restaurants discontinus, qu’ils soient consommés ou pas (mécanisme de compensation par certificats verts, liés à la production et pas à l’utilisation). 3) Enfin, pour compenser la différence de prix (100 € au lieu de 30 €), il impose une taxe sur les restaurants classiques, qui se répercute donc sur l’addition du client (votre facture d’électricité comporte une part de plus en plus importante de « soutien au renouvelable » parfois supérieure au coût de l’énergie elle-même). VOTRE FACTURE AUGMENTE ? NORMAL Vous pouvez aisément imaginer que les conséquences sur l’équilibre de marché sont importantes : Malgré cela, en moyenne, les restaurants renouvelables ne représentent que quelques pour cents des repas vendus, mais ont un impact majeur sur tout le marché. Évidemment, plus personne ne veut investir dans les restaurants classiques, devenus peu rentables ou carrément déficitaires. Dernier clou dans le cercueil : l’État décrète la fermeture des restaurants ouverts 24 h/24, qui offrent la majorité (plus de 50 %) des repas. (En Belgique et en Suisse, le gouvernement a décidé une « sortie du nucléaire ». En France, le gouvernement veut réduire significativement la part du nucléaire.) Personne ne sait comment ni combien de repas seront disponibles une fois ces restaurants fermés. L’État se contente de promettre davantage de restaurants renouvelables. En parallèle, des partis politiques enjoignent les gens à « manger moins » pour sauver la planète. Des citoyens, munis de gilets jaunes, bloquent les carrefours pour réclamer des repas moins chers (les prix ont explosé à cause des subventions, bien que l’État mette en cause uniquement le prix des pommes de terre).  Oui mais, me direz-vous, et si ces restaurants renouvelables étaient meilleurs pour la planète ? Mais on se demande comment. Même si leur fonctionnement n’émet pas de vilains gaz polluants, leur construction est largement plus polluante qu’un restaurant classique. Et surtout, l’aspect discontinu du service ne permet pas de fermer des restaurants classiques (qui tournent à vide et jettent les repas préparés), voire augmentent leur consommation d’énergie (une centrale électrique à régime variable consomme beaucoup plus que lorsqu’elle est en régime constant). Globalement, les restaurants renouvelables provoquent une augmentation globale de l’émission de gaz (même chose avec les éoliennes, accusées de faire augmenter les émissions de CO2 des autres moyens de production). Il n’y a donc absolument aucun avantage à avoir des restaurants renouvelables (et encore moins à les subsidier et favoriser lourdement) : ils font augmenter le prix de la nourriture et diminuent la sécurité d’approvisionnement. Il est incompréhensible que des gouvernements continuent à s’obstiner dans cette voie, alors que de nombreuses expériences ont déjà démontré que cette stratégie est vouée à l’échec. Mais alors pourquoi ? Ignorance ? Infiltration des rouages de l’État par des chefs discontinus ? Ou bien l’État bénéficie t-il de repas gratuits ? En tout cas, ce n’est certainement pas à l’avantage du citoyen-consommateur. "}