{"url": "https://www.contrepoints.org/2018/09/06/324417-thomas-porcher-nouvel-economiste-de-la-vieille-gauche", "title": "Thomas Porcher, nouvel économiste de la vieille gauche ", "author": "Par Emmanuel Martin. ", "date": "2018", "content": " La nouvelle coqueluche de la gauche de la gauche est Thomas Porcher, professeur associé à la Paris Business School. Look décontracté, cheveux au vent, moustache à la Zorro. Le ton passionné, la Revolución à fleur de peau. Ce membre du comité des « économistes atterrés » séduit. Il enchaîne les plateaux TV et radio pour y expliquer ses « principes d’autodéfense contre la pensée dominante » qu’on trouve dans son dernier ouvrage grand public : Traité d’économie hérétique (Fayard, 2017). Il tweete dès qu’il le peut pour critiquer le système Macron, qu’il pense libéral. Mais voilà que suite à un « portrait » dans Le Monde du 3 août, intitulé « Thomas Porcher, l’économie lui va si bien », la tweetosphère s’est emballée. Un tweet taxant le brave Thomas de charlatan et de pseudo-économiste ainsi qu’un autre, fake celui-ci, attribuant à Porcher des propos sur le caractère fictif de la dette publique ont en effet été largement relayés dans la médiasphère, de Dominique Seux à Jean-Michel Apathie. Comme Porcher a tout de même pas mal de publications scientifiques sur son CV, certains ont pu voir dans le déferlement de critiques une réaction des « chiens de garde ».  ANALYSES INTÉRESSANTES, CONCLUSIONS QUI NE SUIVENT PAS Je confesse bien aimer cet économiste qui pourtant se dit antilibéral. En fait, l’économiste libéral que je suis le rejoint sur pas mal de points d’analyse. Dommage que ses conclusions ne suivent pas. Comme si son tropisme vers la gauche et le collectivisme l’empêchait au final de raisonner juste. À la lecture de son ouvrage, et à l’écouter sur les plateaux, on prendrait la France pour un pays ultra-libéral avec une dépense publique proche de 0 % du PIB et aucune réglementation. Je réagis ici sur quelques points seulement. Il y en aurait bien d’autres, de la critique de l’idée de réussite individuelle à la crise des subprimes, en passant par les « réformes » du marché du travail en France.  LE NÉGATIONNISME ÉCONOMIQUE Le « traité » de Porcher est dans une large mesure une contre-critique à l’ouvrage de Pierre Cahuc et André Zylberberg Le négationnisme économique (Flammarion, 2016) qui se voulait lui, une critique à l’hétérodoxie de gauche, et notamment des économistes atterrés. Porcher s’enflamme contre l’idée d’une sorte de monopole de la vérité détenue par quelques-uns (une forme de dogmatisme donc), qui au-delà du champ méthodologique, prôneraient en plus la réforme de l’État providence actuel, le libre échange — et autres horreurs libérales ou presque. Hérétique et fier de l’être, donc. Dans une tribune, à l’époque, Pascal Salin et moi-même avions réagi à l’ouvrage de Cahuc et Zylberberg. Nous y dénoncions l’usage du terme « négationnisme » à l’encontre de ses contradicteurs, qui relevait selon nous « d’une attitude arrogante consistant à prétendre qu’on est seul à posséder la vérité ». Contre le monopole « paradigmatique », nous plaidions en faveur du pluralisme, essentiel au processus critique de l’avancée de la connaissance. Le pluralisme méthodologique et intellectuel est le signe d’un « marché des idées » sain et vivace. Si au plan de la politique économique nous sommes plus proches de Cahuc et Zylberberg, le doute de Thomas est donc également le nôtre en matière d’épistémologie. LE RÉCHAUFFEMENT DE LA PENSÉE De manière assez ironique cependant, notre économiste ne s’applique pas le même critère lorsqu’il traite du réchauffement climatique. Car sur ce sujet, selon lui, « tout le monde s’accorde à dire que » l’activité de l’homme est la cause majeure de l’évolution du climat. Ici l’idée de consensus qui impose sa vérité ne pose visiblement plus problème à notre économiste atterré… Pourtant notre capacité à mesurer les causalités extrêmement complexes entre des phénomènes liés au climat (évolutions des courants océaniques, de l’activité solaire, des nuages, de la géothermie, etc. et même du CO2) est en réalité encore limitée. Le climat a varié très fortement bien avant la révolution industrielle. Et la priorité donnée au climat occulte de nombreuses questions environnementales pourtant urgentes. Beaucoup de personnes « dures de l’oreille », comme le dit Porcher, restent donc sceptiques sur des conclusions définitives en la matière. Pas parce qu’elles sont stupides, sourdes, ou payées par des compagnies pétrolières. Mais parce qu’elles ont justement une certaine idée de la science et des limites du « consensus » ; surtout sur des questions hautement politisées. En matière de politique climatique d’ailleurs, Porcher dit son scepticisme à l’égard du marché carbone. Beaucoup de libéraux, même s’ils sont en règle générale en faveur de solutions de marchés pour protéger l’environnement, sont tout aussi sceptiques ici, ce dispositif tenant davantage du « marché bureaucratique ». L’ÉPOUVANTAIL DE LA DETTE Un autre dada de Porcher, c’est la dette. En gros, la dette est un épouvantail pour nous forcer à avaler les couleuvres de l’austérité, et elle n’est pas un problème. Évidemment, parler de l’austérité en France, pays quasi-champion du monde avec plus de 57 % de dépense publique dans le PIB (mais ça non plus ce n’est pas un problème), a de quoi faire un peu sourire. Les libéraux parlent d’ailleurs bien plus volontiers de « faustérité » en ce qui concerne l’Hexagone : en dépit de quelques efforts, baisser la dépense tient quand même encore essentiellement du discours pour séduire les partenaires européens un tantinet nerveux du Paquebot France filant sur l’iceberg. Porcher rappelle que la dépense publique ce sont aussi des hôpitaux, des pompiers, des écoles, des soins gratuits etc. On peut lui rétorquer ici deux choses. D’abord que même en conservant le système interventionniste actuel, il est possible de dépenser beaucoup mieux (la Cour des comptes a quelques idées sur le sujet) et donc de faire in fine des économies par exemple en frais financiers (et donc de pouvoir bénéficier de plus de classes et de lits d’hôpitaux). Rationaliser la dépense là où cela est nécessaire n’est pas systématiquement une mauvaise chose : la Corne d’Abondance n’existe malheureusement pas. Ensuite, qu’un système alternatif (utopie quand tu nous tiens !) fondé sur la liberté et la responsabilité peut également rendre ces mêmes services sur une base lucrative, et non lucrative (mutualiste etc.). Mais revenons à la dette : selon Porcher, en 1945 la France se coltinait 200 % d’endettement, ce qui n’a pas été un problème parce qu’une taxe a été mise en place sur les patrimoines, que nous avons laissé filer l’inflation (l’impôt du pauvre) et restructuré la dette. Cela n’a pas été un problème, parce qu’on avait trouvé la solution : en gros, voler tout le monde. Très cool en effet. Passons sur le fait qu’en 1945 la situation était bien particulière compte tenu d’un besoin urgent de reconstruction. Sans doute pas un modèle idéal en temps de paix. LE LIBRE-ÉCHANGE « Ne croyez pas que le libre-échange profite à tous ». Certains effectivement peuvent perdre au libre-échange : ce dernier induit des adaptations qui pour beaucoup se révèlent très difficiles, en fonction de leur âge, de leur métier, de leur lieu de vie etc.  Mais de même que certains perdent au jeu de la concurrence et que d’autres perdent du fait de l’innovation… Je doute que les libéraux remettent en cause le China-shock par exemple. Mais globalement, en tant que consommateurs-producteurs nous gagnons au libre-échange, sans doute d’ailleurs parce qu’il permet, comme Adam Smith le relevait, une augmentation de la taille du marché, c’est-à-dire du potentiel d’opportunités pour chacun d’entre nous. Mais il est évidemment plus facile de collecter tout un tas d’exemples visibles d’entreprises qui ferment du fait de la concurrence étrangère, que de relever la somme colossale des petits avantages apportés à chacun par le libre-échange, en termes de prix comme d’accès à une diversité impressionnante de produits. D’un autre côté, le protectionnisme est-il aussi simple à mettre en place sans représailles ? Les gouvernements ont-ils la connaissance suffisante pour instaurer les mesures de protection « intelligentes » comme disent certains, et les moyens d’éviter les lobbies bénéficiant des protections ? Les libéraux ne le pensent pas. Porcher reprend un refrain bien rodé : le protectionnisme aurait permis aux États-Unis notamment de se développer à l’abri de barrières douanières. Cette idée a été remise en question : les secteurs ayant tiré la croissance américaine au XIXe siècle n’étaient pas « mondialisés » (bâtiment, chemin de fer). En revanche, le renchérissement du prix des équipements importés (machines outils etc.) a réduit l’investissement et donc la croissance. La croissance américaine s’est faite non pas grâce, mais en dépit du protectionnisme. Et n’oublions pas que les États-Unis ont tout de même profité du libre-échange à l’intérieur du pays, entre États. D’ailleurs, l’un des rares cas de protectionnisme intérieur entre États n’est pas exactement un symbole de réussite : la banque. Au pays du « libéralisme débridé » il était en effet interdit aux banques jusque dans les années 1970 d’avoir des succursales entre États. Dans certains d’entre eux il était même interdit aux banques d’avoir plusieurs agences (c’était le unit banking ). Cela a évidemment contribué à un dangereux morcellement du secteur, affaiblissant considérablement sa capacité à diversifier les risques, notamment durant la Grande Dépression. PORCHER CONTRE LA LIBERTÉ Presque logiquement, Porcher cible Adam Smith et David Ricardo, les pères du libre-échange. Vu le portrait rapide et peu flatteur qu’il en fait, il n’a visiblement pas apprécié à sa juste valeur Smith, ni dans sa théorie évolutionniste de l’échange ni sa « théorie des sentiments moraux ».  Sur Ricardo, je concède ma proximité d’analyse, et j’ai écrit naguère un petit article sur le sujet. Mais là encore, Porcher ne va pas assez loin. Oui, Ricardo, avec sa théorie des avantages comparatifs, fondée sur l’exemple « deux pays – deux produits », a pu nous induire en erreur, en insistant sur l’échange entre pays – donc une « nationalisation » du concept d’échange, et dans le cadre d’un échange international inter-branches qui plus est. En réalité l’échange international se pratique entre individus et/ou firmes et il est surtout intra-branches. En outre, cette nationalisation du concept d’échange couplé à cette vision étriquée de la spécialisation internationale a donné lieu à des politiques industrielles nationales fondées sur le développement d’un avantage national. Politique souvent catastrophique puisque, comme le note justement Porcher, fragilisant ces pays en les rendant vulnérables par manque de diversification. Mais précisément, où se trouve donc le libre échange dans ces pratiques de développement planifié de manière centralisée ? DROIT À L’ALTERNATIVE Pour Porcher, l’économie est une affaire de rapport de pouvoirs exclusivement, de domination/contre-domination, et il est donc permis de sortir d’un cadre de domination, relié à un cadre de pensée (« le discours dominant »). Le discours dominant nous dit avec Macron, que « l’autre politique est un mirage » (ou Thatcher : « il n’y a pas d’alternative »). Porcher veut remettre en cause ces « vérités absolues » : il suffit de luttes sociales pour faire bouger les lignes de domination, comme en 1936, en 1945 ou même en 1981. Il y a un droit à l’alternative, en somme. Dans ce cadre de domination, Porcher insiste d’ailleurs sur le pouvoir des lobbies des multinationales. Même s’il oublie au passage les lobbies publics ainsi que les lobbies en faveur du protectionnisme, on se réjouit tout de même de voir qu’il s’inspire de la théorie du Public Choice, développée par des économistes libéraux. Et ces derniers ne sont pas non plus exactement fans du capitalisme de connivence. Sans doute d’ailleurs est-ce là un malentendu fondamental chez Porcher : confondre libéralisme et capitalisme de connivence. Quoi qu’il en soit, s’il est certain que l’économie est une science humaine, faite de rapports humains, d’institutions humaines, de « conventions », cela veut-il dire qu’il n’y a pas de « lois de causalité » en économie (comme en physique, mais moins précises évidemment) ? Le politique peut-il modeler l’économie aussi facilement sans perturber ces lois ? Peut-on doubler le salaire minimum sans conséquence ? Peut-on instaurer les 25 heures par semaine sans conséquences ? Les libéraux, dont certains sont de grands théoriciens des institutions, pensent que non. Pas par une espèce de cynisme social, mais par simple humilité : le constructivisme social engendre des conséquences inattendues et des effets pervers que les beaux penseurs n’anticipent pas, et généralement ne paient pas. C’est pour cela que les libéraux — comme Porcher — étaient réfractaires à l’euro et à la construction européenne bureaucratique. Friedman anticipait dès 1999 que la première grande crise en Europe poserait de sacrés problèmes à la monnaie unique. Au milieu des années 1990 Salin écrivait contre la « monnaie constructiviste ». Ils avaient raison : les responsables de cette tragédie n’ont pas payé leur dû. En même temps, c’est aussi du fait de l’Europe et de la politique monétaire européenne — et au poids de l’Allemagne dans l’Euro – que la dette française se paie si peu cher aujourd’hui et que la dépense publique peut continuer à ne pas être sérieusement réformée. Au grand bonheur de M. Porcher. Le droit à l’alternative ? Chiche. C’est ce que proposent justement les vrais libéraux.     "}