{"url": "https://www.contrepoints.org/2016/06/13/255638-vie-dexpat-jakarta", "title": "Ma vie d’expat’ à Jakarta ", "author": "Une interview par la rédaction de Contrepoints.     Retrouvez sur Contrepoints les témoignages d’expatriés dans d’autres pays. Vous souhaitez participer à la série ? Vous êtes jeune ou moins jeune, actif ou retraité, contactez-nous à redaction@contrepoints.org ! ", "date": "2016", "content": "UNE PETITE PRÉSENTATION ? Pascal est mon prénom, 56 ans est mon âge, je suis marié, et avec 2 enfants de 25 et 12 ans tous restés en France. Je viens de la Côte d’azur et j’exerce mon métier à Jakarta, Indonésie. QUE FAITES-VOUS COMME MÉTIER DANS CE PAYS ? La République m’a permis d’avoir un bon niveau d’éducation et aussi de suivre une formation continue pour changer de voie afin de faire de ma passion un métier. Mais je suis un peu peiné que cette chère et fière Marianne dont on a tant copié le modèle démocratique ne descende pas de son piédestal pour regarder autour d’elle. En effet quand je vois le niveau d’anglais des enfants ici et ailleurs, du même âge que ma fille, je suis inquiet pour cette vielle dame, cet enfant. J’exerce un métier de niche depuis plus de 20 ans, à destination des gens aisés, riches, voire très riches : je suis capitaine de yacht à la grande plaisance. POURQUOI ÊTRE PARTI ? Mon départ a été dicté par de nombreux facteurs. Il y a peu du « la France tu l’aimes ou tu la quittes ». Il y a des raisons économiques car mon métier s’exerce essentiellement suivant les règles libérales du système anglo-saxon : donc pas de job, pas d’argent. Aussi pour me prouver à moi-même, et au système français, aux idées préconçues de mon milieu professionnel qu’à 50 ans passés, avec un niveau d’anglais moyen, on peut être encore flexible, réactif, être à 200% opérationnel. Je souhaitais aussi aller vers ce marché qui est en croissance, et j’avais envie d’ailleurs, loin de la France. Bien sûr ce fut une lourde décision au niveau familial, mais mon extraordinaire épouse a toujours su me soutenir dans ce métier m’éloignant souvent du foyer. Alors existe en moi ce sentiment étrange qui se partage entre joie d’être ici et tristesse quand je pense aux miens si loin, me définissant comme un « expatexilé » ou « expatimmigré », comme vous voulez. POURQUOI CE PAYS ? Le choix de ce pays n’est pas mien, je vais où le bateau va, c’est le job. En fin de compte, même si au départ du contrat je pensais que le bateau resterait à Singapour, je suis bien plus content d’être à Jakarta, même si les conditions pour travailler sont moins faciles que dans la cité lion. Ici le coût de la vie pour les « expatxilés » est vraiment bas, ici les gens vous disent encore bonjour en souriant, ici la notion de respect de l’autre n’a pas disparu malgré des conditions de vie difficiles suivant nos standards français. Ici vous pouvez laisser votre mobile sur la table d’une terrasse de café sans qu’il disparaisse. Mais il est certain que l’Indonésie n’est pas parfaite, et j’en ai conscience. AVEZ-VOUS EU DES DOUTES ? COMMENT LES AVEZ-VOUS GÉRÉS ? La notion de doute fait partie des fonctions de capitaine lors d’une préparation d’une navigation. Dans ce cas la seule action exécutable est d’essayer de recueillir des infos sur le futur armateur pour essayer de le cerner. Car la particularité de ce job est que les attentes de l’employeur ne sont jamais tout à fait les mêmes ; alors on lance les dés pour une partie qui dure 3 mois, temps de la période d’essai, et l’on voit si le binôme peut fonctionner. PARLEZ-NOUS DE VOTRE QUOTIDIEN : COMMENT S’ORGANISE UNE JOURNÉE, EN QUOI EST-CE DIFFÉRENT DE LA FRANCE, DE CE QUE VOUS CONNAISSIEZ ? On est proche de l’équateur donc les journées ont toutes presque la même durée : lever du jour à 05h30, nuit à 17h30 et la chaleur ressentie est proche des 37°C. Les gens se lèvent à 5h30, et même parfois plus tôt soit pour prier, soit pour profiter du seul moment de fraîcheur pour être dehors, faire du sport. Au début j’avais un peu de mal à comprendre, mais maintenant je suis le mouvement et j’apprécie ce moment. Ma fonction à bord est double : capitaine et technicien. Les journées commencent très tôt, puis à bord 7h30 pour des activités manuelles à l’extérieur quand il ne fait pas trop chaud pour du technique, la prise en charge du marin indonésien, les rendez-vous avec les intervenants. La matinée se termine à 11h30 pour aller déjeuner dans un snack local (warung) puis vers 13h30 retour aux bureaux climatisés pour mails, administratif, coups de fil, sourcing. Enfin vers 17/17h30 un peu de sport pour conserver la bonne condition physique nécessaire à ce métier. Le jeudi et vendredi le rythme s’intensifie pour la préparation du yacht en vue de la sortie en mer du samedi avec l’armateur et ses invités, afin de profiter des joies des 1000 îles (Pulau Seribu) au nord de Jakarta. La grande différence notoire est le manque d’infrastructure, d’entreprises pour le yachting, car c’est assez nouveau, alors tout est un challenge : trouver les bonnes sociétés pour intervenir à bord ou tout simplement acheter un boulon, une vis particulière. Cela demande beaucoup de temps et de patience parfois…. UN BILAN AUJOURD’HUI : QUE VOUS A APPORTÉ L’EXPATRIATION ? ET À L’ENTOURAGE FAMILIAL ? La société indonésienne est très hiérarchisée, très consensuelle. Ma fonction, mes décisions de capitaine sont respectées comme ce fut le cas par le passé en France. Aujourd’hui les tensions économiques subies par le secteur du yachting font que la pression  sur celui-ci est forte. Ces raisons font que nous sommes toujours à la lisière des règlements, de la sécurité avec un gros dumping sur les salaires. Pour la famille, quand le capitaine n’est pas sur le pont, les matelotes dansent ! Plus sérieusement je rentre généralement pour les fêtes de fin d’année et mes « girlies » me rendent visite pendant les grandes vacances, elles sont excitées comme des petites puces ! L’année dernière nous sommes restés à Jakarta, elles ont découvert ce pays avec leur cœur, leurs yeux, et ont fait bien sûr un peu, beaucoup de shopping : ce sont des filles….. Cette année, ce sera une escapade à Bali. Mon fils m’a rendu visite lors de son voyage de fin d’étude l’année dernière. Il est grand maintenant et commence à faire sa vie. Mais nous l’avons armé avec un bon niveau d’études, un super niveau d’anglais, et toujours encouragé à aller travailler ailleurs, ce qu’il fera certainement un fois son stage terminé. Ce qui fait que sans ma présence à Jakarta, tous ces projets, ces voyages n’auraient pu être réalisables. EST-CE QUE VOUS VOUS SENTEZ ENCORE FRANÇAIS ? Français, oui, car c’est en France que j’ai été élevé, éduqué, ainsi que mes enfants. Français, oui, mais du siècle des lumières : qu’en reste-t-il aujourd’hui ? Je suis fier de représenter la France quand on me pose la question d’où je viens, même si les conditions de vie s’y sont dégradées. Et aussi parce c’est en France que je rentrerai en fin de carrière. AUTRE CHOSE À AJOUTER ? On pourrait être inquiet d’être dans le plus grand pays musulman du monde au vu des événements récents et en cours (Bali est différent car la majorité des habitants sont hindous). Bien au contraire, sans être au fait de leur actualité nationale, je constate que toutes les religions cohabitent sans tension, ce qui rend mon quotidien beaucoup plus zen qu’en France. Enfin, quel bonheur de voir des hommes jeunes et des moins jeunes vous saluer avec le respect dû à votre âge, de croiser d’élégantes musulmanes portant des voiles de toutes les couleurs et qui vous saluent d’un « pagiii Pa » (bonjour monsieur ). Vous souhaitez participer à la série ? Vous êtes jeune ou moins jeune, actif ou retraité, contactez-nous à redaction@contrepoints.org ! "}