{"url": "https://www.contrepoints.org/2012/03/26/74687-tuerie-de-toulouse-y-a-t-il-une-co-responsabilite", "title": "Tuerie de Toulouse : y a-t-il une co-responsabilité ? ", "author": "Qu’est-ce qui a bien pu inspirer la folie criminelle du tueur ? N’hésitons pas à poser des questions gênantes. Un texte d’opinion de Marc Crapez. Un comportement d’auto-exclusion ", "date": "2012", "content": "Un texte d’opinion de Marc Crapez. L’enquête fut rapide. A posteriori, il est facile de dire qu’on aurait dû l’arrêter avant. Mais plusieurs tentatives d’attentats djihadistes ont été déjouées ces dernières années. Et la police n’a pas les moyens d’avoir à l’œil tous les suspects potentiels. Le risque zéro n’existe pas. Comme pour le 11 septembre, il y avait eu, en amont, des choix faits dans une sélection de données sans précision mathématique. Un Mohamed Merah provient de quatre ingrédients, du jeu des circonstances et de trois personnalités en une.  C’est d’abord un  forcené, probablement radicalisé parce que l’armée française n’avait pas voulu de lui en raison de son passé délinquant, comme Anders Breivik a pu devenir un tueur fou néo-nazi après avoir été exclu par le parti populiste norvégien. C’est ensuite un djihadiste. Mohamed Merah, c’est enfin – ayons le courage de le dire – le petit beur haineux, qui « nique sa race à la France » et qu’imite si bien Elie Semoun. Ce jeune beur haineux ne devient pas tueur sans se superposer au forcené, au djihadiste et à tout un concours de circonstances, mais il est l’une des pièces du puzzle. Malika Sorel le souligne, « ce discours de haine qui est tenu par les associations contre le supposé racisme des Français braque les enfants issus de l’immigration ». Un comportement d’auto-exclusion Dans mon dernier livre, je cite le témoignage d’un repenti de cette haine de la France, Younes Amrani. Il reconnaît n’avoir jamais subi ni discrimination, ni insulte, aucun trauma déclencheur autre qu’une propension à se monter mutuellement la tête : « J’ai eu un comportement d’auto-exclusion, voire ‘raciste’ vis-à-vis des ‘autres’ […] On a commencé à être vraiment raciste, lorsque vous voyez tout ce que les Français ont, et le peu de choses que l’on a, on répond par la coupure, la ‘haine’ et le dégoût de la France. » On « déteste la France » car on « voit des racistes de partout et on se coupe du monde ». Cette attitude, fondée « sur un ressentiment, une aigreur, peut-être même de la jalousie par rapport aux Français », est alimenté par « toutes ces certitudes de ‘complot’ contre nous, contre les Arabes ». Une fois instillée cette idée d’exclusion, la propagande djihadiste joue sur du velours en susurrant à l’oreille : « En France, on a tout fait pour que tu ne sois plus rien… Ils ont eu besoin de vos parents pour ramasser des poubelles ou tenir des marteau-piqueurs, mais si vous aspirez à autre chose, là, ils ne veulent plus de vous » (film « La Désintégration »). Cette contre-société hargneuse a été engendrée par les intellectuels d’extrême-gauche. Ce ne sont pas des poussent-au-crime, car la haine de la France est très loin d’expliquer qu’on commette un crime qui implique une spirale. Mais leur propagande, relayée par les médias, constitue un dénigrement violent et injuste des Français. Ils ont enfanté un climat de suspicion envers notre pays, qui fait l’objet d’un délit de faciès politique après avoir été roué de coups médiatiques. À l’occasion de la minute de silence, des lycéens du 93 ont demandé quand le même hommage serait rendu aux enfants palestiniens. À Rouen, une enseignante propose une minute de silence pour commémorer la mort du tueur, puis c’est une cérémonie à la mémoire d’une victime qui est perturbée par une fondamentaliste. Mais Tariq Ramadan s’en prend au « populisme » et victimise le tueur : « Il exprime une pensée politique d’un jeune adulte dérouté qui n’est habité ni par les valeurs de l’islam, ni par des pensées racistes ou antisémites. Jeune, désorienté […] victime d’un ordre social qui l’avait déjà condamné », etc. Ces exemples sont plus préoccupants que la crainte d’un arsenal sécuritaire. Au lieu de hurler à l’atteinte aux libertés à chaque pas de la police (discours dont les sirènes séduisent certains libéraux), félicitons-nous que le fichier Cristina ait facilité l’enquête et saluons les tentatives, fussent-elles maladroites, de s’aligner sur les pays anglo-saxons qui ont accru le rayon d’investigation sur de simples présomptions de preuves. —-\nSuivre les articles de l’auteur sur Facebook. "}