{"url": "https://www.contrepoints.org/2013/07/15/130847-faisons-de-la-france-un-paradis", "title": "Faisons de la France un paradis ! ", "author": "La France a tout pour être un paradis fiscal et entrepreneurial, il ne tient qu’à nous de transformer ce rêve en réalité. Par Rafik Smati.(*) ", "date": "2013", "content": "Par Rafik Smati.(*) Je voudrais vous parler d’un territoire, situé au cœur de l’Europe. Un territoire qui a tout pour être un paradis, mais qui se bat encore contre ses vieux démons : la France. La France : un pays béni des dieux ; une diversité exceptionnelle de climats et de paysages sur une superficie relativement réduite (comparé à de grands ensembles continentaux tels les États-Unis ou la Chine) ; un accès direct à quatre mers (Méditerranée, océan Atlantique, Manche, mer du Nord) ; une présence sur les cinq continents à travers son outre-mer ; une position unique au cœur de l’Europe ; un réseau de transport exceptionnel ; une agriculture moderne et diversifiée ; une histoire omniprésente ; une culture extrêmement riche ; une démographie dynamique ; une langue parlée partout dans le monde ; un modèle social qui protège les plus faibles ; un art de vivre ; un goût pour les belles choses… La France n’a-t-elle pas des airs de paradis ? D’ailleurs, le monde entier l’a compris : ce n’est pas un hasard si notre pays est la première destination touristique de la planète, avec près de 80 millions de visiteurs par an (soit plus que les États-Unis, l’Espagne ou la Chine). Aux yeux du monde, la France est un « French Paradise en puissance » ! Au regard de tous les atouts que je viens de citer (et il y en a bien d’autres), la France aurait tout aujourd’hui pour être un mastodonte de l’économie mondiale, un concentré fulgurant d’innovation, une terre d’accueil pour tous les entrepreneurs du monde, une « Silicon Valley » géante, « the place to be ». Qu’est-ce qui fait donc cruellement défaut ? Parmi les raisons qui sont communément évoquées, il y a le coût du travail, une fiscalité dissuasive, une atmosphère de lutte des classes, les grèves à répétition… Ne nous laissons toutefois pas intoxiquer par ces arguments qui, pour certains, sont justifiés et pour d’autres non. Toute polémique serait stérile. Essayons plutôt de voir ce qui pourrait être vertueux : comment faire de la France la terre d’accueil de référence de l’innovation et de l’entrepreneuriat mondial ? Comment faire de la France un paradis pour vivre et entreprendre ? Je voudrais d’abord revenir à des vérités élémentaires. Derrière une entreprise, il y a un entrepreneur. Une femme, un homme. Souvent, lorsque je rencontre un chef d’entreprise étranger (anglais, suédois, allemand, belge, canadien…), j’en viens à leur poser la question suivante : toutes choses égales par ailleurs, à condition de fiscalité équivalente, à contraintes administratives comparables, dans quel pays d’Europe préfèreriez-vous vivre et entreprendre ? Eh bien, croyez-moi, une très grande majorité d’entre eux me répondent : en France ! Sommes-nous là face à une utopie, un rêve pieux ? Je ne le crois pas. Il serait si simple de faire de la France un paradis pour entreprendre et innover. Imaginez donc que la France adresse un grand appel à destination des entrepreneurs du monde entier avec un message clair : un impôt sur les sociétés réduit sur une période de 10 ans. Pas d’ISF. Pas d’impôt sur les plus-values sur titres. Cela ne constituera aucun manque à gagner pour l’État, dans la mesure où sans de telles incitations, ces entreprises et ces entrepreneurs étrangers ne viendraient de toute façon pas en France ! Complétez ce dispositif par un allègement des formalités administratives et comptables imposées aux entreprises, et vous aurez là probablement le modèle le plus attractif du monde ! Non seulement le coût d’une telle initiative sera nul, mais surtout l’effet domino sera gigantesque sur l’ensemble du tissu économique. Chaque emploi créé par ces entrepreneurs étrangers qui investiront en France se traduira par un chômeur en moins, mais aussi un salaire qui aura vocation à être dépensé en France, un impôt sur le revenu payé en France, et enfin bien sûr des cotisations sociales additionnelles. Au bout de quelques années, la croissance générée par ces « impatriations » permettra d’alléger la fiscalité de l’ensemble des entreprises françaises ! Ce grand plan national devra aussi s’accompagner de gardes-fous, pour éviter les effets d’aubaine et les comportements voyous. C’est la raison pour laquelle le dispositif ne concernera que les sociétés industrielles et les sociétés de services détenues en majorité par une personne physique. Le but étant d’écarter les sociétés purement financières, telles les holdings, ainsi que les entreprises qui sont détenues par des fonds d’investissement. Hors de question par exemple de domicilier son siège social en France, pour profiter des effets du dispositif, mais de produire dans un atelier de fabrication en Grande Bretagne, pour bénéficier d’une plus grande flexibilité de l’emploi ! L’activité devra bel et bien être exercée sur le territoire français. D’autre part, les dirigeants de ces sociétés devront accepter de résider eux-mêmes en France, et leurs salariés devront aussi avoir un contrat de travail français. Ces deux critères peuvent vous sembler évidents, mais nous savons à quel point le capitalisme sait parfois inventer des parades pour profiter d’un système ! Une fois ces gardes-fous posés, les conditions d’un monumental sursaut de compétitivité seront réunies. Mais alors pourquoi donc, me direz-vous, les gouvernements successifs n’osent-ils pas s’aventurer dans un tel projet national et ambitieux ? Tout simplement parce que l’entreprise est un monde qu’ils ne connaissent pas, un univers qu’ils ne maîtrisent pas et qui parfois même leur fait peur. Parmi leurs craintes, il y a celle d’envoyer à l’opinion publique le signal selon lequel ils feraient des « cadeaux aux riches ». Absurde, et tellement anachronique : il est temps d’accepter l’idée que les entreprises sont les plus grands vecteurs de créativité, d’innovation et de croissance qui soient, et que l’immense majorité d’entre elles sont responsables, éthiques et respectueuses des femmes et des hommes qui les composent ! Pendant ce temps-là, la France attend. Par chance, un grand nombre de ses atouts, en particulier ceux liés à sa géographie, sont intemporels. D’autres se fanent avec le temps. Le risque ? Que la France devienne un paradis perdu à défaut d’un « French Paradise ». Un gâchis que l’histoire ne nous ne pardonnerait pas. (*) Rafik Smati est chef d’entreprise, Fondateur du mouvement « French Paradise ». — Et si on reprenait nos vies ? "}