{"url": "https://www.contrepoints.org/2014/04/18/163389-les-implications-de-la-transition-energetique-de-lallemagne", "title": "Les implications de la transition énergétique de l’Allemagne ", "author": "Par Sylvain Fontan. ", "date": "2014", "content": "  Un des effets collatéraux de l’accident nucléaire de Fukushima au Japon en 2011, est le changement de l’approche énergétique de l’Allemagne. En effet, ce pays a engagé un processus de transition énergétique qui prévoit notamment l’abandon de l’énergie nucléaire d’ici 2022. Une des conséquences de ce processus de transition est le passage d’une production électrique basée sur les énergies fossiles, vers une production basée sur les énergies renouvelables. Si la population adhère pour le moment à cette politique, la hausse prévisible des prix de l’énergie et les coûts engendrés pourraient faire évoluer la situation car les ménages et les entreprises subiront cette hausse des coûts. De nombreuses contraintes et difficultés vont nécessairement émerger. Une situation particulière, des objectifs ambitieux et des interrogations pratiques L’Allemagne est un pays deux fois plus densément peuplé que la France, et le pays dans lequel l’industrie occupe la part la plus importante dans l’économie nationale. Le mix-énergétique allemand, autrement dit la répartition des différentes sources d’énergies primaires consommées, est très largement dominé par les énergies fossiles (pétrole, gaz et charbon), fortement émettrice de gaz à effet de serre (GES). Un des résultats de ce mix énergétique est qu’en moyenne, un Allemand émet 9 tonnes de dioxyde de carbone (CO2) par an, contre 5,8 tonnes pour un Français. L’énergie nucléaire est la deuxième source d’énergie du pays avec 23% de la consommation, le reste correspondant essentiellement aux énergies renouvelables (EnR) (voir graphique ci-dessous).  Après l’accident nucléaire intervenu à Fukushima au Japon en 2010, l’Allemagne s’est fixé plusieurs objectifs ambitieux en matière de transition énergétique : développement des EnR, diminution de la demande d’énergie et réduction des émissions de GES. En effet, le pays dont les EnR représentent actuellement 16% de l’énergie consommée, veut faire passer ce niveau à 18% en 2020 et 60% en 2050. Ensuite, l’Allemagne veut diminuer sa demande d’énergie pour l’ensemble de ses secteurs d’activité de -20% d’ici 2020 par rapport à 2008, et de -80% en 2050. Enfin, le pays envisage de réduire ses émissions de GES de -40% d’ici 2020 et entre -80% et -95% en 2050. Les Allemands nomment ce processus de transition énergétique le Energiewende. Alors que les événements intervenus au Japon ont relancé le débat sur les technologies et la sureté nucléaire dans de nombreux pays européens, l’Allemagne s’est résolument engagée dans un processus d’abandon du nucléaire. En effet, tous ses objectifs se placent dans un contexte d’abandon total et accéléré du nucléaire d’ici 2022, dans un pays qui est historiquement réservé quant à l’utilisation de la technologie nucléaire dans son mix-énergétique. La preuve en est la part relativement réduite et constante du nucléaire dans le mix-énergétique allemand. À titre d’exemple, l’énergie nucléaire représente en France plus de 70% de la production d’électricité, contre seulement près d’un quart en Allemagne. Problématiques et difficultés autour du développement des énergies renouvelables Tout d’abord, en l’état actuel des choses, la production nucléaire manquante, liée à l’évolution du mix-énergétique qui s’oriente vers l’abandon de cette technologie, ne pourra pas être compensée d’ici 2022. L’Allemagne devra alors augmenter sensiblement ses importations énergétiques, grevant ainsi sa balance commerciale. Ensuite, l’objectif de diminution de la consommation énergétique sera très compliquée à atteindre car cela impliquerait un changement radical du mode de vie des individus, mais aussi du mode de production des entreprises. Enfin, réduire les émissions de GES de façon si importante, impliquerait également le quasi-abandon des énergies fossiles fortement émettrices de CO2, et un développement significatif des EnR. Or, pour ce faire, cela signifie d’investir massivement dans ces technologies. Dans ce cadre, l’équilibre entre offre et demande d’énergie paraît très peu probable, au moins à court et moyen terme. Pour atteindre cet équilibre, l’Allemagne devra nécessairement passer par une période de hausse de la production énergétique basée sur les énergies fossiles. Même si cette hausse passe par l’utilisation accrue du gaz qui émet moins de CO2 que le charbon et le pétrole, il n’en demeure pas moins que cela ira à l’encontre de l’objectif de diminution des GES. De plus, l’Allemagne n’étant pas producteur de gaz, le pays devra nécessairement se tourner vers le partenaire commercial russe, diminuant ainsi son indépendance énergétique. L’Allemagne se fixe comme objectif d’atteindre 35% d’EnR dans son mix-énergétique en 2020, et 80% d’ici 2050. Néanmoins cet objectif, louable en soit, se trouve confronté à des réalités physiques incontournables. En effet, l’Allemagne ne bénéficie pas de conditions de vents particulièrement favorables, le pays souffre de conditions d’ensoleillement peu favorable, et enfin sa capacité hydraulique est déjà presque saturée. Tous ces éléments font que la capacité de l’Allemagne à se reposer sur les EnR afin de lui fournir l’énergie nécessaire, semble limitée. Dans ces conditions, et si l’Allemagne persiste dans cette politique, la solution réside nécessairement dans le développement de nouvelles technologies et celui de la Recherche et Développement (R&D). Le but étant d’augmenter la capacité de ressources énergétiques renouvelables naturellement limitées. Un des éléments à développer en priorité est la possibilité de stocker les EnR, et notamment l’énergie éolienne. En effet, contrairement à l’énergie nucléaire ou fossiles qui peuvent être stockées et évoluer selon les besoins, les EnR sont par définition dépendantes des conditions climatiques, et sont la plupart du temps non-stockables. Il convient donc de les utiliser dès leur production. De plus, leur transport pose problème. Il faudra donc développer des réseaux pouvant canaliser ces énergies, et ainsi pouvoir les distribuer dans l’ensemble du pays, et pas seulement à l’endroit de leur production. Notons également que ces éléments expliquent en partie pourquoi l’Allemagne, contrairement à d’autres pays européens, ne désire pas taxer les importations de panneaux solaires chinois à moindre coûts. Des conséquences et des coûts économiques importants L’abandon du nucléaire se chiffre d’ores et déjà à plusieurs centaines de milliards d’euros d’ici 2020. Rien que pour l’année 2011, le surcoût lié aux énergies renouvelables a été de presque 14 milliards d’euros, dont environ 7 milliards d’euros rien que pour le photovoltaïque. Concernant l’éolien, les investissements nécessaire au développement de cette EnR s’élève à environ 400 milliards d’euros d’ici 2020 selon les premières estimations. Le coût pour démanteler le parc nucléaire s’élève, quant à lui, entre 200 et 400 milliards d’euros d’ici 2020. Au final, la transition énergétique Energiwiende pourrait s’élever à plus de 2.000 milliards d’euros, soit un montant colossal, même pour la quatrième économie mondiale. L’énergie nucléaire présente l’avantage indéniable d’être la moins chère à la production et à l’utilisation. Dès lors, son abandon va nécessairement amener les industriels à avoir recours à des énergies plus couteuses : pétrole, gaz, EnR… Les coûts de l’électricité vont donc augmenter, et seront répercutés sur les coûts de production. Dans ce cadre, les industriels vont perdre en compétitivité dans un monde où cet aspect est un élément clef de la réussite économique. Même si le gouvernement met en place des systèmes de soutien et de subvention à ces activités pour les rendre plus rentables, il n’en demeure pas moins que ces subventions devront être financées par des impôts, immédiats ou différés. De plus, ces systèmes hypothétiques de subventions seront probablement mal perçus par les partenaires commerciaux de l’Allemagne, laquelle pourra alors subir des mesures de rétorsions pour non-respect de la concurrence. Au final, ce seront les ménages qui subiront le surcoût lié à l’abandon de l’énergie nucléaire et au développement des EnR. En effet, ils devront payer ce surcoût une première fois avec la hausse des prix de l’électricité, une deuxième fois avec la hausse des prix engendrée par la hausse des coûts de production, une troisième fois avec le financement de cette transition énergétique qui va s’échelonner sur plusieurs années, et une quatrième fois avec des hausses d’impôts en cas de subvention de ces EnR. Ils devront peut-être même subir un autre coût en matière d’emplois si d’aventure la baisse de compétitivité de l’industrie allemande devait se traduire par des pertes de part de marché à l’exportation et donc une diminution de l’activité, engendrant une augmentation des licenciements. Bien entendu, les salariés ne sont pas encore dans cette situation mais c’est malgré tout un des effets mécaniques possibles. Il semble d’ailleurs que les ménages allemands commencent à anticiper ces conséquences. Après avoir massivement soutenu cette initiative, sans avoir mesuré les conséquences que cela impliquerait, ils sont maintenant de plus en plus nombreux à s’interroger sur la pertinence d’un tel choix sur le moyen et long terme. "}