{"url": "https://www.contrepoints.org/2016/07/14/260368-brexit-coup-denvoi-dumping-fiscal", "title": "Brexit : le coup d’envoi du dumping fiscal ? ", "author": "Par Marc Lassort. LA CONCURRENCE FISCALE EST UNE CHANCE POUR LA CROISSANCE LE CHEMIN VERS L’HARMONISATION FISCALE EST UNE IMPASSE ! LES BÉNÉFICES D’UNE BAISSE DE L’IS ", "date": "2016", "content": "George Osborne, le chancelier de l’Échiquier (le ministre des Finances), vient d’annoncer vouloir réduire l’impôt sur les sociétés (IS) de 20 % à 15 % d’ici 2020, dans un climat économique post-brexit incertain. Vu par l’Europe comme une stratégie de « dumping fiscal », cette baisse des impôts s’inscrit, selon nous, dans le cadre d’une saine concurrence fiscale entre États souverains. En effet, elle permet à chaque pays de proposer un environnement fiscal adapté aux entreprises grâce au jeu de la concurrence. L’annonce de M. Osborne de baisser l’impôt sur les entreprises arrive après le Brexit, alors qu’un sondage montre qu’un quart des entreprises envisagent de geler les nouvelles embauches et qu’un cinquième d’entre elles ont annoncé vouloir délocaliser tout ou partie de leurs activités dans un autre pays de l’UE (dont EasyJet, Vodafone, VISA, Tata ou RyanAir). Pierre Moscovici, commissaire européen, a déclaré que « nous ne devons pas être dans la concurrence fiscale exacerbée entre nous ou dans le dumping fiscal ». Pourtant, la concurrence fiscale permet de limiter l’accroissement de la fiscalité sur les entreprises et d’assurer leur développement. LA CONCURRENCE FISCALE EST UNE CHANCE POUR LA CROISSANCE La concurrence est un processus de marché qui permet d’exercer une pression à la baisse sur les prix et d’accroître la qualité et la quantité de produits à disposition des consommateurs. En matière fiscale, la concurrence joue un rôle déterminant pour obliger les États à conserver ou adopter des conditions réglementaires et fiscales attractives, notamment pour tenir compte de la plus grande mobilité des capitaux, des entreprises et des travailleurs entraînée par la mondialisation. Depuis l’élection de David Cameron, la chancellerie de l’Échiquier a progressivement abaissé son taux d’IS jusqu’à 20 % et souhaite le baisser en dessous de 15 % d’ici à 2020. Cela permettrait à la Grande-Bretagne de proposer un taux d’IS plus de deux fois inférieur au niveau français, ce qui permettrait d’accroître l’attractivité fiscale britannique et de rassurer les entreprises étrangères, inquiètes de l’incertitude économique qui entoure la sortie du Royaume-Uni de l’Union européenne. LE CHEMIN VERS L’HARMONISATION FISCALE EST UNE IMPASSE ! Wolfgang Schaüble a également rappelé que même s’il n’était pas opposé à la concurrence fiscale, celle-ci devait être « juste » et que l’UE avait préféré le chemin de l’harmonisation fiscale. Mais l’harmonisation fiscale ne permet pas à chaque pays d’adapter sa fiscalité à ses caractéristiques propres. L’Irlande, pays du bout du bout de l’Europe et le confetti Luxembourg avaient besoin d’offrir une fiscalité plus attractive que la France, ce grand et beau pays au carrefour de toute l’Europe et doté d’une population importante. LES BÉNÉFICES D’UNE BAISSE DE L’IS La principale crainte des États européens voisins est que le « dumping fiscal » pratiqué par la Grande-Bretagne puisse éroder leurs bases d’imposition et favoriser la délocalisation des activités des entreprises en Grande-Bretagne. À eux d’offrir d’autres avantages. Le concept de dumping fiscal n’est pas applicable à des pays souverains et ne saurait leur être reproché. La bonne réponse n’est pas l’harmonisation fiscale mais la baisse généralisée des taux d’IS. Comme l’IREF l’a déjà montré, une baisse de l’IS français de 33,3 % à 25 % permettrait une hausse du PIB de 2 %, une augmentation des investissements de 7 Md€ et la création de plus de 200 000 emplois. La France souffre d’un des plus faibles taux de marge des entreprises non financières de la zone euro (31,4 % en 2015), bien que la mise en place du CICE ait amélioré légèrement les choses. Une baisse du taux d’IS en France (plutôt que de nouveaux crédits d’impôt dont la mesure est plus difficile à établir) aurait donc un effet extrêmement bénéfique pour que les entreprises recouvrent un taux de marge plus élevé. Cela leur permettrait d’assurer une meilleure croissance de leur activité et de favoriser l’emploi et l’investissement, et cela renforcerait l’attractivité de la France pour les entreprises étrangères qui souhaiteraient s’installer sur le territoire. Ce serait un excellent signal qui montrerait que la France est pro-business, tout en limitant l’impact sur les finances publiques. Le « dumping fiscal » est un processus avantageux pour les entreprises, et donc in fine pour la croissance économique en Europe. Ce n’est pas de la concurrence fiscale « déloyale » mais une arme en faveur des entreprises et donc indirectement de l’emploi et de la richesse des États. — Sur le web "}