{"url": "https://www.contrepoints.org/2018/03/01/310787-monnaie-plus-bizarre-monde", "title": "La monnaie la plus bizarre du monde ", "author": "Par Bill Bonner. ", "date": "2018", "content": "Du sud nous vient un aperçu de l’avenir : « Le Venezuela lance sa propre cryptomonnaie ». Le pays, fauché comme les blés —  confronté à l’hyperinflation, une devise ayant de moins en moins de valeur et de vastes pénuries alimentaires et médicamenteuses — a mis en place la première étape de son plan visant à lever des milliards de dollars, en lançant la prévente de sa monnaie digitale, appelée le petro. Une ICO (initial coin offering) est prévue en mars. Vous n’êtes pas intéressé par la « monnaie » la plus bizarre qui soit, émise par un pays désespéré, géré par un fêlé incompétent ? Eh bien alors, cher lecteur, où est votre sens de l’aventure ? D’UNE ABSURDITÉ À L’AUTRE Le Venezuela dégringole d’une absurdité à l’autre. Il doit de l’argent à tout le monde. Il ne peut pas payer. Son crédit a été supprimé. Qui voudrait prêter à un pays où l’inflation atteint 4 000% ? L’histoire est rendue encore plus compliquée par les sanctions financières des États-Unis, la dette libellée en dollar, les prix du pétrole… et de nombreuses autres choses encore. L’intrigue, elle, est plutôt simple. Le Venezuela a trop dépensé. Il a trop emprunté. À présent, il est ruiné. Il ne peut même plus sauvegarder les apparences. Mais un lecteur nous envoie un message intrigant : Nous soupçonnons que notre lecteur a raison sur un point : la plupart des gens n’en ont rien à faire des déficits. LE DÉFICIT SANS SOUCI Les autorités américaines viennent d’ajouter environ 15 000 Md$ de dette au fardeau fédéral sur les 10 prochaines années. Cela portera le total à 35 000 Md$ environ. On pourrait s’attendre à ce qu’il y ait une levée de bouclier de la part des contribuables dont les fils, les filles et les petits-enfants devront supporter cette charge. On pourrait aussi s’attendre à ce que les « conservateurs » en général… et le Tea Party en particulier… s’insurgent. Ils sont censés représenter la voix de la modération… de la retenue… des limites à ce que le gouvernement fédéral devrait tenter de faire — et du réalisme quant à ce qu’il peut se permettre de faire… de l’hésitation à emprunter plus d’argent qu’il ne peut en rembourser, pour quelque raison que ce soit — et plus encore quand il n’y a aucune raison du tout. Si ce n’est pas ce qu’ils représentent, alors quoi ? Ceci dit, notre lecteur a correctement jugé du climat politique. Il y a certes eu des protestations — mais quant aux déficits, tant le peuple américain que ses dirigeants sont dans le même état d’esprit : sans souci. Ce sur quoi notre lecteur se trompe sans doute, cependant, est le fait que la dette va « s’auto-détruire ». L’IMPOSSIBLE DISPARITION DE LA DETTE Pour autant que nous en sachions, aucune dette n’a jamais disparu, décampé ou quitté la maison sans laisser d’adresse. Au lieu de ça, elles sont toutes payées. Si non par le débiteur, par le créditeur. Si pas par une seule personne, par tout le monde. La dette n’est pas « rien ». Si vous nous prêtez un dollar, vous avez toujours ce dollar, en tant que crédit. Nous l’avons aussi, mais en tant que dette. Si nous ne payons pas, votre crédit s’évapore… tout comme notre dette. Votre crédit n’était pas une fiction ou une fantaisie. Il était réel. Vous comptiez sur lui pour votre retraite… pour le mariage de votre fille… ou pour acheter une nouvelle maison. Maintenant qu’il a disparu, il en va de même pour la retraite, le mariage ou la nouvelle maison. Il en va de même également pour les emplois qui dépendaient de ces choses… pour les revenus qui dépendaient des emplois… et pour les dépenses qui dépendaient des revenus. Nous ne sommes pas en train de dire que la dette fédérale américaine sera remboursée ; ce ne sera pas le cas. Nous maintenons seulement que cela causera de grosses déceptions. La dette fédérale n’est pas le seul problème, par ailleurs. En injectant de l’argent factice dans le système (tout en prétendant qu’il représente de l’épargne réelle)… et en le prêtant à des taux d’intérêt factices (tout en affirmant que des diplômés d’économie en savent plus long que le marché lui-même)… les autorités ont créé un monstre de dettes. Il est énorme. Il est réel. Et il vient dévorer l’économie américaine. TANDIS QUE LA DETTE ÉTAIT MULTIPLIÉE PAR 20 LE PIB N’ÉTAIT MULTIPLIÉ QUE PAR 7 Ce qui le rend particulièrement mortel, c’est que la plupart des gens n’ont pas la moindre idée qu’il arrive. Comme l’a dit un vice-président républicain : « les déficits n’ont pas d’importance ». À présent, un président républicain… et un Congrès républicain… ont rendu ça très clair : eux non plus ne pensent pas que les déficits ont d’importance. Depuis près de deux générations, depuis que l’argent factice a été introduit en 1971, les apparences leur donnent raison. La dette totale s’est développée trois fois plus vite que le PIB, et rien d’affreux ne s’est produit. Du moins rien qu’on ne puisse pas réparer par encore plus de dette ! De sorte que la somme augmente. Et augmente. Et augmente. Lorsque Ronald Reagan est arrivé à Washington, le gouvernement fédéral devait moins de 1 000 Md$. Aujourd’hui, il en doit 20 fois autant. Sur cette période, le PIB n’a été multiplié que par sept. Les entreprises et les ménages ont suivi le mouvement — tous augmentant leur charge de dette au point que l’équilibre traditionnel entre la dette et le revenu, 1,5 pour 1, est désormais aussi démodé que le pantalon pattes d’éph. Dans l’ensemble, avec 67 000 Md$ de dette et seulement 19 000 Md$ de PIB, ce ratio est désormais à 3,5. Pour le gouvernement fédéral, il est de 5,5 (dette/recettes fiscales). Mais attendez. Un gouvernement ne peut pas faire faillite. Il peut toujours imprimer l’argent pour payer ses dettes. Il peut faire en sorte que la dette s’auto-détruise, non ? Oui, mais pour avoir un petit aperçu de ce que ça donne, rendez-vous au Venezuela. Nous avons entendu dire que les hôtels offrent de très belles réductions… si vous payez en dollars. Pour plus d’informations, c’est ici "}