{"url": "https://www.contrepoints.org/2021/04/16/395364-electricite-la-panne-de-courant-cest-pour-bientot", "title": "Électricité : la panne de courant, c’est pour bientôt ", "author": "Par Michel Negynas. « Une panne de courant n’est qu’une question de temps, préparez-vous bien à l’avance. » ", "date": "2021", "content": "En matière d’énergie, comme sur d’autres sujets, l’Allemagne, forte de sa puissance économique, fait la loi. L’ALLEMAGNE, PUISSANCE SCHIZOPHRÈNE L’efficacité de ses lobbyistes à Bruxelles comme de son personnel politique arrive à des choses étonnantes : le rejet du nucléaire, exclu de la taxonomie financière alors que le gaz y est intégré, l’appui au gazoduc russe alors que les relations avec la Russie sont pour le moins difficiles, la réglementation de plus en plus surprenante en faveur de l’éolien et du solaire dans un soi-disant processus de libéralisation de l’électricité… Le problème, c’est que l’Allemagne est schizophrène, entre un matérialisme appuyé par une redoutable efficacité, une confiance totale en la technologie et un pragmatisme à toute épreuve, et un relent de vieux pangermanisme romantique qui la pousse à des désastres, ici un écologisme complètement irrationnel. Cela ne date pas d’hier. Et tout le monde suit, tant bien que mal, parce que c’est le modèle de vertu : 120 GW d’énergie intermittente installés, on veut en faire autant… POURTANT, CERTAINS RÉSISTENT On pourrait croire que les Allemands votent en bloc pour leur programme d’Energiewende de transition énergétique. Or, il n’en n’est rien. Comme chez nous, il y a de l’opposition. Différentes structures  se sont constituées, y compris contre le consensus du changement climatique, comme l’association EIKE, et qui milite aussi contre la folie de l’Energiewende. Certains organes des ministères fédéraux commencent même à tirer la sonnette d’alarme comme le rapporte Die Welt. L’équivalent allemand de la Cour des comptes conclut par exemple : « Le Contrôle fédéral des finances soutient que les hypothèses essentielles sur lesquelles se fonde l’évaluation actuelle de la sécurité d’approvisionnement sur le marché de l’électricité sont irréalistes ou dépassées. » L’ARRÊT DES CENTRALES CHARBON A DURÉ HUIT JOURS… Cette crainte est partagée par de nombreux scientifiques et experts énergétiques, à tel point qu’un blog a été crée sur ce sujet, avec un titre qui en dit long. L’objectif de l’association : « Nous devons fournir des informations sur la situation actuelle dans nos articles, en particulier pour remettre en question les affirmations techniques et physiques, souvent simplement pour les recalculer, afin d’amener la discussion, que nous jugeons très idéologique, à un niveau objectif. » Un de leurs derniers articles concerne l’arrêt des centrales à charbon, effectif au 1er janvier 2021. « L’élimination progressive du charbon n’a duré que 8 jours, après quoi plusieurs centrales ont dû être reconnectées au réseau en raison du marasme prolongé […]  (que cela occasionnait sur le réseau) « La centrale électrique d’Heyden réaffectée a dû être redémarrée six fois d’ici la fin du mois de février afin de pouvoir assurer l’alimentation électrique. L’Agence fédérale des réseaux a maintenant confirmé qu’elle re-classait les centrales électriques déjà fermées Heyden, Datteln, Walsum 9 et la centrale électrique de Westphalie comme étant d’importance systémique et que celles-ci doivent rester prêtes à être utilisées comme centrales de réserve. Les opérateurs sont donc obligés de continuer à fonctionner sous  bref délai. L’élimination progressive du charbon n’a duré que 8 jours. Après l’arrêt, les centrales au charbon ont dû être de retour sur le réseau pour éviter une panne de courant » En fait, ces centrales sont astreintes à tourner à vide pour fournir l’inertie et l’énergie réactive nécessaire au réseau, ce qui est impossible avec la plupart des éoliennes et le solaire. Nous avons déjà évoqué ce problème. L’article poursuit : (C’est un) « un désastre économique pour les opérateurs. En effet, ils ont les coûts de fonctionnement et de maintenance des systèmes et pratiquement aucun revenu, car seules quelques secondes ou quelques minutes de puissance sont injectées pour combler les chutes de fréquence du réseau. Il faut donc subventionner ces systèmes. C’est un paradoxe, car ces centrales ont jusqu’à présent produit l’électricité la moins chère et se sont gérées sans subventions. C’est l’une des raisons pour lesquelles nous avons l’électricité la plus chère au monde ». C’est ce qu’on appelle l’effet Bitur-Camember, qui creuse un trou pour y mettre les déblais du précédent : on subventionne les ENR, ce qui oblige à subventionner les centrales classiques qui n’en n’avaient pas besoin. MAIS C’EST ENCORE PIRE QUE CE QU’ON PENSAIT « En 2022, les dernières centrales nucléaires, ainsi que d’autres centrales au charbon d’une puissance totale de 1,5 GW, seront mises hors ligne. Ces centrales seraient capables de générer environ 3 % de la demande totale d’électricité. En outre, environ 6000 éoliennes d’une capacité d’installation de 16 GW seront démantelées d’ici 2022 en raison de l’expiration des subventions EEG. En 2020, ceux-ci ont généré environ 7 % de la demande totale d’électricité. Les nouvelles constructions prévues de production d’électricité verte ne pourront même pas être près de compenser cette perte. Lorsque la demande d’électricité augmentera à nouveau au niveau de 2019 après la fin de la COVID 19, ce sera particulièrement excitant au cours de l’hiver à venir. Parce qu’il y aura alors une pénurie de 10 à 15 % de capacité du côté des producteurs. Beaucoup de personnes devront alors prendre note que les lois physiques s’appliquent même si on ne les comprend pas. » Et de conclure : « Une panne de courant n’est qu’une question de temps, préparez-vous bien à l’avance. » En France, le Réseau de Transport RTE dit lui-même que nous n’avons pas de marge non plus, mais qu’une solution réside dans les importations… Connaissez- vous l’histoire du musicien qui demande à un ami de le remplacer lors d’une répétition ? L’autre lui objecte qu’il ne sait pas jouer. Aucune importance, tu fais semblant… Le jour venu, le chef abaisse sa baguette… et aucun son ne vient. C’étaient tous des remplaçants. Nous avons le désastre sous les yeux, il est dénoncé par les Allemands eux-mêmes. Mais toute l’Europe continue d’enjamber le bastingage en bêlant … « Une panne de courant n’est qu’une question de temps, préparez-vous bien à l’avance. »   "}