{"url": "https://www.contrepoints.org/2018/12/12/332303-cop-24-le-voyage-tous-frais-payes-des-406-delegues-guineens", "title": "Cop 24 : le voyage tous frais payés des 406 délégués guinéens ", "author": "Par Fritz Vahrenholt et Dr. Sebastian Lüning. ", "date": "2018", "content": "La conférence sur le climat de Katowice bat son plein et diverses initiatives visant à réduire les émissions de dioxyde de carbone sont à l’ordre du jour : manger moins de viande, se chauffer moins, prendre moins l’avion. Dans ce dernier cas, bien sûr, la conférence confine elle-même à l’absurde. Il aurait été facile de transformer la conférence en une réunion sur Internet avec retransmission en direct et commentaires en ligne. Mais il aurait manqué quelque chose à ce long et merveilleux voyage d’affaires avec ses réceptions, ses indemnités journalières et ses réunions d’avant Noël entre sauveteurs du climat. Cette fois-ci, plus de 22 000 participants se sont rendus en Pologne, la plupart confortablement en avion. Les délégations les plus nombreuses à la Conférence sur le climat venaient d’Afrique. La Guinée envoie 406 délégués cette année, la République démocratique du Congo y est présente avec 237 participants et la Côte d’Ivoire envoie 191 ressortissants en Pologne. La liste des participants est disponible sur la page d’accueil de la conférence en format pdf et compte 1084 pages. DES DÉLÉGUÉS EXTRÊMEMENT NOMBREUX La liste des délégués de la Guinée s’étend de la page 239 à la page 273. Elle comporte 406 noms. L’année dernière, à Bonn, les Guinéens étaient encore plus nombreux, 86 participants de plus, avec une délégation de près de 500 personnes. La Côte d’Ivoire a elle aussi « sévèrement restreint » sa participation cette année. Lors de la COP23 à Bonn, le pays était représenté par 492 participants. Bonn était peut-être une destination plus attrayante que Katowice ? eco-business.com a compilé le nombre de conférences sur le climat au cours des dernières années dans une feuille de calcul Excel, qui est disponible ici. La question évidente : quelle est la tâche de tous ces délégués ? Et qui paiera les frais de voyage ? Commençons par la première question, le rôle des délégués : ici nous ne pouvons que spéculer car nous ignorons le programme quotidien individuel des participants. Un coup d’œil sur l’affiliation des participants donne une première idée. Étaients présents, entre autres, plusieurs employés de la Fondation Friedrich Ebert de Guinée [fondation associée au SPD, le parti socialiste allemand]. QUI PAIE ? On y trouve aussi des journalistes, un grand nombre d’employés d’ONG, des représentants de l’administration des eaux… On ne sait pas encore très bien qui apporte vraiment une valeur ajoutée et qui ne voyage qu’en tant que touriste ou bien sur la base d’une indemnité journalière de voyage. Soit dit en passant cela ne s’applique pas seulement à la Guinée, mais à tous les délégués. Peut-être est-il plus facile de répondre à la deuxième question ? Qui paie les frais de voyage et les indemnités journalières ? Sur le site web de la COP23 de Bonn, on peut glaner quelques informations à ce sujet : « Versement de l’indemnité journalière de subsistance et frais de voyage. Les délégués des Parties pouvant prétendre à un financement sont priés de bien vouloir contacter le bureau de l’indemnité journalière de subsistance (IJS) situé dans la structure temporaire du foyer du bâtiment principal du Centre mondial de conférences de Bonn à compter du lundi 30 avril 2018. Les participants aux réunions de présession des groupes régionaux sont invités à se rendre au bureau de la DSA dans la salle H-030 du bâtiment Altes Abgeordnetenhochhaus sur le campus des Nations Unies, du mardi 24 avril au vendredi 27 avril. Veuillez apporter votre passeport, la confirmation électronique de votre billet d’avion et votre (vos) carte(s) d’embarquement. Après avoir reçu l’autorisation du bureau de la DSA, les délégués peuvent se rendre à la banque pour retirer leur DSA. » Il y a donc un groupe de participants qui ont droit au vol, à l’hébergement et aux indemnités journalières. Tout ce que vous avez à faire, c’est d’aller à un stand à la conférence avec votre passeport et vos billets d’avion, puis l’argent vous attend à la banque. On peut supposer que les participants de la plupart des pays africains sont entièrement financés par l’ONU. Compte tenu des bonnes indemnités journalières et des possibilités de voyage, l’incitation à participer aux conférences sur le climat est grande. La COP24 a son propre site Web pour « l’hébergement des délégués financés ». Le séjour minimum à Katowice est de 12 jours. Quelle est l’indemnité journalière habituelle versée par l’ONU ? Selon le site Web de la CFPI, c’est pour la Pologne 194 dollars par jour en dehors de Varsovie. Pour un séjour de 12 jours, cela fait 2 328 dollars par personne. À Bonn, l’année dernière, l’indemnité s’élevait à 272 dollars par jour. Ceci peut expliquer la légère diminution du nombre de parties intéressées cette année. Le climat est-il réellement l’enjeu de la COP24 ? — Sur le web "}