{"url": "https://www.contrepoints.org/2021/11/28/415281-lheritage-pour-la-liberte-de-lunion-de-pologne-lituanie", "title": "L’héritage pour la liberté de l’Union de Pologne-Lituanie ", "author": "Par Lawrence W. Reed. ", "date": "2021", "content": "Lorsque l’union entre la Norvège et la Suède s’est dissoute pacifiquement en 1905, la Norvège s’est mise en quête d’un roi. Son Parlement a offert la couronne au prince Carl du Danemark, qui a déclaré qu’il ne l’accepterait que si le peuple norvégien approuvait, ce qu’il a fait, par un vote populaire de 79 % contre 21 %. Le Parlement l’a alors élu officiellement roi de Norvège. Carl prend le nom de Haakon VII et règne pendant 52 ans, jusqu’à sa mort en 1957. C’était un homme plutôt bon, exerçant une autorité minimale et un respect maximal des libertés et des biens des Norvégiens. Il n’a jamais capitulé devant l’occupation nazie pendant la Seconde Guerre mondiale. Il peut sembler étrange d’entendre le mot élection dans la même phrase que roi. Ce n’est généralement pas ainsi qu’un roi obtient son trône. L’exemple d’Haakon n’est toutefois pas le premier de l’histoire. Un cas antérieur concerne un pays fascinant, l’ Union de Pologne-Lituanie. Son histoire est largement oubliée en dehors de l’Europe de l’Est, mais elle mérite d’être beaucoup mieux connue partout. UN POUVOIR ROYAL ÉLU ET ENCADRÉ L’Union a duré 226 ans, de 1569 à 1795, en tant qu’union politique avec un seul monarque du Royaume de Pologne et du Grand-Duché de Lituanie. À son apogée, entre 11 et 14 millions de personnes résidaient à l’intérieur de ses frontières, ce qui en faisait l’une des nations les plus grandes et les plus peuplées d’Europe. En termes de liberté politique et économique, c’était un pays éclairé, en fait en avance sur son temps. Dès le IXe siècle, les rois polonais accédaient au pouvoir par vote. Certes, l’électorat n’était pas constitué de la masse mais d’une noblesse beaucoup plus réduite. C’est néanmoins remarquable à une époque où la plupart des souverains du monde entier accédaient au pouvoir en tuant et en pillant, ou en ayant la chance d’être un parent du précédent souverain qui avait tué et pillé. Au cours des deux siècles de la République des deux nations polono-lituanienne, les rois n’étaient pas seulement élus, mais ils devaient également accepter les extraordinaires Articles henriciens (Articles du roi Henri). Les dispositions pro-liberté de ce document étaient notamment les suivantes : L’élection était la seule voie d’accès au trône, et aucun enfant du monarque élu ne pouvait en hériter. Le roi ne pouvait pas lever des impôts ou des droits de douane, déclarer la guerre ou imposer un service militaire sans l’approbation du Parlement, connu à l’époque comme aujourd’hui sous le nom de Sejm. Il ne pouvait même pas se marier sans l’accord du Sejm. À l’époque, les mariages royaux étaient une question de politique étrangère. Le roi ne pouvait pas gouverner sans l’aval du Sejm, qu’il était tenu de convoquer au moins une fois tous les deux ans pour une durée minimale de six semaines. Le roi était contraint de faire respecter les garanties de liberté religieuse qui faisaient de l’Union l’une des enclaves les plus tolérantes du continent européen, voire du monde. Dans un article publié en 1998, Daniel H. Cole, de la faculté de droit de l’université de l’Indiana, cite un exilé religieux vivant en Pologne qui a écrit, en 1561, au sujet des vertus de l’Union : « Vous pouviez vivre ici selon vos idées et vos préférences, dans les plus grandes, voire les plus grandes libertés, y compris celle d’écrire et de publier. Personne n’est un censeur ici ». Les nobles veillaient jalousement non seulement sur leurs propres positions, mais plus largement sur libertés du peuple. Selon les Articles henriciens, chaque roi devait prêter un serment qui comprenait ces mots : « Si quelque chose a été fait par nous contre les lois, les libertés, les privilèges ou les coutumes, nous déclarons que tous les habitants du royaume sont libérés de toute obéissance envers nous. » Mon bon ami Marcin Chmielowski est vice-président de la Fondation pour la liberté et l’esprit d’entreprise (Freedom and Entrepreneurship Foundation), basée à Varsovie. Il précise que « si le roi manquait à sa parole, la noblesse avait le droit légal de former un rokosz qui entreprendrait une rébellion ouverte pour rétablir ses droits. » (Au passage, Chmielowski est également scénariste et réalisateur d’un fantastique nouveau film documentaire dont la première a lieu ce mois-ci. Human Action raconte l’histoire remarquable de l’économiste autrichien Ludwig von Mises. Ici, à FEE.org, nous ferons une critique du film et nous fournirons un lien quand il sera prêt). L’IMPORTANCE DE LA LIBERTÉ DANS L’UNION DE POLOGNE-LITUANIE Dans son livre, Queen Liberty : The Concept of Freedom in the Polish Lithuanian Commonwealth, Anna Grzeskowiak-Krwawicz explique que « la liberté n’était pas seulement une idée mais une valeur réelle chérie pendant plus de 200 ans, inscrite dans les lois de la République ». Les habitants du Commonwealth étaient plus que conscients de l’importance de la liberté : Notamment, les citoyens du Commonwealth ont apparemment compris et apprécié le lien entre leurs libertés et leur caractère personnel. Grzeskowiak-Krwawicz avance l’argument suivant : L’esclavage a été officiellement aboli en Pologne au XVe siècle et dans la partie lituanienne du Commonwealth un siècle plus tard, bien qu’une forme moins oppressive de servage ait persisté pendant un certain temps encore. Avec un climat général plus favorable à la liberté que ce qui était courant dans le monde à l’époque, il ne devrait surprendre personne d’apprendre que le Commonwealth a produit une quantité remarquable d’œuvres littéraires, scientifiques, artistiques et économiques. L’une des caractéristiques les plus intéressantes – et en même temps très controversée – du Commonwealth est le liberum veto. Enraciné dans l’ancien principe selon lequel « ce qui concerne tout le monde doit être approuvé par tous », il recherchait le consensus par l’unanimité. Particulièrement au cours du dernier siècle du Commonwealth, il signifiait qu’une loi ne pouvait être adoptée sans l’approbation de tous les membres du Parlement. N’importe quel membre pouvait crier Nie pozwalam ! (Je ne permets pas !) et ainsi supprimer un projet de loi, mettre fin à la session et même annuler tout ce qui avait déjà été adopté au cours de cette session. L’EFFONDREMENT Le veto liberum semble extrême et inapplicable aujourd’hui et, en fin de compte, il l’était aussi en son temps. Au début, la menace de ce veto a eu tendance à pousser les parlementaires vers le consensus afin que les projets de loi puissent être adoptés. Plus tard, il a essentiellement bloqué une grande partie du gouvernement. Les puissances étrangères offraient des pots-de-vin aux législateurs de l’Union pour qu’ils exercent leur droit de veto dans le seul but de paralyser le gouvernement. (Si le Congrès américain fonctionnait avec un veto liberum, je dois admettre qu’il y aurait d’innombrables occasions où je serais fortement tenté de soudoyer un membre pour le fermer). Au début des années 1790, dans un climat de rancœur politique et de paralysie attribuable, au moins en partie, au veto liberum, les voisins russes, prussiens et autrichiens ont saisi l’occasion de découper le Commonwealth. Dans une série de trois partitions, le pays est d’abord dominé et finalement, en 1795, rayé de la carte. Ni la Pologne ni la Lituanie ne redeviendront des pays souverains avant la fin de la Première Guerre mondiale. Même en tant que peuples soumis à des voisins hostiles, les Polonais et les Lituaniens n’ont jamais perdu leur amour de la liberté ou leur sens de l’identité nationale. Durant les années 1980, ils étaient en première ligne de la lutte mondiale contre l’Union soviétique totalitaire. Le fait heureux qu’ils aient gagné cette bataille lorsque l’Union soviétique s’est effondrée en 1991 est peut-être plus qu’on ne le pense généralement imputable à l’héritage du Commonwealth polono-lituanien. — Sur le Web "}