{"url": "https://www.contrepoints.org/2018/12/16/332616-gilets-jaunes-pourquoi-lexecutif-fait-fausse-route", "title": "Gilets jaunes : pourquoi l’exécutif fait fausse route ", "author": "Par Boris Lapeyre de Cabanes. ", "date": "2018", "content": "Voilà près de quatre semaines que le mouvement des Gilets jaunes semble laisser confus tant l’exécutif que la classe politique – qui, de l’extrême-droite à l’extrême-gauche, cherche à le récupérer pour ne pas se laisser dépasser par les événements. Cela a été l’occasion pour Libération de nous offrir un florilège d’âneries. L’ERREUR D’APPRÉCIATION DE LA PART DU GOUVERNEMENT Le gouvernement a fait deux erreurs dans la gestion de la crise actuelle. La première est une erreur d’appréciation : le mouvement des Gilets jaunes est l’expression d’un ras-le-bol fiscal ; en inviter les représentants auto-proclamés pour entendre leurs inepties marxistes est à peu près aussi utile que convoquer des enfants de 5 ans pour repenser les programmes du CP. Puisque toutes les mesures qu’ils exigent représenteraient un coût additionnel pour la collectivité, elles devraient être compensées par de nouveaux impôts, ce qui amènerait la situation actuelle à se répéter. Pour comprendre la cause du mouvement, il faut à mon avis s’intéresser plutôt à une phrase de la femme qui en est à l’origine : « Mais qu’est-ce-que vous foutez du pognon ? ». On peut critiquer le style, la syntaxe, l’absence d’argumentation très poussée, il n’en demeure pas moins que c’est le sentiment de payer des montants de plus en plus élevés d’impôts pour un service public de qualité moyenne qui parle, et dans le pays à la pression fiscale la plus forte de l’OCDE, l’interrogation est légitime. Que les manifestants ne fassent pas le lien entre degré d’imposition et dépense publique est une question de manque de connaissances en économie, mais même si les mesures qu’ils exigent sont loufoques, la raison de leur colère est légitime. UNE ERREUR D’ATTITUDE La seconde est une erreur d’attitude. En premier lieu, le gouvernement n’a pas su contenir les débordements qui ont eu lieu à Paris, laissant les casseurs saccager des monuments historiques, des magasins, des voitures, etc. Le deuxième article de la Déclaration des droits de l’homme et du citoyen de 1789 cite, parmi 4 droits fondamentaux, la propriété et la sûreté ; triste état d’un État qui ne sait garantir aucune des deux. Ensuite, même s’il est bienvenu, dans un pays où les taxes représentent 60 % du prix à la pompe, de geler la récente augmentation, la réponse apportée par le gouvernement sonne comme un aveu de faiblesse et arrive trop tard. Cette attitude donne un très mauvais signal sur l’action gouvernementale : il suffit maintenant de réussir à taguer l’Arc de Triomphe pour faire reculer l’exécutif, et il est certain que ce pas en arrière mettra le gouvernement en position de faiblesse lorsqu’il tentera d’autres réformes impopulaires – même si celles-ci s’avèrent nécessaires – à l’avenir. Enfin, l’idée du ministre de l’Intérieur de déclarer un état d’urgence et d’exiger de l’armée qu’elle patrouille dans les rues est une absurdité liberticide : c’est dans les dictatures bananières et non dans les démocraties occidentales qu’il est de bon ton de confondre police et armée. LES SOLUTIONS SONT POURTANT ASSEZ SIMPLES En France, la dépense publique représente 56 % du PIB, ce qui la place en tête des pays européens. Même si l’objectif affiché est de diminuer ce ratio d’ici à 52 % en 2022, en s’appuyant sur des hypothèses peu crédibles (croissance du PIB de 1,7 % par an en moyenne sur le quinquennat), les volumes de dépenses continueront d’augmenter d’environ 22 milliards par an. Même si l’on considère que certaines dépenses sont indispensables au maintien de notre modèle social, une partie importante de la dépense publique ne sert en réalité pas à grand-chose : infrastructures inutiles (la France est championne du monde des ronds-points), avantages exorbitants pour certaines niches de fonctionnaires (restaurants de l’Assemblée Nationale), certaines dépenses de solidarité tellement mal gérées qu’elles ne profitent que rarement à leurs destinataires (les SDF ne voient jamais la couleur du RSA ou de la CMU), et enfin le financement d’institutions à l’utilité publique douteuse (CSA, HCE, Haut conseil pour le climat, etc.). Réduire ces dépenses permettrait de réduire en tandem différents impôts, et de rendre leur pouvoir d’achat aux Français (il y a de quoi faire). Cependant, il est fort probable qu’aucune de ces mesures ne soient mises en place, car l’exécutif a abordé la question de la réduction de la dépense publique sous un mauvais angle, en considérant qu’elle pourrait être intégralement pilotée depuis Paris – c’est d’ailleurs la raison qui l’a poussé à supprimer la taxe d’habitation, qui est pourtant un premier pas timide vers l’indépendance financière des mairies. Pour que les budgets reviennent à l’équilibre et pour s’assurer que chaque denier d’argent public est bien dépensé, le meilleur moyen reste le contrôle citoyen. En donnant aux communes la possibilité de fixer leurs montants de dépenses en fonction des impôts qu’elles prélèvent, l’État garantirait aux citoyens une bien plus grande transparence sur l’utilisation qui est faite de leurs impôts, ce qui aiderait sûrement le pays à diminuer son nombre extravagant d’impôts. "}