{"url": "https://www.contrepoints.org/2015/04/21/205344-en-france-la-creation-dentreprise-bat-son-plein-a-mort", "title": "En France, la création d’entreprise bat son plein. À mort. ", "author": "c’est parfaitement normal. « Les municipalités vont augmenter les impôts locaux, et c’est normal » ", "date": "2015", "content": "Bien sûr, ce nouveau record accompagne main dans la main les petits bonds vigoureux du chômage dont la courbe ne veut toujours pas s’inverser, bonds dont le nombre augmente d’autant plus que la période électorale est passée. Il faut se rendre à l’évidence : les entreprises qui avaient autant que possible retenu leurs licenciements et tenté de tenir quelques semaines de plus pendant le mois de mars ont été rappelées à la réalité, cette réalité que semble fuir le gouvernement à toutes jambes en concentrant plutôt l’essentiel de ses toutes petites ressources intellectuelles à mettre le peuple sous écoute ou lui reprocher son vilain racisme. Le bilan est donc sans appel : de janvier à mars 2015, 18.134 entreprises ont été placées en procédure de sauvegarde, de redressement ou de liquidation judiciaire (contre 16.858 il y a un an). Quant aux créations, elles ne compensent pas. Le solde est négatif, le nombre d’emplois ainsi menacés dépasse 66.000, pendant que 800 PME de 10 à 19 salariés (+12%) et 350 de 20 à 49 salariés (+26%) ont déposé le bilan au premier trimestre 2015. Quant aux toutes petites entreprises, les défaillances de celles qui ne comptent qu’un seul salarié explosent (+54%), tandis que celles de deux salariés augmentent de 8%. Diable diable, pourquoi donc un tel désastre alors que, selon Thierry Millon, directeur du cabinet d’études Altares, « La consommation des ménages reprend des couleurs, le climat des affaires s’améliore, les conditions de crédit s’assouplissent, les clignotants passent progressivement au vert » ? Peut-être pourrait-on trouver une piste du côté de la paperasserie administrative, ou des usines à gaz aux si nombreuses tubulures chromées qui forment l’essentiel de nos administrations pléthoriques françaises dont la mission semble être exclusivement d’asticoter l’entrepreneur jusqu’à son dépôt de bilan ? Peut-être le choc de simplification a-t-il surtout consisté en une série de chocs bien violents sans aucune simplification ?  Ce serait surprenant de la part d’un gouvernement si décidé, avec un cap si clair (le changement, pardi, si ce n’est pas un cap qui roxxe du poney, ça !) et des méthodes si éprouvées ! Pourtant, de nombreux exemples s’accumulent dans les pages intérieures « Économie locale » (voire « faits divers ») de nos journaux régionaux qui tendent à prouver que les multiples courses d’obstacles que nos administrations font subir aux chefs d’entreprises finissent par avoir raison d’eux. Tenez, par exemple, cette touchante et éclairante histoire de « foodtruck » du côté de Boulogne, où l’on apprend que le volontaire cuistot, ayant trouvé un marché plein de clients tous prêts à l’accueillir, aura bien vite rendu son tablier devant l’indigeste millefeuille administratif auquel il fut confronté. Mais non, allons, la raison de ces défaillances ne peut pas être aussi banale. Tout le monde sait qu’avec un peu de volonté, on peut très bien surmonter quelques cerfas, l’une ou l’autre rombière acariâtre au guichet C de la préfecture ou l’oubli malheureux à la CCI locale du coup de tampon par le préposé aux coups de tampons dans le cadre de la procédure Z27B « Coup de Tampons ». Peut-être est-ce alors dû à une solide avalanche d’impôts ? Il est vrai que, comme je le mentionnais dans un précédent billet, notre aimable dessert lacté présidentiel aura quelque peu chargé le pédalo la barque en la matière puisqu’ils ont augmenté de plus de 90 milliards en trois ans. Ces 90 milliards, il faut bien les trouver quelque part, n’est-ce pas. Et dans ce pays de liberté d’expression où tout le monde est maintenant sur écoute discrète, peut-on dire que, peut-être, ces ponctions à répétition, ce tabassage sadique et ce fisc fucking taxatoire ont eu un effet délétère sur les entreprises ? Probablement pas. Une autre explication est possible. Peut-être les entreprises ont-elles choisi de calancher ? Oh, je sais, l’hypothèse est hardie, mais elle est tout à fait réaliste lorsqu’on découvre qu’en parallèle de ces ponctions toujours plus importantes, le travail au noir connaît un renouveau marqué, corroboré par l’augmentation de 20 milliards d’euros des billets et pièces en circulation. Et voilà qu’une partie de nos élites découvre, effarée, qu’un nombre croissant de travailleurs «bricolent», c’est-à-dire exécutent un travail non déclaré en complément de la perception de leurs indemnités de chômage voire du RSA. Roooh : non seulement, trop d’impôt tue l’impôt, mais trop d’impôt tue le travail déclaré, voire tue le travail tout court. Petit à petit, les entrepreneurs choisiraient donc de limiter autant que possible leur activité pour ne pas embaucher (synonyme de tracasseries administratives à n’en plus finir), puis, lorsque l’embauche est définitivement écartée mais les impôts augmentant toujours, arrêteraient les frais en se retirant purement et simplement du marché officiel. L’activité pourrait reprendre, plus discrète et loin des nuées de cerfas vampiriques, des milliers de taxes sur lesquelles le défaut d’entreprise agirait comme une moustiquaire.  Voilà qui devrait faire réfléchir un peu, non ? Et pas seulement au niveau national, mais bien à tous les niveaux, jusqu’à celui de la commune. Eh bien rassurez-vous, la prise de conscience est en route : non seulement, les collectivités locales ne vont absolument pas se calmer, mais en plus, elles vont augmenter aussi à leur niveau les impôts qu’elles pourront. Et si ces impôts augmentent, c’est parfaitement normal. Oui, vous avez bien lu : comme l’explique, dès le titre, cette resucée d’AFP parue sur l’Express, « Les municipalités vont augmenter les impôts locaux, et c’est normal », comme le Président. Dans la plus grande décontraction, et plusieurs mois après les élections municipales (ouf, il était temps qu’elles passent, celles-là), la plupart des villes, tant dirigées par la droite que par la gauche, ont donc voté avec rapidité une belle augmentation de leurs impôts locaux (Bordeaux +5%, comme Marseille et Lyon, Lille +10%, Toulouse +15%), parce que Maman-État a fermé ses robinets et que ces municipalités sont, bien évidemment, incapables d’en faire autant. Normal, quoi. Il semblerait donc qu’en réalité, la France se porte bien. Différents éléments laissent penser qu’en fait, ces petites défaillances sont le fruit d’un habile arbitrage de la part d’entrepreneurs peu scrupuleux qui choisiraient, les vilains, de faire carafer leur boîte plutôt que payer leur écot citoyen. C’est très moche, parce que, voyez-vous, les municipalités ont un besoin croissant de fonds. Et comme le prouve la titraille journalistique et les assertions des maires devant la dure austérité que leur impose l’État, la mentalité spoliatrice tout à fait détendue de la ponction est elle aussi en pleine forme. Normal. Les impôts vont donc continuer à augmenter. Les entreprises vont continuer à défaillir. Forcément, ça va bien se passer.\n—-\nSur le web "}