{"url": "https://www.contrepoints.org/2015/11/30/230974-salon-des-vignerons-independants-permis-de-communiquer", "title": "Salon des Vignerons indépendants : permis de communiquer ", "author": "Par Jean-Baptiste Noé On peut encore parler du vin ", "date": "2015", "content": "  Elles survivent, les halles et les rencontres agricoles, dans ces salons des vins qui se tiennent régulièrement en France. Le plus grand d’entre eux est probablement le salon des Vignerons Indépendants de la porte de Versailles, qui a lieu en ce moment, jusqu’au 1er décembre. « Tous à l’expo », disait l’affiche vantant l’exposition coloniale de 1931. «  Tous au salon » a-t-on désormais envie de dire, et de lire dans les rues de Paris. Se rendre dans un salon des vins, c’est effectuer un tour de France en une journée. Il ne manque que la Bretagne et le Nord. Mais plus qu’une géographie, c’est un esprit qui se dessine dans ces salons, un esprit de vie, de partage, d’amitié. C’est cela le vin : une terre, un vigneron, une histoire, des vins goûtés pour être bus entre amis ou lors de repas de fête. C’est aussi la joie de penser, au moment de l’achat de la bouteille, à l’occasion où celle-ci sera bue. Préparer mentalement le plat, et visualiser le moment où il sera consommé. Le salon des vins permet de sortir des grandes lignes des appellations connues. Les petits domaines sont à égalité avec les grands : même longueur de stand, même disposition. On y découvre les oubliés de la viticulture française, ces régions qui méritent pourtant largement le détour : Bugey, Vendée, Auvergne, Saint-Pourçain, Agenais, Quincy… et dans les grandes appellations, des sous-climats peu connus. La France du vin a aussi quelque chose de la France des oubliés, des sentiers détournés. C’est un voyage sur les coteaux, les crêtes et les pentes, un voyage où l’on quitte les plaines et les vallées faciles. On voudrait pasteuriser les noms viticoles pour les rendre plus compréhensibles et plus accessibles. Grave erreur. Que ceux qui veulent s’initier au vin fassent l’effort d’entrer dans sa complexité : c’est cela qui est beau et qui attire. Si la France du vin devait être divisée en cinq ou six grandes appellations, avec des cépages bien typiques pour chacune d’elles, nous n’aurions rien gagné, nous aurions tout perdu. C’est la variété des climats que l’on cherche, c’est la complexité des terres et des histoires. Elles seules nous assurent ces émotions et ces voyages, elles seules nous assurent la joie partagée du vin. Quand on regarde d’en haut l’immense hall du salon, on y aperçoit des centaines de vignerons, qui sont autant d’histoires, de goûts, de travail et d’effort. C’est la terre qui s’exprime par la main et le génie de l’homme. L’homme a besoin de la nature, comme la nature a besoin de l’homme. Sans homme, pas de maîtrise de la vigne, qui reste sauvage. Sans homme, pas de mise en valeur des meilleurs terroirs, pas de bonification de la terre, pas de sublimation des potentialités de la nature. L’homme a été créé pour mettre en valeur la nature, pour l’achever et pour en faire advenir toutes les potentialités. Sans l’homme, la nature ne serait qu’immense espace de sauvagerie, les fruits seraient rachitiques, les arbres tordus, les bêtes naines. La nature est le fruit de l’homme. Pas de nature sans homme. D’où la nécessaire sauvegarde de celle-ci. L’homme ne doit pas détruire la nature, mais la sublimer, comme le sculpteur ne brise pas le bloc de marbre, mais en découvre la statue qui sommeille à l’intérieur de lui. Le vin n’est pas un produit naturel. C’est une boisson qui doit tout à l’homme et qui n’existerait pas sans son travail. Il en va de même des bouteilles, des tonneaux, des étiquettes : fruit de l’homme, de son intelligence, de son inventivité, de son imagination. La nature est à son service, et il la subjugue et la sublime. Elle a plus besoin de lui que lui d’elle. On peut encore parler du vin Pour une fois le salon s’est ouvert sur une bonne nouvelle. Le 24 novembre, l’Assemblée nationale a adopté à une très large majorité, et contre l’avis du ministre de la Santé, un amendement facilitant la communication viticole. « Ce vote sécurise l’information journalistique et œnotouristique, sans donner pour autant plus de droits publicitaires. Il devrait également éviter une forme d’autocensure préjudiciable à la fois aux médias et aux acteurs régionaux en charge de développer l’œnotourisme. Le contexte règlementaire ainsi clarifié permettra à chacun d’exercer sa responsabilité sereinement. Ce vote, n’assouplit pas la loi Evin, mais en favorise l’application » déclare Joël Forgeau, Président de Vin & Société. On ne pourra plus être sanctionné parce que l’on parle du vin ou parce que l’on vante les mérites de cette boisson. On pourra continuer à écrire des articles sur le vin, sur ses hommes, sur son histoire. Heureusement. Mais qu’il faille, en France, une loi pour autoriser de parler du vin démontre qu’il y a quand même un goût de bouchon dans la bouteille des politiques. — Sur le web "}