{"url": "https://www.contrepoints.org/2011/09/06/44316-la-rigueur-oui-mais-pour-les-autres", "title": "La rigueur oui, mais pour les autres ", "author": "Quel que soit le nom qu’on donne au train de mesures du gouvernement Fillon, il s’agit bien de rigueur. Mais d’une rigueur mal comprise, qui oublie le volet dépenses, seul levier efficace, et ne peut conduire qu’à une dégradation de l’économie. Par Michel de Poncins DES EXPLICATIONS QUI NE SONT PAS DES EXCUSES LES « FROMAGES » DES POLITIQUES SONT EPARGNES Vers une nouvelle dégradation de l’économie ", "date": "2011", "content": "Par Michel de Poncins Les faits sont clairs. Après beaucoup de va et vient, le gouvernement Sarkozy-Fillon a abattu les cartes. Cela ne se passe pas sans minauderies, le mot rigueur étant encore tabou alors qu’il s’agit bien de rigueur. En résumé, le projet se traduit par un ouragan d’impôts. Saluons, au passage, les gros mensonges : la presse qualifie d’économies ce qui n’est que des impôts comme le rabotage des niches fiscales. Autre mensonge : les mesures ne casseraient pas la croissance ; c’est faux car tout impôt quel qu’il soit nuit à la croissance.\nRappelons-en quelques-uns, bien que la presse soit inondée de l’énumération: Nous arrêtons là l’énumération qui confirme que le pouvoir depuis 2007 s’est engagé dans une fiscalité galopante se traduisant en particulier par une inventivité permanente avec la création de nouveaux impôts, car il en a déjà imaginé beaucoup avant ces plus récents. DES EXPLICATIONS QUI NE SONT PAS DES EXCUSES\nMomentanément,une apparence de rigueur peut être payante sur le plan électoral, notamment sous les gros yeux de la « sondagerie », nouvelle forme de traficotage de la prétendue démocratie. C’est une première explication. S’ajoute la panique devant les agences de notation ; cette panique est telle qu’à Bruxelles certains ont proposé sans rire de leur imposer une réglementation. Quelle étrange idée ! Jouer les Cassandre n’est pas de tout repos avec le risque bien connu de générer le malheur que l’on veut précisément éviter. Ces agences sont d’ailleurs d’une gentillesse fort suspecte ; elles viennent de noter AAA la sécurité sociale française, sous le prétexte que l’État français la garantissait en fait ! La non gestion de ce monstre qu’est la « sécu », source inépuisable de ruine pour le peuple français, est ainsi sacralisée ! Autre erreur : pour réduire les déficits, objectif louable en soi, il faudrait se contenter de taper sur le contribuable et de prendre l’argent où il est, d’où la taxation sur les hauts revenus et les entreprises. Parallèlement et principalement, se trouve comme à l’habitude le refus de tailler vigoureusement dans les dépenses. LES « FROMAGES » DES POLITIQUES SONT EPARGNES Un dernier aspect parfaitement essentiel se trouve, à savoir la volonté absolue de ne pas toucher aux avantages extravagants des camarades politiciens : la rigueur, oui, mais pour les autres. Il y a, en France, un élu pour 100 habitants ce qui nous met au tout premier rang parmi les grands États. Cette surcharge en nombre est accrue d’une façon dramatique par la voracité de ce personnel politique. Ce nombre et cette voracité réunis expliquent en grande partie la panne de croissance et la paupérisation du pays, avec tous les problèmes en découlant, comme l’écroulement des retraites, le chômage, la désindustrialisation, le désastre du logement, etc. Cette « République Fromagère (R.F.) » dépasse largement le problème des élus ; par exemple, il y a un certain nombre d’anciens premiers ministres en circulation ; le statut de ces personnages est absolument princier et ils ne sont pas les seuls ; que dire des innombrables camarades logés bien au chaud dans des fonctions inutiles et innombrables ? N’oublions pas une pratique courante, à savoir le droit absolu d’un ministre débarqué à obtenir sa vie durant un autre fromage de la R.F à la hauteur de ses ambitions et créé parfois ex nihilo ; ce droit s’étend aux membres des cabinets quand ils sont licenciés dans la foulée. En préservant absolument le fromage des camarades et en tapant sur le peuple, le pouvoir a perdu définitivement le peu de crédibilité qui lui restait. Il aurait pu, au moins, se rattraper sur ce plan de cette crédibilité non seulement en arrêtant le flot des dépenses, mais en les réduisant radicalement. Il n’en n’est rien. En témoigne l’annonce récente de 230 mesures (sic) pour adapter la France au réchauffement. L’explication officielle de ce déluge se réfère à la chimère du réchauffement climatique, nouvelle religion d’État. Ce flot impétueux de mesures déclenchera dans toute l’économie l’effet de ruine habituel. Le flot de dépenses s’écoule également par le réveil abusif de l’Union pour la Méditerranée, autre chimère ; n’oublions pas les guerres multiples menées d’ailleurs sans les procédures normales pour une déclaration d’une guerre. Également, à signaler les efforts continus pour une gouvernance économique de l’Europe qui alourdira dramatiquement l’économie française. Dans le rappel de tous ces faits, il ne faut jamais oublier les effets pervers du déluge des lois, qui, en lui-même, est une autre cause majeure et permanente de la paupérisation du pays. Ce que la presse baptise pudiquement du nom de détricotage en désignant l’annulation de lois antérieures, est une illustration de ce phénomène avec toutes les incertitudes en résultant. Vers une nouvelle dégradation de l’économie Le résultat de toute cette rigueur parfaitement abusive qui s’abat sur le peuple français ne peut être que la poursuite de la dégradation de l’économie. Les économistes connaissent bien la seule méthode qui pourrait sortir le pays de l’ornière. Outre la destruction de l’enrichissement personnel fantastique des prédateurs publics, il faut libérer la création de richesse par les entreprises seules capables de créer cette richesse. Le problème est que la classe politique tout entière est renfermée dans une bulle idéologique et financière. La bulle idéologique est la croyance erronée que l’État peut créer de la richesse. La bulle financière est le formidable confort financier qui en résulte pour cette classe politique. Si le « noyau dirigeant » du gouvernement et de la prétendue opposition comprenait tout cela, ce serait la rigueur pour les politiques et la prospérité pour tous. Au moment même où le plan est enfin officialisé, la réalité le rattrape sans tarder. 87 % des Français toutes tendances confondues pensent qu’il faut tailler dans les dépenses. Les marchés réagissent brutalement montrant le fossé croissant entre la classe politique et les autres. Le chômage se rappelle cruellement au souvenir du pouvoir, les jeunes étant particulièrement frappés.\nLe « noyau dirigeant » ferait bien de regarder ce qui se passe au sud, quand les peuples se réveillent brusquement, fatigués d’être à la fois bernés et pillés par une camarilla réduite. "}