{"url": "https://www.contrepoints.org/2021/10/13/408574-blocage-du-prix-du-gaz-une-vraie-fausse-bonne-idee", "title": "Blocage du prix du gaz : une vraie fausse bonne idée ", "author": "Par Nathalie Janson. ", "date": "2021", "content": "La reprise économique après un an et demi de vie entre parenthèses s’accompagne de tension sur de nombreux marchés et fait flamber les prix, en particulier ceux des matières premières. Ces tensions font craindre une potentielle reprise de l’inflation. Hésitation entre flambée des prix conjoncturelle en raison de goulots d’étranglement ou véritable augmentation des prix due à une accélération de la demande. Difficile à ce jour de savoir si l’inflation est aujourd’hui conjoncturelle ou structurelle, une possibilité à ne pas négliger étant donné la quantité massive de liquidités qui ont été injectées dans des économies grandement à l’arrêt : la taille du bilan de la Fed a augmenté de 90 % depuis fin février 2020 et représente 36 % du PIB américain de 2019 tandis que celui de la BCE a augmenté de 60 % et représente 60 % du PIB de la zone euro de 2019. Dans ce contexte, le gouvernement a trouvé opportun de lancer une vraie fausse bonne idée : le bouclier tarifaire qui consiste à bloquer les prix du gaz jusqu’au printemps où ils pourront éventuellement réaugmenter pour compenser le manque à gagner. Cette décision intervient alors qu’après avoir augmenté de 25 % cet été, le prix du gaz a été revu pour la dernière fois à la hausse de 12,8 %. POURQUOI LE BOUCLIER TARIFAIRE DU GAZ EST UNE VRAIE FAUSSE IDÉE ? Même si le gouvernement revendique le droit de pouvoir bloquer les prix en raison de la loi lui permettant « en cas d’augmentation exceptionnelle des prix des produits pétroliers ou des prix de marché du gaz naturel », l’idée n’en reste pas moins contre-productive surtout en matière d’énergie. Tout d’abord il est légitime de se demander pourquoi les prix du gaz et pas celui de l’essence. En effet, le prix de l’essence a augmenté d’environ 20 % en moins d’un an. Le prix du baril de pétrole dont le prix a été négatif pendant quelques semaines en 2020 a retrouvé des cours qu’ils n’avaient pas atteints depuis 2018 autour de 80 dollars le baril de brut alors qu’il était à peine 35 dollars il y a un an. Compte tenu de l’absence d’accord des pays de l’OPEP pour augmenter la production, le trend haussier du baril va poursuivre sa course. De nombreux experts le voient s’envoler à 100 dollars cet hiver si les conditions climatiques s’avèrent rudes. Le gouvernement n’a pas exclu d’intervenir dans les mois à venir via le chèque énergie. En revanche, il a déjà choisi de limiter la prochaine hausse de l’électricité à 4 % en février au lieu de 12 % en diminuant une taxe. La raison pour laquelle le gouvernement entend limiter la hausse du prix de l’électricité vient du fonctionnement particulier du marché de l’électricité et du gaz en Europe, le prix de l’électricité suivant celui du gaz. Le gouvernement français réclame une réforme du marché de l’électricité d’autant plus que le prix de l’énergie en France est plutôt bon marché compte tenu de notre mix énergétique en faveur du nucléaire. Il est intéressant que la solidarité européenne ait ses limites ! UN BEL EXEMPLE DE NANNY STATE COMBINÉ À DU CLIENTÉLISME POLITIQUE Déclaration du ministre de l’Économie Mr Bruno Le Maire à la suite des annonces de blocage des prix par Jean Castex, symptomatique de la posture gouvernementale française : Cette attitude s’inscrit dans la lignée de tradition de l’État protecteur qui vous veut du bien et qui sort renforcé par la crise du COVID où il a dicté la conduite des Français dans ces moindres détails. Pourtant, si la préoccupation est celle de protéger alors pourquoi se limiter au prix de l’énergie ? Après tout, les dépenses de l’énergie ne représentent pas le poste principal de dépenses des ménages. Selon l’INSEE, les dépenses d’énergie – liées au logement et au transport – représentent 8,4 % de la consommation des ménages français répartie entre 4,6 % pour l’habitation et 3,6 % pour les transports individuels. Elles représentent une part équivalente à l’habillement et aux loisirs et la culture et sont stables depuis 20 ans même si elles recoupent des inégalités d’efforts énergétiques importantes. Le poste de dépenses le plus important est celui le logement en France et sa part n’a cessé de croître depuis 20 ans – une hausse de 20 % en 10 ans avec une augmentation encore plus accentuée – 37 % – pour les 20 % des ménages qui gagnent le moins contre 25 % chez les 20 % des ménages qui gagnent le plus1. La France se situe d’ailleurs au-dessus de la moyenne des pays de l’OCDE. La décision de cibler les prix de l’énergie est symbolique et renvoie à la crise des Gilets jaunes. En cette période pré-électorale, il est important de ne pas allumer de feux sociaux. Cependant cette décision est tout à fait regrettable pour deux raisons essentielles qui sont liées. La première est qu’elle contribue à véhiculer l’idée que le contrôle des prix est possible et souhaitable. C’est une preuve supplémentaire de l’inculture économique en France. La seconde raison est qu’elle concerne un secteur dont la dynamique à la hausse n’est pas près de cesser en raison de la lutte contre le réchauffement climatique. Est-ce opportun aujourd’hui de contrôler les prix de l’énergie alors que le but est d’aller vers une consommation plus verte ? Le prix en économie de marché est un véhicule d’information essentielle dans la coordination des décisions économiques prises par les différents acteurs du marché. Sans cette variable essentielle, les prises de décision sont erronées. Du côté des consommateurs, la moindre augmentation des prix ne les incite pas à changer leurs habitudes de consommation. Or, la lutte contre le réchauffement climatique appelle des modifications de comportement substantielles. Du côté de l’offre, le blocage des prix pèse sur la rentabilité du secteur et sa capacité d’investir. Si les prix de l’énergie continuent à augmenter dans les mois à venir, on se demande jusqu’où le gouvernement est prêt à protéger les Français contre eux-mêmes. Encore une fois l’État protecteur aurait mieux fait de jouer un rôle éducateur pour aligner les comportements aux objectifs de verdissement de la croissance ! "}