{"url": "https://www.contrepoints.org/2012/09/18/97678-in-ben-we-trust", "title": "« In Ben We Trust » ", "author": "Après Mario Draghi, Ben Bernanke, le patron de la Fed, a dévoilé un troisième cycle d’assouplissement monétaire. La guerre des monnaies est-elle ouverte – prélude à des tensions internationales plus violentes ? Par Emmanuel Martin. ", "date": "2012", "content": "Une semaine exactement après l’annonce de la nouvelle politique monétaire non conventionnelle de la Banque Centrale Européenne par Mario Draghi, Ben Bernanke, le patron de la Fed, la banque centrale américaine, a dévoilé le 13 septembre un troisième cycle d’assouplissement monétaire, le Quantitative Easing (« QE 3»). L’idée est de générer un nouveau stimulus monétaire pour doper l’économie. Bernanke atteindra-t-il ses objectifs ? Et n’y a-t-il pas d’autres effets imprévus – notamment en dehors des États-Unis ? Le nouveau QE consiste en rachat de créances hypothécaires (Mortgage Backed Securities) à hauteur de 40 milliards de dollars par mois. Exactement comme M. Draghi avait utilisé le terme « illimitée » pour caractériser son intervention, le patron de la Fed a lancé le qualificatif de « open-ended » (sans fin déterminée) : c’est la mode des « bazookas » monétaires pour une stratégie de « shock and awe » des marchés. Et effectivement si l’objectif était de « ramener la confiance sur les marchés », il semble être atteint puisque ces derniers jubilent : « In Ben we trust »… En parallèle, le taux d’intérêt directeur presque « zéro » sera maintenu jusqu’à mi-2015, horizon avant lequel on ne peut espérer une reprise selon Bernanke. Bernanke assure en outre que le deuxième mandat de la Fed sera respecté : maîtriser l’inflation sous les 2%. Aux USA, mais ailleurs ? Le candidat Mitt Romney a déclaré vouloir se débarrasser de l’actuel patron de la Fed s’il était élu. Le Républicain Bernanke soutiendrait-il alors le démocrate Obama avec une politique monétaire euphorisante avant les élections – pratique inhabituelle ? Certaines mauvaises langues le pensent. D’autant que le président américain veut éviter à tout prix avant les élections une récession non seulement aux États-Unis mais aussi en Europe (l’Espagne est au bord de la faillite et l’Allemagne est plus impliquée que jamais dans de coûteux engagements de sauvetages). L’action de la Fed est donc sans doute aussi dirigée vers le vieux continent. Le timing de l’annonce laisse d’ailleurs penser à une coordination des politiques monétaires avec la BCE pour aider cette dernière… (En revanche, la baisse du dollar face à l’euro n’est sans doute pas une bonne nouvelle pour les exportateurs européens). Pour autant, alors que les QE1 et QE2 n’ont pas produit la croissance annoncée, ce type de politique amènera-t-il une reprise durable ? Certains économistes, tels que les Market Monetarists ou Steve Hanke, rappellent qu’en dépit de la création considérable de monnaie « publique » par les banques centrales, la création monétaire « privée » des banques est, elle, en revanche très insuffisante (elles ne prêtent plus à l’économie et préfèrent laisser leur cash à la banque centrale sans risque ou spéculer sur certains marchés juteux) : au total l’effet des deux ressemble à celui d’une politique monétaire restrictive. D’où la faible inflation officielle, en dépit de l’ouverture des vannes monétaires « publiques » des banques centrales. Ils préconisent donc la thérapie du bazooka (avec des variantes). Mais ce raisonnement ne serait-il pas hyperbolique ? La politique monétaire est certes importante pour l’emploi (nouvelle cible déclarée de la Fed) mais il n’y a pas qu’elle qui compte : un climat des affaires malsain, une incertitude juridique et une pression fiscale galopante constituent aussi de puissants freins à la reprise. Les canaux traditionnels de transmission de la politique monétaire à l’économie (moins quelques secteurs captant la « rente » de cette politique) sont bouchés, en partie du fait des raisons juste invoquées et en partie du fait du récent durcissement de la réglementation bancaire en matière de ratios prudentiels. Ensuite, la politique de taux d’intérêt très faibles a causé la bulle des années 2000 : veut-on une nouvelle bulle en annonçant maintenir encore deux ans des taux ultra-bas ? Ainsi, comme l’analyste Marc Faber a pu le faire remarquer, l’argent ne va pas aller à « l’homme de la rue » et « les politiques monétaires américaines vont détruire le monde ». Scénario catastrophique et déplacé ? Pas si sûr. Les conséquences indirectes de ce genre de politiques sont en effet désormais connues. Les liquidités alimentent la spéculation ; et les marchés parient effectivement sur la flambée des matières premières. Quelques riches investisseurs vont connaître la « croissance ». Pour l’immense majorité de la population ce sera l’inverse. Une augmentation du prix du pétrole n’est pas exactement ce dont ont besoin les entreprises aujourd’hui, notamment aux USA : les hausses de coûts se traduisent généralement en accroissement du chômage. Parallèlement, avec des anticipations croissantes d’inflation, la consommation immédiate va bien sûr augmenter (comme le  souhaite M. Bernanke qui y voit un facteur de « croissance ») : les gens dans certains pays pauvres vont se ruer sur le sucre, l’huile, le riz… par peur de l’augmentation des prix… et faisant ainsi augmenter d’autant les prix. La Chine avait averti qu’elle craignait des politiques monétaires occidentales susceptibles de générer une inflation qui se traduirait en troubles sociaux chez elle. La guerre des monnaies est-elle ouverte – prélude à des tensions internationales plus violentes ? Au Moyen Orient, le QE2 avait correspondu précisément au printemps arabe : les populations pourraient se mettre à y protester non plus contre un film américain islamophobe mais contre une politique monétaire américaine qui les affame indirectement. Au moment où ces pays auraient gagné à sortir de « l’apartheid économique », M. Bernanke va leur faire détester un peu plus (ce qu’ils croient être) le capitalisme. Quand le « non-conventionnel » devient conventionnel le danger guette. Et qu’un homme puisse détenir autant de pouvoir sur la vie de milliards d’humains paraît très problématique. Plus que jamais le monde a besoin de pare-feux pour que les décisions de quelques uns ne puissent plus enfermer les populations dans un carcan : il est temps de penser à la liberté monétaire. —-\nSur le web. "}