{"url": "https://www.contrepoints.org/2011/02/07/13247-la-maree-du-siecle", "title": "La marée du siècle ", "author": "Nous sommes très loin des approches anciennes qui se fondaient sur les expériences réelles des individus, accumulées au cours de leurs existences et censées leur procurer bon sens et réalisme au fur et à mesure de leur maturation. ", "date": "2011", "content": "Une idée générale semble admise depuis toujours selon laquelle l’intérêt public prime sur l’intérêt privé. Il y aurait même selon plusieurs une antinomie entre les deux. Cette idée n’aurait pas encore abouti au collectivisme en raison de la puissance des égoïsmes individuels, de l’irrationalité des comportements humains et de la rivalité entre les nations. Heureuse nouvelle, notre époque, tirant leçon du passé, aspire plus que jamais à l’universel : justice universelle, paix universelle, banque mondiale et gouvernement universel et donc démocratique. Car cette utopie qui a déjà ensanglanté la terre semble enfin réalisable… du seul fait qu’elle séduise bien des populations (la grande majorité des non-nantis) et qu’elle mette graduellement en oeuvre les moyens d’y parvenir. Ces moyens combinent réformes politiques, mise en place d’institutions internationales toujours plus nombreuses (militaires, économiques, culturelles et politiques), et « éducation » massive des populations (formation et adhésion aux crédos nouveaux et cela dès la petite école).  L’accouchement du monde nouveau est aidé dans sa réalisation par une attente angoissée soigneusement entretenue dans un climat d’urgence, voire de panique dû aux crises (crise climatique, crise économique, crise militaire, crise culturelle et religieuse). Nous sommes très loin des approches anciennes qui se fondaient sur les expériences réelles des individus, accumulées au cours de leurs existences et censées leur procurer bon sens et réalisme au fur et à mesure de leur maturation. Il fallait même avoir passé la trentaine pour se présenter aux diverses magistratures d’Athènes. Et le domaine privé était du domaine du privé. Il était aussi admis que les conflits entre intérêt privé et intérêt public pouvaient surgir au gré des circonstances et devaient être traités par une instance neutre, la justice. Bien que chacun ait su que les lois (qui n’étaient que des règles arbitraires et pratiques) n’avaient qu’un rapport distant avec la justice (idéal moral d’essence divine), on s’accordait néanmoins sur la nécessité des lois pour la survie de la communauté. Ainsi Socrate, tout en considérant que les lois d’Athènes étaient mauvaises, a respecté les décisions iniques du tribunal le condamnant à mort afin de conserver sa légitimité à la législation. Peut-être a-t-il pensé que sa mort contribuerait dans son absurdité à asseoir sa critique sociale ou a-t-il jugé en pleine conscience que son temps était fini ? Sa sérénité devant la mort a prouvé que la vie philosophique n’était pas un vain mot et qu’elle constituait une expérience authentique et une acceptation éclairée de la finitude. Toutefois, la pensée se révolte moins devant la mort que devant la mort injuste. Le Socrate (de Platon) avait pourtant prévu cette issue dans son célèbre mythe de la caverne. Dans cette caverne sont enchaînés des prisonniers qui ne peuvent distinguer que des ombres mouvantes se découpant sur la paroi. Les prisonniers tentent d’interpréter, de comprendre la signification de ces images et d’en déduire des lois. Jusqu’au jour où un prisonnier, délivré de ses chaînes, parvient à la lumière du jour et comprend que ces apparences ne sont que les projections des choses réelles du monde extérieur éclairées par la lumière du soleil. Il conçoit alors qu’il s’était forgé une fausse vision du monde et court en informer ses frères. Las, ceux-ci, non contents de ne pas le croire, le mettent à mort pour blasphème. L’allégorie est limpide : celui qui, à la lumière de la raison, distingue les vraies réalités derrière l’apparence des choses ne peut recevoir un bon accueil de ses contemporains. Ainsi, celui qui aujourd’hui dénonce la prolifération tentaculaire des lois qui, progressivement, ne font plus la distinction entre privé et public, se fait traiter d’hystérique (et/ou de) paranoïaque. Et pourtant, la loi submerge tout et ne laisse subsister aucun comportement privé car il n’en est aucun qui ne puisse agir sur l’intérêt général. C’est donc dans tous les détails que se manifeste le Nouvel Esprit des Lois.  Les exemples sont innombrables mais tous vont dans le même sens : pénétrer ce qui jusqu’à présent était de l’ordre de la décision personnelle. Les interdictions et obligations pullulent (dans l’intérêt de tous, nous ne le redirons jamais assez). Certaines sont officielles et se renforcent sans arrêt, telles les interdictions de construire des cheminées dans les nouveaux immeubles afin d’éviter l’émission de CO2 ou de particules nuisibles, ou celles de conduire en téléphonant avec un cellulaire.  Mais surtout, certaines obligations devancent les lois et s’inscrivent « naturellement » dans les comportements. Ainsi les citoyens se sentent dans l’obligation d’utiliser les distributeurs de désinfectants pour les mains en pénétrant dans certains lieux publics ; il est « recommandé » de dire ou d’écrire « malvoyant » en lieu et place d’« aveugle », ou de mettre un « e » à gouverneur s’il s’agit d’une dame, ainsi que la presse en donne l’exemple ; etc. Enfin, ce qui échappe à la loi ou aux moeurs peut faire l’objet de sanctions légales. En voici un exemple amusant : l’interdiction prononcée par un tribunal italien d’utiliser le « rouge Ferrari » (alors même que Ferrari n’a jamais breveté cette couleur. Voir Le Figaro Économie du 26 novembre 2009) sur les modèles réduits ou quelque objet que ce soit qui puisse être identifié à la marque de voiture.  Les esprits forts ne distinguent rien d’inquiétant dans ces « détails » qu’ils minimisent pour mieux nier la confusion du privé et du public (au profit du public) et la perte progressive des libertés. Ils retrouvent enfin leur bien-aimée caverne et la servitude chérie au terme de bien des siècles de « progrès ». La confusion se manifeste parfois quand le privé, privé de repères, tend à se prendre pour le public. Par exemple, lorsque des grands magasins décident d’imposer leurs options civiques à leurs clients (suppression des sacs en plastique, etc.), ou lorsque des recruteurs jouent les inquisiteurs sur Facebook et rejettent des candidats non pour défaut de compétence, mais sur la base de faits étalés sur la Toile, même si ces faits n’ont fait l’objet d’aucune condamnation et ont pu être commis bien avant la majorité légale de leurs auteurs.  Il est amusant de rappeler que, dans le même temps, dans un souci antidiscriminatoire l’OFII (qui remplace l’Office des Migrations Internationales, ou OMI) recommande de ne pas faire mention de son âge sur un CV, ce qui correspondrait aux usages canadiens. Ainsi, de mille façons, a été instauré le Procès (prophétie kafkaïenne) permanent intenté par tous contre tous.  Kafka est encore présent lorsqu’on examine dans le détail l’application de principes « universels ». Un gouvernement démocratique se doit aujourd’hui d’offrir toit, nourriture et soins aux itinérants, toxicos, illégaux, etc., par souci de la « dignité » humaine. Éviter l’exclusion est un mot d’ordre généralisé. Dans les faits, ce sont cautères sur jambe de bois, dont le mode d’emploi est lui aussi écrit en langue de bois. Pourtant l’exclusion s’effectue désormais elle aussi au nom de la « dignité », puisque c’est le même souci de « dignité » humaine qui juge bon de pousser les vieux à l’euthanasie consentie. La liste de ceux qui pourraient bénéficier de la même sollicitude n’est pas ici exhaustive. Cette marée montante de légifération dans laquelle disparaît l’espace privé, cette chose qu’on a connue à plusieurs reprises au cours de l’histoire et qui a nié le citoyen au profit du collectif, s’appelle barbarie. Et ce phénomène a toujours été nié par ceux-là même qui en pâtissaient, par nos amis de la caverne, qui toujours ont fait payer cher leur lucidité aux Cassandre. Nous pouvons maintenant parler à bon droit de « marée du siècle ». "}