{"url": "https://www.contrepoints.org/2017/12/26/151054-la-reforme-de-noel", "title": "Et si on réformait Noël ? ", "author": "Par Jacques Garello.  ", "date": "2017", "content": "Par l’entremise d’un haut fonctionnaire qui fut jadis l’un de mes condisciples à l’ENA, j’ai pu prendre connaissance d’un rapport tenu secret à ce jour qui recommande au gouvernement une totale mise à plat de Noël. La réforme de Noël poursuivra quatre objectifs : laïciser, renommer, déplacer, fiscaliser. LAÏCISER NOËL ? Il faut en effet laïciser Noël. La République française est une, indivisible et laïque. On ne voit pas pour quelle raison on continue à considérer comme une fête la natalité d’un fils de charpentier de Nazareth. L’obscurantisme de cette pratique n’est pas de nature à stimuler l’élan vital de notre population, et particulièrement des jeunes. D’ailleurs si la jeunesse quitte la France n’est-ce pas pour son caractère poussiéreux et ses mœurs obsolètes ? Enfin, souligner avec insistance le dénuement et la pauvreté des acteurs de la crèche n’est qu’une tentative de récupération des classes laborieuses. Noël, c’est l’opium du peuple. RENOMMER NOËL ? Il faut renommer Noël, lui substituer quelque chose comme Fête de l’Hiver, Fête de la Neige, Fête des Jouets. Ce dernier nom serait tout à fait opportun. Certes Hiver et Neige se réfèrent à une réalité physique, objective et rationnelle. Mais avec le réchauffement climatique, qui sait si dans quelques années le 25 décembre ne nous trouvera pas suffoquant de chaleur, puisque la Neige aura disparu du sommet de l’Everest en 2050, suivant une étude du GIEC. D’ailleurs, Noël est fêté aussi sous les tropiques, ou dans l’hémisphère austral, où l’hiver et la neige sont inconnus. Voilà pourquoi « Fête des Jouets » me semble un vocable mieux adapté ; il se réfère à une réalité sociologique et consumériste bien ancrée dans les mœurs contemporaines. DÉPLACER NOËL ? D’ailleurs pourquoi ne pas déplacer Noël ? En fonction de la hauteur de neige dans les stations, ou des perspectives de bouchons sur les autoroutes, ou des commodités offertes aux cheminots, on pourrait avancer ou reculer d’un ou plusieurs jours ladite fête. On pourrait calculer, calendrier en mains, la meilleure façon d’organiser un pont avec le Premier de l’An (qui ne serait pas concerné par la réforme et demeurerait toujours au premier janvier). Maximum de congés, minimum de bouchons : faisons appel à nos ingénieurs des Ponts et Chaussées. FISCALISER NOËL ? Enfin, il faut fiscaliser Noël. Une version sociale osée de la fête, adroitement proposée par les Chrétiens, en fait une occasion de partage, d’égalité entre riches et pauvres, de solidarité familiale et communautaire. Pourquoi ces sentiments échappent-ils au monopole de la charité dont jouit à juste titre l’État-providence ? Finie la solidarité à la chrétienne, qui n’est accessible qu’à une classe aisée. Une solidarité publique, laïque, redistributive, sous forme d’un « impôt de Noël » (ici on peut conserver le vocable). On peut aussi imaginer une fiscalité verte, avec une taxe sur les arbres dits de Noël ; chaque année la déforestation scandaleuse se poursuit, il est temps de pénaliser ceux qui détruisent l’environnement. Pourquoi pas également une taxe sur les bougies ? Voilà trop longtemps que le législateur est sensible aux « pétitions des marchands de chandelle » telles que celle que Bastiat imagina jadis. Avec cette réforme fondamentale, qui permettra sans doute d’inverser la courbe du chômage avant la fête prochaine, Noël redeviendrait ce qu’il n’aura jamais dû cesser d’être : une conquête sociale arrachée par les syndicats et les forces prolétariennes, dans le prolongement des congés payés imaginés par Léon Blum, un moment intense d’union républicaine. Demeure un dernier argument, et non le moindre : la France, une fois de plus, aura montré la voie du progrès social. Notre Noël sera réellement made in France, et lancera un nouveau défi à la mondialisation. Pour ce faire, il faudra d’ailleurs interdire aux Français de sortir de l’Hexagone. Des fois qu’ils iraient à Bethléem ou à Marrakech… Vous l’aurez deviné : mon délire n’est qu’un (méchant) conte de Noël inspiré par mes obsessions anti socialistes, anti-étatistes. Vous savez bien que je ne suis pas ancien élève de l’ENA, donc que je n’appartiens pas à la haute administration. Certes chaque année quelque prophète social nous inflige le couplet sur les origines païennes de Noël, certes les stations de ski sont plus fréquentées que la messe de minuit, certes tout est prétexte à impôts nouveaux : ainsi mon conte puise-t-il ses racines dans une triste réalité. Mais il ne demeure qu’une prospective, qui n’a rien de fatal. Rien de fatal parce qu’en face il y a la tradition, et en face il y a notre détermination. La tradition : qu’on le veuille ou non, après des décennies de massacres, de guerres, de persécutions, la chrétienté survit et renaît, même dans les pays longtemps privés de liberté et de fraternité. Noël est une trêve, Noël redonne sa place à la paix et à l’espoir. C’est donc une tradition que les législateurs les plus totalitaires n’ont pas réussi à éliminer à ce jour. Le calendrier républicain de Saint-Just, même enfanté dans la terreur, n’a pas effacé le calendrier grégorien. Qu’on le veuille ou non, il y a des permanences dans l’histoire. Et demeure tout ce qui est conforme à la liberté et à la dignité de la personne humaine. Demeurent la famille, l’amour de l’enfant, l’amour des autres. Demeurent l’étoile des bergers et le cortège des mages. Notre détermination : cette permanence n’est pas la seule œuvre de l’Esprit Saint. Elle s’explique aussi par notre détermination. Elle implique notre engagement au service de la mission civilisatrice : diffuser un message de joie et d’amour tel que celui de l’Évangile, tel que celui que propose le libéralisme dans sa version authentique. Je vois ces derniers temps, à de multiples signes, que nombre d’entre vous ont conscience de la nécessité d’un engagement nouveau. Je m’en réjouis. Ensemble nous nous dresserons contre la réforme de Noël, contre toutes les réformes dépravantes, ensemble nous rendrons à Noël et aux valeurs de civilisation leur véritable sens : aube nouvelle d’un monde de progrès et d’harmonie. —\nSur le web. "}