{"url": "https://www.contrepoints.org/2017/10/04/300194-mouettes-ont-pied-de-pierre-de-grandi", "title": "Quand les mouettes ont pied, de Pierre de Grandi ", "author": "Par Francis Richard. Quand les mouettes ont pied, Pierre de Grandi, 214 pages Plaisir de lire ", "date": "2017", "content": "Quand les mouettes ont pied, il est temps de virer (proverbe de marins bretons). Ce qui veut dire qu’il est un moment où, à l’évidence, il faut changer de cap… et que, si on ne le fait pas, on se heurte aux pires écueils. Le héros de Pierre de Grandi, Georges, est le petit dernier de la famille d’Elorac. C’est le genre, à 18 ans, à déconstruire… pour refaire ensuite à l’identique et s’assurer que rien ne change.  Dans la famille d’Elorac, je demande le père : Paul est un expert en énergies renouvelables qui fait partie du GIERC, Groupe International d’Études du Réchauffement climatique. Je demande la mère : Madeleine est une infirmière, qui s’occupe des mourants dans une unité de soins palliatifs. Elle a repris ce métier après que ses deux aînés ont quitté la maison. Je demande la fille : Judith, 28 ans, est une secouriste dans les sapeurs-pompiers, qui a obtenu son brevet de pilote d’hélicoptère. Je demande le fils : Julien, 26 ans, est un novice dans une congrégation de franciscains, qui s’occupe avec bonheur de SDF. Car il est convaincu de perdre sa vie, s’il ne la donne pas à autrui. Georges n’est rien de tout ça. Il est en quelque sorte le vilain petit canard de la famille. L’auteur le décrit en ces termes résumant par anticipation ce roman qui se passe en avril 2019 : Irrésistiblement irrésolu, ce garçon trouvera pourtant sa voie lorsqu’il aura été happé par une cause embrassée comme l’antidote à son désarroi. Son désarroi, il le doit à la découverte d’un secret de famille, bien gardé par ses parents. Même sa sœur et son frère n’étaient pas au courant… Cette découverte va le mettre en rage. La cause qu’il embrasse est en accord avec cette polarité qui pourrait mobiliser les humains déboussolés : Défaire pour mieux faire. Vrai pour lui. Vrai pour chacun. Vrai pour tout. Ce roman multiforme – récits à la première et à la troisième personne, blog, journal, échanges de mails… – montre, dans un futur proche, ce qu’une telle devise, appliquée, pourrait avoir pour conséquences. C’est une autre manière de dire que vouloir défaire pour ne pas changer le monde, en procrastinant, ou pour le changer, en virant de bord, peut aboutir à seulement défaire… Quand les mouettes ont pied, Pierre de Grandi, 214 pages Plaisir de lire — Sur le web "}