{"url": "https://www.contrepoints.org/2012/03/23/74294-best-of-contrepoints-nouveau-tirage-du-meilleur-de-lannee-2011", "title": "Best-of Contrepoints : nouveau tirage du meilleur de l’année 2011 ! ", "author": "N’hésitez pas à acheter cet ouvrage, déjà vendu en France, en Belgique, en Italie, aux USA, à la page Internet dédiée pour 13,91 euros, frais de port compris. On ne fait pas de bénéfice dessus.  Par Nicolas Rannou. ", "date": "2012", "content": "Par Nicolas Rannou. Entre autres activités gracieuses, je participe au magazine Contrepoints (dont le titre est un hommage à Raymond Aron), qui marche très très bien grâce au dévouement et à la faculté de jugement de ses deux rédac-chefs : 150 000 visiteurs uniques par mois et donc un des principaux si ce n’est le principal site libéral francophone, offrant à ses auteurs associés de la visibilité et de l’audience. J’ai mis lapin à la matte pour la réalisation d’un livre collectionnant une partie des meilleurs articles publiés sur Contrepoints. Les articles sont bons, soutenus avec arguments, statistiques, connaissances, les idées ne se trouvent pas dans la presse installée, le style est là et puis ce livre est le témoignage d’un succès éditorial qui s’affirme chaque mois davantage. N’hésitez pas à acheter cet ouvrage, déjà vendu en France, en Belgique, en Italie, aux USA, à la page dédiée pour 13,91 euros, frais de port compris. On ne se fait pas de bénéfice dessus. Si vous voulez nous soutenir autrement, la page dons est là pour vous! Le sommaire : INTRODUCTION 7\n274% de croissance pour les partenaires et auteurs de Contrepoints 9\nÉCONOMIE 15\nIl n’y a pas de désindustrialisation 15\nLes plans de rigueur, bons pour l’économie 19\nLe « commerce équitable », inutile au mieux, contre-productif au pire 21\nRions un peu en attendant la crise 25\nPour en finir avec la loi de 1973 31\nINTERNATIONAL 37\nDe l’illusion économique à la révolte en Tunisie 37\nDeux recommandations pour libérer le monde arabe 40\nLe Japon nous donne une leçon de résilience 45\nChávez : « Le capitalisme a tué la vie sur Mars » 48\nPOLITIQUE 49\nNicolas Sarkozy, président d’honneur d’Attac ! 49\nFrançois Hollande, jésuite thermodynamique 52\nLe renouveau des oligarchies 57\nPas de transparence des subventions du Conseil régional d’Ile-de-France 68\n10 paradoxes du libéralisme en France 74\nSOCIAL 81\nLa gauche l’avait rêvé, la droite le fait 81\nIl n’y a pas d’écart salarial hommes/femmes 88\nSOCIETE ET ENVIRONNEMENT 93\nLe mythe de la surpopulation 93\nLes immigrés prennent-ils le travail des français ? 99\nScience climatique alarmiste et principe d’exclusion 101\nLECTURE ET CULTURE 109\nQui est Ayn Rand ? 109\nLa gestation du libertarianisme 116\nL’analyse de classe libertarienne 123\nHommage à Mario Vargas Llosa 129\nJames Buchanan, Gordon Tullock : le Calcul du Consentement 131\nDictature libérale ? 135\nHISTOIRE 143\nLa voie chilienne vers le socialisme 143\nLe mythe des « Chicago Boys » 157\nJohn James Cowperthwaite 161\nLes mythes sur la libéralisation des trains britanniques 168 Et notre best-of ressemble à cela :  "}