{"url": "https://www.contrepoints.org/2021/09/13/405533-bientot-un-pass-ecolo", "title": "Bientôt, un pass écolo ? ", "author": "par h16 ", "date": "2021", "content": "Oh, certes, ils seront les premiers à débattre âprement des différents candidats quelques mois avant la date du scrutin mais en attendant, ils comprennent que la situation sociale et économique est plus que tendue. Certes, il en sera peut-être autrement dans quelques mois si tant est que l’élection ait bien lieu (nous ne sommes pas à l’abri d’un coup de force du pouvoir en place), mais pour le moment, entre l’augmentation de la violence sur le territoire et ce que les Français doivent subir de plein fouet, les dettes abyssales dont on sait qu’elles s’abattront sans échappatoire sur le contribuable captif, la dépendance croissante du pays au reste du monde et à des créanciers encore trop généreux (pour combien de temps ?), une inflation qui pointe déjà le bout de son nez, et enfin les barrières administratives idiotes empêchant tout retour à une vie sinon « d’avant » au moins aussi praticable que possible, absolument tout se ligue pour que ces élections n’offrent qu’un faible intérêt pour l’électeur moyen à l’heure actuelle. En outre, les écologistes ont toujours su être en parfait contretemps avec leur époque ; c’est logiquement qu’ils ont choisi cette période tendue pour tenter d’intéresser le monde avec leurs turpitudes internes, via l’organisation de primaires qui sont l’occasion d’une véritable démonstration de ce qu’ils sont capables de produire en terme de jus de cerveau. Il faut se résoudre à l’évidence : c’est un festival.  Dans un précédent billet qui passait rapidement en revue l’ensemble des candidats en présence actuellement, j’avais déjà mentionné les consternantes âneries que ces leaders d’opérettes à la fibre écologique affichée nous avaient débitées sur les plateaux télés et les réseaux sociaux. Et si ces bêtises sont l’occasion de bien se fendre la pipe devant leur nullité crasse, elles démontrent aussi (s’il était vraiment nécessaire) que ces individus n’ont tout simplement pas le niveau pour tenir un jour la présidence d’une puissance nucléaire, d’autant qu’ils peinent déjà à tenir les quelques mandats qu’ils ont réussi à décrocher de guerre lasse et au milieu d’un pays secoué de soubresauts sociétaux inquiétants qu’ils refusent de voir. Il suffit de se rappeler les contre-performances déjà stupéfiantes des actuels maires écolos pour bien comprendre qu’appliquées à tout un pays, rien d’autre que la ruine ne peut advenir. Quelque part, c’est assez clairement ce qu’ils nous promettent en imaginant en effet que cette ruine sera davantage éco-compatible et syntonisée avec Gaïa tant il est vrai que des pauvres au milieu d’une déchetterie ont une facture carbone bien plus petite qu’un « riche » au volant de sa Twingo faisant 30 bornes pour aller bosser. Et au-delà de ce constat, une fois leurs discours débarrassés de leur gangue de crucheries niaiseuses, on assiste avec effroi à une véritable libération de la parole autoritaire et des pires tendances dictatoriales chez ces malthusiens collectivistes à la petite semaine. Pour s’en convaincre, il suffira simplement de les laisser parler, comme ils le font actuellement dans le cadre de leurs primaires épuisantes d’idioties, ou de les laisser écrire, ce qu’ils ne peuvent s’empêcher de faire un peu partout. Leur production est sans ambiguïté. J’en veux pour preuve Le Monde qui, à la faveur de l’énième parution de pamphlets catastrophistes du GIEC, a ouvert ses colonnes à l’une ou l’autre militante écologiste afin de lancer – comme c’est surprenant – une nouvelle alerte sur l’impérieuse nécessité à agir pour éviter l’inévitable catastrophe. Oui, vous avez bien lu : même si on sait (grâce aux modélisations encore plus efficaces que les simulations épidémiologiques, c’est dire !) que la catastrophe est maintenant certaine, il va falloir agir pour éviter qu’elle ne soit encore pire que le cauchemar qui nous est promis dans 10 ou 15 ans et ce depuis 40 ans.  Et pour cela, c’est très simple : il va falloir mettre en quarantaine, voire en confinement serré indéfini, le peu de libertés qu’il nous restait encore pour enfin entrer dans le moule écologique le plus étroit possible, qui ne nous sépare d’un simple robot que parce que nous avons encore le droit de respirer. Pour le reste, la liste des propositions est absolument réjouissante : couvre-feu thermique, interdiction des voitures autres qu’électriques, interdiction de tout vol aérien non justifié, division par un gros facteur (trois est suggéré) du streaming et des données (jeux, réseaux) en général, limitation à 1 kg de vêtements neufs mis sur le marché par an et par personne (contre 40 kg actuellement en moyenne), limitation de la consommation de viande, quotas sur de nombreux de biens importés (chocolat, café notamment), … On le comprend : l’avenir proposé sera joyeux, tout ça pour contrer quelque chose dont on avoue qu’on ne pourra pas le contrer de toute façon, et sans pouvoir en définir précisément ni l’ampleur ni la durée au vu de l’historique franchement mauvais des prédictions jusqu’à présent. Et bien évidemment, ces interdictions et ces limitations drastiques qui peuvent rappeler – ce n’est pas une coïncidence – le meilleur de l’Union soviétique, seront justifiées par une jolie pirouette rhétorique : la liberté individuelle ne pouvant certainement pas résoudre ces problèmes, il va nous falloir un État fort. Or, ça tombe bien, avec ce qui se passe actuellement sur le plan sanitaire, avec la multiplication des mesures d’urgence dont on ne sort jamais, avec la mise en place d’un pistage serré de tous les citoyens et une mise au pas de toutes les activités humaines et de toutes leurs interactions sociales, on dispose d’un beau prototype qu’il suffira d’étendre un peu pour couvrir le chapitre climatique avec rapidité… On ne s’étonnera donc pas de trouver déjà de longues réflexions posées ça et là visant par exemple à réduire le confort de tout un chacun, à préparer les esprits à des intérieurs exigus, chauffés avec une parcimonie violemment écologique, ou toute autre mesure qui permettra enfin aux gueux polluants de s’entasser dans des petits clapiers pour la bonne cause… On ne s’étonnera donc pas de voir des appels de moins en moins cachés, de plus en plus insolents, ouverts et décomplexés à venir régenter absolument tous les aspects de la vie de tout un chacun, jusqu’au moindre détail, et à mettre en place l’évidente phase suivante, celle qui consiste à faire évoluer progressivement l’actuel pass sanitaire (qui n’a déjà plus aucun lien avec le sanitaire depuis que les vaccinés dispersent du virus comme les autres) vers un pass écologique pour qu’enfin soit officielle la prison à ciel ouvert, ripolinée à grands coups de rouleau vert, dans la joie millimétrée et la bonne humeur obligatoire. Ces primaires écologiques et leurs tombereaux de propositions idiotes économiquement, débiles écologiquement et au plus haut point liberticides, sont une étape de plus vers ce nouvel enfer de surveillance totale. La crise sanitaire a complètement décomplexé toutes les entreprises dictatoriales au nom du bien commun qui ont vu, devant l’aplatissement d’à peu près tout le monde, qu’elles avaient un boulevard pour imposer leurs lubies au peuple transi d’effroi. Les appels à la « démocratie », à l’ « État de droit » ou aux « libertés individuelles » ont complètement perdu leur autorité : la dissolution de vos droits fondamentaux ne pose plus aucun problème et ne nécessite même plus la moindre excuse bidon. On va vous réduire en esclavage, on vous le dit et on ne cherche même plus à s’en justifier. —-\nSur le web "}