{"url": "https://www.contrepoints.org/2018/03/01/310785-nouvel-ordre-moral-democratique", "title": "Le nouvel ordre moral démocratique ", "author": "Par Patrick Aulnas. ", "date": "2018", "content": "La liberté a toujours gêné les pouvoirs forts. Rien de plus normal. Mais l’ordre moral contamine désormais les démocraties. Médias et communicants applaudissent en général, car la bien-pensance et le politiquement correct leur permettent d’être au diapason du plus grand nombre. Ce terrorisme intellectuel interdit d’aborder les sujets sensibles politiquement sous peine de sanctions. L’ÉLARGISSEMENT CONSTANT DU CHAMP DES DISCRIMINATIONS Toute différence a désormais tendance à s’ériger en discrimination. Nos lois ont beaucoup évolué et de nombreux choix individuels considérés comme le simple exercice de la liberté sont devenus des délits. Les critères de sélection pour la conclusion d’un contrat (de travail, de bail, etc.) ne peuvent plus inclure l’ethnie, la religion, le sexe, l’orientation sexuelle, l’âge, etc. Il est parfois difficile de savoir, pour un non spécialiste qui fait un choix contractuel, s’il discrimine ou non. Du pain bénit pour les sociétés de conseil. Par contre, la discrimination positive constitue un moyen juridique de mettre en œuvre une évolution jugée souhaitable par le pouvoir politique. Le cas le plus connu est la parité hommes-femmes aux élections politiques, c’est-à-dire l’obligation de présenter autant de femmes que d’hommes sur les listes. Là encore, il s’agit d’imposer une éthique par la contrainte juridique. En cumulant interdiction de discriminer et discrimination positive, on obtient évidemment un accroissement significatif de la contrainte politique par le biais de la lutte contre les différences de traitement jugées non souhaitables. Sans porter de jugement sur le contenu de ces évolutions du droit, il est incontestable qu’elles réduisent la liberté individuelle. LA DICTATURE DE LA DISCRIMINATION POSITIVE AUX ÉTATS-UNIS La discrimination positive a envahi la société américaine à un point encore inconnu en Europe. Il s’agit désormais d’une véritable dictature. Un seul exemple1 : James Damore, ingénieur chez Google, a été limogé de son poste pour avoir publié un document dans lequel il émettait des doutes sur « la politique de diversité » de l’entreprise. Il proposait en particulier de remettre en cause la doxa de gauche interdisant tout déséquilibre raciste ou sexiste dans la politique de recrutement de l’entreprise. Un équilibre sociologique strict (hommes-femmes, noirs-blancs par exemple) peut en effet conduire à des erreurs de recrutement. Ces positions ont été jugées contraires à la culture de l’entreprise et le salarié a été sanctionné. Discuter par écrit de l’opportunité de la discrimination positive constitue ainsi une faute juridiquement sanctionnée. LA DOMINATION SANS PARTAGE DES CLIMATOLÂTRES L’idéologie écologiste représente le second domaine d’élection du politiquement correct. Il est tacitement entendu que chacun doit adhérer à l’objectif d’un réchauffement climatique inférieur à 2° à l’horizon 2100. Interdiction de sourire ! Douter du sérieux d’un tel objectif quantitatif disqualifie toute personne. Il est possible de s’en amuser in petto mais sans jamais l’exprimer. Les gourous de l’écologisme ont, pour ceux qui s’y risqueraient, inventé le mot climatosceptique. Le climatosceptique est un irresponsable qui représente le mal. Fort heureusement, cette espèce n’a pas proliféré. L’intense propagande a permis de maintenir les effectifs à un niveau très faible qui ne représente pas un danger réel. Les climatolâtres ne sont donc pas mécontents de disposer d’une opposition. Démocratie oblige. Leur parfaite sérénité dans la lutte pour le Bien de l’humanité est confortée par leur domination idéologique écrasante dans les milieux gouvernementaux. Écoconception, écoquartiers, écoconstructions et tutti quanti peuvent donc prospérer, le tout évidemment au service de l’écosystème. LE NÉO-PURITANISME Les addictions ne peuvent échapper à l’ordre moral. Le tabac est nocif pour la santé, cela ne fait aucun doute. Il faut en informer efficacement la jeunesse. Rien à dire à ce sujet. Une sénatrice socialiste française, Nadine Grelet-Certenai, a cependant considéré que cela était insuffisant. Le cinéma français banaliserait la cigarette car, selon une étude, 70% des films français montrent au moins une fois une personne en train de fumer. La sénatrice propose donc à Agnès Buzyn, ministre de la Santé, d’agir sur les contenus médiatiques pour les remettre dans le droit chemin. Cette dernière a promis d’en parler à Françoise Nyssen, ministre de la Culture car elle souhaite que « l’on soit ferme là-dessus ». L’accès des mineurs à la pornographie constitue également un sujet récurrent. Le gouvernement français a donc promis d’agir. Le modèle anglais a été évoqué : à partir de 2018, en Grande-Bretagne, il faut prouver son âge en saisissant ses données de carte bancaire pour accéder aux sites spécialisés. Évidemment, la collecte forcée des données bancaires conduira beaucoup d’adultes à renoncer. Nous sommes donc en présence d’un début de censure du web par la réglementation. L’objectif louable – protéger les enfants – conduit à restreindre la liberté. LA CHAPE DE PLOMB Ces quelques exemples, que l’on pourrait multiplier, permettent de comprendre qu’une chape de plomb s’est abattue sur nos sociétés. Les politiciens nous imposent un ordre moral dans des domaines de plus en plus nombreux. La pression insidieuse de nombreuses associations agit sur les intellectuels et les journalistes et finalement sur l’opinion. Les politiciens font alors la seule chose qu’il sache faire : s’aligner sur le grand nombre. Cela s’appelle la démocratie, mais pas la liberté. L’ordre moral démocratique s’impose désormais à nous par la tyrannie de l’opinion.   "}