{"url": "https://www.contrepoints.org/2018/01/16/307513-lenfumage-energies-renouvelables-cheres", "title": "L’enfumage des énergies renouvelables « pas chères » ", "author": "Par Michel Gay. ", "date": "2018", "content": "La France est un des rares pays industriels qui dépend peu du gaz et du charbon pour sa production d’électricité grâce principalement à son parc de 19 centrales nucléaires contenant 58 réacteurs. C’est aussi l’un de ceux où le prix de l’électricité est le plus bas, et l’air le moins pollué. Faudrait-il se passer de ce remarquable atout au profit d’énergies renouvelables vantées comme « compétitives » dans certains médias ? MAINTENIR L’ÉQUILIBRE DU RÉSEAU D’ÉLECTRICITÉ A UN COÛT Pour maintenir un réseau électrique en permanence à l’équilibre entre la consommation et la production, il faut disposer en permanence de moyens pilotables pouvant réagir instantanément. C’est tout l’art des techniciens en charge du réseau de veiller à cette stabilité. Mais il y a des limites. La plupart des énergies renouvelables, notamment les éoliennes et les panneaux photovoltaïques sont fatales et intermittentes. Leurs variations aléatoires ne sont pas contrôlées. Tout va bien tant que leur contribution à la puissance totale fournie est faible (moins de 20%). Lorsqu’une situation anticyclonique s’installe sur l’Europe, le vent peut manquer sur tout le continent, et il n’y a pas de soleil la nuit ni les jours nuageux, notamment en hiver. Cette situation (qui devrait crever les yeux de tous) n’empêche cependant pas les adorateurs de l’éolien et du photovoltaïque de déclarer régulièrement que « ces deux énergies seront globalement moins chères que les énergies fossiles (fuel, gaz, charbon) ». C’est non seulement faux mais c’est du bourrage de crâne auquel se prêtent certains journalistes alimentés par le Syndicat des énergies renouvelables. Cette affirmation ne tient pas compte des diverses subventions publiques en amont (appelées « soutien »), ni du coût de l’intermittence supporté par le reste des productions et par les contribuables, mais pas par ces énergies renouvelables. Sinon on se demande bien pourquoi la taxe CSPE qui figure sur toutes les factures d’électricité va coûter 8 milliards d’euros en 2018 principalement pour les subventionner. Soit elles sont rentables et c’est un scandale de les subventionner, soit elles ne le sont pas et c’est un mensonge de le proclamer. Il faudrait aussi que les propriétaires des terrains sur lesquels sont érigées des éoliennes se préoccupent du coût réel de leur démantèlement dans quelques années… LE MAGNIFIQUE CONTRE-EXEMPLE DE L’ALLEMAGNE L’Allemagne, avec sa folie verte, et l’Europe toute entière prennent un risque fou avec le développement ruineux de ces énergies éoliennes et photovoltaïques intermittentes. Pour la contrôler, il est indispensable de construire des centrales thermiques (fuel, gaz ou charbon) d’une puissance comparable à celle cumulée des éoliennes et du photovoltaïque. Sinon ce serait le black-out, c’est-à-dire la panne générale qui pourrait s’étendre à toute l’Europe. Les politiques et les journalistes se gardent bien de le dire et de comptabiliser ce surcoût dans le coût de production de ces énergies renouvelables. En réalité, développer les énergies renouvelables et réduire la part du nucléaire, c’est augmenter la proportion d’énergie d’origine fossile, notamment le gaz, dans le « mix » énergétique. À l’inverse, il est parfois nécessaire d’évacuer la surproduction éolienne pour maintenir l’équilibre du réseau. L’Allemagne prévoit de construire des lignes à haute tension pour évacuer la production électrique du nord (où se situent les éoliennes) au sud du pays (où la consommation est la plus forte) pour un coût estimé à 60 milliards d’euros. Le prix de son électricité et déjà deux fois plus élevé qu’en France pour les particuliers. En France, le gestionnaire du réseau d’électricité (RTE) a chiffré en novembre 2012 le coût de renforcement du réseau entre 30 et 50 milliards d’euros. Qui a pensé à ajouter ce surcoût des « bouffées de production » (lorsqu’il y a du vent) imputable aux énergies renouvelables ? LISSER L’INTERMITTENCE GRÂCE AU STOCKAGE ? Le problème de la puissance intermittente est très contraignant parce que l’énergie électrique ne se stocke pas, sauf de façon limitée et sans rapport avec les besoins d’un pays. Et le problème central du stockage massif et bon marché de l’électricité ne sera peut-être jamais résolu. Et s’il était résolu, son surcoût astronomique n’est jamais ajouté aux coûts des énergies à la production aléatoire et intermittente. Il faudrait commencer par là avant de développer ces sources d’énergies fluctuantes non corrélées avec le besoin. Personne n’a le courage de présenter la réalité : soit les combustibles fossiles constitueront la solution principale, soit ce sera le nucléaire. Nos voisins Allemands ont clairement fait le choix des énergies fossiles. Ils consomment de grandes quantités de charbon (y compris américain) et de gaz russe qui représentent aujourd’hui 60% de leur production. Les énergies renouvelables (à l’exception de l’hydraulique) servent de « pompes à fric » pour quelques intérêts particuliers et créent une bulle financière en profitant de promesses politiques inconsidérées. Cette prétendue transition énergétique vers les énergies renouvelables n’est qu’un immense enfumage prétendument pas cher et inéluctable (?) monté au profit d’alliances politiques avec des partis verts pour faire tenir des montages électoraux.   "}