{"url": "https://www.contrepoints.org/2015/02/17/198196-17-objections-bidons-contre-le-nucleaire", "title": "17 objections bidons contre le nucléaire ", "author": "Par Michel Gay.1 1. Avoir 75% de l’électricité produite par du nucléaire est une exception française (donc, sous-entendu, nous avons tort et tous les autres ont raison) 2. Le nucléaire n’est pas démocratique 3. On peut remplacer le nucléaire par des énergies renouvelables et des économies d’énergie 4. Le nucléaire produit des déchets dont personne ne sait quoi faire 5. Les déchets sont actifs pendant des centaines de milliers d’années 6. Le retraitement des déchets nucléaires est une ineptie qui coûte cher 7. Selon des critères privés, le nucléaire ne peut survivre ; il faut obligatoirement des subventions pour le faire survivre 8. Le nucléaire est une activité très dangereuse 9. Tchernobyl aurait tué des dizaines de milliers de personnes… 10. Tchernobyl a contaminé l’environnement pour des siècles 11. Le nucléaire empoisonne les populations avec les rayonnements 12. Avec des réacteurs nucléaires, la bombe n’est pas loin 13. Le chauffage électrique est une gabegie 14. Le nucléaire ne permet de faire que de l’électricité 15. Le nucléaire dépend d’une ressource limitée : l’uranium 16. Le nucléaire coûte cher 17. Le démantèlement va coûter une fortune Conclusion ", "date": "2015", "content": "  Le nucléaire tient depuis longtemps une place de choix dans la thématique « énergie et environnement ». Cependant, l’éventualité d’un recours accru à l’électronucléaire pour limiter les émissions de gaz à effet de serre (GES), et pour succéder aux énergies fossiles dans quelques dizaines d’années a donné un nouveau souffle à ce débat. Pour les antinucléaires, c’est généralement le côté négatif de cette technique qui est souligné. Le discours le plus fréquemment relayé par les médias est de considérer que la production électronucléaire est potentiellement porteuse de dangers encore pire que ceux du changement climatique, du gaz et même du charbon. Il faudrait donc s’en passer au profit des éoliennes et des panneaux photovoltaïques notamment. Pourtant les choses sont loin d’être aussi évidentes. De nombreux inconvénients invoqués sont soit basés sur des faits inexacts, soit applicables à d’autres domaines pour lesquels il ne nous viendrait pas à l’idée de raisonner ainsi. Le texte se présente comme une discussion sous forme « d’objections-réponses » entre deux interlocuteurs. 1. Avoir 75% de l’électricité produite par du nucléaire est une exception française (donc, sous-entendu, nous avons tort et tous les autres ont raison) Il est exact que la production française d’électricité fait appel au nucléaire dans des proportions que l’on ne trouve nulle part ailleurs. Mais notre pays a bien d’autres singularités. Par exemple, il possède plus de sortes de fromages que de jours dans l’année, ou encore il finance fortement le cinéma d’auteur. Toute « exception française » est-elle répréhensible, et devrait-elle être supprimée au nom d’un quelconque principe d’uniformité ? Il est amusant de constater que les adversaires de la « mondialisation », population qui présente un fort taux de recouvrement avec les personnes engagées contre le nucléaire, réclament par ailleurs le « droit à la différence », différence qui sert ici de repoussoir ! En fait, se contenter d’invoquer la forte proportion du nucléaire dans la production électrique française comme raison de vouloir la diminuer est essentiellement commode pour ne pas examiner les arguments de fond. Être hors de la norme ne signifie pas avoir tort ou raison de ce seul fait. Tout dépend des circonstances… 2. Le nucléaire n’est pas démocratique Cette production d’énergie ne détient pas le privilège d’être la seule dans ce cas : aucune autre n’a jamais fait l’objet d’une consultation démocratique : Notons que les entités opérant dans le nucléaire sont, en France, des entités publiques et sont, de ce fait, bien plus soumises au « contrôle démocratique » que les pétroliers. Enfin, autant les antinucléaires sont prompts à dénoncer le « manque de démocratie » qui a entouré le démarrage des programmes électronucléaires, autant ils s’accommodent très bien des situations où une décision de sortie du nucléaire n’est pas passée par la case « référendum » ! La manière dont la sortie du nucléaire a été gérée en Allemagne ou en Belgique reste difficile à qualifier de modèle d’expression citoyenne, et pourtant les antinucléaires n’en ont pas été chagrinés pour autant. 3. On peut remplacer le nucléaire par des énergies renouvelables et des économies d’énergie En France, et généralement dans tous les grands pays ayant une économie développée moderne, cette affirmation est fausse. Pourquoi affecter en priorité d’éventuelles économies d’énergie à la « sortie du nucléaire », et non à la « sortie du fossile » ? Supposer que la sortie du nucléaire est prioritaire implique que le changement climatique et la dépendance aux importations d’énergies fossiles (65 milliards d’euros en 2013) sont moins importants. Est-ce si évident ? Remplacer une centrale nucléaire par de l’hydroélectricité (renouvelable) impose de noyer plusieurs grandes vallées (le potentiel de ce que l’on appelle les « micro-centrales » est très faible). Est-ce souhaitable ? La construction du barrage des Trois Gorges (Chine) a nécessité d’évacuer un million de personnes assurées de ne jamais revenir chez elles. Les Trois Gorges ont détruit de manière planifiée toute vie terrestre à l’emplacement du futur lac de barrage, comme c’est le cas avec tout nouveau lac de barrage. Enfin, remplacer les centrales nucléaires par des renouvelables aux productions aléatoires et intermittentes et des économies d’énergie signifie, en pratique, une diminution rapide de 50% à 75% de la consommation d’électricité en France. Est-ce bien ce que nous voulons ? 4. Le nucléaire produit des déchets dont personne ne sait quoi faire  Cette affirmation est fausse. Le stockage géologique des déchets ultimes est aujourd’hui la solution reconnue internationalement comme la plus sûre. Une décision politique doit être prise en France en 2025. Il n’y a pas d’urgence, les containers de déchets vitrifiés devant d’abord refroidir en surface pendant une centaine d’années pour diminuer le volume de stockage souterrain, ce qui reviendra moins cher et valorisera davantage des sites rares. Toute activité humaine engendre des déchets, et bon nombre d’entre eux sont produits en telles quantités (gaz carbonique, particules fines, gaz toxiques…) qu’ils posent beaucoup plus de problèmes que ceux du nucléaire civil qui sont confinés et en faibles quantités. 5. Les déchets sont actifs pendant des centaines de milliers d’années Actifs ne signifie pas forcément dangereux. Leur activité décroît au cours du temps, de telle sorte qu’ils ne présentent pas le même niveau de dangerosité pendant toute cette durée. Après 1000 ans, les déchets retraités (dont on a enlevé le Plutonium) ne sont pas plus radioactifs que l’uranium initialement mis dans le réacteur, qui se manipule à mains nues sans danger. 6. Le retraitement des déchets nucléaires est une ineptie qui coûte cher Il existe bien d’autres filières de recyclage et de récupération qui ne sont pas immédiatement rentables économiquement au moment de leur mise en œuvre. Appliquer cet argument sans discernement conduirait donc à discréditer bien d’autres opérations de « valorisation », par ailleurs parées de toutes les vertus par les mêmes qui refusent la récupération des éléments encore exploitables dans le combustible « usé ». En bref, il faudrait recycler tous les déchets sauf ceux-là ? Comprenne qui pourra…. 7. Selon des critères privés, le nucléaire ne peut survivre ; il faut obligatoirement des subventions pour le faire survivre Les comptes d’exploitation des sociétés commerciales du nucléaire, telles EDF ou Areva, sont généralement bénéficiaires. En revanche, des organismes publics qui ne vendent rien, tels le CEA, n’ont pas plus à l’être que ceux du CNRS ou de la police ! Le courant produit par une centrale nucléaire, sur sa durée de vie est le plus économique avec l’hydroélectricité, le charbon et… le gaz de schiste aux États-Unis. 8. Le nucléaire est une activité très dangereuse Beaucoup d’activités sont dangereuses ! Les voitures font environ un million de morts par an dans le monde (et le risque n’est pas choisi pour le piéton qui se fait écraser, contrairement à un argument souvent utilisé), fumer est une des premières causes de mortalité prématurée dans nombre de pays, boire de l’alcool est dangereux, avoir des usines chimiques est dangereux. En France, le vélo et les piscines font 100 morts chacun par an. La bonne question serait : le nucléaire est-il plus dangereux que le reste de nos activités industrielles, et surtout les risques qu’il nous fait courir sont-ils disproportionnés par rapport aux bénéfices ? La réponse est non : il est moins dangereux que la chimie et que les autres modes de production d’électricité. 9. Tchernobyl aurait tué des dizaines de milliers de personnes… La publication les plus récentes (ONU et Organisation mondiale pour la santé, 2006) indique que l’accident a fait quelques dizaines de morts dans un délai relativement bref, essentiellement parmi les premiers liquidateurs, qui étaient majoritairement des pompiers. Il a incontestablement provoqué un surplus de cancers de la thyroïde d’environ 4 000 cas, lesquels ont fait à peu près 10 morts à ce jour. C’est un cancer qui, détecté à temps, se soigne bien. Pour le reste il n’est pas possible de caractériser un surplus de pathologies (leucémies, cancers solides, malformations à la naissance, etc.) liées à l’accident de Tchernobyl sauf, peut-être, un léger surplus de leucémies pour les liquidateurs les plus exposés. Tchernobyl a donc été la cause d’une centaine de morts au maximum. Depuis 1986, date de l’accident, les randonnées et le ski dans les Alpes ont provoqué plus de 2500 morts (100 morts par an). Les informations diffusées par les médias n’émanent généralement pas de médecins ou de biologistes en direct mais de militants antinucléaires. Ce mode de fonctionnement autorise toutes les manipulations, par exemple en montrant à la télévision des gens malades que l’on relie à cet accident sans autre forme de procès. 10. Tchernobyl a contaminé l’environnement pour des siècles Les terres locales sont devenues indisponibles pour un usage agricole pendant quelques dizaines d’années. Lorsqu’un incendie brûle des arbres centenaires, la durée de reconstitution se compte en siècles. Les végétaux poussent très bien, car ils ne sont pas gênés par le surplus de radioactivité. Ils présentent cependant parfois de manière aléatoire une concentration élevée en isotopes radioactifs (césium notamment) qui les rendent impropres à la consommation humaine avec les normes que nous nous sommes fixées. Incidemment, il y a matière à un long débat pour savoir si la norme se justifie d’un point de vue sanitaire ou environnemental… Parfois, le remède est pire que le mal supposé. La suppression de quasiment toute présence humaine a favorisé le développement de la faune. Des comptages effectués indiquent, par exemple, que bon nombre d’animaux en bonne santé prospèrent désormais dans la zone interdite bien plus qu’avant l’accident. Il a certes fallu déplacer environ 130 000 personnes. Mais le barrage des Trois Gorges en Chine, destiné à utiliser une énergie parfaitement propre et renouvelable, a nécessité le déplacement de plus d’un million de personnes et annihilera toute vie antérieure à l’emplacement du lac de barrage, qui couvre environ 1 000 km2, et les plus grands lacs de barrage au monde couvrent près de 10 000 km2 (contre environ 2 800 km2 de zone évacuée à Tchernobyl). Rappelons qu’il existe actuellement plus de 30 000 barrages en service dans le monde dont la hauteur de chute est supérieure à 15 mètres, contre 440 réacteurs nucléaires, et que ces derniers produisent à peu près la même quantité d’électricité que les premiers. Alors, où est la vérité ? 11. Le nucléaire empoisonne les populations avec les rayonnements Les rayonnements ionisants que nous recevons chaque année par Terrien est de 3 millisievert en moyenne (le mSv en abrégé, est l’unité de dose de rayonnements ionisants reçue par la matière vivante), mais peut varier d’un facteur 20 d’un endroit à l’autre de la Terre sans que cette variation soit à l’origine de conséquences sanitaires particulières. 12. Avec des réacteurs nucléaires, la bombe n’est pas loin C’est généralement faux. la majorité des pays qui possèdent des centrales nucléaires ont disposé de la bombe avant d’avoir construit des réacteurs. Même aujourd’hui, il reste plus simple et moins onéreux de construire directement une installation permettant de fabriquer de l’Uranium 235 de qualité militaire par centrifugation, qu’une centrale nucléaire civile pour extraire ensuite le plutonium 239. Il s’agit d’un argument surexploité parce que partiellement exact au sens où il est effectivement possible d’obtenir de l’explosif militaire à partir de certains types de centrales, et Tchernobyl en faisait partie. 13. Le chauffage électrique est une gabegie Si l’électricité est produite avec des combustibles fossiles, il vaut effectivement mieux brûler directement ces combustibles dans une chaudière domestique que de commencer par produire de l’électricité pour ensuite l’utiliser dans un radiateur car le rendement est divisé par deux. Mais ce n’est pas le cas pour l’énergie nucléaire qui n’émet pas de CO2 et dont l’achat du combustible uranium ne coûte « presque rien » (pour rappel, moins d’un milliard d’euros par an sur 68 milliards d’euros d’importation de combustibles fossiles). La bonne question est alors de savoir s’il vaut mieux se chauffer avec de l’électricité d’origine nucléaire (surtout avec une pompe à chaleur par exemple) même avec un petit complément au gaz, ou se chauffer seulement avec un autre moyen. Si l’autre moyen est du gaz, du charbon ou du fioul, alors l’électricité française à 75% nucléaire se positionne mieux en termes d’émission de CO2 et de facture énergétique nationale. Si cet autre moyen est du bois, il faudra faire attention à ne pas enfumer des quartiers entiers comme au XIXème siècle. Donc, pour le chauffage domestique (incluant les magasins et les bureaux), une chaîne qui commence par une centrale nucléaire puis fait fonctionner des pompes à chaleur présente un rendement global supérieur (en n’émettant pas de CO2) à celui d’un chauffage domestique au gaz. Alors, le chauffage électrique est-il toujours une hérésie ? 14. Le nucléaire ne permet de faire que de l’électricité L’éolien, l’hydraulique et le solaire photovoltaïque aussi, et pourtant ce sont des modes qui sont généralement bien considérés par les adversaires du nucléaire. En quoi faut-il se désintéresser d’une source d’énergie parce qu’elle ne permet de faire que de l’électricité ? En outre, il serait théoriquement parfaitement possible d’exploiter aussi la chaleur des centrales nucléaires. Elle est actuellement rejetée dans les rivières, la mer, ou dissipée dans les tours de refroidissement, ce qui est dommage. Comme les autres centrales électriques à cogénération, la cogénération nucléaire pourrait chauffer des villes, des piscines, des serres, des élevages divers, de manière écologique en respectant le principe de la chasse au gaspillage.… 15. Le nucléaire dépend d’une ressource limitée : l’uranium Avec la technologie utilisée dans les réacteurs de génération 2 et 3 actuellement en service, le nucléaire dispose de ressources qui sont du même ordre de grandeur que les réserves de pétrole et de gaz, soit plus de 100 ans. En effet, ces réacteurs utilisent principalement l’uranium 235 qui ne constitue que 0,7% de l’uranium naturel composé essentiellement (99,3%) d’uranium 238 très peu consommé. Mais il y a une autre filière plus durable, la surgénération, qui permettrait de contourner ce problème en utilisant l’uranium 238. Nous aurions alors quelques millénaires devant nous au niveau mondial. Nous avons déjà 3000 ans de stock sur le sol français et nous en aurons 5000 ans en 2050 quand ces réacteurs seront prêts, si nous les finançons. Ces surgénérateurs (appelés réacteurs de quatrième génération) ont d’autres avantages : ils permettent d’utiliser le plutonium issu du retraitement des déchets des centrales classiques, ou du démantèlement des armes nucléaires, et ils accumulent moins de déchets que les réacteurs classiques pour une même énergie produite. 16. Le nucléaire coûte cher Il est inexact de dire qu’il coûte plus cher que les autres modes classiques de production. Sur la durée de vie d’une centrale, le kWh électronucléaire est l’un des moins chers et des plus stables. Selon le rapport de la Cour des comptes de janvier 2012 sur le coût du nucléaire :\n« La Cour a présenté différentes approches de coût complet de l’énergie électronucléaire, tenant compte des coûts passés, présents et futurs. Les méthodes divergent selon la manière de rémunérer le capital qui est un facteur essentiel, compte tenu de l’importance des capitaux que mobilise la production nucléaire. La plus simple s’appuie sur les données comptables et considère le capital déjà investi comme une ressource gratuite. Dans ce cas, le coût comptable total de l’électricité nucléaire est de 33,4 € par MWh produit. En prenant en compte la rémunération du capital, selon la méthode dite du coût courant économique (CCE), qui permet des comparaisons entre modes d’énergie, le coût du MWh produit s’élève à 49,5 €/MWh. » Soit moins de 5 c€/kWh… Les énergies renouvelables, sauf l’hydroélectricité, coûtent bien plus cher que le nucléaire. Est-ce une raison pour ne pas s’y intéresser ? Suppose-t-on que le nucléaire coûte cher en importations ? Non. Pour obtenir une quantité d’énergie d’une tonne « équivalent pétrole d’énergie primaire », il en coûte à la France moins de 10 euros d’importation de minerai d’uranium, et environ 1000 euros s’il s’agit de pétrole. Le nucléaire fait appel à plus d’emplois en France que le pétrole pour une même quantité d’énergie finale mise à disposition. En effet, 95% de la plus-value du nucléaire est réalisée sur le sol français et ce travail n’est pas ou peu délocalisable. La plupart des affirmations de cherté de l’énergie nucléaire sont donc inexactes, surtout si on prend en compte les dommages réels causés à l’environnement, la balance commerciale, l’emploi et les comptes publics. L’énergie nucléaire se positionne généralement mieux que ses concurrents immédiats aptes aussi à la production d’électricité en masse. Et puis, invoquer (à tort en ce qui concerne le nucléaire) le coût comme argument conduit à disqualifier aussi les énergies renouvelables, notamment les éoliennes et le photovoltaïque, généralement considérées par les anti-nucléaires comme parfaites. 17. Le démantèlement va coûter une fortune Les coûts du démantèlement et du stockage des déchets sont inclus dans le prix de l’électricité et ils représentent une faible part du montant selon le rapport de la Cour des comptes de janvier 2012 : « Le premier poste de dépenses futures est le démantèlement des installations. Le coût du démantèlement du parc actuel d’EDF, c’est-à-dire des 58 réacteurs, est estimé à 18,4 Mds€.(…) La Cour a mené des simulations afin d’estimer dans quelle mesure une augmentation massive des coûts futurs aurait un impact sur le coût annuel de production. Cet impact s’avèrerait en fait non négligeable, mais limité. La sensibilité du coût courant économique à une variation brutale de ces charges futures apparaît faible. Ainsi, un doublement du coût du démantèlement conduirait à une hausse du coût courant économique de 5% seulement. Un doublement du devis de l’ANDRA pour la gestion des déchets conduirait à une hausse de 1%. » Ainsi, si le coût de démantèlement des 58 réacteurs passait de 18,4 Mds€ à 37 Mds€, alors, au lieu de payer 13c€/kWh, il faudrait payer… 0,25c€/kWh2 en plus soit 13,25c€/kWh. Et si le coût de stockage à long terme des déchets venait à doubler, passant de 28mds€ à 56Mds€, il faudrait ajouter 0,05c€/kWh3 au prix à la prise électrique. Au total le prix pour le consommateur passerait donc de 13c€/kWh à 13,3c€/kWh ! Aujourd’hui, le consommateur paie déjà bien plus sur sa facture (1,95 c€/kWh au 01 janvier 2015) pour subventionner principalement les éoliennes et les panneaux photovoltaïques par le biais de la contribution au service public de l’électricité (CSPE). De nombreuses installations sont en cours de démantèlement ou ont été complètement démantelées dans le monde. En France, il y a déjà des réacteurs industriels en cours de démantèlement (deux à Saint Laurent des Eaux, de la filière graphite-gaz, arrêtés en 1990 et un à Brennilis, en Bretagne). Il y a aussi eu des démantèlements de réacteurs de recherche, qui peuvent s’apparenter à des démantèlements de réacteurs industriels. Aux USA, plusieurs sites ont été « rendus au gazon », et aujourd’hui ce sont tout simplement des exploitations agricoles qui occupent le terrain sans problème particulier. Conclusion Produire une quantité significative d’énergie avec les combustibles classiques (gaz, pétrole, charbon, grande hydraulique), ou les renouvelables modernes (éolien de masse, ou biocarburants, par exemple) présente plus d’inconvénients que le nucléaire civil, et c’est aussi l’avis… des médecins. Dans un monde où la consommation d’énergie et notamment d’électricité, augmente avec la population et son aspiration à plus de confort (notamment dans les pays émergents), produire cette énergie en grande partie avec du nucléaire deviendra une nécessité. Pour parvenir à « sortir du fossile », il sera nécessaire de modifier nos habitudes de consommation d’énergie pour recourir massivement à l’électricité d’origine nucléaire et, en partie, à l’hydraulique et à la biomasse là où c’est possible. Au cours de ce siècle, nous aurons à lutter contre des menaces bien plus graves (troubles sociaux et géopolitiques liés à l’énergie fossile) que celles liées aux déchets ou à la possibilité infime d’un accident majeur d’une centrale. Refuser toute idée de nucléaire civil semble désormais relever d’un choix idéologique et non découler d’un raisonnement rationnel. C’est priver notre pays d’un atout essentiel, source de bénéfices non seulement pour nos industries, mais aussi pour tous nos concitoyens. "}