{"url": "https://www.contrepoints.org/2019/04/28/342672-macron-a-pieds-joints-dans-les-charentaises-etatiques-de-chirac", "title": "Au secours, Emmanuel Macron est devenu Jacques Chirac ! ", "author": "Par Nathalie MP. ", "date": "2019", "content": "Cinq mois de colère sociale, des milliers de contributions au Grand débat national, deux heures et demie de conférence de presse présidentielle – un très joli one man show pour tout dire, qui nous a confirmé si on ne le savait déjà qu’Emmanuel Macron raffole de ces moments où, le projecteur étant fixé sur lui, il peut discourir tout à son aise sur « l’art d’être français » dans un déchaînement caractéristique de beaux phrasés et de silences éloquents… et au bout du compte, tellement peu de « Révolution » à se mettre sous la dent ! Celui qui devait « renverser la table » a plutôt sauté à pieds joints dans les charentaises en velours étatique de Jacques Chirac. Que retenir de cette intervention (vidéo et résumé en fin d’article1) censée donner un nouveau départ au quinquennat, lever les inquiétudes des Français et rétablir leur confiance envers les élites ? En dehors des annonces dont la plupart ne sont que la confirmation de chantiers déjà engagés – engagés « à la Macron », c’est-à-dire qu’on ouvre, on toilette à la va-vite et on passe à la suite, voir Code du travail, voir SNCF, voir retraites – on a surtout entendu s’exprimer beaucoup de satisfaction à propos des orientations gouvernementales prises depuis deux ans. Emmanuel Macron a beau se déclarer profondément transformé par les échanges du Grand débat, il a beau parler avec beaucoup d’émotion des difficultés des mères qui élèvent seules leurs enfants ou de ces pères de famille qui ont la « boule au ventre » face aux problèmes du quotidien, il persiste et signe, admettant seulement un manque de rapidité dans la réforme ainsi qu’une prise en compte trop limitée du facteur humain et de la demande de justice sociale, fiscale et territoriale des Français. Exactement comme il l’avait fait lors de sa précédente intervention du 10 décembre 2018. Mais à ce petit détail près, le cap est excellent et les résultats sont déjà là. D’après lui, le gouvernement a « baissé » les dépenses publiques et les impôts comme jamais auparavant, ce qui est faux en valeur absolue, et la croissance française est meilleure que celle de la plupart des pays de l’Union européenne, ce qui est approximatif : en 2018, elle fut de 1,6 % contre 1,8 % en moyenne dans la zone euro. Il n’y a donc plus qu’à poursuivre en imprimant juste un petit changement de style : les Français doivent perdre l’habitude de s’adresser au Président chaque fois que les choses ne tournent pas comme ils le souhaitent. Tout au plus dicte-t-il les grandes orientations de la nation, à charge pour les ministres de mettre tout cela en musique. EMMANUEL MACRON DICTE, VEUT, DÉCIDE… Et de fait, pour ce qui est de dicter, Emmanuel Macron dicte. Outre que son intervention de lundi dernier a été émaillée d’un nombre incalculable de « je veux », il n’avait pas parlé depuis dix minutes qu’il s’instituait à nouveau « maître des horloges », non seulement comme celui qui veut garder la maîtrise de son propre tempo, mais comme celui qui veut décider du tempo du pays contre le reste du monde ! Cette phrase est proprement incroyable car elle porte en elle tous les germes d’un constructivisme étatique autoritaire et régressif des plus inquiétants. Derrière le projet de résistance au monde qui change, résistance qui ne devrait relever, le cas échéant, que de décisions individuelles, se profile nettement l’idée du planisme et la remise en selle triomphale du modèle français basé sur la croyance que la France est une exception mondiale, une sorte de star délicate qui ne doit pas manger avec les couverts de tout le monde, qui doit donc avoir son rythme propre, ses règles propres et ses propres petites exemptions. Emmanuel Macron a certes jugé que le terme « plan » ne convenait peut-être plus vraiment au monde d’aujourd’hui, mais c’est tout comme. C’est bien l’État qui doit prendre en main le développement des entreprises dans les domaines des nouvelles technologies, de la transition écologique et des services autour du vieillissement et de la dépendance. D’ailleurs, rappelons-nous, pourquoi le gouvernement cherche-t-il à céder les parts de l’État dans Aéroport de Paris ? Pour commencer à amortir la dette ? Pour restituer les fonds aux contribuables sous forme de baisse d’impôt et les laisser en disposer à leur guise ? Certainement pas. C’est uniquement pour se repositionner lui-même sur les segments économiques du XXIe siècle. De même, c’est bien l’État qui doit se répandre partout à travers des maisons « France Services Publics », maisons qui seraient une bonne idée si l’on n’apprenait pas en même temps que le projet de réduction des effectifs de la fonction publique de 120 000 postes sur le quinquennat – réduction fort peu renversante en elle-même – était en bonne voie de passer à la trappe. Quant à l’idée de laisser aux maires la maîtrise des fermetures de maternités, hôpitaux, et écoles, c’est un passeport certain pour l’accroissement de la dépense publique. Quel élu local soucieux de sa réélection voudrait fermer quoi que ce soit ? En ces domaines, la planification à laquelle on s’évertue depuis plusieurs décennies ne marche pas. Seul le recours à une prise en charge privée et concurrentielle des besoins pourrait obtenir des résultats satisfaisants. Tout cela est d’autant plus curieux qu’un peu plus loin dans son intervention, Macron exhorte les Français à sortir de leur « minorité » (c’est-à-dire à cesser de se comporter comme des enfants mineurs) et à se montrer responsables. Mais ne cherchez pas la cohérence, elle est désespérément absente des théories politiques de M. Macron. DES ÉCONOMIES ? NON ! Ainsi, il est doucettement question de demander au gouvernement d’examiner la possibilité d’essayer de supprimer quelques organismes oubliés et parfaitement inutiles, histoire de trouver quand même quelques gisements d’économies. C’est probablement pourquoi le Conseil économique, social et environnemental (CESE), machin typiquement décoratif, est non seulement conservé mais affublé prochainement de 150 citoyens tirés au sort qui devront réfléchir aux défis d’avenir du pays à commencer par celui du changement climatique. Très décoratifs eux aussi, à n’en pas douter, comme tout ce qui touche à la « démocratie participative ». C’est probablement pourquoi on crée maintenant un Conseil de défense écologique, alors qu’en novembre dernier, lors de sa conférence sur la programmation pluriannuelle de l’énergie, Emmanuel Macron annonçait un Haut conseil pour le climat devant les membres du Conseil national de la transition écologique ! Et n’oublions pas que dans CESE, il y a déjà « environnemental ». C’est probablement pourquoi l’âge légal de départ en retraite est maintenu à 62 ans (le plus bas dans l’Union européenne) au nom de l’engagement pris par M. Macron en campagne électorale tandis que la baisse des effectifs de la fonction publique de 120 000 personnes, autre engagement macronien, est abandonnée en rase campagne, la somme des deux mesures aboutissant inéluctablement à un alourdissement des dépenses publiques. Mais ne jetons pas bébé avec l’eau du bain. L’assouplissement du RIP est une avancée démocratique, la baisse du nombre de parlementaires aussi. De même, 5 milliards d’impôt sur le revenu en moins ne sont pas à mépriser. Mais là encore, attention. Des baisses d’impôt non accompagnées de baisses des dépenses déboucheront inéluctablement sur une remontée du déficit et de la dette publique. Or Emmanuel Macron l’a dit lui-même, le premier sujet à traiter, c’est celui du retour au plein emploi – fixé de façon très laxiste à 7 % et reculé à 2025 quand nos grands voisins sont aujourd’hui en dessous de 5 %. Il est totalement exclu d’y parvenir dans la configuration dépensière et autoritaire qu’il a dessinée lundi soir. En conséquence, je crains bien que M. Macron n’ait brillamment réussi une fois de plus à mécontenter tout le monde. On échappe aux marqueurs très en vogue à l’extrême-gauche tels que la fixation des salaires et l’augmentation brutale du salaire minimum, dispositions qui auraient certainement pu satisfaire une partie de l’opinion publique, mais on ne sort pas non plus d’une économie administrée par une fonction publique revigorée, bien au contraire. Il n’y a donc aucune raison que les maux d’aujourd’hui disparaissent. Il n’y a donc aucune raison que le feu social ne continue à couver sous les futures poutres des maisons « France Services publics ».   Vidéo intégrale de la Conférence de Presse donnée par Emmanuel Macron le 25 avril 2019 à l’issue du Grand débat national (2 h 24′) :  — Sur le web "}