{"url": "https://www.contrepoints.org/2014/06/02/167730-la-cour-des-comptes-epingle-les-energies-renouvelables-depuis-longtemps", "title": "La Cour des Comptes épingle les énergies renouvelables depuis longtemps ", "author": "Par Michel Gay. surcoût 70,1 milliards d’€ (Md€) pour la période 2005 à 2020 Rappel des faits. Un objectif injustifié L’analyse de la Cour des comptes TOTAL : 70,1 Md€ ! Il faut noter : Conclusions et recommandations: Pauvre contribuable et consommateur. Ainsi, le surcoût faramineux de dizaines de milliards d’euros de la production d’électricité renouvelable (hors hydraulique) sera dilué dans tous nos achats d’énergies (essence, gaz, fioul, électricité,…). Il sera ainsi moins visible et cette gabegie scientifiquement organisée pour satisfaire un objectif idéologique « vert » et décroissant contribuera à appauvrir en douceur les Français de manière légale et « indolore ». Jusqu’à la révolte ? ", "date": "2014", "content": "Parmi les citoyens, qui a lu les rapports de la Cour des comptes de février 20111, janvier 20122 et de juillet 20133 sur les énergies renouvelables, le nucléaire et la transition énergétique ? Qui a lu le rapport du Commissariat général à la stratégie et à la prospective (CGSP) de janvier 2014 intitulé « La crise du système électrique européen » ? L’énergie est pourtant le fondement de toutes les civilisations modernes. Une meilleure connaissance des réalités et des enjeux énergétiques permettrait à chacun, d’une part, d’intervenir dans le débat public sur l’énergie pour ne plus se laisser abuser par des lobbies divers, fussent-ils « verts » et, d’autre part, de disposer d’arguments pour se faire entendre. Mais une question complexe est occultée et donc rarement traitée : les coûts et tarifs de l’électricité dont la production doit répondre en permanence au besoin variable. Aborder ce sujet implique de dire la vérité et donc de s’exposer à la vindicte de l’écologie politiquement correcte. Le rapport de février 2011 analysait déjà le surcoût de l’électricité « renouvelable ». Il indiquait que « le caractère incontrôlé » du photovoltaïque avait entrainé un « effet d’aubaine » et des surcoûts. Il qualifiait la CSPE « d’imposition innommée » car frappant tous les consommateurs. Cet « impôt » aurait dû faire l’objet « d’un contrôle du Parlement, conformément au principe constitutionnel du consentement à l’impôt ». On peut donc légitimement se demander comment un lobby écologiste a pu créer un impôt par décret, sans vote et sans contrôle du Parlement. Il faut rappeler que le prix de l’électricité en France est le plus bas d’Europe actuellement. On ne peut pourtant pas prétendre défendre la population modeste, les salariés, les défavorisés en situation de précarité énergétique et dilapider des sommes colossales au bénéfice de « maffias vertes » ou d’une idéologie politique délirante qui fera grimper le prix de l’électricité de 50% en 2020. En effet, le surcoût des « Énergies Renouvelables chiffré dans le rapport de la « Cour des comptes » publié le 26 juillet 2013 s’élève à 70,1 milliards d’€ (Md€) pour la période 2005 à 2020. Rappel des faits. Le 18 juillet 2012, le Sénat publie un rapport annonçant l’augmentation du prix de l’électricité….estimée à 50% d’ici 2020. Cette assemblée pointe deux raisons à cette hausse : les investissements à réaliser sur le parc nucléaire après l’accident de Fukushima pour une petite part et…. le développement des énergies renouvelables subventionnées pour une grande part. Le 26 novembre 2012, la CRE (Commission de Régulation de l’Énergie) déclare dans un communiqué que le surcoût des énergies renouvelables nécessite « de lever 5,1 Md€ en 2013 » auxquels il faut ajouter 2,1 Md€ de rattrapage de 2012, le gouvernement ayant limité l’augmentation du prix de l’électricité pour des raisons électorales. Le surcoût total est donc de 7,2 Md€ pour 2013 au titre de la CSPE (Contribution au Service public4 de l’Électricité). Pour des raisons politiques, le gouvernement choisit de limiter l’augmentation à 2,5%. 1er janvier 2013 : le gouvernement décide à nouveau d’augmenter le tarif de l’électricité de 2,5%. Début janvier 2013, le gouvernement décide d’attribuer 4,9 Md€ à EDF pour compenser le retard de l’augmentation nécessaire, mais refusée, de la CSPE. Cette somme est payée par tous les contribuables qui sont souvent  aussi les consommateurs. Début juin 2013, la CRE demande une hausse de 9,6% du tarif de l’électricité, que le gouvernement a plafonné à 5% et fait appliquer … le 1er août. C’est plus discret pendant la période estivale. Une augmentation de 5% est programmée pour août 2014 et une suivante aussi de 5% pour 2015, soit au total 18,65%. Nous sommes dans la droite ligne pour aboutir à l’augmentation chiffrée par la CRE, soit 30% d’ici 2017. Un objectif injustifié Sous la pression des lobbies de l’écologie politique, les gouvernements successifs (de droite comme de gauche) se sont engagés, depuis les années 2000, sur des objectifs de développement des énergies renouvelables. Ces engagements peuvent être  justifiés dans les pays pollueurs produisant majoritairement leur électricité au charbon, au gaz et au fioul (Allemagne, Danemark, Pologne…). En Allemagne, les médias totalement intoxiqués par l’écologie politique vantent quotidiennement les énergies renouvelables allemandes. Leur niveau est effectivement élevé…. mais la réalité est soigneusement masquée. Depuis l’arrêt (partiel) du nucléaire, 13 centrales au charbon on été construites, une vingtaine est en construction ou en projet. Le développement du gaz de schiste aux USA a fait baisser le cours du charbon. L’Allemagne a donc importé en plus 66 millions de tonnes de charbon des Etats-Unis en 2012. Rappelons que la production d’un kWh au lignite dégage 1100 g de CO2 dans l’atmosphère, 900 g pour la houille, 400 g pour le gaz et … 3 g gramme pour le nucléaire et l’hydraulique. De plus, la production de chaque TWh (un milliard de kWh) avec du  charbon projette dans l’atmosphère 300 kg d’Uranium, 500 kg de Thorium, ainsi que du mercure, de l’arsenic et de l’antimoine. En France, la production électrique n’émet quasiment pas de CO2. Le développement de ces énergies renouvelables chères et intermittentes, tels que les éoliennes et le photovoltaïque, est injustifié. En témoigne l’étude réalisée (6 mars 2013) pour le « Forum Économique Mondial » : « La France a le troisième meilleur système électrique au monde » sur les 102 pays étudiés. Seule la Norvège à production presque totalement hydraulique (avec un peu de gaz) et la Suède (nucléaire et hydraulique) ont un meilleur palmarès. En France, la production (arrondie) d’électricité nucléaire est de 75%, l’hydraulique 10%, et les énergies fossiles (charbon, gaz, fioul) 10%. Les divers renouvelables (cogénération et biomasse 1,1%, l’éolien 3% et le photovoltaïque 0,8%) génèrent un surcoût abyssal auquel la Cour des comptes consacre les 221 pages de son rapport de juillet 2013. L’analyse de la Cour des comptes Les fraudes sont essentiellement constatées dans le photovoltaïque où la bulle spéculative et l’effet d’aubaine ont véritablement explosé. La Cour identifie trois modes de fraudes (p 70). Un quatrième système ne peut être qualifié de fraude car aucune loi n’a anticipé ni créé un système de contrôle. Il s’agit des prétendus bâtiments agricoles « surdimensionnés » par rapport aux besoins de l’exploitation. Les avocats fiscalistes de la FNSEA5 ont dû s’en donner à cœur joie. A l’issue de l’analyse, la Cour récapitule le surcoût, essentiellement sous formes de taxes et d’impôts, qualifiés pudiquement de  » Politique de soutien » aux énergies renouvelables : Coût fiscal : a) dépense fiscale brute attachée aux ENR (2005/2011) 1,8 Md€ (P 44). b) Crédit d’impôt Développement Durable (CIDD) 2005/2011) 8 Md€ (P45). TOTAL : 70,1 Md€ ! Il faut noter : En effet, EDF avance seulement  l’argent pour acheter cette électricité « renouvelable » à ses concurrents et aux particuliers puis elle se fait rembourser par l’état grâce à « l’impôt » CSPE… sur la facture des clients. Or, quand cette CSPE est volontairement sous estimée pour des raisons électorales, comme ces dernières années, l’État rembourse sur nos impôts l’avance financière qu’EDF a dû consentir pour acheter la production d’électricité des renouvelables au prix fort. Ce sont les 4,9 Md€ que le gouvernement a remboursés a EDF en janvier 2013. Conclusions et recommandations: Le CGSP constate dans son rapport de janvier 2014 que « le paquet climat-énergie ne répond plus aux objectifs initiaux : ni la sécurité d’approvisionnement, ni la préservation de la compétitivité, ni enfin la maitrise des émissions de gaz à effet de serre (GES) ne sont assurées ». Il recommande de « considérer l’objectif de diminution des émissions de GES comme le principal, sinon l’unique objectif à l’horizon 2020 et de reconsidérer les politiques de soutien aux énergies renouvelables ». La Cour des comptes conclut et propose des « recommandations » (p 83 et 84), en particulier un dispositif de contrôle efficace, notamment dans les filières solaires et biomasse et pose la question :  « A qui faire supporter la CSPE ? » c’est à dire le surcoût de 40,5 Md€ (p 95). Elle propose de réfléchir à « un élargissement de l’assiette de financement intégrant la consommation des énergies fossiles » (p 92). Pauvre contribuable et consommateur. Ainsi, le surcoût faramineux de dizaines de milliards d’euros de la production d’électricité renouvelable (hors hydraulique) sera dilué dans tous nos achats d’énergies (essence, gaz, fioul, électricité,…). Il sera ainsi moins visible et cette gabegie scientifiquement organisée pour satisfaire un objectif idéologique « vert » et décroissant contribuera à appauvrir en douceur les Français de manière légale et « indolore ». Jusqu’à la révolte ? "}