{"url": "https://www.contrepoints.org/2016/06/03/255325-suisse-super-rsa-monde-bonne-idee", "title": "Un super RSA pour tout le monde, une bonne idée ? ", "author": "Par Simone Wapler. revenu universel Le principe du revenu universel est celui d’une allocation versée à tous, sans conditions QUELS SONT SES AVANTAGES ? comme une protection tout à fait légitime contre un risque commun à tous LES TROIS ATOUTS DU REVENU UNIVERSEL Un revenu de base serait supérieur à l’État-providence Un revenu de base permet de supprimer la démagogie électoraliste MAIS, PARLONS MAINTENANT DES DÉTAILS ET INVOQUONS LE DIABLE Qu’est-ce qu’un revenu décent ? Qu’est-ce que l’universalité ? Qui paye ? recevoir sans contrepartie est-il moral ? paupérisation de la société L’État, c’est la grande fiction à travers laquelle tout le monde s’efforce de vivre aux dépens de tout le monde ", "date": "2016", "content": "La campagne électorale est ouverte et, avec elle, la boîte à belles promesses financées par « l’argent des autres ». Une idée chemine actuellement dans les médias, celle du revenu universel, dit aussi revenu de base, ou encore allocation universelle. La Suisse débat actuellement sur le fait d’attribuer à chacun un montant de 2 500 francs suisses (soit un peu moins de 2 000 euros) et votera le 5 juin prochain. La Finlande va le tester dans les régions les plus touchées par le chômage. En France, les candidats à la présidence commencent à en parler. Le principe du revenu universel est celui d’une allocation versée à tous, sans conditions. Pour les uns, ce revenu servirait seulement à alimenter la vie quotidienne ou à l’améliorer. Pour les autres, il permettrait d’accumuler un capital au fil des ans grâce à la magie des intérêts composés. Il pourrait constituer une assurance retraite, maladie et chômage complémentaire. Ou, un fond de financement de projet, pour monter son entreprise, par exemple. QUELS SONT SES AVANTAGES ? Comme d’habitude, entre une belle idée et sa mise en pratique, le diable se cache toujours dans les détails. Voyons d’abord la belle idée. L’économiste autrichien du XXe siècle Friedrich Hayek a écrit à ce sujet dans Law, Legislation and Liberty (tome 3) : « L’assurance d’un certain revenu minimum pour tous, une espèce de plancher en-dessous duquel personne ne devrait tomber même lorsqu’il n’arrive pas à s’auto-suffire, apparaît non seulement comme une protection tout à fait légitime contre un risque commun à tous, mais un élément nécessaire de la Grande Société dans laquelle l’individu n’a plus de demande spécifique pour les membres d’une communauté particulière dans laquelle il est né. » Pour Hayek, dans la « Grande Société », chacun est libre de poursuivre ses propres buts, pourvu que les moyens employés soient pacifiques. La « Grande Société » est soudée par un accord sur des règles : Hayek combattit le national-socialisme et le communisme : une société de moyens (et non pas de fins ou d’aspirations) lui semblait être le rempart contre ces déviances haïssables. LES TROIS ATOUTS DU REVENU UNIVERSEL Un revenu de base favoriserait la paix sociale. Pas de réclamations, l’individu n’a plus de demande spécifique, le revenu universel y pourvoit, à chacun de décider à quelles fins l’allouer. Un revenu de base serait supérieur à l’État-providence. Tous les programmes censés lutter contre la pauvreté sont compliqués, inefficaces et coûteux ; ils requièrent une bureaucratie tant pour contrôler les conditions d’attribution que leur emploi. Un revenu de base permet de supprimer la démagogie électoraliste et le saupoudrage des aides ciblées de préférence à ceux-qui-sont-susceptibles-de-voter-pour-moi. Une belle idée… Pensez à la France, aux effectifs du ministère des Affaires sociales et de la Santé et aux 10 minima sociaux, allocations logement, etc. Un vrai choc de simplification qui nous soulagerait ! MAIS, PARLONS MAINTENANT DES DÉTAILS ET INVOQUONS LE DIABLE N’est-il pas très optimiste de penser que toutes les allocations existantes disparaîtraient au profit du revenu universel, comme par enchantement ? On connaît la résistance aux réformes de la France. Qu’est-ce qu’un revenu décent ? Un Provençal à l’abri de la rigueur climatique a-t-il les mêmes besoins qu’un Jurassien de la « Petite Sibérie », un jeune les mêmes qu’une personne âgée ? Qu’est-ce que l’universalité ? La Finlande applique le revenu de base dans les régions les plus touchées par le chômage, il n’est donc plus universel. Idem en Inde, où il n’a été appliqué que dans le district d’Indore, sans résultats probants. Celui de l’Alaska, qui est indexé sur la rente pétrolière, est-il pérenne ? La région Aquitaine prévoit de financer l’étude d’un RSA inconditionnel de 514 euros pour un adulte seul ; « seul » est déjà un critère à contrôler. Qui paye ? Pour que quelqu’un reçoive, il faut toujours que d’autres aient produit. Paieront ceux qui, par aspiration, poursuivent des objectifs financièrement ambitieux, me direz-vous. Mais s’ils ne sont pas assez nombreux, ou même minoritaires ? Nous sommes en démocratie, donc la majorité ne réclamera-t-elle pas toujours plus à la minorité qui financera ? Enfin, recevoir sans contrepartie est-il moral ? Pierre Bessard écrivait dans L’Agefi suisse, le 30 mars 2016 : « Le revenu de base inconditionnel (…), en mettant en avant les besoins matériels de chacun, plutôt que la création de richesse à travers l’échange, aboutit à la paupérisation de la société. » Si ce thème revient sur le tapis en France en ce moment, n’est-ce pas parce que les politiciens veulent encore donner à rêver à une population désenchantée de son État-providence ? Comme le disait l’économiste français du XIXe siècle, Frédéric Bastiat : « L’État, c’est la grande fiction à travers laquelle tout le monde s’efforce de vivre aux dépens de tout le monde. Car, aujourd’hui comme autrefois, chacun, un peu plus, un peu moins, voudrait bien profiter du travail d’autrui. Ce sentiment, on n’ose l’afficher, on se le dissimule à soi-même ; et alors que fait-on ? On imagine un intermédiaire, on s’adresse à l’État. » Les siècles passent, mais la nature humaine change peu. Les politiciens l’ont compris et se nourrissent de ces attentes étatistes. Mais, si la pauvreté a reculé dans les pays dits émergents, ce n’est pas grâce au revenu universel. C’est grâce à l’industrialisation et à la multiplication des échanges. Mieux vaut investir sur vous-même que compter sur un revenu universel pour vivre heureux ! Pour plus d’informations et de conseils de ce genre, c’est ici et c’est gratuit "}