{"url": "https://www.contrepoints.org/2017/12/11/305186-cop23-echec-conjoncturel-structurel", "title": "COP23 : échec conjoncturel ou structurel ? ", "author": "Par Drieu Godefridi. ", "date": "2017", "content": "Allocution faite à l’occasion de la Journée de conférences/débats sur la question climatique organisée par l’Association des Climato-Réalistes le jeudi 7 décembre 2017 à Paris (Musée Social, 5 rue Las Cases). Monsieur le Président Václav Klaus, Mesdames et Messieurs, De l’avis général, la COP23 est un échec. Est-ce réellement le cas ? Pour s’en assurer, je vous propose d’analyser la résolution adoptée au terme de cette réunion « Conférence des parties » (COP) de la Convention-cadre des Nations unies sur les changements climatiques qui vient de se tenir à Bonn, en Allemagne. Le communiqué final de la COP23 débute par cette phrase : Une phrase qui ne veut, bien entendu, strictement rien dire, puisqu’il s’agissait par hypothèse de faire le bilan (passé) de la réunion qui venait de se tenir et non d’annoncer de futures réunions. Le ton est donné. Il est ensuite rappelé que La survie ! C’est de la survie de pays entiers qu’il est donc question ! Une affirmation qui, d’un strict point de vue scientifique, est sans fondement. Est ensuite annoncée l’adoption d’un « Plan d’action pour l’égalité des sexes », dont la mention dans la résolution finale d’une réunion sur le climat n’étonnera que ceux qui ne sont pas familiers de la glorieuse littérature onusienne. La COP23 se réjouit de l’adoption d’ « un rapport scientifique spécial, réalisé pour la Conférence par Future Earth et Earth League« , deux ONG environnementalistes qui n’ont bien sûr rien de scientifique. Ce qui est doublement erroné : d’une part, la science n’indique en aucune façon une aggravation des occurrences ou intensité des catastrophes naturelles (mensonge n°1), d’autre part le lien entre catastrophes naturelles et réchauffement climatique n’a jamais été établi (mensonge n°2). « Irrépressible », soutenu par « toutes » les sphères de la société, « partout » : même Ceaușescu n’aurait pas osé. Surtout après le retrait américain. Est ensuite annoncée une série d’initiatives locales visant à promouvoir les énergies renouvelables. Des initiatives qui ont en commun d’être très « locales » en effet, dans un futur hypothétique, et toujours financées par l’Occident. Est ensuite annoncée la « création d’une nouvelle association visant à renforcer la couverture médiatique et les reportages sur le climat dans le Pacifique », ce qui ne manquera pas de réjouir ceux qui estiment que nos médias ne parlent pas encore assez du climat. « L’Alliance pour la sortie du charbon » est également célébrée et signée entre autres par la Belgique qui n’a, simple détail, aucune centrale au charbon en activité. N’oublions pas de relever, pour conclure, l’initiative « America’s Pledge », qui Dit autrement, un organisme onusien met en place un mécanisme pour contrevenir à la politique officielle de la présidence et de la majorité parlementaire des États-Unis d’Amérique. Good luck, et tellement révélateur d’une certaine arrogance onusienne sans le moindre égard pour la volonté démocratique des peuples. N’étaient les sommes considérables qui sont en jeu, on serait tenté de qualifier la COP23 de risible mascarade et de passer immédiatement à autre chose, tant ce communiqué ridiculise ses auteurs et les participants de la COP23. Cet échec est-il conjoncturel ou structurel ? On assiste, selon moi, à la fin d’un processus. Quand le 1er juin 2017, le président des États-Unis annonce sur la pelouse de la Maison-Blanche que son pays se retire de l’Accord de Paris, la fête est finie. En effet, quelle est la substantifique moelle de l’Accord de Paris ? La décarbonisation de l’Occident, financée par l’Occident et la décarbonisation du reste du monde, également financée par l’Occident. En réalité, seule la première de ces deux décarbonisations commence maintenant puisque le reste du monde se voit reconnaître de facto — notamment la Chine — le droit de continuer à augmenter ses émissions de CO2 au moins jusqu’en 2030 (sic). Cette résurgence tardive du tiers-mondisme se concrétise par le Fonds vert, alimenté chaque année à concurrence de 100 milliards de dollars — chaque année ! — au profit, concrètement, de chefs d’État asiatiques, africains, etc. Comment ces États pourraient-il ne pas défaillir de plaisir en contemplant la perspective de cette manne ? Comment la haute finance pourrait-elle ne pas s’en réjouir, elle qui serait immanquablement appelée à gérer ces sommes astronomiques directement prélevées dans la poche des contribuables occidentaux au profit de chefs d’État étrangers ? Tel est, Mesdames et Messieurs, la formule magique de l’Accord de Paris. Était. Car maintenant que les Américains se sont retirés, il revient aux seuls Européens d’alimenter les Fonds vert. Or, les États européens, qui sont à la fois surendettés et qui pratiquent des prélèvements fiscaux déjà confiscatoires et les plus élevés au monde, sont financièrement incapables de se substituer aux Américains. Dès lors, l’Accord de Paris devient déjà nettement moins séduisant pour le « reste du monde » (ceux qui vont recevoir l’argent des contribuables occidentaux tout en continuant d’augmenter leurs émissions de CO2). Il le deviendra moins encore quand il s’avérera que les Européens ne sont pas même aptes à honorer leurs propres engagements — ce qui immanquablement arrivera, car les caisses sont vides. Et puis, il y a la réalité économique. Déjà aujourd’hui, l’électricité allemande est trois fois plus onéreuse que l’américaine. Il n’y a pas une seule entreprise allemande — à l’exception de quelques grandes — pas une seule PME, pas un seul entrepreneur et, surtout, pas un seul ménage, qui ne s’en trouve cruellement pénalisé. À politiques inchangées, cette divergence transatlantique ira s’accentuant, jusqu’à atteindre des niveaux intenables même pour l’économie allemande, a fortiori pour des nains économiques tels que la Belgique. Par ces deux motifs, parfaitement rationnels et purement analytiques, nous sommes en mesure de diagnostiquer, Monsieur le Président, Mesdames et Messieurs, le caractère structurel et non plus seulement conjoncturel de l’échec de la COP23. Je vous remercie pour votre attention. "}