{"url": "https://www.contrepoints.org/2013/06/08/126678-france-ces-questions-quon-ne-pose-pas", "title": "France : ces sept questions qu’on n’ose pas poser ", "author": "Sur la dette Ou sur la corruption Sur les idées qui ont cours en France Sur les biais dont font montre les journalistes Sur les raisons pour lesquelles des hommes politiques incapables de voter un budget à l’équilibre sont aussi bien rémunérés Sur la légitimité du financement public accordé à des associations pléthoriques et à des syndicats riches et qui agissent contre les travailleurs Sur les conséquences de la politique de nivellement par le bas menée depuis des décennies en France ", "date": "2013", "content": "Sur la dette, pour commencer. Cette dette qu’on ne remboursera pas, sauf en prélevant aux Français la bagatelle de 17% de leur patrimoine – une bien belle idée, qui assimile patrimoine des Français et actif de l’État pour mieux « libérer » les citoyens, et surtout les jeunes, du fardeau qui les accable. Pourquoi ne pose-t-on pas la question, à chaque euro dépensé par l’État au nom des citoyens, de savoir s’il est réellement nécessaire que cet euro soit dépensé par l’État ? Quelle que soit, d’ailleurs, l’utilisation de cet euro ; qu’il s’agisse d’aider Pierre, Paul ou Jacques, d’investir dans des plans de relance mûrement réfléchis et des secteurs porteurs qui vont, assurément, apporter aux Français le bonheur qu’on leur promet tous les cinq ans ? Ou sur la corruption. Celle de quelques parlementaires, qui ne s’insurgent pas vraiment de l’optimisation fiscale des fabricants de tabac et ne leur en touchent mot lorsqu’ils dinent à leurs frais. L’occasion est pourtant belle lorsque lesdits fabricants invitent des députés à un repas à plus de 10 000 euros, ou des gradés des services des douanes dans une loge onéreuse à Roland-Garros, au mépris des règles d’éthique et de quelques conventions ratifiées par la France. Heureux qui, comme un journaliste français, peut dénoncer la corruption de quelques Lords outre-Manche, en insistant sur les enquêtes poussées menées par leurs homologues. Sans toutefois réaliser le même travail d’investigation, ni remettre en question la parole pré-mâchée des hommes politiques français prompts à dénoncer l’optimisation fiscale légale pratiquée par les entreprises mais si hésitants à enquêter sur des déclarations de patrimoine pour le moins étranges. Sur les idées qui ont cours en France, peut-être ? Quand une ministre de la culture se bat pour maintenir pour les livres un prix élevé, il y a de quoi s’étonner. À peu près autant que quand on propose d’exproprier les propriétaires d’une entreprise ou ceux qui cherchent à fuir l’enfer fiscal français. Ou quand une partie de la population se rassemble contre des valeurs qu’elle n’apprécie pas plus volontiers quand le gouvernement veut offrir aux couples de même sexe la possibilité de se marier que quand la France bat des records de prélèvements, de dépense publique et de chômage. Sur les biais dont font montre les journalistes qui pourraient poser la plupart de ces questions également. Réchauffement climatique anthropique toujours aussi prégnant, manifestations occultées, traitement partial de l’information, les journalistes travaillent dans une totale indépendance. Qu’ils soient massivement subventionnés n’arrange rien à l’affaire ; la liberté de la presse au nom de laquelle ils réclament des subventions et jouissent de confortables niches fiscales ne semble pas requérir qu’on corrige au moins les fautes en reprenant une dépêche AFP. Sur les raisons pour lesquelles des hommes politiques incapables de voter un budget à l’équilibre sont aussi bien rémunérés aussi. Si c’est pour attirer d’excellents décideurs issus du privé, ça ne fonctionne pas ; la plupart sont fonctionnaires et font de la politique une carrière. Beaucoup sont aussi des repris de justice, et ce n’est pas tout à fait un autre sujet. Ils bénéficient, pour agrémenter leur salaire élevé, d’avantages fiscaux non négligeables qu’ils refusent systématiquement de supprimer, tout en demandant des efforts supplémentaires aux citoyens qui les financent. Sur la légitimité du financement public accordé à des associations pléthoriques et à des syndicats riches et qui agissent contre les travailleurs. La soupe est bonne, peu importe s’il faut la réchauffer chaque année à coup de pratiques mafieuses ou leurrer les salariés vers une lutte finale qui n’aboutit qu’à la fin de leur contrat de travail. Sur les conséquences de la politique de nivellement par le bas menée depuis des décennies en France, avec le départ des jeunes et des riches. Ce n’est sans doute pas si grave, qu’ils s’en aillent tous, et les Français restants pourront savourer leur victoire idéologique. Non, la concurrence n’est pas une bonne chose ; elle récompense les meilleurs et punit les moins bons. Elle n’est alors que justice, mais c’est un détail ; la seule justice qui compte en France est la justice sociale, prendre à ceux qui créent pour donner à ceux qui réclament. Ces questions ne seront pas posées par les représentants du peuple français, ni par les médias. C’est donc aux Français de les poser. Mais ils peuvent avant tout se les poser à eux-mêmes, et se demander s’il vaut vraiment la peine de rester dans un pays qui n’a rien à leur offrir et tout à leur prendre. "}