{"url": "https://www.contrepoints.org/2015/05/13/207652-un-pape-rouge-et-vert", "title": "Un Pape Rouge et Vert ", "author": "Par Guy Sorman ", "date": "2015", "content": "  J’étais tenté d’intituler la chronique de cette semaine « Le Pape Vert », quand il me revint que l’écrivain du Guatemala, Miguel Angel Asturias, avait été récompensé par le Prix Nobel pour un roman portant ce titre. Chez Asturias, le Pape vert est un exploitant de bananes. Pour éviter toute confusion avec le Pape François, nous le qualifierons ici, respectueusement de Pape Rouge et Vert, une manière cursive de connoter ses choix de société : ceux-ci sont discutables puisqu’ils relèvent de la politique et non pas de la théologie. Le Pape François est à la fois le chef de l’Église catholique, une autorité morale et une célébrité : ce qui est son choix. Benoît, son prédécesseur, avait opté pour la théologie et la discrétion, s’éloignant des feux de la rampe et peu politique. Le Pape François, à l’inverse, choisit de s’exprimer sur les affaires du monde : il devient donc permis de juger politiquement de ses déclarations dès l’instant où elles relèvent non plus des Évangiles mais des idéologies de notre temps. Un Pape Rouge ? Ainsi que nous l’avions relevé dans une autre chronique, le Pape François multiplie les déclarations hostiles à l’économie de marché (que Jean-Paul II avait opportunément qualifiée « d’économie libre »), au « capitalisme » et à « la finance internationale ». Ce faisant, il épouse les thèses à la mode dans l’Amérique latine de ses origines telles qu’elles furent formulées par Dom Helder Camara, le « Cardinal Rouge » de Recife, ou par l’écrivain uruguayen Eduardo Galeano, théoriciens de ce que l’on appelait la théologie de la libération. Cette théologie, qui date des années 1970-1980, a été répudiée par les faits et par ses auteurs mêmes. Les faits ? L’Amérique latine n’a commencé à s’extirper de la pauvreté de masse qu’en rejetant le marxisme, à l’exception de l’Argentine (le pays du Pape François) qui reste anticapitaliste, et s’enfonce dans la corruption et la misère de masse. Le Pape François sait-il que peu de temps avant de décéder, Eduardo Galeano reconnut qu’il s’était trompé, que sa « Bible » économique, Les veines ouvertes de l’Amérique latine (1971), imputant la pauvreté à l’impérialisme, ne fut qu’une erreur de jeunesse ? Le Pape François reste ancré dans cette idéologie. La confession de Galeano serait-elle irrecevable ? Est-il plus sain, ou saint, de persévérer dans l’erreur ? Voici que le Pape François récidive en épousant la cause des écologistes intégristes sur le « changement climatique ». Après avoir consulté, au Vatican, le Secrétaire général de l’ONU, un véritable militant « climatiste », et des « scientifiques », mais seulement ceux qui croient au réchauffement par le facteur humain, le Pape s’apprête à publier une encyclique qui s’imposerait donc tel un dogme aux Catholiques. Des déclarations liminaires du Pape (« L’Homme doit cesser de piétiner la Nature », le 15 janvier dernier à Manille) qui laissent croire, non seulement au réchauffement – qui est un fait – mais aussi en la responsabilité du capitalisme pollueur, réjouissent les Verts. Le Pape est des leurs. Or, si changement climatique il y a, il n’est pas prouvé qu’il soit causé par les activités industrielles ou par notre goût immodéré pour l’électricité, l’automobile et la lumière électrique. Considérer que le facteur humain est la cause première du changement climatique, n’est qu’une hypothèse non vérifiée : elle permet opportunément d’incriminer le capitalisme, prenant le relais du marxisme archaïque. On notera que les Verts intégristes se réclament de la science comme Karl Marx qui, en son temps, se proclamait « socialiste scientifique ». Le Vatican, échaudé par le procès de Galilée, ne devrait-il pas se montrer plus prudent avant d’épouser telle ou telle « vérité », qui n’est  que momentanée ? Opportunément aussi, les thèses intégristes sur le réchauffement invitent à plus de réglementations, conférant une nouvelle légitimité aux États affaiblis par leur incapacité économique : le Vert remplace le Rouge ou s’y ajoute. On comprend que la Gauche et les médias aiment ce Pape, quand il ne parle pas de Jésus. Mais quelle est l’utilité du Pape s’il pense comme tout le monde ? Il ne fait que cautionner les bien-pensants, ceux qui ne pensent pas par eux-mêmes mais pensent comme tout le monde. Un point d’orgue tout de même, pour rassurer les conservateurs : le Pape François ne fait pas nécessairement ce qu’il dit. Après avoir déclaré, de manière spectaculaire, qu’il s’interdisait de condamner l’homosexualité (« Qui suis-je pour en juger ? », a-t-il déclaré), il refuse d’accréditer comme ambassadeur au Vatican, le diplomate que lui a dépêché le Président François Hollande. Ce diplomate est bon catholique mais homosexuel. Essayons de comprendre : François, chef d’État, ne veut pas d’un ambassadeur homosexuel, tandis que François, Pape, embrasse les homosexuels ? Compte tenu de cette dualité du Pape, quel François est-il Vert et Rouge ? Le prêtre ou le chef d’État ? Les catholiques aimeraient savoir à quel saint se vouer, tandis que pour les autres, François n’est qu’un homme politique parmi d’autres, dans le sens du vent. —\nSur le web. "}