{"url": "https://www.contrepoints.org/2018/06/30/319296-sncf-paysage-syndical-a-la-fin-de-la-bataille", "title": "SNCF : paysage syndical à la fin de la bataille ", "author": "Par Stéphanie Matteudi. ", "date": "2018", "content": "Si le syndicalisme en France a souvent pour réflexe la culture de l’affrontement, c’est encore plus vrai pour les cheminots, véritable bastion de la conflictualité. Fort d’un paysage syndical porté majoritairement depuis plus de 20 ans par des organisations syndicales contestataires (CGT–Sud Rail), la SNCF éprouve des difficultés à progresser vers la culture du compromis et la négociation « gagnant-gagnant ». Les jeux de postures restent farouchement ancrés dans les usages, tant du côté d’une direction qui se fait le jeu de cet affrontement que du côté des organisations syndicales, en raison, notamment des enjeux électoraux et des moyens dédiés au droit syndical. Avant d’imaginer un dialogue social partagé, les parties prenantes doivent, semble-t-il, apprendre à se parler. Maintenant que la loi sur la réforme ferroviaire a été votée, l’heure est au premier constat : y a-t-il des perdants et des gagnants parmi les organisations syndicales ? Ni l’un, ni l’autre, juste un rendez-vous manqué vers des relations sociales pacifiées devenues pourtant indispensables. Mais si la première étape est franchie, il en reste deux autres : la négociation de la convention collective de branche du ferroviaire et le déploiement de la réforme au sein de l’entreprise. Espérons que chacun des partenaires sociaux puisse avancer davantage dans le dialogue que dans le conflit, en prenant en compte les intérêts des cheminots. UN BASTION SYNDICAL REDOUTABLE… ET REDOUTÉ Du haut de ses 80 ans (décret du 31 août 1937), la SNCF passe du statut de société anonyme d’économie mixte (SAEM) à un établissement public industriel et commercial (EPIC) en 1983 et à triple EPIC – « SNCF siège », « SNCF mobilité » et « SNCF réseau » le 4 août 2014 et, à horizon 2020, à une société anonyme à capitaux publics avec titres incessibles. Preuve en est que la SNCF sait se transformer. À son bord, des cheminots, militants et combatifs, faisant de la SNCF un véritable bastion syndical redoutable, et redouté, ayant une tradition du rapport de force dans le conflit. Fort de cette réputation, on observe, à travers l’histoire que le syndicalisme de contestation n’est pas un vain mot à la SNCF. Il compte beaucoup pour les cheminots qui n’hésitent pas à se mobiliser dès lors que l’on touche à leur entreprise. Et même si le nombre de journées perdues en raison des conflits sociaux est bien différent des années 1953 (7,53 journées par agent), 1968 (14,63) et 1995 (5,82), la propension à se mobiliser reste élevée quand les enjeux sont de taille. La mobilisation à la SNCF dépasse de très loin, la conflictualité du secteur privé qui atteint péniblement en 2015 : 0,07 jour de grève/salarié. Les thèmes de mobilisation sont récurrents et la solidarité syndicale (intersyndicale CGT–Sud Solidaires, UNSA–CFDT) est de mise dès lors que l’on touche à certains thèmes classiques comme l’emploi, la réorganisation ou les restructurations, la retraite étant celui qui demeure largement devant (1 054 920 journées perdues en 1995 et 572 161 en 2010). Le reste du temps, la CGT et Sud Rail restent très mobilisés sur des questions de pouvoir d’achat, d’emploi, d’organisation du travail et de discrimination syndicale. Si le conflit est le mode de régulation principal pour les militants CGT et Sud-Rail, il ne fait plus autant recette auprès de certains cheminots qui courtisent de plus en plus les organisations syndicales réformistes comme l’UNSA, la CFDT et la CGT-FO qui alternent entre négociation et mobilisation. La réforme de la représentativité du 20 août 2008 et les dernières ordonnances Macron exigent désormais un dialogue social d’entreprise de plus en plus riche et la signature d’accords collectifs majoritaires. UNE MÉTHODE INNOVANTE QUI A PEU PAYÉ Le conflit de la SNCF s’inscrit dans la triste tradition historique des occasions manquées de la démocratie sociale. 38 jours de mobilisation – le conflit du rail le plus long et le plus massif depuis 1995 – n’ont pas suffi à inverser la volonté du gouvernement dans son projet de réforme « pour un nouveau pacte ferroviaire ». Adopté le 13 juin 2018 en dernière lecture à l’Assemblée nationale par 452 voix pour, 80 contre et 27 abstentions, il convient désormais de le mettre en œuvre. Autrement dit, de transformer la SNCF en société anonyme, de l’ouvrir à la concurrence et de faire disparaître petit à petit le statut des cheminots. Le gouvernement est serein : objectif atteint. Les syndicats, eux, ne décolèrent pas et continuent leur mobilisation. Jusqu’au-boutiste ? Aucunement : stratégie de politique interne, les élections professionnelles de la SNCF devant intervenir en fin d’année, chacun fait campagne. La CGT et Sud Rail préparent le coup d’après en faisant pression par la mobilisation en vue de la négociation de la future convention collective de la branche du ferroviaire et de la mise en œuvre de la réforme désormais votée. De leur côté, l’UNSA et la CFDT se préparent à entrer en négociation tout en maintenant la menace de la poursuite de la mobilisation. PREMIER ROUND : UN JEU DE POSTURES Le premier round consistait à faire pression dans les débats législatifs, c’est-à-dire mobiliser et manifester son opposition à la réforme du gouvernement, tout comme sur les parlementaires, en espérant un large soutien de l’opinion. L’intersyndicale CGT-UNSA-CFDT et Sud Rail optaient, à la mi-mars, pour une grève massive et durable en établissant un calendrier « anti-réforme » au rythme de 2 jours de grève et 3 jours de travail, pendant 3 mois. Soit 18 vagues s’étalant du 3 avril au 28 juin. Soutenus par l’opinion et aidés financièrement par quelques intellectuels allant constituer une cagnotte « solidarité avec les cheminots grévistes » (1 267 470 millions d’euros et 31 127 participants au 27 juin 2018), relancés par un « vot’action », une consultation sans forme particulière et légale, organisée par l’intersyndicale courant mai, les voyants étaient au vert. Mais le gouvernement restait sur ses positions de non-ingérence des corps intermédiaires dans le débat législatif, sauf à les recevoir pour des réunions d’information plus que de véritables concertations, les trois impératifs de la réforme restant intouchables – transformation de la société (SA), ouverture à la concurrence et arrêt du recrutement au statut à compter de 2020. Si les cheminots soutenaient moralement et financièrement l’opposition à cette réforme, le taux de participation des grévistes diminuait peu à peu, passant de 33,9 % (dont 77 % de conducteurs et 69 % de contrôleurs) le 3 avril à 10,80 % le 18 juin (43 % de conducteurs et 38 % de contrôleurs) selon la direction de la SNCF. Il fallait être réactif et trouver d’autres solutions innovantes. Il convenait de peser autrement dans le débat. Il fallait dialoguer. Une fenêtre s’étant ouverte, mi-mai, du côté de la ministre des Transports, Élisabeth Borne, l’occasion était offerte de faire bouger les lignes. Voici en quelques mots, le résumé du premier round (mars-juin), où nous avons été les témoins forcés d’un jeu de posture entre un gouvernement peu enclin dans la production d’un véritable dialogue et des organisations syndicales unies en intersyndicale, au départ fermement opposées à la réforme et à l’arrivée, mises devant le fait accompli et n’ayant pu recevoir que de maigres concessions de certains sénateurs. DEUXIÈME ROUND : RÉOUVERTURE DE LA NÉGOCIATION, AVEC D’AUTRES ACTEURS Le deuxième round, amorcé par une première réunion entre l’État et les organisations syndicales, le 15 juin dernier, consiste dans la réouverture de la négociation de la convention collective du ferroviaire commencée en 2014. Cette négociation a pour objectif d’anticiper l’arrivée de la concurrence et de fonder un cadre commun à toutes les entreprises du rail. Les négociations ont été interrompues suite au projet de réforme du rail pourtant non prévu dans le calendrier des réformes d’Emmanuel Macron. Ce qui est intéressant dans ce deuxième round, c’est que nous sommes à un niveau différent de dialogue où les acteurs ne sont plus les mêmes. La négociation collective de branche qui s’ouvre se joue entre l’UTP (l’organisation patronale de l’Union des transports publics et ferroviaires) et les organisations représentatives dans la branche – CGT (34,49 %), UNSA (24 %), Union syndicale Solidaires (16,87 %), CFDT (15,39 %) et la CGT-FO (9,25 %) qui entre désormais dans la danse. Les cartes sont distribuées, le calendrier de négociation est attendu. Si le combat politique, hautement symbolique pour le gouvernement, de cette réforme SNCF sur l’autel d’une démocratie sociale mise à mal a été remporté par le vote de la loi, il laisse un climat délétère pour ré-entamer les négociations de cette convention collective du ferroviaire. Même si le bloc réformiste UNSA-CFDT représente plus de 30 %, nécessaire à la signature des accords de branche, la CFDT a indiqué dans ses récents communiqués de presse qu’elle agirait en acteur responsable et tenterait, avec l’UNSA, d’imposer une convention collective la plus protectrice possible pour conserver les éléments du contrat social du statut des cheminots. Les cinq organisations syndicales négociatrices devront faire face à une organisation patronale particulièrement hostile à cette idée. Quant au gouvernement, il devrait éviter de s’immiscer (du moins officiellement) dans cette négociation. Pendant ce temps, et pour continuer à peser de façon conflictuelle sur les négociations de branche, l’unité d’action d’une intersyndicale CGT- Sud-Rail propose de poursuivre la mobilisation pendant certains jours au cours de l’été, notamment lors des départs en vacances qui s’annoncent ou lors des rendez-vous importants fixés avec la direction. TROISÈME ROUND : UNE MISE EN ŒUVRE DE LA RÉFORME QUI S’ANNONCE CONFLICTUELLE Le troisième round, probablement à compter de septembre et pour quelques années, correspond à celui de la mise en œuvre effective de la réforme au niveau de l’organisation de l’entreprise. Pour que cette réforme puisse se réaliser concrètement, il faut compter sur la capacité des salariés et de la ligne managériale à s’impliquer dans les changements. Les cheminots y sont-ils préparés ? Sont-ils prêts ? Du côté des instances représentatives du personnel et des organisations syndicales, la mise en application de cette réforme du ferroviaire se traduit par la signature d’accords collectifs sur la nouvelle organisation. Avec, pour le moment, des organisations syndicales remontées et des cheminots quelque peu frustrés, le temps du dialogue social risque de se réaliser sur fond de contestation, dans un climat plutôt tendu. Comment dans ces conditions faire émerger un pôle réformiste constructif et accompagnateur des transformations de l’entreprise ? ENTRE CONFLICTUALITÉ EN BAISSE ET RECOMPOSITION SYNDICALE LA CONFLICTUALITÉ VA DE PAIR AVEC L’INTENSITÉ DU DIALOGUE SOCIAL Comme nous avons pu le voir lors de ce conflit, la première sortie de crise est venue du pas de côté réalisé par la CFDT et l’UNSA, qui ont rouvert les discussions avec le gouvernement et les sénateurs pour tenter une sortie honorable avec des avantages négociés pour les cheminots. Ces deux organisations à tendance « réformistes », qui préfèrent généralement le dialogue à la contestation, disposent des clés du changement des relations sociales à la SNCF, la CGT-FO n’étant pour le moment pas représentative à la SNCF. Mais pendant les campagnes des élections professionnelles, comme c’est le cas actuellement, les pressions sont fortes, les adhérents exigeants et les sympathisants inconstants. Même si, comme en témoigne le tableau ci-dessus, la conflictualité ne fait plus recette, le dialogue social de façade n’est pas la solution non plus. Le conflit s’exerce à la SNCF, sur fond de division et de compétition syndicale, forçant des alliances inédites et non désirées qui ne durent que le temps d’un rapport de force puissant visant à faire tomber la direction. Par conséquent, les marges de manœuvre sont réduites pour les organisations syndicales qui souhaiteraient construire, avec la direction (et vice-versa), une culture des relations sociales plus apaisées. Des organisations syndicales comme l’UNSA et la CFDT doivent obligatoirement se constituer un pré carré solide et gagner des points aux élections grâce à la signature de bons accords mais également par le jeu d’alliance avec la CGT sur certaines mobilisations. N’oublions pas qu’historiquement, à la SNCF, les relations sociales étaient basées sur un agenda social conçu par les syndicats contestataires via des préavis de grève. La route vers la construction d’une culture du compromis sera longue. Les cheminots, sont-ils prêts, sont-ils matures pour entrer dans une culture des relations sociales moins conflictuelle et davantage accompagnatrice des projets de transformation ? Pas si sûr, car le tableau nous indique également que la CGT maintient son audience quand elle sait tirer profit des bénéfices des mouvements sociaux (1996, 2004 sur la question des retraites) et ce, au détriment de la CFDT. Les adhérents CGT veillent également à ce que la fédération « CGT Cheminots » ne s’aligne pas trop sur la confédération CGT qu’ils estiment moins radicale et plus réformiste. Les organisations syndicales contestataires (CGT – Sud Rail) savent s’unir, mais savent aussi qu’elles sont rivales sur le champ des élections professionnelles. D’ailleurs, depuis 1999, les jeunes ont tendance à reporter leur voix ailleurs qu’à la CGT, notamment chez Sud-Rail. UNE PORTE DE SORTIE ? L’ÉVOLUTION VERS DES RELATIONS SOCIALES APAISÉES EXIGÉE PAR LA LOI, NOTAMMENT LES ORDONNANCES MACRON Les réformes sociales successives ont permis d’inverser cette tendance contestataire à partir de 2009. La loi du 20 août 2008 portant rénovation de la démocratie sociale et réforme du temps de travail bouleverse la façon de penser les relations sociales, tant du côté des organisations syndicales que de celui des équipes de direction et des Directions des ressources humaines. En effet, la loi fixe un seuil en deça duquel la représentativité d’une organisation ne peut être établie : 10 % dans les entreprises, 8 % dans les branches, et 8 % au niveau interprofessionnel. L’audience syndicale aux élections professionnelles devient un véritable enjeu pour les organisations syndicales et pour les directions. La loi prévoit également que les accords collectifs, pour être validés, sont subordonnés à la signature d’un ou plusieurs syndicats ayant recueilli seul ou ensemble au moins 30 % des suffrages exprimés aux élections professionnelles et à l’absence d’une opposition venant des syndicats ayant obtenu la majorité des suffrages exprimés. Avec un paysage largement porté jusqu’en 2009 par les organisations syndicales contestataires, la CGT et Sud Rail réalisant plus de 50 % à elles deux et la CGT-FO, la CFE-CGC et la CFTC étant éliminées du jeu des négociations d’entreprise, la recomposition du paysage syndical est indispensable à la SNCF pour pouvoir remettre de l’huile dans les rouages de la négociation collective. À titre d’illustration, à la suite du scrutin de 2009, le pôle réformiste représentatif constitué par l’UNSA et la CFDT réalisait 29,65 %, soit moins de 30 % nécessaire pour engager, à eux deux, la signature d’accords collectifs d’entreprise. Le gel des négociations, entre 2009 et 2011, plongeait alors la SNCF dans une impossibilité de se transformer, si d’autres organisations (CGT, Sud-rail) n’étaient pas là pour signer. À compter du 1er mai 2018, les ordonnances Macron achèvent le dispositif. En exigeant la signature d’accords majoritaires (50 % au lieu de 30 %), elles signent à la SNCF, la quasi-impossibilité, au niveau de l’entreprise, en l’état du paysage syndical actuel, de développer une véritable culture de la négociation collective, sauf à chacun de s’engager dans la voie d’un dialogue social sincère et d’un syndicalisme de propositions avec des partenaires forts et indépendants. L’ENJEU CRUCIAL DES ÉLECTIONS PROFESSIONNELLES DE FIN D’ANNÉE Les enjeux des élections professionnelles de cette fin d’année sont majeurs pour les suites à donner à la nouvelle culture des relations sociales au sein de la SNCF. Il convient de dépasser les postures et les tensions entre un syndicalisme partenaire-intégré et un syndicalisme contestataire. La CGT ne fait pas du jusqu’au-boutisme, elle évite, sur le registre d’une conflictualité « maîtrisée » et autant que faire se peut le transfert des voix de ses électeurs vers Sud-Rail. La CFDT doit continuer à progresser et à faire de la pédagogie auprès de ses adhérents sur les avantages du dialogue social. Son union avec la FGAAC (syndicat catégoriel des conducteurs de train) a été une première étape. La CGT-FO doit, si elle souhaite rejoindre la table des négociations, continuer à progresser. Les deux syndicats « maison » – Sud Rail, proche du personnel d’exécution, et l’UNSA, proche de la maîtrise cheminot – se maintiennent ou progressent sous une expression davantage catégorielle en exerçant un syndicalisme de proximité qui fonctionne plutôt bien, chacun dans son registre, contestataire ou réformiste. La CFTC et la CFE-CGC sont, quant à elles, désormais absentes du paysage syndical, au niveau national. Il ne semble y avoir ni gagnant, ni perdant parmi les organisations syndicales, il reste un grand chantier d’une culture des relations sociales à réinventer et des enjeux électoraux lourds de sens pour chacune des organisations syndicales et pour la direction SNCF qui devrait travailler à davantage de transparence, de reconnaissance et d’ouverture au dialogue. Enfin, ce conflit souligne malheureusement encore, combien, il est difficile, à la SNCF, de se parler. Stéphanie Matteudi, Enseignante. Chercheuse au LEREDS, Université de Lille – ULNE La version originale de cet article a été publiée sur The Conversation. "}