{"url": "https://www.contrepoints.org/2015/11/29/230924-une-cop21qui-sannonce-bien", "title": "Une COP21 qui s’annonce bien ! ", "author": "quoi qu’il puisse arriver et quelle que soit l’issue des âpres négociations internationales, la France se fera un devoir de tout signer, tout appliquer scrupuleusement et plutôt deux fois qu’une on sait aussi, d’ores et déjà, que ce pays va se prendre une avoinée fiscale mémorable quadruplement ", "date": "2015", "content": "Bien sûr, cet échec inévitable est déjà digéré par une presse obséquieuse qui a préparé ses nombreux articles sur l’aspect décisif de cette réunion, sur la fermeté des décisions prises et sur les grandes avancées que notre immense président aura su négocier d’âpre lutte ; en bref, cet échec sera une réussite programmée. Maintenant, rien n’interdit d’imaginer qu’à cette faillite prévisible ne s’ajoutent d’autres déboires et accidents, nettement moins gérables par toute l’intendance éco-consciente rassemblée autour du grand raout de fin d’année. Par exemple, il pourrait y avoir une facétie météorologique qui ne manquerait pas de sel : si, par malheur, le mois de décembre parisien devait enregistrer des chutes de neige, on peut penser que les autorités, en temps normal passablement désorganisées par quelques flocons (au point de pousser certains députés à des gestes tragiques comme celui de pondre des projets de lois comiques), seraient pour le coup complètement dépassées et transformeraient cette COP21 en fiasco d’ampleur internationale, voire olympique si, dans un sursaut d’incompétence frénétique, nos ministres venaient à s’en mêler directement. Par exemple, le début des hostilités festivités réunions de travail et l’inauguration de cette grande conférence des Nations Unies sur le réchau refroi changement climatique aura lieu ce lundi 30 et tout indique déjà que ces événements vont sérieusement modifier les petites habitudes des Franciliens. Et par « sérieusement modifier », on comprend qu’il va y avoir une belle foire d’empoigne sur les routes et dans les transports en commun que le tout Paris s’est entrepris à généreusement saboter réorganiser pendant cette période. Autoroutes (A1 notamment) fermées le dimanche soir et le lundi aux heures de pointe, périphérique ouvert, fermé, découpé et réorganisé à coups de barrages policiers le dimanche et le lundi, à différents endroits, et à différents moments, de nombreuses voies fermées pendant plusieurs heures dans Paris intra-muros, messages du maire, Anne Hidalgo, enjoignant les Franciliens d’aller voir ailleurs s’ils y sont (en espérant les y trouver le plus longtemps possible), bref, tout est rassemblé pour qu’un individu, normalement constitué, fasse absolument tout pour éviter la capitale française ces prochains jours. À l’évidence, ceux qui le peuvent poseront une journée de vacance, de RTT ou de maladie. Et ceux qui ne le peuvent pas (notamment les plus pauvres, les salariés non fonctionnaires, les professions libérales et les artisans) et qui devront, coûte que coûte, aller dans ce petit enfer que sera devenue la capitale française, se retrouveront ou bien dans des transports certes gratuits mais surtout très probablement bondés, soit sur ces tronçons de route encore ouverts et fort probablement tout aussi gavés de véhicules. Dans leur grande lucidité (et au milieu du nuage vaporeux qui leur sert de cortex), les autorités se doutent bien qu’une ou deux difficultés risquent bien de pointer leur nez dans les heures à venir. C’est pourquoi elles ont pris la courageuse décision de rendre les transports en commun payants par tous les contribuables et non plus par ses seuls clients. Dans la novlangue collectiviste de la région Île-de-France, cela se transforme en une agréable gratuité des transports pour le 29 et le 30 novembre. Le contribuable, même tondu ras, a bon dos. Dans le même temps, histoire d’ajouter un minimum de confusion à une situation déjà passablement bourbeuse, la préfecture a incité les usagers à ne pas utiliser ces transports payés par tous. Comprenne qui pourra et démerdez-vous. Bonne nouvelle dans ce concentré de migraines, toutes les GrrRrrandes marches citoyennes, festives et écobulleuses de ce dimanche sont annulées. Les Franciliens auront au moins le petit plaisir, entre deux bouchons et des métros pleins à craquer, de ne pas supporter les flonflons entêtants et les slogans agressivement niais que ces marches nous promettaient sûrement. Malheureusement, la raison pour laquelle ces marches sont annulées rendront ce plaisir assez fugace : les récents attentats qu’a subi Paris ont assez logiquement entraîné une petite nervosité des autorités à l’idée que de gros amas touffus de mammifères viennent trottiner en cœur sur les boulevards de la capitale, offrant ainsi leurs masses dodues à la convoitise terroriste. Or, si le raisonnement se tient pour ces marches, il semble se diluer subitement dès qu’on aborde les transports en commun qui, selon toute vraisemblance, seront bien pleins pendant la douloureuse période de gestation taxophile de la COP21 ; autrement dit, on interdit les rassemblements joufflus d’imbéciles biberonnés à la propagande réchauffiste, mais on autorise les quidams apolitiques à se faire éventuellement éparpiller en groupe dans les caisses à sardines de la RATP. La logique m’échappe, mais baste, passons. Et elle continue de m’échapper lorsqu’on apprend aussi que cette même manifestation grandiose au budget « no limit » se verra dotée de 2800 policiers et gendarmes postés au Bourget (Seine-Saint-Denis), où va débuter la conférence lundi. Dans le même temps, les aimables petits chalets du marché de Noël installé au Trocadéro, qui accueilleront les milliers de Parisiens et de touristes en quête de cadeaux et de produits du terroir, pourront bénéficier d’un triplet de roulottes de surveillance, de caméras vidéos et d’une petite brochette de vigiles. Ça suffira bien. Il ne faudrait pas dépeupler les forces de sécurité présentes à la COP21 et ce d’autant plus qu’on a judicieusement choisi la Seine Saint-Denis pour le happening (Molenbeek n’avait pas été retenu car malheureusement en Belgique). Mais tout ceci nous fait oublier l’essentiel. Après tout, cette COP21 est tout de même l’occasion de parler écologie, réchauffement climatique et solutions pour nous sortir d’une ornière dont rien n’indique qu’on soit tombé dedans. Or, côté solutions, pour le coup, on sait que ce ne sera pas un échec puisque, quoi qu’il puisse arriver et quelle que soit l’issue des âpres négociations internationales, la France se fera un devoir de tout signer, tout appliquer scrupuleusement et plutôt deux fois qu’une. Et comme l’unique moyen opérationnel de nos politiciens consiste à faire s’abattre des taxes vexatoires sur le contribuable, on sait aussi, d’ores et déjà, que ce pays va se prendre une avoinée fiscale mémorable. D’ailleurs, le gouvernement prépare déjà psychologiquement le moutontribuable à une tonte des plus sévères : des articles de presse sont déjà sortis pour bien expliquer qu’il faudra s’attendre, dans les prochaines années, à un quadruplement de la taxe carbone. Oui, vous avez bien lu, quadruplement. Et l’augmentation, progressive mais soutenue, commencera dès 2016. Si, à ces taxes en folie, on ajoute toutes les idées géniales de nos élites en roue libre (et en état d’urgence), on comprend que ce sont de véritables tsunamis vengeurs de taxes, de ponctions et de contributions délirantes qui vont déferler sur le peuple français. Bref, exactement ce dont le pays avait besoin. Décidément, cette COP21 s’annonce bien !\n—-\nSur le web "}