{"url": "https://www.contrepoints.org/2017/09/11/298454-st-martin-faillite-totale-de-letat-francais", "title": "St-Martin : la faillite totale de l’État français ", "author": "En revanche, la France de St-Martin semble s’être purement et simplement évaporée. En France, à St-Martin, l’État régalien n’existe plus. ", "date": "2017", "content": "On doit déjà redouter que cet ouragan soit notre « 11 septembre » français, non pas sur le plan météorologique (encore que sa puissance soit largement suffisante à le classer dans les phénomènes historiques) mais sur le plan médiatique, politique et surtout humain. Sur le plan médiatique, toute la nullité de notre presse s’exprime maintenant avec une vigueur et une obstination qui confinent à la pathologie lourde. Entre le lien, débile et répété avec une insistance pathologique, que certains scribouillards s’emploient à faire entre cet ouragan et le réchauffement climatique (lien que même le GIEC n’ose pourtant pas faire) et les reportages, avant et après l’ouragan, qui – on va le voir – frisent la bêtise aux fers chauds, on se demande exactement pourquoi les Français continuent de chérir les subventions et les redevances payées à ces organes. Côté politiciens, une aussi belle catastrophe ne devant surtout pas se perdre, le racolage le plus putassier fut de mise : Ségolène Royal en a profité pour tenter de vendre son pensum. Quant à Hulot, le vendeur de shampoings douteux échoué sur la banquise ministérielle, il a en bon reptilien su garder son sang froid et immédiatement préconisé des mesures opérationnelles et pragmatiques et… Ah non. Il a péroré sur l’avenir, les générations futures, le climat dans quelques décennies et la faible condition humaine. Tristesse des politiciens modernes qui s’emploient, avec application (et une certaine constance dans l’erreur), à planifier nos vies et nos impôts pour les 50 ans à venir pour tenir compte d’un ciel qui nous tombera, un jour, peut-être, sur la tête, alors que planifier à 5 jours semble absolument hors de portée des abrutis qui nous gouvernent et que répondre à l’urgence évidente semble au mieux délicat, au pire impossible. Pourtant, dès le 31 août, soit une semaine avant l’arrivée de l’ouragan au-dessus de St-Martin, les informations sur son trajet et sa puissance sont déjà connues. Une semaine pour préparer les populations, envoyer militaires et moyens de secours, cela compte. Pas pour ceux qui, depuis la métropole, se sont employés à occuper les médias avec absolument tout le reste, mais pas ça. Le contraste avec les Îles Vierges, américaines, exactement dans la même situation et après le passage du même ouragan, est particulièrement frappant : non seulement, des moyens (militaires, ici) sont mis à disposition avant et après le phénomène, mais le sens de l’entraide et de la solidarité entre les habitants s’exprime d’autant mieux que les structures sociales sont encore en place. En revanche, la France de St-Martin semble s’être purement et simplement évaporée. Quelques heures après le passage d’Irma, la presse prend le parti (douteux) de jouer en prudence et en finesse : pour elle, « on craint le pire » (parce que ce n’est pas ce qui se passe vraiment, voyez-vous ; pour le moment, c’est une impression de pillage et un sentiment d’insécurité, tout au plus). Rapidement, cependant, les témoignages affluent et sont pour le moins glaçants : l’État régalien n’existe plus. Les précieux conseils de la police, débordée, se résument à un « démerdez-vous » tout à fait rassurant : L’ambiguïté sur ce qui pourrait bien se passer n’est pas de mise : ceux qui sont sur place ont cette fâcheuse tendance à communiquer avec l’extérieur et leurs discours ne cadrent guère avec ceux des autorités qui prétendent, mollement, que tout est sous contrôle, ou presque. Pire, il y a comme un différentiel palpable entre le côté français de l’île de St-Martin et le côté néerlandais : Ce différentiel, que beaucoup ont clairement constaté, ne semble pas devoir être analysé par la presse qui, au moins au début de la prise de conscience de l’étendue des dégâts, se contente de broder sur la préfète, toute choquée par la puissance de l’ouragan (ah tiens oui, force 5, ça picote un peu, en effet). Manifestement, on a grand besoin de l’armée. Qu’envoie l’État ? « D’autres cadres de l’administration. » Ah bah youpi alors !  N’importe quel militaire confirmera : alors qu’il semble assez naturel de mobiliser rapidement quelques compagnies de gendarmes mobiles pour le moindre match de foot un peu tendu, personne ne semble avoir songé à envoyer sur place, quelques jours avant ce qui allait être une catastrophe évidente, le moindre bâtiment de projection et de commandement, avec le matériel et les forces de l’ordre nécessaires. Nos militaires sont toujours à protéger nos VIP en métropole ou à trotter en Afrique pour des missions dont on se demande tous les jours un peu plus en quoi elles permettent aux Français de vivre en plus grande sécurité, là où ils auraient dû être mis en alerte et prêts à décoller rapidement. En attendant, c’est donc le chaos à St-Martin. Ceux qui ont armes et munitions sont donc les racailles et les gangs, ou les bien trop rares citoyens un peu conscients de l’incurie complète de l’État français et qui se sont empressés de conserver par devers eux ces moyens essentiels de protection. Les autres civils sont ou bien morts, ou à la merci des pillards. L’administration s’est évaporée. Les forces de l’ordre, insuffisantes, sont largement débordées. Ceux qui comprennent ce que « chaos » et « pillage » veulent dire sauront que l’ouragan aura finalement fait moins de morts que la vermine qui se sera installée à sa suite, et ce même si, soyez-en sûrs, la presse subventionnée sera sur le pont pour ne surtout pas faire ce bilan. En France, à St-Martin, l’État régalien n’existe plus. Je me demande comment les habitants de cette île prendront leur prochain appel à payer des impôts, tiens. —-\nSur le web "}