{"url": "https://www.contrepoints.org/2016/10/12/267266-le-plus-grand-radicalisme-nest-pas-la-ou-lon-croit", "title": "Le radicalisme n’est pas là où l’on croit ", "author": "", "date": "2016", "content": "Youpi, donc. On peut déjà se réjouir de l’inévitable succès des mesures entreprises. Malheureusement, on reste en droit de douter que nos politiciens soient les mieux placés pour parler de déradicalisation. En fait, avec un peu d’analyse, on se rend compte que nos maîtres en déradicalisation sont, de loin, les premiers à pratiquer le radicalisme à outrance, et que dans un tour de force rhétorique assez remarquable, ils sont même parvenus à le faire passer pour du consensus social assez pépère. Et je n’exagère pas. RADICALISME DE LA SANTÉ COLLECTIVISTE Regardez le discours de nos politiciens lorsqu’ils évoquent tous, les uns après les autres, l’assurance-santé et la façon dont elle fonctionne en France. Tous semblent ardemment d’accord pour faire perdurer un système qui, chaque jour qui passe, incite les plus démunis à se passer de soins, à reporter aux calendes grecques la moindre intervention sur leurs dents ou leurs yeux tant les remboursements pratiqués sont misérables. Pourtant, le discours politique sur la Sécurité sociale ne fait pas dans la dentelle : il est bien sûr totalement impensable d’envisager une concurrence dans ce domaine. De la droite la plus extrême à la gauche la plus extrême, en passant par le centre extrême, aucune concurrence n’est envisageable. La Sécu française que le monde nous envierait (mais se garde bien de copier) restera figée sur ses principes collectivistes, un point c’est tout. Les rares politiciens à évoquer le souci ne le font que par l’angle le moins polémique, celui du RSI, le système de « couverture » sociale (on devrait plutôt parler de mouchoir dans ce cas) pour les indépendants. Honte absolue du système social français, ses dysfonctionnements sont si criants, si extrêmes que la classe politique est obligée de reconnaître sa nullité. Mais à cette exception près, le radicalisme politique prévaut : il n’est de bon système social qu’un système collectiviste, massivement administré et bureaucratique, qui ponctionne sans relâche pour rembourser des clopinettes.  RADICALISME DE LA RETRAITE PAR RÉPARTITION Radicalisme encore, lorsqu’il s’agit d’évoquer les retraites qui ne doivent être absolument que par répartition, ne laissant aucune place à l’argument de la capitalisation, pourtant en vigueur dans tant d’autres pays (avec succès, y compris et même si cela pourrait paraître contre-intuitif, pendant les crises). Radicalisme toujours lorsqu’on se rappelle que cette répartition, qui aboutit tous les ans à des pensions misérables pour des générations qui ont pourtant lourdement cotisé (artisans, commerçants et surtout leurs conjoints), est truffée d’inégalités. Passons rapidement sur les avantages des fonctionnaires auxquels la capitalisation est, elle, permise alors qu’elle est rendue impossible aux autres catégories de cotisants. RADICALISME DE L’IMPÔT Non seulement l’impôt est considéré comme normal mais de plus est-il sans arrêt paré de vertus qu’il n’a jamais eues : non, l’impôt n’a jamais permis de rendre moins pauvres les pauvres. Et qui peut, sans être un extrémiste de l’égalitarisme, se réjouir que cet impôt a déjà rendu pauvres nombre de ceux qui étaient devenus riches ? Du reste, où est la progressivité et l’égalité de traitement lorsque plus de la moitié des ménages y échappe, et qu’en conséquence, moins de la moitié des Français paie pour tout le monde ? On peut aussi évoquer l’ISF, qui ne rapporte à peu près rien et ne sert essentiellement qu’à stigmatiser une frange de population, celle qu’on aurait au contraire tout intérêt à choyer pour la faire rester, investir et consommer en France ; parlez de supprimer cet impôt et immédiatement, l’extrémisme de tant de politiciens se dévoile sans la moindre retenue. De la même façon, on retrouve exactement le même radicalisme fiscal avec l’impôt sur la mort qui consiste à faire cracher au bassinet des héritiers sur des sommes qui ont déjà, toutes, été largement grevées d’impôts et de ponctions fiscales. Là encore, évoquez sa suppression (pour s’aligner avec la grande majorité des pays européens, par exemple), et vous découvrirez nombre de dangereux extrémistes dans les rangs politiques. RADICALISME DE LA CULTURE D’ÉTAT Qu’y a-t-il de modéré dans les propos de nos politiciens lorsqu’ils évoquent la culture et les milliards de fonds publics qui y sont déversés, tous les ans, avec le résultat pourtant calamiteux qu’on observe ? Comment ne pas voir le radicalisme à l’œuvre lorsque l’impôt de tous finance des programmes télé ou radio, des films ou des séries qui choquent les convictions religieuses, politiques ou sociales d’une part croissante de ceux qui paient pourtant pour ces productions qui ne rencontrent, de surcroît, aucun succès (ni chez nous, ni à l’étranger) ? Où est la retenue, la raison, le consensus lorsqu’on apprend qu’une chaîne publique va financer une fiction sur le Front National en pleine période électorale, par exemple ? La culture officielle, d’État, subventionnée et adoubée par le pouvoir, ce n’est pas radical, ça ? C’est du consensus, de la concorde, du raisonnable alors que le chômage n’a jamais été aussi haut et que l’argent consacré aux cacas thermomoulés ou télévisuels serait certainement mieux employé dans d’autres ministères, régaliens notamment ?  La Jeunesse Nationale d’État (ayant même son ministère de la jeunesse et des sports), l’Éducation Officielle Nationale, d’État là encore, avec ses programmes officiels, son idéologie même pas cachée, ses méthodes qui ont largement prouvé leur efficacité pour produire des illettrés, des analphabètes et des semi-débiles, c’est encore du bon gros consensus mou, ça ne s’apparente pas du tout à du radicalisme républicain qui s’insère partout où il peut, dans l’école, la famille, les relations interpersonnelles, peut-être ? Cette lutte acharnée contre les écoles privées hors contrat, contre l’école à domicile et donc hors du giron de l’État, ce n’est pas du radicalisme, bien sûr. C’est normal. C’est raisonnable. C’est souhaitable. C’est du vivrensemble à gros bouillons tendres. RADICALISME DE L’ATMOSPHÈRE Et puis surtout, par dessus tout, comment ne pas sentir cette atmosphère si consensuelle, si ouverte au débat, si franche et si sincère qui s’est lentement installée en France ? Il n’y a pas de radicalisme en France, voyons, puisque la liberté d’expression est sévèrement encadrée, que chaque petite phrase, si elle est émise par un adversaire du Camp du Bien, sera disséquée et interprétée comme une attaque aux Valeurs Républicaines et de Vivrensemble dont personne ne connaît finalement ni la liste, ni la définition précise, et sera ensuite brocardée sur toutes les ondes, dans tous les éditos fleuris que la presse, radicalement subventionnée, pourra offrir. Il n’y a évidemment aucun extrémisme dans ces lois mémorielles qui musellent tout débat historique en décrétant une histoire officielle, chose que n’ont pas renié les pires dictatures de l’Histoire (et on ne se demandera pas pourquoi, ce serait faire preuve de radicalisme). Il n’y a bien sûr aucun radicalisme dans l’auto-censure qui règne partout, dans les journaux, sur les plateaux télé, pour éviter d’évoquer l’insécurité, l’immigration, la religion, pour ne parler de l’environnement qu’en termes catastrophistes, du climat qu’en termes de réchauffement forcément humain, d’économie qu’en constat de dérives forcément capitalistes. Tout ceci n’est ni extrême, ni radical, voyons. C’est normal, consensuel, démocratique et accepté par tous avec un petit rot de contentement à la fin du repas.\n—-\nSur le web "}