{"url": "https://www.contrepoints.org/2017/01/07/277043-on-arretait-de-mentir-peuple", "title": "Et si on arrêtait de mentir au peuple ? ", "author": "Par Guy Sorman. FEUX DE PAILLE DES POLITIQUES KEYNÉSIENNES L’IGNORANCE ÉCONOMIQUE DES POLITIQUES ", "date": "2017", "content": "Paradoxe de la démocratie : les gouvernements demandent à être jugés sur le taux de croissance de l’économie. Alors même que sur ce taux, ils n’ont que peu d’influence, voire aucune. Le développement dans nos sociétés complexes, marchandes et ouvertes sur le monde, obéit à un nombre quasi infini de paramètres que nul ne maîtrise ni ne saurait prévoir, pas même au niveau de l’État. Un gouvernement, à la rigueur, peut détruire l’économie : les exemples ne manquent pas. Il lui suffit de porter atteinte à la propriété privée, de fermer les frontières, de générer l’inflation par les dépenses publiques, d’étouffer l’innovation par les règlements, de remplacer les contrats par la corruption et toute croissance s’arrête. La démonstration en a été faite maintes fois, de l’époque soviétique jusqu’à l’Argentine des Kirchner. Mais accélérer un taux de croissance est une toute autre affaire. Les Russes, dans les années 1920, les Chinois dans les années 1950 ont cru savoir planifier le développement : la misère de masse en a résulté, en dehors des industries militaires gérées par l’État. FEUX DE PAILLE DES POLITIQUES KEYNÉSIENNES L’Argentine péroniste après 1945, l’Inde de Nehru après l’Indépendance, le Brésil militaire ont expérimenté l’autarcie et l’inflation : sans plus de succès. Sous l’influence de Keynes, bien après sa disparition, dans les années 1970, on a cru « relancer » la croissance par la création de monnaie et le déficit budgétaire. Hélas, sans résultats probants à long terme ; au mieux, les politiques keynésiennes sont des feux de paille tels qu’en ont vécu l’Amérique de Nixon, la Grande-Bretagne travailliste, le Japon des années 1980. C’est ainsi qu’après avoir tout essayé, les gouvernements du monde entier, à des exceptions exotiques près, se sont ralliés au libre marché plus ou moins régulé. Qu’on ne vienne pas me dire que l’économie n’est pas une science ! Aussi imparfaite soit-elle, elle progresse et elle y parvient selon des méthodes scientifiques : les économistes bâtissent des théories, celles-ci sont expérimentées – malheureusement sur des peuples cobayes et pas en laboratoire – et l’on tire les enseignements de ces expériences. Mais les résultats, aussi probants soient-ils, ne convainquent pas tout le monde en même temps : la science économique, sur ce point, ne fait pas exception. L’IGNORANCE ÉCONOMIQUE DES POLITIQUES Entre des preuves acquises et l’acceptation générale de celles-ci, il s’écoule un certain temps. Les plus obscurantistes, à cet égard, sont ceux qui ont le plus à perdre : les dirigeants politiques et leurs gourous. Ceux-ci, comme dans la célèbre pièce de théâtre d’Edmond Rostand, Chantecler, dont le héros est un coq, croient qu’en chantant ils font se lever le soleil. Jusqu’au matin où Chantecler fait la grasse matinée et découvre au réveil que le soleil s’est levé sans lui : il se suicide. Nos coqs de ministères, qui ne renoncent jamais à leur basse-cour, feignent d’ignorer ou ignorent vraiment que le soleil économique tourne sans eux. Pour mémoire, on rappellera que les moteurs majeurs de la croissance sont l’exode rural et l’innovation. Si l’on essaie de comprendre la croissance forte de l’Europe au XIXe siècle, ou après 1945, et de l’Asie récente, le transfert des campagnes vers les villes en est la cause principale : le paysan qui devient ouvrier décuple sa productivité. Quand l’exode rural s’achève, la croissance retombe et ne retrouvera jamais les performances antérieures. L’innovation, en revanche, est permanente et c’est là, à la marge, que les gouvernements peuvent agir : laisseront-ils opérer la « destruction créatrice » – on abandonne l’ancien, on épouse le nouveau – ou non ? L’arbitrage est cruel car il faut, en démocratie, trouver le juste équilibre entre le dynamisme économique et la paix sociale. Les deux tendent à être antinomiques, l’économie est efficace mais pas nécessairement morale, en tout cas pas à court terme. Tout ce qui précède est, je crois, à peu près incontesté par 99% des économistes. La classe politique et les gourous médiatiques le savent-ils, c’est moins certain. Ce fossé entre connaissance et méconnaissance constitue le terrain de jeu électoral préféré des partis politiques, ce qui est bien regrettable. L’opinion publique en est constamment abusée : le dernier exemple en date étant celui de Donald Trump qui a promis aux Américains un taux de croissance de 4 à 5%, ce qui est techniquement impossible et, de surcroît, pas de son ressort. Le malaise dans la démocratie, la frustration des peuples, la progression de la démagogie dite populiste tiennent à ce climat de mensonge. On ne saurait à la fois se plaindre de la montée du populisme et mentir aux électeurs sur ce que le gouvernement – et l’opposition – peuvent ou ne peuvent pas. L’alternative ? Ce serait la pédagogie, mais peut-on être élu et renouvelé en distribuant des leçons de réalisme et de modestie ? On ne sait pas, car nul n’essaie ; faire lever le soleil est plus attrayant, jusqu’au matin où l’on se réveille trop tard. — Sur le web "}