{"url": "https://www.contrepoints.org/2016/07/05/259418-rocard-sinon-rien", "title": "Un Rocard sinon rien ", "author": "Le regard de René Le Honzec. ", "date": "2016", "content": "Après le Mytherrant, le mythe Rocard ! La Gauche s’est toujours donné des idoles pour dissimuler la vanité et l’échec des cultes et politiques institués par ces pseudo-demi-dieux de l’Olympe rouge-rose. Attaquez les catastrophes du règne de Mitterrand, on vous sort toute la panoplie du grand homme résistant de le 2ème ou 3ème heure (décoré de la Francisque, je ne me lasserai jamais de le rappeler, car vous pouvez imaginer si c’était un Jean-Marie Le Pen qui l’avait eu à l’insu de son plein gré… ), le fin lettré, le rusé qui a su faire croire que toutes ses erreurs étaient en réalité de florentines manœuvres admirées par ses sbires, complices ou laudateurs qui ne veulent pas passer pour des abrutis avec le recul (y compris à droite). Il meurt et on lui fait un musée ; Rocard meurt, hop, cérémonie républicaine aux Invalides réclamée et mise au point par l’impétrant lui-même, dans un accès de cette modestie qui n’avait d’égale que ses lucidités successives, en générales avec quelques années de décalage quand les réalités s’imposaient. Énarque, bien sûr, fonctionnaire bien sûr, inspecteur des finances bien sûr, coutumier des querelles byzantines au sein des mouvances socialistes résiduelles dès les époques du PSU, PSA, SFIO, se distinguant par un rapport accablant et partisan contre l’armée en Algérie, jouant avec l’Unef à renverser de Gaulle, essayant d’attraper au vol le train du pouvoir en 69 (3,61% des voix), puis, même, en 2007, essayant de persuader Ségolène de lui laisser la place ! S’il critique le Programme Commun, il s’ébaubit devant l’autogestion yougoslave dont chacun sait les brillantes réussites : « La performance économique de la Yougoslavie autogestionnaire est en termes globaux une des plus remarquables du monde entier ». Passons sur les aventures à rebondissement de ses guéguerres avec Mitterrand que celui-ci gagnera en devenant le Président auquel la France doit tant. Pour le tuer politiquement, Mitterrand le nomme Premier Ministre pour 3 ans. Il s’illustre avec 28 recours au si décrié 49-3, en règle générale. Plus belle réussite, la création du RMI, Revenu Minimum d’Insertion dont les dégâts budgétaires et économiques (cf. de nombreux articles dans Contrepoints) se font encore sentir, puis la CSG, autre belle pompe à fric. Crédité de l’invention d’une « deuxième Gauche » pour ses positions nuancées, il fait rédiger un livre blanc assez lucide sur les retraites qu’il se garde bien d’appliquer, un Rocard sinon rien… Dernier exemple de sa lucidité, l’entrée de la Turquie à l’UE : « La Turquie représente une démocratie chrétienne à la mode musulmane à la fois économiquement libérale et conservatrice sur le plan des mœurs ». Erdogan, tu es démasqué !  Bienvenue ! À l’instar de l’autre icône Mendès-France, célèbre négociateur de l’abandon de l’Indochine au communisme, Rocard a tenté de brader la Nouvelle-Calédonie, sans succès. Depuis 88, l’île et son nickel sont restés dans le giron français. Finissons par la dernière mission : Sarkozy lui demande d’aller vérifier la taille des glaçons de l’Arctique. En tant que climatosceptique, je me suis dit qu’un homme qui s’est toujours planté n’allait pas s’améliorer. "}