{"url": "https://www.contrepoints.org/2018/12/03/331609-linevitable-derive-des-gilets-jaunes", "title": "L’inévitable dérive des Gilets jaunes ", "author": "Personne ne le leur a jamais dit pour les pauvres ", "date": "2018", "content": "Il en fut ainsi pour l’élection de Macron. Au départ, l’idée simple était de se démarquer du gloubiboulga de cette gauche complètement lessivée par les minables années Hollande, tout en conservant une saine distance avec cette droite qui au mieux débitait les mêmes âneries que la gauche sociale-démocrate, au pire sentait le renfermé et la naphtaline des heures les plus sombres qu’on aère à chaque rendez-vous citoyen pour faire peur. L’idée simple était donc de proposer du changement, un grand coup de balai dans les têtes, dans les partis, dans les habitudes.  Il y eut ensuite la rencontre avec la réalité. Cette rencontre prend forcément du temps et il faut beaucoup de recul pour comprendre que l’idée simple n’aura aucune mise en pratique aussi simple : le réel, ce truc agaçant qui refuse de se plier aux rêves fluides, ne s’est guère laissé faire pendant les 18 mois de présidence. Si la campagne et l’élection furent, quasiment, une promenade de santé, les mois qui suivirent auraient dû faire redescendre sur Terre toute personne capable d’un minimum de prise de recul.  Le même mécanisme s’est joué, à l’identique, avec le mouvement des Gilets Jaunes. Au départ, l’idée simple partait de la constatation d’une hausse incessante des taxes (sur le carburant bien sûr, et sur tout le reste ensuite), hausse qui emmenait une frange croissante de la population vers la misère, sans aucun bénéfice palpable en retour. L’idée simple était donc de réclamer une baisse de ces taxes. Il y eut ensuite la rencontre avec la réalité. Réseaux sociaux et bonne humeur obligent, cette rencontre fut relativement rapide : en quelques jours, il fut décidé qu’on allait montrer de quel bois on se chauffait. Et là, la réalité s’est rapidement rappelée à tous. La première réalité, c’est que l’État n’a plus un rond. Ses marges de manœuvre pour négocier sont donc très limitées. La deuxième réalité, c’est qu’Emmanuel Macron a tout de suite expliqué qu’il ne reculerait pas, jamais : il a un gros ego, et le crépi de la réalité lui a déjà passablement meurtri ses petites fesses ; il ne renoncera donc pas facilement au motif que cette souffrance, ce sacerdoce ne peuvent avoir été subis pour rien et renoncer au final. La troisième réalité, c’est que ni les médias, ni les politiciens, ni mêmes ceux des Gilets jaunes qui s’expriment le plus bruyamment et qu’on va donc entendre au dessus du brouhaha général, bref personne dans ces groupes n’a exprimé la seule demande logique qui puisse accompagner la demande de la baisse des taxes : la réduction drastique, rapide et palpable du domaine de l’État français. Les médias n’y ont aucun intérêt : les généreuses subventions dont ils bénéficient assurent qu’aucun n’ira mordre la main qui le nourrit. Mieux encore : l’écrasante majorité des journalistes étant officiellement à gauche voire à l’extrême-gauche, il apparaît assez irréaliste de voir poindre chez eux un message qui va frontalement à l’encontre de tout ce en quoi ils croient, tout ce qui leur a toujours été enseigné, ce qu’ils ont chéri depuis des décennies. Et les rares qui ont bien compris le problème de l’État tentaculaire et omnitaxeur se garderont bien de faire du barouf de peur de perdre leur job. Les politiciens sont dans la même situation : élus et issus d’un peuple qui attend d’eux qu’ils le servent, ils l’oublient presqu’immédiatement après leurs élections et, avant tout attirés par les généreuses indemnités, la belle gamelle, le pouvoir et les avantages, ne se soucient plus guère de leur électorat qu’à dates fixes. Demander moins de taxes ? C’est diminuer leur pouvoir, leur budget, leurs avantages et ceux des administrations dont ils ont la charge. Voter moins de taxes ? Vous n’y pensez pas : il y a tant de miséreux et de nécessiteux partout qui dépendent ultimement de leurs bons soins que c’en serait criminel, assurément. Réduire la taille de l’État ? Allons, tout le monde sait que seul lui sait éduquer, protéger, assurer, construire des routes et rembourser les capotes.  Quant aux Gilets Jaunes, à quel moment ceux qui ont pris la parole auraient-ils pu comprendre que l’État et son obésité les avaient mis là, qu’il était la source de leurs maux et que c’était lui qu’il fallait combattre ? Personne ne le leur a jamais dit : ni les médias, ni les politiciens ; l’école républicaine s’empresse, dès qu’elle le peut, de vanter cet État omniprésent, ce collectivisme tous azimuts, le système social que le monde nous envie. À chaque moment de la vie d’un Français, il voit sa télé, ses journaux, il entend sa radio, ses artistes, ses politiciens, ses syndicalistes cracher sur les initiatives privées (et ce d’autant plus qu’elles proviennent de grandes entreprises, pire encore si elles sont étrangères), et encenser le travail de l’État, en rappeler son côté indispensable tout en minimisant ses erreurs et ses catastrophes. À chaque crise, à chaque fait divers, à chaque absurdité de la vie courante, il entend ces mêmes politiciens, syndicalistes, journalistes, artistes, philosophes, professeurs et experts de plateau réclamer qui l’intervention d’une institution de l’État, qui la mise en place d’une Commission ou d’un Conseil, qui l’intercession d’un corps constitué pour régler le problème, de préférence avec une dotation financière. Et plus elle est grosse, plus on en fera la publicité, à coup de Plan (vélo, pauvreté, climat, banlieues, calcul, à quatre ou de travers, etc.) À force, peut-on réellement reprocher à ce Français, devenu Gilet jaune, d’à son tour réclamer exactement ce que tout le monde autour de lui a toujours réclamé ? Comme le lien entre ces taxes-ci et cet État obèse-là a consciencieusement été évité par tout le monde, pas étonnant qu’il ne soit pas plus fait à ce moment. Mieux encore : depuis cinq décennies, ce sont toujours les mêmes qui ont toujours manifesté, organisé les mots d’ordre, canalisé les foules et leurs ardeurs, toujours dans le même sens. Sans surprise, ce sens a toujours été d’un tout-à-l’État commode. Inévitablement, le message « Moins de taxes », récupéré par ces manifestants professionnels, s’est très rapidement transformé en « Moins de taxes pour les pauvres ». Dans l’iconographie populaire, celle abondamment dispensée par nos politiciens, syndicalistes, journalistes, artistes, philosophes, professeurs et experts de plateau habituels, s’il y a des pauvres, c’est parce qu’il y a des riches. Tout le monde le dit. Il faudra donc taxer les riches (encore plus). Eh oui : la France souffre d’avoir trop de pauvres. Avec cette logique implacable, il faut donc appauvrir les riches : ça fera … moins de riches et plus de pauvres. Problème résolu, non ?  La dérive est maintenant visible. De même que la dure réalité a amplement montré que les idées vagues, le programme flou et les paroles creuses de Macron ne suffiraient pas pour guider la France vers un quelconque renouveau, cette même réalité a frappé de plein fouet cette mobilisation : partie d’une grogne évidente, claire, simple sur un niveau de taxation insupportable, elle est maintenant synthétisable en une envie d’en découdre dans laquelle se lisent déjà la jalousie et l’usage de la force pour une spoliation encore plus profonde. Pour le président Macron, pour sortir de cette crise par le haut, il n’y a maintenant qu’une unique issue, étroite, très balisée, et sans la moindre discussion possible : une baisse drastique de la taille de l’État. Les finances actuelles ne permettent aucune dette, aucun déficit supplémentaires. La coupe claire dans les services inutiles, surnuméraires, dans les gabegies, dans les avantages et autres privilèges devra être large, massive et profonde. Le pays ne pourra pas se satisfaire d’une batterie de réformettes, d’une nouvelle brassée d’États généraux bidons, de « Grenelles » ridicules, de Sommets niais et de ces Plans à la con jetés comme autant de miettes ridicules à la gueule du contribuable pour l’occuper. Sans cela, il n’y aura pas de sortie de crise. On oubliera, le temps des fêtes, les Gilets jaunes. Mais après quelques mois de nouvelles taxes délirantes, de politiques stupides basées sur des priorités grotesques, après quelques mois de merdoiements intenses d’une administration fiscale sclérosée et totalement dépassée, un nouveau mouvement renaîtra. Même si le pire n’est pas certain, il n’est pas totalement improbable. À ce moment, il n’y aura plus consentement à aucun impôt, aucune taxe, ni même aucun ordre républicain. Plus personne ne répondra de rien. Et alors, je le crains, ce pays sera foutu.  —-\nSur le web "}