{"url": "https://www.contrepoints.org/2019/06/29/347924-du-communisme-a-la-collapsologie-une-utopie-en-remplace-une-autre", "title": "Du communisme à la collapsologie, une utopie en remplace une autre ", "author": "Par Michel Negynas. ", "date": "2019", "content": "Des années 1950 à 1970, en France et, dans une moindre mesure dans la plupart des pays développés, l’utopie était le collectivisme, avec une réalité, le communisme. Le monde meilleur était celui des soviets, le « centralisme démocratique », et celui de Mao. Quasiment tous nos sociologues et philosophes de cette période, ceux que nous avons exportés, en particulier dans les grandes universités américaines, chérissaient l’URSS, la Chine et Cuba. Certains ont même trouvé des excuses à Pol Pot. Beaucoup de nos acteurs, metteurs en scène, chanteurs, en étaient de fervents porte-voix. Nos futures élites de l’École Normale supérieure envoyèrent leurs condoléances au peuple soviétique pour la mort du camarade Staline. Et l’enseignement, du primaire aux facultés, baignait dans l’autarcie intellectuelle d’un monde chanté par Jean Ferrat et Isabelle Aubret : collectiviste et déjà vantant les vertus du retour au passé. La désillusion fut cruelle lorsqu’il ne fut plus possible de se voiler la face : le collectivisme heureux était un enfer. Et finalement la chute du mur rendait quasi impossible de continuer à être communiste. Sauf en France, peut être. Pour une minorité le salut était une fuite en avant, une radicalisation vers le trotskisme et la dictature prolétarienne, enfantant les brigades rouges. Mais ces courants ne pouvaient être que marginaux, et ils le restèrent. NOUVELLE IDÉOLOGIE C’est alors qu’une autre idéologie monta en puissance. À vrai dire, elle ne sortait pas de nulle part. Suite logique des travaux de Heidegger, Hanna Arendt et quelques autres, parallèle à la gentille et hédoniste « flower power » américaine, l’écologisme remplissait toutes les cases pour devenir la nouvelle utopie de la classe moyenne supérieure et des intellectuels médiatiques. La sobriété heureuse remplaça le collectivisme heureux. Le fait que Hans Jonas, un des théoriciens de l’écologisme, ait démontré que le dogme écologiste ne peut conduire qu’à la dictature d’une élite pour se réaliser ne gêna personne. C’est à croire que l’intelligentsia, surtout en France, a une propension naturelle à choisir une vision de la société qui conduit à l’autoritarisme. Évidemment, la critique du dogme écologiste ne conduit pas à négliger la protection de l’environnement et de la santé, comme la critique du communisme ne conduisait pas à nier les inégalités. Et de la même façon que les communistes français étaient de braves gens, démocrates dans leur grande majorité, et soucieux de justice sociale, l’immense foule des citoyens écologistes n’ont aucune velléité de sortir d’un régime républicain. Néanmoins, dans les deux cas, l’idéologie fondatrice conduit au totalitarisme. Et dans les deux cas, si on peut pardonner aux militants de base, on ne peut guère absoudre leurs guides. Le dogme fondateur de cette nouvelle idéologie est le catastrophisme, dont l’avatar extrême est la « collapsologie ». Notre société serait menacée d’extinction par notre propre faute. Un des périls est la montée des eaux et la disparition d’espèces. Et notre devoir est de sauver la biodiversité. Comme Noé nous construisons donc des arches qui ne sont plus évidemment physiques mais organisationnelles : le GIEC pour le Climat, l’IPBS pour la biodiversité. Nous voulons aller vers une sobriété heureuse, proche de la nature telle que nous l’imaginons, mais en ayant éliminé tout risque de toutes sortes. Peu importe que les deux objectifs soient souvent en opposition. UNE IDÉOLOGIE QUI PLAIT AUX ÉLITES Une partie de l’extrême gauche, toujours désireuse de faire le bien de l’humanité malgré elle, a naturellement adopté la nouvelle idéologie. L’élite bien pensante, et le monde artistique, ont suivi avec enthousiasme. Acteurs et actrices font des kilomètres dans leurs jets privés pour porter la bonne parole. Science Po et l’IDDRI, son pôle développement durable, ont remplacé l’École normale à la pointe du combat. Cette nouvelle utopie a bien plus d’atouts que la précédente pour durer. Elle est poussée par des organisations internationales, non démocratiques et incontrôlables, qui ont gagné la bataille de la communication, et acquis ainsi un pouvoir de nuisance médiatique qui freine toute contestation. Elle transcende les clivages politiques. Elle est à court terme compatible avec un capitalisme libéral, ou pseudo libéral. D’ailleurs, les secteurs financiers et marchands en font leurs choux gras. Ainsi, tous les acteurs de la société s’instrumentalisent mutuellement pour faire progresser la chose. Or, des milliers de risques sont susceptibles de menacer notre environnement et notre santé. Cela ne nous empêche nullement de vivre, et même de vivre mieux et plus longtemps. Sans trop qu’on sache pourquoi, certains de ces sujets, réels ou supposés, émergent, et ce sont ceux-là qui accaparent les media : pesticides, dioxines, climat, métaux lourds, ondes électromagnétiques… Ils deviennent alors des totems emblématiques qui imposent l’action immédiate. Nos priorités sont ainsi dictées par l’émotion plus que par la raison. Petit à petit, ce processus participe à la construction d’un monde fantasmé. Il a ses mythes, issus d’histoires érigées en sagas, générées parfois par de vrais évènements environnementaux ou sanitaires, comme le drame de l’amiante, mais souvent nées de pure fiction médiatiquement et politiquement entretenue, comme le cas du glyphosate ou du diesel. EN PLEIN POST-MODERNISME Il a ses règles, souvent imprégnées d’une morale simpliste, (les générations futures) et traduites dans un jargon juridico-scientifique par des lois et des normes. Des idées reçues qui pourraient être contredites par des raisonnements très simples (la consigne des bouteilles, le locavorisme, les énergies renouvelables) sont devenues des lieux communs dont la soi-disant évidence ne peut plus être mise en doute. La science est utilisée lorsqu’elle est, en apparence du moins, conforme au dogme (climat, biodiversité) et elle est niée lorsqu’elle gêne (glyphosate, OGM…). Nous sommes en plein post-modernisme : la vérité, y compris scientifique, est une construction culturelle. Cette utopie a donc aussi ses Lyssenko. Le problème survient lorsque ce monde fantasmé rencontre le monde réel. Car cela arrive, inévitablement : le principe de réalité est implacable. Et pour l’instant, le peuple n’est pas prêt à se laisser imposer les choix de l’élite. Pour certains sujets, ça coince déjà : à titre d’exemple, l’arrêt du nucléaire et du charbon commence à être repoussé de programme en programme dans les pays européens, et envers et contre tout, même avec un accord de Paris, les pays pauvres ont besoin des combustibles fossiles pour se développer. Soit le public finira par se rendre compte qu’on lui a raconté des histoires, soit il s’enfoncera dans le déni, rendant les institutions responsables de ce qu’il percevra comme leur échec. Dans les deux cas, les dégâts seront considérables : pour la démocratie, les médias, et surtout, la science. Michel Negynas est l’auteur de Chroniques d’un monde écofantasmé. "}