{"url": "https://www.contrepoints.org/2019/04/01/340589-bienvenue-au-pays-du-1er-avril-permanent", "title": "Bienvenue au pays du 1er avril permanent ! ", "author": "Par Nathalie MP. Place de la France dans le budget de la PAC 2014-2020 et place du fonds LEADER : 2014-2020 Par an dont Politique agricole commune (PAC) 408 58 PAC France  64 9,1 ", "date": "2019", "content": "Le 7 mars dernier, le Sénat fut le théâtre d’une scène très inhabituelle. Loin des « ça va mieux » et autres satisfecits que nos dirigeants ne manquent jamais de se décerner, le ministre de l’agriculture Didier Guillaume s’adressait aux sénateurs en des termes particulièrement angoissants : Qu’est-ce qui a bien pu motiver un ton aussi éploré ? L’imminence d’une guerre, une effroyable catastrophe naturelle, le non moins épouvantable réchauffement climatique ? Eh bien, pas tout à fait, mais c’est presque aussi grave : le pays qui a fait des aides publiques l’alpha et l’omega de toute initiative est en train de s’apercevoir avec épouvante que par sa propre incurie, il risque de voir filer bêtement mais sûrement une jolie manne de fonds européens. Panique à bord. Comme l’a confirmé le ministre : Didier Guillaume répondait à une sénatrice qui l’interrogeait sur le versement des fonds européens LEADER destinés au développement rural. D’après un récent article de Sud-Ouest titré « Aides européennes pour le secteur rural : la France va-t-elle perdre près de 700 millions  ? », il apparaît que sur l’enveloppe de 687 millions d’euros attribuée à la France pour la période 2014-2020, seuls 28 millions (soit 4 %) ont été distribués à ce jour. Cinq ans après, le reste est toujours bloqué à Paris. Le risque est grand de devoir rendre à Bruxelles les sommes non consommées d’ici 2020 (vidéo ci-dessous, 04′ 21″) :  Mais il y a plus horrible encore. Avec le Brexit, ce sont 10 milliards d’euros annuels qui n’atterriront plus dans la cassette européenne. Pour la période 2021-2027, il est donc question de réduire le budget de la première politique publique de l’Union européenne, c’est-à-dire la sacro-sainte Politique agricole commune ou PAC – une perspective terrifiante que la France, premier pays bénéficiaire (graphique ci-dessous), ne peut se résoudre à envisager. Sauf que les petites gabegies bien françaises qui entourent l’utilisation du fonds LEADER risquent d’affaiblir les arguments de la France pour défendre son bout de gras agricole. Quelques explications s’imposent car nous touchons là aux arcanes de la PAC. Celle-ci se déploie selon deux piliers. Le premier, le plus important (75 %), consiste en des aides directes à la production agricole, tandis que le second (25 %) vise à soutenir le développement des territoires ruraux à travers le fonds FEADER. Ce dernier propose des subventions à des projets disposant par ailleurs d’un cofinancement public national ou local. Comme indiqué dans le tableau ci-après qui concerne la période 2014-2020 en cours, la France dispose au titre de la PAC d’une enveloppe de l’ordre de 64 milliards d’euros sur 7 ans (soit 9,1 milliards annuels environ) se décomposant approximativement en 53 milliards pour les aides directes et 11 milliards pour le soutien rural. La conversion à l’agriculture biologique fait partie de ce second pilier. Avec 687 millions d’euros, les fonds dits LEADER, ceux dont la distribution mal ficelée torture actuellement nos édiles, représentent donc une petite partie du deuxième pilier porté par le FEADER. Vous suivez ? Place de la France dans le budget de la PAC 2014-2020 et place du fonds LEADER :\nSources : Budget UE – PAC – Alim’agri – Fonds FEADER et LEADER. Contrairement au reste de la PAC, le programme LEADER n’est pas un soutien direct ou indirect à l’agriculture. En France, il est censé cofinancer des projets conçus dans 340 territoires ruraux sélectionnés ou GAL (pour groupes d’action locale) afin de dynamiser l’activité en zone rurale. Cela peut prendre la forme de « l’installation d’un artisan dans une commune, la création de postes d’animateurs dans des centres sociaux, de maisons pluridisciplinaires de santé ou encore de festivals. » Mais voilà, tout ne roule pas comme sur des roulettes, bien au contraire. 5 000 projets acceptés sont en attente des sommes promises et 7 500 autres sont encore bloqués au stade administratif. À propos de festivals, justement, la 8ème édition de Rock en marche prévue cet été dans la Creuse n’aura pas lieu, faute pour les organisateurs d’avoir reçu les 45 000 euros attribués sur le programme LEADER au titre de 2016. Il est d’abord assez saisissant de réaliser que dans ce pays, si une subvention vient à manquer, plus rien ne se fait, plus rien ne se crée, tout s’arrête. Le système qui consiste à aller chercher sa subvention à la mairie, à la région, etc. dès qu’on veut mettre en oeuvre une quelconque initiative est tellement ancré dans les habitudes et les esprits qu’aucun plan B n’existe, qu’aucune solution alternative via billetterie, recherche de dons ou mécénats privés n’est seulement envisagée. Il est ensuite très angoissant de constater à quel point l’administration française est devenue une pétaudière bureaucratique inextricable. Dans le cas qui nous occupe, un certain logiciel informatique Osiris développé spécialement pour la distribution des fonds LEADER par le ministère de la Cohésion des territoires s’est rapidement taillé une solide réputation de machine à bugs, confirmant ainsi que l’État a décidément beaucoup de mal avec l’informatique, surtout quand il s’agit de payer. Sur ce, les régions qui avaient déjà à gérer les fusions organisées par la réforme territoriale de 2015 ont obtenu la sélection des projets dans un louable effort de rapprocher les décisions des besoins des territoires, mais l’État – le ministère de l’Agriculture en l’occurrence – a gardé la haute main sur les paiements via l’ASP ou Agence de services de paiement qui se targue de « faciliter » et « d’accompagner » l’action publique. Pour qui connaît le dossier, la débandade complète du système n’est pas nouvelle. En 2016 déjà, la Gazette des communes tentait une vigoureuse alerte : « Fonds européens : le programme Leader dans la panade ». L’année suivante, c’était la Banque des territoires qui titrait : « Programme Leader : des porteurs de projets au bord de la crise de nerfs ». Résultat concret et sans surprise : État, régions et communautés de communes se renvoient la balle depuis 5 ans, s’accusant mutuellement de manque de mains et de moyens pour traiter les dossiers. Étonnant quand on dispose de 5,7 millions de fonctionnaires dont certains, assez nombreux apparemment, travaillent nettement en dessous des 35 heures légales. Étonnant quand on est le champion du monde des taxes et des dépenses publiques. Le tout se développant naturellement sur fond de déresponsabilisation spectaculaire de toutes les parties. Mais quand on s’occupe de distribuer l’argent des autres, pourquoi se sentir responsable de quoi que ce soit ? Pourquoi se sentir responsable des multiples fournisseurs, artisans, commerçants… qui ne seront pas payés parce que « Rock en marche » n’aura pas sa subvention ? Pourquoi se sentir responsable des problèmes de trésorerie des petites entreprises ou des éventuels licenciements et dépôts de bilan qui risquent de suivre de près un tel ratage ? Dans le langage de l’Union européenne, l’obligation de restitution des fonds non consommés dans un certain délai s’appelle le dégagement d’office. On se prend parfois à rêver d’autres sortes de dégagements d’office… Quoi qu’il en soit, que nos écologistes se réjouissent : le poisson d’avril est une espèce qui prolifère à merveille sous nos latitudes administratives. On peut même dire qu’il n’a jamais frétillé avec autant de réalité. — Sur le web "}