{"url": "https://www.contrepoints.org/2021/10/27/409647-et-si-les-mathematiques-nous-aidaient-a-gagner-a-l-euromillions", "title": "Et si les mathématiques nous aidaient à gagner à l’Euromillions ? ", "author": "Par Avner Bar-Hen. ", "date": "2021", "content": "Vendredi 15 octobre, un heureux Français a gagné 220 millions d’euros à l’Euromillions, soit le plus gros jackpot de l’histoire de la loterie européenne. N’est-ce pas le bon moment pour se demander si les maths ne peuvent pas donner les numéros gagnants ? Le Loto fut inventé à Gênes au XVIe siècle. Le principe était de tirer cinq numéros parmi 90, correspondant aux cinq conseillers pris au hasard parmi les 90 sénateurs pour former le conseil de la ville. On pariait sur le résultat de ce tirage au sort. Deux questions se posent aux joueuses et aux joueurs : certains numéros apparaissent-ils plus souvent ? Certains numéros rapportent-ils plus que d’autres ? COMMENT GAGNER PLUS EN JOUANT AUTANT ? La première question est donc de savoir si la Française des jeux « triche » alors que la deuxième question permet de se demander s’il existe une meilleure stratégie de jeu que de jouer des numéros au hasard. Nous allons voir que la réponse à la première question est non, et que la réponse à la deuxième question est oui. Il y a un consensus chez les statisticiens pour estimer qu’il n’y a pas de tricherie dans les tirages. Le tirage au hasard implique que certains numéros apparaissent un peu plus que d’autres, mais dans des limites considérées comme normales. Le numéro qui est le plus sorti entre le 19 mai 1976 (date du premier tirage) et le 1er octobre 2014 est le 1 avec 834 occurrences et le numéro le moins sorti (sur la même période) est le 29 avec 651 occurrences. Notons que la Française des jeux n’a pas vraiment intérêt à trafiquer les tirages, car c’est prendre le risque de tuer la poule aux œufs d’or. Dire qu’il n’y a pas tricherie implique que la probabilité qu’un numéro donné sorte au prochain tirage est toujours la même quel que soit le numéro et en particulier quel que soit le nombre de fois où il est sorti avant. Tous les sites, journaux et autres bonimenteurs qui prétendent le contraire ne sont donc que des menteurs. Si tous ces diseurs de bonne aventure croyaient réellement détenir le secret pour gagner il serait surprenant qu’ils le partagent. Pour illustrer le propos, rappelons que les Shadoks avaient construit une fusée qui avait une chance sur un million de fonctionner. Ils se dépêchèrent donc de rater les 999 999 premières fois pour enfin réussir. D’où leur devise : « plus ça rate, plus on a de chances que ça marche ». On peut aussi penser à Rita Mae Brown : « La folie consiste à faire la même chose encore et encore et à attendre des résultats différents ». La citation est souvent attribuée à tort à Albert Einstein. Faut-il donc jouer les numéros au hasard ? C’est un peu moins simple qu’il n’y paraît. Certains numéros sont plus souvent joués (par exemple les dates d’anniversaire) et donc toutes les grilles ne sont pas jouées le même nombre de fois. Les grilles les plus jouées rapportent donc moins quand elles sortent, car il faut diviser le gain entre plus de gagnants. Donc pour paraphraser les Shadoks : « plus une grille est jouée moins elle rapporte ». LES NUMÉROS GAGNANTS Il est donc tentant de jouer les numéros que les autres ne jouent pas… Malheureusement la Française des jeux ne publie aucune statistique sur les combinaisons jouées. On voit cependant que les gains sont très variables et donc que toutes les grilles ne sont pas jouées le même nombre de fois. L’absence de données est évidemment propice à tous les fantasmes de martingale. De plus, si le jeu pouvait être rationnel, toutes les combinaisons seraient à peu près autant jouées et donc le nombre de gagnants sera moins variable entre les différents tirages et les gains seraient à peu près les mêmes toutes les semaines. Le nombre de gains élevés chuterait donc et cela limiterait l’attractivité du jeu. La situation est-elle désespérée ? Pas tout à fait. Des chercheurs ont proposé une méthode statistique pour estimer la fréquence d’utilisation des numéros dans les grilles des joueurs de Loto. Pour cela ils utilisent les nombres de gagnants aux divers rangs. Si tous les numéros étaient autant joués leur fréquence d’apparition serait de 1/49=0,0204. Le numéro 7 est le numéro favori des joueurs et il est joué 1,7 fois plus qu’il ne le serait si les joueurs choisissaient au hasard. La grille la moins jouée et donc la plus rentable était en 2014 la grille 32-38-39-40-41-43. À vous de voir si vous voulez tenter votre chance. DINGUE DE MATHS Au-delà du Loto, des ordinateurs ou des réseaux sociaux et de leurs algorithmes, les mathématiques permettent de prévoir les marées, de décoder des messages secrets, de créer des mélodies musicales, et même de multiplier les nœuds de cravate. En révélant la beauté cachée des théorèmes jusqu’au cœur de notre quotidien, le livre Dingue de maths éclaire d’un jour nouveau les concepts mathématiques et leurs usages. Vous y découvrirez la face visible des mathématiques, celle sans équation.  Avner Bar-Hen, Professeur du Cnam, Conservatoire national des arts et métiers (CNAM)  "}