{"url": "https://www.contrepoints.org/2019/07/16/349281-francois-de-rugy-demissionne-homard-ma-tuer", "title": "François de Rugy démissionne : « Homard m’a tuer » ", "author": "Par Frédéric Mas. ", "date": "2019", "content": " François de Rugy a démissionné de son poste de ministre de l’Écologie, du Développement durable et de l’Énergie suite aux polémiques provoquées par les révélations de Mediapart sur ses dépenses. Dans un communiqué, il s’est estimé victime d’un lynchage médiatique et affirme avoir porté plainte pour diffamation contre le site d’information.  DES DÉPENSES SOMPTUAIRES AUX FRAIS DU CONTRIBUABLE Mercredi 10 juillet, Mediapart révèle que François de Rugy aurait organisé une dizaine de repas fastueux autour du cercle amical de sa femme, avec homards, champagnes et grands crus, le tout aux frais de l’État. Après la crise des Gilets jaunes et sur fond de crise économique grave, l’affaire choque les citoyens ordinaires à qui l’on demande des sacrifices et d’endurer une pression fiscale toujours plus lourde. Ironie du sort ou hasard de calendrier, c’est aujourd’hui au nom du climat et de l’écologisme qu’on demande aux citoyens d’accepter l’une des fiscalités les plus lourdes d’Europe. Quelques jours plus tard, ce sont les dépenses engagées en tant que président de l’Assemblée nationale, en particulier un sèche-cheveux doré à l’or fin, qui viennent alimenter la rumeur publique. UNE PRATIQUE QUI N’A RIEN D’EXTRAORDINAIRE AU SEIN DE NOTRE MONARCHIE RÉPUBLICAINE QUI RÉCLAME DE SES ÉLITES L’HYPOCRISIE En quelques jours, la machine médiatique s’emballe et les passions s’expriment avec véhémence sur les réseaux sociaux. François de Rugy suscite l’indignation et l’ironie des internautes. On l’associe désormais à sa consommation de homards, nouveau symbole de ce luxe que beaucoup de Français ne peuvent pas se payer. Les Français découvrent le train de vie et les privilèges de leurs élus nationaux, car celui de l’ancien ministre de l’Écologie ne tranche pas beaucoup avec celui de ses collègues élus aux plus hauts postes de la machine étatique. En d’autres termes, le toujours plus d’État qu’ils réclament en temps ordinaire se concrétise par ce genre de pratiques. La fraction supérieure de la classe bureaucratique, choyée par notre monarchie républicaine s’est reconstituée en aristocratie subventionnée. C’est d’ailleurs peut-être là que se loge l’hypocrisie française la plus pénible : on somme nos élites de mimer l’égalitarisme et la frugalité au sommet alors que la constitution gaullienne encourage et légitime les comportements d’Ancien régime. Pour certains commentateurs, cette campagne contre François de Rugy s’apparente toutefois à un safari où l’ancien ministre tient le rôle de gibier. Mediapart chercherait-il a en faire un trophée pour asseoir sa réputation de faiseur de rois ? UNE DÉFENSE QUI ENCHAÎNE LES ERREURS DE COMMUNICATION François de Rugy enchaîne les erreurs politiques et médiatiques, ce qui va achever de le marginaliser : il se sépare de sa collaboratrice Nicole Klein, elle-même victime de révélations de Mediapart sur son logement à Paris. Celle-ci ne tardera pas à commenter, amère, son limogeage comme guidé par la volonté de sauver sa tête. Il enchaîne les mensonges sur son intolérance au homard, tente d’expliquer ses dîners plantureux comme un moyen de rester connecté au réel, etc.  Après plusieurs jours, les révélations fusent, et l’ancien ministre s’empêtre dans des explications plus fumeuses les unes que les autres. De l’indignation on passe au ridicule, voire au carrément bouffon. La goutte qui fait déborder le vase vient de notes de frais qu’il peine à justifier.  François de Rugy a perdu en l’espace d’une semaine le plus important pour un homme politique, sa crédibilité auprès de l’opinion publique. "}