{"url": "https://www.contrepoints.org/2019/10/09/355136-bruno-le-maire-veut-la-mort-de-lautomobile-francaise", "title": "Bruno Le Maire veut la mort de l’automobile française ", "author": "Par h16. De la violence Et la guerre ", "date": "2019", "content": "Maintenant qu’une bonne hystérie climatique est installée, il serait vraiment dommage de ne pas en profiter. C’est probablement ce que se sont dit pas mal de politiciens à commencer par les plus étatistes d’entre eux, français et remontés comme des coucous contre le méchant réchauffement. En tête de cortège, on trouve sans mal Bruno Le Maire. L’homme joue une partition quasiment écrite pour lui : d’un côté, l’État a toujours un besoin pressant de rentrées fiscales dodues pour des dépenses jamais en diminution. De l’autre, l’ambiance générale autour des questions climatiques en général et de la pollution atmosphérique en particulier fournissent un boulevard, que dis-je, une autoroute sans radar démocratique à toutes les lubies taxatoires possibles et imaginables. Et dans le domaine, les politiciens sont à la fois intarissables et particulièrement créatifs. Certes, les aventures de l’écotaxe aboutirent à une déconvenue temporaire à base de portiques découpés, brûlés et mis bas, mais cela n’a en rien ralenti la production législative pour enfin essorer au maximum chaque contribuable devenu éco-conscient à force d’aspirateur fiscal. C’est donc sans surprise qu’on a découvert il y a quelques jours les nouvelles dispositions qu’entend mettre en place l’actuel ministre de ce qui reste d’Économie en France : dans un entretien accordé au Grand Jury LCI RTL Le Figaro, il a confirmé l’augmentation du malus auto dès le premier janvier prochain, afin, selon lui, de lutter contre les véhicules les plus polluants… Partant de ce principe, le malus-auto se déclenchera dès lors que le moteur émettra 110 grammes de CO2 par kilomètre (au lieu de 117 actuellement), et le coût de ce malus augmentera bien sûr, soi-disant « pour les véhicules les plus polluants » (c’est-à-dire les véhicules anciens, ce qui n’est pas la même chose mais n’entrons pas dans les détails qui dévoileraient la supercherie). Grâce à un exemple habilement choisi, Bruno Le Maire entend faire passer la pilule comme une sorte de mesure de rétorsion contre les gros véhicules « pollueurs » : pour un véhicule tout terrain qui dégagerait 140 grammes de CO2/km, la taxe passera de 690 euros actuellement à 1901 euros.  Dans cette histoire, il faut bien comprendre que le pauvre Bruno est un simple accessoire un peu creux d’intérêts plus grands et plus lourds que lui, essentiellement électoralistes, qui visent à aspirer les voix écologistes vers la nébuleuse macroniste, et rien d’autre. Aucune cohérence d’ensemble n’est recherchée : peu importe que ces dispositions poussent tous les jours un peu plus l’obsolescence administrative de véhicules pourtant tout à fait opérationnels, en se basant sur une mesure idiote (le taux de CO2), ce dioxyde de carbone n’étant pas un polluant, et dans un but grotesque surtout lorsqu’on se rappelle qu’on se trouve en France… France qui vient d’être secouée par une crise sociale majeure, celle des Gilets jaunes, déclenchée par des assauts multiples et inouïs sur le pouvoir d’achat des classes moyennes au travers de taxes iniques sur le carburant. France qui est un pays dont la production de CO2 par habitant est l’un des plus faibles du monde. France dans laquelle une minorité réclame des mesures concrètes et palpables contre le méchant réchauffement climatique, mais dans laquelle l’État n’est qu’un être pusillanime lorsqu’il s’agit de faire autre chose que la guerre ou exercer la violence, et qui ne peut guère que proposer de taxer et interdire. Dans ce contexte, les options sont limitées pour tout individu dont le cerveau n’a jamais été équipé que d’un gros marteau et qui ne voit donc tous les problèmes que comme des clous sur lesquels il faut taper avec acharnement, la voiture étant le dernier clou en date.  En relançant le bastringue du malus automobile, Bruno Le Maire croit envoyer un message écologique. Il n’en est rien (l’impact de la France dans la production de CO2 dans le monde est parfaitement négligeable, représentant moins de 1 % des émissions humaines, qui représentent en tout elles-mêmes moins de 5 % du CO2 atmosphérique, lui-même ne représentant que 0,04 % de l’atmosphère, comme l’illustre le petit graphique suivant, à l’échelle, dans lequel 1 point représente le CO2 humain produit en France).  Non, vraiment, Bruno Le Maire lance ici un message bien clair, le seul qu’un petit commis de l’État sans imagination est capable de pondre : c’est un message de violence et de guerre. De la violence, en effet, celle qui consiste à tabasser de taxes les plus pauvres et les plus faibles d’entre nous, ceux qui ne pourront pas se passer de voiture et qui paieront donc, chèrement, pour ce privilège d’être à l’écart des transports en commun et des centres-villes où Bruno Le Maire se pavane facilement. Et la guerre, sans doute, celle qui consistera à bouter les voitures hors du territoire, et donc, inévitablement, les constructeurs de ces engins climato-agressifs. En fait, ce que Le Maire déclare ici, c’est ni plus ni moins que la mise à mort de l’industrie automobile française qui continue de ployer sous les freins que lui et ses sbires s’emploient à placer partout où ils passent. Ce que Le Maire veut ici, c’est mettre enfin au chômage les milliers d’individus qui vivent de l’automobile et des centaines d’activités qui tournent autour. C’est fort malin, tant la France n’a pas assez de chômeurs. Ce que Le Maire explique ici, c’est que les ploucs de campagne n’ont pas les mêmes droits que les bobos des villes. C’est drôlement futé, pour une France dont la classe moyenne pète dans la soie et l’opulence. Peu importe ici la situation pourtant enviable de la France en matière de production carbonée : nous devons tous expier de cette faute impardonnable d’avoir décimé les ours polaires, fait disparaître Tuvalu et Venise sous les eaux et d’avoir affamé toujours plus de monde.  Cependant, après ces beaux discours et ces belles taxations supplémentaires, le petit Bruno risque d’avoir plusieurs problèmes à gérer. Les chômeurs que ses gesticulations provoquent viendront grossir les mauvaises statistiques et n’apporteront plus la richesse dont la Nation a besoin. Ils viendront aussi s’ajouter aux mécontents déjà fort nombreux des politiques menées dans le pays sur les dernières décennies. Parions que Le Maire ne s’en souciera pas vraiment, mais cela n’empêchera pas le ressentiment à son égard de grandir. Politiquement, cette impopularité se mariera mal avec l’approche des municipales ou toute augmentation inopinée du prix du pétrole par exemple, qu’une crise (au Moyen-Orient, boursière ou autre, pourrait déclencher). Après le premier janvier prochain, quelques petits retours de manivelle sont donc possibles.\n—-\nSur le web "}