{"url": "https://www.contrepoints.org/2018/01/05/306569-luttant-contre-inegalites-cest-liberte-quon-assassine", "title": "En luttant contre les inégalités, c’est la liberté qu’on assassine ! ", "author": "Par Jay Owen, depuis les États-Unis  ", "date": "2018", "content": "Ces derniers temps, il y a un regain d’intérêt pour la question des inégalités de richesse. USA Today, CNN et l’Urban Institute ont récemment publié des articles sur les écarts de richesse. Après avoir informé que les inégalités mondiales se sont stabilisées, le New York Times s’est empressé d’affirmer : La condamnation des écarts de richesses n’est rien d’autre qu’une attaque contre les libertés individuelles et les marchés libres. LA MORALITÉ DES MARCHÉS LIBRES Les êtres humains sont complexes, et la compréhension de cette complexité nécessite de tenir compte de toutes les attentes et de tous les besoins que nous avons. L’universalité des attentes et des besoins généraux à satisfaire est évidente ; de même que la complexité pour les satisfaire. En général, les humains veulent ou ont besoin d’un logement, mais avez-vous déjà vu deux maisons identiques ? Avec la même esthétique, intérieure et extérieure ? Et que pensez-vous des musiques jouées sur les webradios ? La complexité de nos désirs, jusqu’à la musique que nous écoutons, est mieux comblée par un système qui permet l’échange mutuellement bénéfique entre ceux qui créent de la musique et ceux qui veulent de la musique. L’échange profite aux deux parties. Tandis que l’une des parties jouit du produit, l’autre génère des revenus qui peuvent se transformer en richesse. Lorsque la musique d’un musicien en particulier satisfait davantage les attentes des personnes, ses revenus augmentent à mesure qu’un profit (les recettes excédant les dépenses) est réalisé et qu’une richesse (l’accumulation d’actifs) est créée. Le marché est un mécanisme qui récompense ceux qui répondent aux besoins des autres. Ceux qui y répondent le mieux sont rémunérés en conséquence et créent de la richesse plus rapidement que les autres. Ainsi, un fossé se crée entre ceux qui répondent de façon remarquable aux besoins et aux désirs des autres et ceux qui ne le font pas. Aussi étrange que cela puisse paraître, la chanteuse Taylor Swift est mieux récompensée que les Avett Brothers et a accumulé plus de richesse. Elle a creusé un écart de richesse. L’IMMORALITÉ DE LA LUTTE CONTRE LES INÉGALITÉS Les critiques des inégalités de richesse portent un jugement moral en estimant qu’un individu ou un groupe a davantage de mérite, sans se préoccuper de savoir qui satisfait le mieux les attentes, les besoins et les désirs des autres. Telles personnes, telles entreprises ou telles activités méritent davantage de richesse parce qu’elles ont davantage de mérite. Les Avett Brothers méritent davantage parce que leur musique est plus authentique que celle de Taylor Swift, et l’écart de richesse devrait être réduit. Le début de l’État totalitaire trouve ses racines dans ce passage d’un marché libre à un marché planifié. La liberté de l’individu de créer et de maintenir sa richesse est soumise au résultat d’égalisation des richesses que les autorités déterminent pour le reste de la population. Tout d’abord en prenant à ceux qui créent la richesse (Taylor Swift) en satisfaisant les besoins des autres d’une façon remarquable pour la redistribuer à ceux qui ne le font pas (The Avett Brothers). Mais aussi en empêchant l’individu de participer totalement au marché. L’ÉCART DE RICHESSE POSE-T-IL VRAIMENT PROBLÈME ? L’écart de richesse n’est pas un souci. Ce n’est que le produit des individus qui exercent leur liberté en vue de poursuivre les intérêts qui leur procurent davantage de satisfaction : soit en produisant des biens et des services pour autrui, soit en consommant ce que les autres produisent. Ceux qui rendent beaucoup de service accumulent des richesses. Il y a un problème lorsqu’il n’y a plus d’écart de richesse. Par divers moyens de redistribution des richesses, les autorités tentent d’égaliser les revenus et créent par maladresse une classe défavorisée permanente. En outre, la réduction des richesses par la confiscation des biens personnels réduit l’incitation à répondre aux besoins des autres. Moins de biens et de services sont produits et moins de richesse est créée. Finalement, une spirale fatale se produit et nous y perdons tous. La satisfaction des attentes, des besoins et des désirs et la création de richesses profitent à tous, en particulier aux pauvres. L’écart existe toujours, mais le niveau de vie des pauvres s’est considérablement accru. Ce qui était autrefois considéré comme du luxe, accessible uniquement aux riches, est devenu quelque chose d’ordinaire, même pour les « pauvres ». Réfrigérateurs, climatiseurs, automobiles, téléphones, ordinateurs, lave-linges et sèche-linges sont devenus monnaie courante. Pourquoi ? Parce que les professionnels et les créatifs ont eu la liberté de répondre aux besoins du plus grand nombre, élevant ainsi le niveau de vie de tous : les consommateurs ont comblé leurs besoins et les producteurs ont créé de la richesse. —\nSur le web. Traduction : Raphaël Marfaux pour Contrepoints. "}