{"url": "https://www.contrepoints.org/2020/01/17/362401-le-doute-chez-les-activistes-de-lecologisme", "title": "Le doute chez les activistes de l’écologisme ? ", "author": "Par Jacques Henry . ", "date": "2020", "content": "L’organisation internationale Deep Green Resistance (DGR, Massachusetts) a pour mot d’ordre la destruction totale de l’économie industrielle, c’est-à-dire du capitalisme et par conséquent du bien-être auquel tout le monde veut accéder. DEEP GREEN RESISTANCE ET LES ÉNERGIES RENOUVELABLES Cette organisation d’extrême gauche considère que le monde industriel tel que nous le connaissons aujourd’hui est le seul responsable de la perte de biodiversité et de l’accroissement de la pollution sous toutes ses formes, pollution largement provoquée par l’industrie chimique et la production d’électricité à l’aide de combustibles fossiles. Curieusement cette organisation extrémiste fait preuve d’une certaine candeur en suivant paradoxalement l’avis d’un grand nombre de scientifiques considérés comme sceptiques qui affirment depuis de nombreuses années que le gaz carbonique (CO2) n’est ni toxique, ni préjudiciable pour le climat mais au contraire bénéfique pour la biosphère végétale et planctonique. Le fait de prôner le développement des énergies dites renouvelables pour réduire la production par le secteur de l’énergie de gaz carbonique apparaît donc ne plus être à l’ordre du jour pour DGR, un revirement inattendu dans l’idéologie de cette organisation. Ces gauchistes rêveurs commenceraient-ils à prendre conscience de la réalité ? LES ÉCOLOGISTES RATTRAPÉS PAR LA RÉALITÉ Je n’invente rien ! Allez sur le site de DGR et vous constaterez que le texte ci-dessous figure bien dans les objectifs de cette organisation. Quand les écologistes sont rattrapés par la réalité il y a encore quelques petits espoirs. Voici un « copié-collé » après traduction de ce qu’écrit DGR sur son site : La technologie verte sauvera-t-elle la planète ? NON. Les éoliennes, les panneaux solaires photovoltaïques et le réseau lui-même sont tous fabriqués à partir d’une énergie bon marché issue de combustibles fossiles. Lorsque les coûts des combustibles fossiles commenceront à augmenter, ces articles hautement manufacturés cesseront tout simplement d’être réalisables. Les panneaux solaires et les éoliennes ne sont pas faits de rien. Ils sont fabriqués à partir de métaux, de plastiques et de produits chimiques. Ces produits ont été extraits du sol, transportés, transformés, fabriqués. Chaque étape laisse derrière elle une traînée de dévastation : destruction de l’habitat, contamination de l’eau, colonisation, déchets toxiques, travail forcé, émissions de gaz à effet de serre, guerres et profits des entreprises. Les ingrédients de base des énergies renouvelables sont les mêmes matériaux qui sont omniprésents dans les produits industriels, comme le ciment et l’aluminium. Personne ne va fabriquer du ciment en n’importe quelle quantité sans utiliser l’énergie des combustibles fossiles. Et l’aluminium ? L’exploitation minière elle-même est un cauchemar destructeur et toxique dont les communautés riveraines ne se réveilleront qu’en temps géologique. Du début à la fin, les soi-disant « énergies renouvelables » et autres « technologies vertes » conduisent à la destruction de la planète. Ces technologies sont ancrées dans les mêmes processus d’extraction et de production industriels qui ont sévi à travers le monde au cours des 150 dernières années. Nous ne voulons pas réduire légèrement les dommages causés par la civilisation industrielle ; nous voulons arrêter complètement ce mal. Pour ce faire, il faudra démanteler l’économie industrielle mondiale, ce qui rendra impossible la création de ces technologies. Les énergies renouvelables sauveront-elles l’économie ? Les technologies des énergies renouvelables dépendent fortement des subventions gouvernementales, prélevées sur les contribuables et données directement à de grandes sociétés comme General Electric, BP, Samsung et Mitsubishi. Bien que le schéma renforce leurs résultats, il n’aide pas le reste d’entre nous. De plus, ce n’est pas la bonne question à poser. L’économie capitaliste industrielle est en train de déposséder et d’appauvrir des milliards d’humains et de tuer le monde vivant. Les énergies renouvelables dépendent d’un capital centralisé et d’un déséquilibre de pouvoir. Nous ne tirons aucun avantage de la sauvegarde de ce système. Au lieu de plaider pour plus de technologie industrielle, nous devons passer aux économies locales sur la base de la prise de décision communautaire et de ce que nos ressources locales peuvent fournir de manière durable. Et nous devons arrêter l’économie mondiale dont dépendent les énergies renouvelables. ARRÊTER L’ÉCONOMIE MONDIALE ? « Arrêter l’économie mondiale » signifie détruire le système capitaliste qui a créé la prospérité la plus extraordinaire que le monde ait jamais connue auparavant. Qu’un éco-groupe progressiste admette que le véritable programme derrière la poussée pour les énergies renouvelables n’a rien à voir avec « sauver la planète » et tout ce qui concerne la destruction du capitalisme est tout à fait remarquable. Pour renforcer sa position selon laquelle les énergies renouvelables sont un canular, le site Web de DGR a un dessin qui montre des billets d’un dollar aspirés d’une éolienne directement dans la poche d’un gros investisseur dans des projets subventionnés d’énergie verte. LA FORTUNE D’AL GORE Peu d’initiés ont profité davantage de projets d’énergie renouvelable soutenus par les contribuables qu’Al Gore. Lorsqu’il a quitté la vice-présidence des USA en 2001, sa fortune nette était estimée entre un et deux millions de dollars. Depuis lors, sa richesse a grimpé en flèche à 300 millions de dollars, et si la législation sur le changement climatique qu’il préconise est promulguée, l’ancien vice-président devrait devenir un milliardaire. Une grande partie de sa fortune enviable provient du fait qu’il se positionne en investisseur interne dans des projets d’énergie renouvelable soutenus par le gouvernement, dont beaucoup ont coulé après que ses complices initiés aient engrangé des millions également, laissant les contribuables américains qui travaillent dur avec la facture à payer. Comme tous les éco-prédicateurs riches, ayant pris le film Elmer Gantry pour modèle le « pasteur Al » utilise son immense richesse pour se livrer à une vie somptueuse. Lorsque le représentant au Congrès américain Marsha Blackburn lui a demandé lors de son témoignage devant une commission en 2009 s’il profitait personnellement de son plaidoyer pour le réchauffement climatique, le « pasteur Al » a professé un vœu de pauvreté. Et si vous n’avez jamais vu de vidéo de la l’interview mouvementée, vous ne pouvez pas le manquer :  Il s’est avéré que le représentant Blackburn connaissait très bien Al Gore. En tant que propriétaire avide d’une fortune énergétique verte gargantuesque, le pasteur Al la regarda carrément dans les yeux et a nié avoir fait un sou de profit. Si chaque centime qu’il gagne va dans un accord à but non lucratif, comment a t-il pu gagner 300 millions de dollars ? Comme le reconnaissent ouvertement les utopistes sociaux de Deep Green Resistance, la pression pour une « économie verte » est une arnaque qui enrichit les grandes entreprises et les gros investisseurs comme Al Gore. Sans les médias occidentaux totalement corrompus, deux choses se seraient produites il y a des années : la théorie du réchauffement planétaire créée par l’Homme aurait été réduite à néant et le pasteur Al aurait été qualifié d’hypocrite auto-justifié qu’il est. — Sur le web "}