{"url": "https://www.contrepoints.org/2016/09/11/265454-qui-sont-les-syndiques-en-france", "title": "Qui sont les syndiqués en France ? ", "author": "Par Patrick Coquart. ", "date": "2016", "content": "La Dares (Direction de l’animation de la recherche, des études et des statistiques du Ministère du travail) nous apprend1 que seulement 11 % des salariés français adhéraient à un syndicat en 2013. Un taux, on le sait, parmi les plus faibles d’Europe. LA MOITIÉ DES SALARIÉS NE VOTE PAS Bien sûr, on opposera à ce faible taux celui de la participation des salariés aux élections professionnelles qui a été, en 2012, de 43 % dans le secteur privé et associatif et de 53 % (en 2014) dans les trois fonctions publiques. Cela fait tout de même la moitié des salariés qui ne votent pas. Pas de quoi se gargariser, mais plutôt de constater qu’est confirmé le fait que les partis politiques et les syndicats sont les institutions dans lesquelles les Français ont le moins confiance. Mais revenons à nos moutons syndiqués. La différence observée entre le privé et le public quant au taux de participation aux élections professionnelles, se constate aussi avec le taux de syndicalisation : 20 % dans la fonction publique contre 9 % dans le secteur marchand et associatif. Parions que dans les entreprises privées stricto sensu, il est encore plus bas ; le secteur associatif recouvrant ici nombre d’officines parapubliques. UN TAUX DE SYNDIQUÉS AU PLUS BAS DANS LES GRANDES ET PETITES ENTREPRISES Même dans les grandes entreprises, le taux de syndiqués (14 %) est inférieur à celui de la fonction publique. Dans les établissements de moins de 50 salariés, il tombe à 5 %. Évidemment, les taux varient d’un secteur professionnel à l’autre. Par exemple, il est de 13 % dans le secteur de la banque, de l’assurance et des mutuelles. Et de 4 % dans l’hôtellerie-restauration. Les auteurs de l’étude expliquent ces différences de la façon suivante : LES SECTEURS LES PLUS SYNDIQUÉS ONT PLUS DE PROTECTION C’est assurément une explication. Mais elle me semble un peu réductrice. D’autres facteurs entrent en jeu. Les secteurs les plus syndiqués sont ceux qui bénéficient de plus de protection. Ce que les auteurs reconnaissent du bout des lèvres en écrivant que « la stabilité de l’emploi » est propice à l’adhésion syndicale, mais pas plus que « l’insertion dans un collectif de travail » ou « la connaissance de son environnement professionnel ». Pour la fonction publique, il n’y a pas de débat : la sécurité de l’emploi et les multiples avantages des fonctionnaires sont tellement importants que leur défense est capitale. Beaucoup de fonctionnaires sont prêts à se mobiliser pour cela. C’est un peu similaire dans le secteur « banques, assurances et mutuelles » qui est relativement protégé comparativement à d’autres branches. QUAND ON DIT « OUI » À TOUT, ON RENFORCE LES SYNDICATS LES PLUS VIRULENTS Mais si les syndicats sont puissants dans ces secteurs, c’est aussi parce qu’on leur a facilement cédé. Dans la fonction publique, la peur du conflit qui traîne en longueur et qui paralyse les services publics fait que les politiques finissent toujours par céder aux revendications les plus extravagantes. Les syndicats passent alors pour tout puissants – ce qu’ils sont en grande partie – et cela les renforce, l’action étant payante. Les parents savent bien que l’enfant à qui l’on dit toujours oui est insupportable et n’en a jamais assez. À tel point que les secteurs les plus protégés sont également ceux où l’on trouve les organisations syndicales les plus revendicatives et les plus extrêmes, à l’instar de la CGT ou de SUD. Certes il faut un peu de courage pour ne plus acheter la paix sociale à coup d’avantages de toute sorte. Mais cela pourrait faire baisser l’audience des syndicats extrêmes, et par ricochet apaiser le climat social, jamais serein quand la CGT et SUD sont trop présents. —\nSur le web "}