{"url": "https://www.contrepoints.org/2014/12/12/191072-ump-on-prend-les-memes-et-on-recommence", "title": "UMP : on prend les mêmes et on recommence ? ", "author": "Par Serge Federbusch. L’étrangleur ottoman ", "date": "2014", "content": " Quand Sarkozy ça recommence ! L’ancien et nouveau président de l’UMP est de retour avec autant d’énergie et plus de roublardise qu’aux meilleurs moments de sa campagne pour l’élection de 2007. D’abord, ne minimisons pas son succès récent. Si les partisans de Juppé et Fillon étaient aussi nombreux que ces derniers le suggèrent, ils auraient davantage voté pour Mariton ou Le Maire. Sarkozy a les coudées franches pour phagocyter en douceur ses deux rivaux les plus sérieux. Il écrit la musique en la jouant, sait transformer les obstacles qu’il rencontre en marchepieds. Ainsi Le Maire est moins une menace qu’un idiot utile. Il incarnera à merveille une opposition de sa majesté pendant qu’à l’extérieur Fillon et Juppé s’agaceront d’être sur la touche. Le Maire a commis l’erreur de refuser de siéger dans les instances dirigeantes de l’UMP, imaginant que son score lui servirait de sauf-conduit et le légitimerait durablement. Mais la culture des motions minoritaires fait défaut aux caciques de l’UMP. Si Le Maire l’avait, il saurait qu’un résultat même honorable, dans une élection interne, est vite oublié et que les majoritaires font ce qu’ils veulent par la suite si les statuts n’instituent pas de garde-fous. Sarkozy peut donc se permettre d’être magnanime en apparence. Décision savoureuse, pour garantir la neutralité des primaires, il a placé un lieutenant de Le Maire à la tête de leur comité de préparation. Si ce dernier est candidat auxdites primaires, il fera du reste un fameux rabatteur de voix pour Sarkozy au deuxième tour, privant Juppé et Fillon de suffrages précieux et négociant ainsi une chaude place à Matignon ou ailleurs, comme Montebourg se rallia finalement à Hollande plutôt qu’à Aubry, dont il était en apparence idéologiquement plus proche. L’étrangleur ottoman Puisqu’au même moment, les centristes de Lagarde ne veulent pas entendre parler de primaires ouvertes, tout sera concocté in petto par l’appareil UMP contrôlé par Sarkozy. Les électeurs de sensibilité centriste de Juppé et Fillon répugneront à voter dans des bureaux tenus par des comités de sans-culottes UMP. La primaire se déroulera dans un climat d’hostilité radicale à la gauche qui sied mal aux postures plus conciliantes des deux anciens Premiers ministres. La charte brandie sous le nez des électeurs rebutera plus d’un tiède. S’ils ne se ressaisissent pas rapidement, Juppé et Fillon, qui d’ailleurs risquent de se neutraliser l’un l’autre, réaliseront qu’ils vont mourir au moment où ils sentiront – trop tard – la cordelette sur leurs cous. Mitterrand appelait cela la technique de l’étrangleur ottoman pour désigner, sur un ton raciste qui n’a jamais choqué la gauche, Balladur. Rappelons-nous que Sarkozy fut le bras droit de ce fameux strangulateur… Autre habileté, la composition des instances dirigeantes où les sarkozistes sont d’ores et déjà ultra-majoritaires. La guéguerre NKM/Wauquiez était parfaite pour amuser la galerie, s’agissant en réalité de deux « lieutenants » du nouveau chef. Aucun ne sera d’ailleurs un réel contrepoids à Sarkozy. Les errements narcissiques de NKM, dévastateurs lors de la campagne pour les dernières élections municipales parisiennes où elle apporta à Hidalgo une victoire sur un plateau d’argent, la discréditent déjà. Sa façon d’insister pour être qualifiée de numéro deux et parler de Wauquiez comme d’un numéro trois est d’autant plus dérisoire que, dans les jours qui ont suivi, les documents publiés par l’UMP ont bien montré que c’était Wauquiez qui aurait autorité sur l’appareil du parti, sous la houlette du chef suprême. La liberté de parole que la députée de l’Essonne revendique risque de se transformer en machine à bourdes et de justifier à nouveau le surnom de Nathalie Fiasco-Morizet qu’elle s’est attirée à Paris. Son agitation ne fait en réalité que traduire sa marginalisation. Wauquiez est d’ailleurs beaucoup plus habile. Il parle peu et se contente de coller étroitement aux désidératas de son patron. C’est sagesse : son poids spécifique dans le parti ne lui donne aucune capacité de s’opposer à Sarkozy. Bref, l’ancien président de la République a tout du phénix qui renaît mystérieusement de ses cendres. Sa résurrection politique est une énigme si l’on considère que, durant la campagne de 2012, il ne s’est pas battu férocement, laissant par exemple Hollande dégoiser son anaphore moi-présidentielle sans l’interrompre. Aurait-il acquis l’habileté manœuvrière fardée de consensus qui lui faisait défaut autrefois ? C’est possible, même si sur le fond, c’est bien connu, l’homme change peu. Pendant qu’on joue ce théâtre politique de quatre sous, où les idées programmatiques nouvelles sont totalement absentes des dialogues, le chômage bat tous ses records, la désindustrialisation se poursuit, le gouvernement tente vainement de duper Bruxelles et Berlin sur ses faux efforts budgétaires et la France assiste fatiguée et impuissante à la montée des périls sur tous les fronts diplomatiques et militaires qui l’entourent. Et un grain de sable risque de toute façon d’enrayer la belle mécanique relancée de l’opposition : François Hollande. La perspective de son éviction dès le stade des primaires à gauche fait que l’actuel président sera en effet fortement tenté de rebattre les cartes par une opération de dissolution précédée du rétablissement de la proportionnelle. Tous les calculs des ténors de l’opposition voleront alors en éclats et la Cinquième république continuera sa course tranquille vers le précipice. —\nSur le web "}