{"url": "https://www.contrepoints.org/2013/10/29/144315-un-an-apres-laffaire-seralini-que-reste-t-il-du-discernement-des-journalistes", "title": "Un an après l’affaire Séralini, que reste-t-il du discernement des journalistes ? ", "author": "Par Anton Suwalki. Foucart se range tardivement, et mollement, à l’avis des experts « Pas de fraude » La loi de Gresham s’appliquerait-elle à la toxicologie ? ", "date": "2013", "content": "Le 19 septembre 2012, un célèbre quotidien vespéral rendait ainsi compte de l’étude de Séralini sur les rats nourris au maïs NK603 à paraître dans la revue Food and Chemical Toxicology : « Tumeurs mammaires chez les femelles, troubles hépatiques et rénaux chez les mâles, espérance de vie réduite sur les animaux des deux sexes… L’étude conduite par le biologiste Gilles-Eric Séralini (université de Caen) et à paraître dans la prochaine édition de la revue Food and Chemical Toxicology fait grand bruit : elle est la première à suggérer des effets délétères, sur le rat, de la consommation d’un maïs génétiquement modifié – dit NK603, commercialisé par la firme Monsanto – associé ou non au Round-Up, l’herbicide auquel il est rendu tolérant. Les auteurs ont mis en place un protocole expérimental particulièrement ambitieux. Ils ont testé – sur un total de plus de 200 rats, et pendant deux ans – les effets d’un régime alimentaire composé de trois doses différentes du maïs transgénique (11 %, 22 % et 33 %), cultivé ou non avec son herbicide-compagnon. (sic) » Un texte écrit par Stéphane Foucart, responsable de la rubrique Planète dans Le Monde. On notera des erreurs factuelles. L’étude en question n’était pas la première à suggérer un effet délétère d’un maïs génétiquement modifié. Un certain Foucart Stéphane ne titrait-il pas déjà en 2007 : « Forts soupçons de toxicité sur un maïs OGM » ? L’étude en question, totalement discréditée, étant du même Séralini, cet oubli de la part de Stéphane Foucart peut surprendre, mais pourrait expliquer son absence totale de méfiance vis-à-vis de cette nouvelle étude, qualifiant son protocole de « particulièrement ambitieux ». Ne cherchez pas un quelconque second degré dans cette appréciation… Autre « approximation » du journaliste du Monde : « Or jusqu’à présent, de nombreuses études de toxicologie ont été menées sur différents OGM et sur différentes espèces animales, sans montrer de différences biologiquement significatives entre les animaux témoins et ceux nourris avec les végétaux modifiés. Cependant, la plupart de ces travaux, rassemblés dans une récente revue de littérature conduite par Chelsea Snell (université de Nottingham, Royaume-Uni) et publiée en janvier dans Food and Chemical Toxicology, ont été menés sur des durées très inférieures à deux ans, et avec un plus faible nombre de paramètres biologiques contrôlés chez les animaux. De plus, tous ou presque ont été financés ou directement menés par les firmes agrochimiques elles-mêmes. » À l’évidence, Foucart n’a pas lu cette étude1, mais… en a entendu parler… La méta analyse de Snell et al.  reposait en effet essentiellement sur des études de plus de trois mois à deux ans, ou multigénérationnelles, menées explicitement pour la plupart d’entre elles dans le cadre de la recherche publique. Dans son article de septembre 2012, Foucart n’avait pas entrevu la moindre faille concernant le « plan expérimental » de Séralini et al. Voilà qui est bien excusable. Après tout, on ne peut sans doute pas, en tant que journaliste scientifique, être au taquet dans tous les domaines. Ce qui est plus surprenant, c’est l’absence de réaction face à l’extraordinaire mise en scène qui avait entouré la parution de cette étude, et en particulier la clause de confidentialité décrite de façon très neutre : « [De] manière inhabituelle, Le Monde n’a pu prendre connaissance de l’étude sous embargo qu’après la signature d’un accord de confidentialité expirant mercredi 19 septembre dans l’après-midi. Le Monde n’a donc pas pu soumettre pour avis à d’autres scientifiques l’étude de M. Séralini. Demander leur opinion à des spécialistes est généralement l’usage, notamment lorsque les conclusions d’une étude vont à rebours des travaux précédemment publiés sur le sujet. » Les questions déontologiques ne semblaient pas alors tarauder Stéphane Foucart. Foucart se range tardivement, et mollement, à l’avis des experts Un an après, les choses ont un peu changé. Stéphane Foucart fait un court bilan de l’affaire Séralini dans un article du Monde paru le 17 Octobre : « OGM : que reste-t-il de « l’affaire des rats » de Séralini » ? » Depuis son premier article, Foucart a dû se rendre à l’évidence : « Que l’on soit favorable ou non aux biotechnologies végétales, il faut le reconnaître : les travaux en question n’ont rien démontré et n’ont pas fait avancer la connaissance. Ils ont répandu une crainte largement disproportionnée, non seulement au vu de la qualité de l’étude elle-même. » Dont acte. On se demande tout de même pourquoi le journaliste estime nécessaire de préciser « que l’on soit favorable ou non aux biotechnologies végétales ». Mais passons. Foucart liste donc, a minima, les défauts de l’étude « au protocole particulièrement ambitieux ». « Protocole inadéquat, puissance statistique trop faible, entorses à la déontologie dans le traitement des animaux de laboratoire, stratégie de communication contestable, etc. » Le protocole « ambitieux » est devenu inadéquat, la puissance statistique est qualifiée de « trop faible ». On progresse, quoique tout doucement ! Toutefois, Foucart tarde encore à appeler un chat un chat : la stratégie de communication de l’équipe de Séralini est simplement… « contestable ». La volonté manifeste de minimiser les fautes déontologiques se vérifie lorsque l’auteur de cet article en profite pour dénoncer… celles des six académies scientifiques et technologiques françaises ! « Mais les choses sont un peu plus compliquées. D’abord, une part des critiques adressées au biologiste français et à son équipe n’ont rien à voir avec l’esprit de la science ni le souci de santé publique. Parmi les premiers à avoir réagi avec virulence pour contrer les travaux de M. Séralini, les six académies scientifiques (science, médecine, agriculture, etc.) n’ont pas attendu la contre-expertise de l’Agence nationale de sécurité sanitaire de l’alimentation, de l’environnement et du travail (Anses) : elles ont condamné l’étude ab initio, sans argumentaire scientifique étayé, par voie de communiqué. » Rendez-vous compte : les six académies ont publié un avis sans attendre la contre-expertise de l’ANSES, voire pire, sans l’autorisation de Stéphane Foucart ! Du coup, on comprend que l’offensé n’ait pas daigné lire l’avis des académies : celui-ci, quoique plus succinct que les avis de l’ANSES et du HCB, émet en effet des critiques tout-à-fait analogues à celle des différentes agences d’expertise françaises ou internationales. Le fait qu’elle ait en outre discuté des aspects éthiques de l’affaire expliquerait-il l’attaque totalement gratuite de Foucart ? Risquons une autre explication : « C’est d’autant plus choquant que les mêmes académies sont généralement promptes à conserver un silence prudent et confraternel lorsque des dénigrements de la science autrement plus graves sont perpétrés du sein même de leurs rangs. De l’amiante au changement climatique, des exemples plus ou moins récents ne sont pas exactement à la gloire de l’establishment scientifique français. » Nous y voilà. Foucart semble ici régler ses comptes à l’Académie des sciences pour le rapport qu’elle avait rendu sur le changement climatique, à la demande de Valérie Pécresse, et donc, une fois de plus, sans l’autorisation expresse de Foucart. Ses conclusions étaient pourtant largement conformes à celles du GIEC. Pas assez militantes et prescriptives peut-être aux yeux du journaliste ? Valérie Pécresse, n’aurait-elle finalement pas dû s’en remettre à M. Foucart ? Du coup, cette « faute de goût » rédhibitoire de l’Académie des sciences déteint sur les cinq autres académies, peu importe le sujet, le contexte, peu importe ce qu’elles ont vraiment dit… « Pas de fraude » « Quant aux accusations de fraude, écrit le journaliste, elles ont fait chou blanc : « En dépit de pressions énormes, rappelle l’eurodéputée Corinne Lepage (Cap 21), présidente du Comité de recherche et d’information indépendantes sur le génie génétique (Criigen), l’étude n’a pas été retirée par la revue. » » Placé juste après la charge contre les académies, ce « quant aux accusations de fraude… » laisse penser que celles-ci émanent de ces académies. Or si l’avis des académies s’intéresse aux atteintes à l’éthique de l’équipe de Séralini, nulle part il n’y est question de fraude concernant l’étude elle-même. Mais cette diversion de Foucart est aussi l’occasion de donner le dernier mot à Corinne Lepage, c’est-à-dire une des principales organisatrices de la mascarade médiatique ! Très fort. La loi de Gresham s’appliquerait-elle à la toxicologie ? La loi dite de Gresham décrit un système économique où coexistent deux monnaies, l’or et l’argent, et où dans un régime de changes fixes, la « bonne monnaie » (l’or) est thésaurisée tandis que tous les paiements sont effectués avec la « mauvaise monnaie » (l’argent). « La mauvaise monnaie chasse la bonne ». Se pourrait-il qu’existe en science une loi inverse à celle de Gresham, selon laquelle la mauvaise science amènerait la bonne ? C’est un peu le raisonnement de Foucart (il n’est malheureusement pas le seul). « Un travail scientifique de piètre qualité peut [donc] en lui-même ne pas faire avancer la connaissance, mais créer les conditions d’une augmentation du savoir. La cocasserie de tout cela est qu’en publiant son étude, M. Séralini a en réalité brisé une sorte de paix armée entre opposants et partisans des OGM. Jusqu’à présent, chaque partie pouvait mobiliser une ignorance suffisante pour affirmer ce que bon lui semblait. » Ainsi la mauvaise science ne chasserait pas la bonne, mais créerait les conditions de l’apparition de celle-ci. Subtile dialectique ! Imaginons un instant de remplacer dans le texte Séralini par un climatosceptique, et le GIEC dans le rôle de la bonne science : Foucart expliquerait-il que les premiers créent les conditions d’une augmentation du savoir produit par le GIEC ? La « fabrique du doute » dénoncée par le journaliste fonctionnerait-elle différemment selon les disciplines ? Délétère dans certains cas, vertueuse dans d’autres ? Quant à l’ « ignorance suffisante », c’est un peu l’affaire de la paille et de la poutre. De la poutre dans l’œil de M. Foucart. Foucart croit pouvoir mobiliser l’ANSES : « (..) à la différence des académies, par exemple – elle soulignait le laxisme surprenant des tests réglementaires et les lacunes de la connaissance. L’Anses reconnaissait « l’absence de travaux étudiant les effets potentiels à long terme de l’exposition à différentes formulations de préparations à base de glyphosate et le nombre limité de ceux portant sur les effets à long terme d’une consommation d’OGM ». Autant de lacunes difficilement justifiables que les plus virulents critiques de M. Séralini n’ont jamais cru bon de pointer au nom de la « bonne science ». » Si ces travaux n’existent pas de manière systématique, il ne faut pas chercher plus loin, et notamment sur leur faisabilité, concernant le test d’un aliment entier, leur pertinence, leur plus-value réelle par rapport à une étude de toxicologie subchronique etc. Non, pour Foucart, les choses sont simples : c’est du laxisme. Faut-il d’ailleurs préciser que l’appréciation de « laxisme surprenant » est celle du journaliste, et non pas de l’ANSES ? Marc Mortureux, actuel directeur général de l’Anses est également appelé à la barre par Foucart : « Le bilan de cette affaire n’est pas inintéressant ». Tel est effectivement le point de vue d’un haut fonctionnaire à un poste éminemment politique, voire occupant un siège éjectable. Les concessions faites à la suite de la prise en otage de l’opinion publique suite à la stratégie de communication « discutable » du CRIIGEN, ne servent pas l’avancée de la connaissance scientifique, contrairement à ce que feint de croire Foucart. Soulignons que dans le cas de l’appel d’offre française Risk’Ogm, parrainée par le ministère de l’environnement et mentionnée par Foucart, on ne sait pas trop ce qu’on va chercher ni comment. Peu importe, des fois qu’on trouverait quelque chose, de nature à relancer la polémique et à brandir le « principe de précaution ». Une démarche finalement assez séralinienne ! Quand dans un tel appel d’offre, on lit qu’ « un des objectifs du projet pourrait être d’apporter des éléments sur le caractère prédictif des études à 90 jours », on se dit que les bureaucrates qui se sont chargés de l’élaborer n’ont même pas pris la peine de se renseigner sur l’état de la connaissance à ce sujet. À l’instar de la loi de Gresham sur la monnaie, et quoi qu’en dise Foucart, la mauvaise science aurait plutôt tendance à chasser la bonne. Sans compter les dégâts qu’elle produit sur le discernement des journalistes, fussent-ils des journalistes scientifiques. —\nSur le web. "}