{"url": "https://www.contrepoints.org/2011/07/31/37653-le-coup-de-chaud-de-nkm", "title": "Le coup de chaud de NKM ", "author": "Par Philippe Robert ", "date": "2011", "content": "La belle ministre Nathalie Kosciusko-Morizet, dite NKM, flanquée du réchauffiste Jean Jouzel, lui-même vice-président du GIEC, vient de présenter, mercredi 20 juillet 2011, un vaste plan national d’adaptation au changement climatique constitué de 80 actions déclinées en quelque 230 mesures et recommandations à mettre en œuvre d’ici à 2015. Mais, me direz-vous, pourquoi tant de gesticulation de la part de cette dame comme si le ciel « écolo » allait nous (lui) tomber sur la tête ? Parce que, braves gens de France, la vague actuelle de réchauffement climatique qui s’empare de la planète ne va sûrement pas, foi de NKM, s’arrêter à nos frontières ! Sachez, en effet, qu’en haut lieu où le GIEC fait la pluie et le beau temps, l’on se fait fort de prévoir, pour la fin du siècle en cours, une augmentation de l’ordre de 2 à 3,5 degrés de la température par rapport à celle qui, par exemple, prévaut aujourd’hui dans nos accueillantes contrées tempérées. Une situation d’urgence (100 ans sont donc une urgence) qui a incité NKM à considérer qu’il fallait agir sans retard sur la foi des projections informatiques du GIEC censées prédire, à l’échelle du siècle, une aggravation quasi-exponentielle du réchauffement climatique actuellement détecté. Se fier par ignorance ou pis encore par paresse au seul GIEC pour prendre des décisions aussi lourdes de conséquences, comme d’ailleurs ne s’en sont jamais privés nos gouvernants, peut aujourd’hui se révéler la pire impasse morale, politique et juridique jamais advenue à l’échelle du monde ! En effet, en ce qui la concerne, Madame la ministre de l’Écologie a-t-elle jamais entendu parler de l’expérience CLOUD (« nuage » en français) menée depuis près de deux ans au CERN [1], situé près de Genève, par l’équipe du professeur Jasper Kirkby ? À sa place, je m’informerais d’urgence. Car les résultats imminents de cette expérience, s’ils s’avèrent concluants, risquent fort de remettre totalement en cause les certitudes affichées d’un réchauffement climatique dû au CO2 dont l’homme, ce monstrueux prédateur doué d’un redoutable esprit de destruction, serait au premier chef le grand responsable. Et si, in fine, c’était le Soleil ? Si ces résultats sont à la hauteur des intuitions scientifiques sans cesse renouvelées par les climato-sceptiques, il faut alors s’attendre à un formidable coup de tonnerre planétaire capable, enfin, de remettre, sur cette question précise, les esprits scientifiques et politiques à l’endroit. En effet : Le bien-fondé des doutes récurrents émis par les climato-sceptiques, récusé bec et ongles par les tenants du GIEC, apparaît donc de plus en plus crédible grâce à l’abnégation de scientifiques de réputation mondiale n’ayant pas craint, à leurs risques et périls, de braver la dictature pseudo-scientifique du GIEC. Sur le web.\n—-\nNotes\n[note][1] CERN : Organisation européenne pour la recherche nucléaire dotée pour ce type de recherche fondamentale d’accélérateurs et de détecteurs de particules. [2] Le texte intégral de Jean-Michel Bélouve est à consulter sur le site de l’Institut Turgot.[/note] "}