{"url": "https://www.contrepoints.org/2021/01/27/389579-ne-vous-inquietez-pas-le-gouvernement-a-encore-un-rantanplan", "title": "Ne vous inquiétez pas, le gouvernement a – encore – un (rantan)plan ! ", "author": "par h16 le plan ", "date": "2021", "content": "La nouvelle bruisse depuis quelques jours. La surprise est totale, la stupéfaction complète, l’effarement lisible sur les visages de tous les présentateurs-troncs à la télé : tout indique qu’on devrait reconfiner ! Le suspens (assez moyen, en réalité) durera jusqu’à la prochaine apparition du frétillant président qui, la mine grave et faisant assaut de pesanteurs oratoires, devrait nous annoncer qu’en raison de la météo sanitaire déplorable, il va falloir tout arrêter dans le pays, mais si, mais si, allons, ne discutez pas. Au passage, cette surprise est quelque peu étonnante en elle-même : qui, en effet, pouvait encore douter que les confinements et autres couvre-feux allaient encore continuer un moment ? On sourira aimablement à la pensée de ceux qui croient encore au bobard « population vaccinée, fini les confinements » qui relève d’un mélange de vœux pieux, de propagande et de mauvaise compréhension du schéma global dans lequel le pays s’est inscrit avec gourmandise depuis maintenant un an. Il semble pourtant assez évident de l’absence quasi-totale de toute volonté gouvernementale à retourner un jour au « monde d’avant », tant celui d’à-peu-près dans lequel il nous a propulsé avec véhémence lui convient tout-à-fait : un peuple bâillonné (presque littéralement), une destruction assez méthodique du tissu social et économique des indépendants, commerçants, artisans et professions libérales au profit des entreprises douillettement aptes au capitalisme de connivence (le seul qui ait encore droit de cité dans cette nouvelle donne), il serait dommage de relâcher la pression maintenant ! Pensez donc ! Dans à peine plus d’un an, nous serons en pleine campagne présidentielle dont on peut déjà imaginer que le mode de scrutin aura été finement ouvragé (à coup de vote électronique ou par correspondance, qui sait ?) pour garantir qu’un individu valable, digne, courageux, aux épaules solides, adulé par la « foule », pourra prendre (ou conserver ?) le pouvoir. Et d’ici là, il vaudrait mieux que le peuple se tienne tranquille, pour son bien évidemment. Dès lors, on ne pourra pas s’étonner d’une multiplication des confinements. Le prochain arrive vite, et son suivant ne tardera pas non plus, à la faveur d’une mutation pratique du vilain virus (on appellera ça variant, pour faire à la mode) ou, mieux encore, du mauvais comportement de ces Français impénitents ; on passera juste de la lutte contre l’effet apéro à celle contre l’effet chandeleur puis l’effet œuf de Pâques ou l’effet barbecue printanier à mesure que les mois passeront. De toute façon, le merdoiement intense qui accompagnera la vaccination approximative des foules justifiera amplement de continuer les mesures sanitaires les plus idiotes, confuses et arbitraires, comptez sur le gouvernement… Ce qui ne risque pas d’améliorer la situation des entreprises dont un nombre croissant va devoir envisager la faillite pure et simple. Mais heureusement, ne vous inquiétez pas ! Bien qu’elle guette maintenant plus d’un tiers des commerçants, que la crise s’amplifie à chaque nouvelle mesure débile du gouvernement, tout est sinon prévu, au moins patché à grand coup de recette unique : le plan !  Ce plan n’est pas un mot en l’air. L’Histoire jugera, mais on peut déjà imaginer que ce sera le maître-mot du quinquennat tant il aura été utilisé, à tort et surtout de travers, comme ultime bouche-trou d’une absence très inquiétante de toute politique de fond. Jugez plutôt : en 2017, on évoquait un plan climat, en 2018 c’était un énième plan pauvreté. Et 2019 a vu une véritable avalanche de plans tous aussi ridicules les uns que les autres : plans pour des vélos, des chaudières, des petits-déjeuners, des cabines de douche et des permis de conduire, j’en passe sûrement. Depuis 2019, le gouvernement, se dotant courageusement d’un Haut-Commissaire au plan, presque neuf, très peu utile, semblait résolument ancré dans le sanitaire : après les cabines de douches, la crise (elle aussi sanitaire) qui a suivi en 2020 a donc amplement contribué à relancer une nouvelle bordée de plans : masques, tests et maintenant vaccins, les plans se suivent et se reproduisent de façon quasi-exponentielle – on dirait une véritable plandémie ! – et se ressemblent par leur capacité à foirer lamentablement. Des rantanplans, en somme.  Dernier plan en date, celui proposé par cette saucisse froide de Wauquiez qui dans sa région veut ainsi faire mine de venir en aide aux stations de ski. On peut déjà garantir une nouvelle aspersion d’argent des autres avec un résultat au mieux mitigé, au pire nul. Eh oui : les plans, réponses uniques du gouvernement aux problèmes qu’il crée avec obstination, semblent refuser d’apporter la solution qu’on attendait d’eux. Tout se déroule en effet comme si l’État ne se rendait absolument pas compte de l’imbrication de tous les secteurs dans l’économie : en fermant une partie des stations, en supprimant les restaurants, les remonte-pentes, la montagne perd de son intérêt alors que beaucoup de saisonniers en dépendent. En fait, on ruine durablement la vie de douzaines d’intervenants différents, ce qui va encore une fois pousser de nouvelles cohortes de Français dans la misère et la dépendance la plus sordide aux subsides étatiques. En définitive, les plans sont multipliés pour tout mais ça refuse de fonctionner, ces plans ne résistant jamais, par définition, à la dure réalité qui se moque de ce qu’on imagine d’elle. Pire : ces plans ont tous un coût, de plus en plus prohibitif. Un coût financier bien évidemment, que le contribuable devra éponger d’une façon ou d’une autre, et quelles que soient les gesticulations grotesques des ministres et autres baltringues gouvernementaux pour camoufler cette réalité. Mais aussi un coût social puisque chacun d’eux transforme des individus indépendants et utiles pour la société en petite unité anonyme totalement dépendante du bon vouloir public. De plan en plan, le gouvernement fabrique, pour les individus, les suicides, les dépressions de demain et pour les entreprises, les faillites de demain : l’épidémie suivante sera celle de zombies, ces entreprises-zombies et ces individus-zombis pas vraiment vivants mais entre deux états, artificiellement maintenus en vie par la magie la plus noire de la dette et de l’interventionnisme de l’État à marche forcée. Un plan si diabolique qu’on dirait du collectivisme. —-\nSur le web "}