{"url": "https://www.contrepoints.org/2015/10/09/224718-la-france-en-voie-de-poutinisation", "title": "La France en voie de Poutinisation ? ", "author": "Par Serge Federbusch. ", "date": "2015", "content": "Air France, c’est la France en modèle réduit, comme ces maquettes d’avion que mes doigts gourds et mon impatience d’enfant m’empêchaient de monter correctement. Des syndicalistes cyniques et obtus, des pilotes privilégiés s’abritant derrière une masse de salariés apeurés, des dirigeants pleins de morgue, énarques dont le seul lien avec le monde de l’aviation est leur parachutage dans l’entreprise. Et, pour couronner le tout, un État/actionnaire lâche et démagogue cédant à celui qui crie le plus fort. Tout cela conduit à des réformes toujours trop tardives, un climat social fait de mépris «en haut» et de rancœur «en bas» et la catastrophe finale. Il y a neuf mois, la direction de l’entreprise promettait qu’il n’y aurait plus de licenciements ! On comprend mieux la fureur des employés face à cette méthode à la «Hollande». Les journaux du monde entier se gaussent ou s’inquiètent. La France est candidate à l’organisation des Jeux olympiques paraît-il. Il faudrait songer à renoncer tout de suite à cette vaine prétention. Car partout la tension monte. Taubira doit concéder en tordant la bouche que sa politique d’application des peines favorise la délinquance. On manifeste à Calais contre les migrants alors que ces derniers perturbent pour la énième fois le trafic d’Eurotunnel. Nathalie Fiasco-Morizet, surnommée ainsi depuis les élections municipales parisiennes, injurie les climato-sceptiques pour tenter d’exister dans le débat politique sans s’attirer d’opprobre à la Morano. Elle avoue pourtant n’avoir pas lu le livre qu’elle dénigre. Les rues de Paris sont jonchées d’immondices. Libération s’inquiète que les mairies de gauche ne parviennent plus à verser le RSA à leur clientèle d’assistés. Les médecins luttent de plus belle contre les mesures de Marisol Touraine, etc. Sarkozy a donc beau jeu de parler de chienlit avec un accent réactionnaire et patronal sur-joué qui a aussitôt pour effet de ressouder le gouvernement et les folliculaires progressistes. Tout se met en place pour qu’un jour pas si lointain une vraie tentation autoritaire, une poutinisation de la France finisse par s’imposer. — Sur le web "}