{"url": "https://www.contrepoints.org/2016/09/21/266460-pen-veut-soutenir-melenchon", "title": "Quand Le Pen vole au secours de Mélenchon… ", "author": "Par Philippe Bilger. L’AIGREUR DU PÈRE LE PEN LA « GRANDE ÉPOQUE » DE JEAN-MARIE LE PEN LA DÉDIABOLISATION DE MARINE LE PEN ", "date": "2016", "content": "La politique est une chose sérieuse et parfois même tragique quand l’impuissance ou l’incompétence s’inclinent devant une réalité qui n’est plus maîtrisable. Il y a heureusement de quoi rire, sans offenser quiconque, de l’ironie du sort. Le FN propose à Jean-Luc Mélenchon de le parrainer et immédiatement Alexis Corbière, au nom du Front de gauche, a sèchement décliné. Il n’empêche que cette offre n’est pas si absurde qui pointe des similitudes fortes en matière économique et financière et dans le domaine européen (Le Figaro). L’AIGREUR DU PÈRE LE PEN Jean-Marie Le Pen qui se languissait est ressorti médiatiquement de l’exil où sa capacité de nuisance était condamnée à la stérilité. Il est reparti sur le chemin de l’aigreur et les reproches qu’il a faits à sa fille Marine peuvent peu ou prou se résumer à la dénonciation de la dédiabolisation opérée de manière drastique par la présidente du FN. Sa charge n’est pas surprenante – avoir été mis légitimement à l’écart de l’action et être moins bon que son successeur féminin est difficilement supportable pour un homme comme lui ! – mais elle est, sur autre registre, étrangement connivente avec celle de certains médias et des politiques classiques de droite comme de gauche. En effet on n’a pas cessé durant des années de fustiger le diable qu’était le FN aussi bien à cause d’un projet qui n’assignait aucune limite à son extrémisme qu’en raison des délires provocateurs de son fondateur, imprégnés d’une sorte de nostalgie historique et nourris d’une volonté constante de battre en brèche la pensée éthiquement dominante au sujet de la Seconde Guerre mondiale et de ses horreurs. LA « GRANDE ÉPOQUE » DE JEAN-MARIE LE PEN On ne peut pas dire que Jean-Marie Le Pen ait été privé de parole à sa « grande » époque comme si, obscurément, les médias avaient envie d’entendre les transgressions que leur bienséance faisait semblant de réprouver après. D’abord le scandale attisé, flatté, inspiré, espéré puis l’indignation ! Les politiques – la droite orthodoxe et la gauche bien entendu morale quelle qu’ait été sa pluralité partisane – étaient au fond ravis de cette formidable opportunité constituée par un groupe prétendant représenter le peuple, gangrené en permanence par son chef et ses symboles et sans appétence aucune pour le pouvoir et ses responsabilités. Nul besoin alors d’une critique sérieuse, lucide, argumentée, technique : il suffisait de ressasser que le FN n’était pas « républicain » et le tour était joué. Dans un univers politique et médiatique pas forcément idéal, on aurait pu attendre que l’entreprise objective de dédiabolisation durement entreprise par Marine Le Pen – et dont son père a été la première victime – soit admise et reconnue comme telle. Elle aurait mérité un constat, à la rigueur une neutralité bienveillante. Pourtant, pas une émission, pas un article, pas une analyse qui d’abord ne sous-estiment pas le choc brutal et décisif ayant épuré le FN avec le départ contraint de son créateur. LA DÉDIABOLISATION DE MARINE LE PEN Plus profondément, la plupart des interrogations formulées à Marine Le Pen expriment suspicion et doute et l’obligent quasiment à justifier la réalité d’une dédiabolisation qui, paraît-il, était souhaitée au nom de la démocratie mais qui, trop réelle, a ce défaut inouï de priver d’un diable. On n’est pas loin de sentir comme un regret. On n’a pas idée de nous enlever le confort de la dénonciation morale de la bouche en nous imposant un changement de registre qu’on est incapable d’effectuer, trop habitués qu’on était à la ritournelle lassante de la République et de son adversaire que serait le FN ! Des mauvais esprits dont je suis auraient eu envie de suggérer que le diable pouvait également être ciblé, stigmatisé, à l’extrême gauche, chez les communistes mais ç’aurait été oublier que le Mal, en France et en politique, ne réside qu’à l’extrême droite. Et, par contagion, chez tous ceux qui ne refusent pas de dialoguer avec elle alors qu’il est vrai qu’elle ne représente que 25%, voire 30, des Français et qu’elle n’a que deux députés à l’Assemblée nationale… Depuis deux ans, pas un sondage qui n’annonce pas la présence du FN au second tour de l’élection présidentielle. Comme s’il y avait là une fatalité alors que cette prévision devrait au contraire inciter à la mobilisation politique avec une insistance toute particulière sur le point faible de Marine Le Pen que son talent ne parvient pas à masquer : les problèmes économiques, financiers, l’euro. Son volontarisme énergiquement verbal, le recours systématique et protecteur à la conception d’autres rares et atypiques économistes, son malaise quand elle est poussée dans des retranchements techniques et opératoires offrent des armes à ses adversaires. L’émission « Vie politique  » sur TF1 – au demeurant excellente – a démontré son aisance générale et cette faille partielle mais, dans le climat actuel, très préjudiciable. Mais ce n’est pas de cultiver la nostalgie du diable que n’est plus le FN, qui n’est plus au FN, qui donnera la bonne réponse ni ne permettra au combat antagoniste de l’emporter. On pourra – on aura raison – focaliser sur le clan des abrutis, néo-nazis ou vraiment fachos qui y reste comme un vestige mais est-il possible d’arracher de tous les partis la mauvaise herbe ? Celle-ci disqualifie-t-elle la cause qui majoritairement la récuse ? À gauche comme à droite ? Qu’on continue à s’accrocher à une diabolisation que Marine Le Pen a rendue fantasmée et on peut être à peu près sûr qu’elle sera en effet au second tour de la présidentielle, avec un score impressionnant ! Il sera trop tard alors pour se substituer au diable enfui. — Sur le web "}