{"url": "https://www.contrepoints.org/2019/07/04/348307-dette-et-cest-reparti-pour-la-grande-illusion-keynesienne", "title": "Dette : et c’est reparti pour la grande illusion keynésienne ! ", "author": "Par Nathalie MP. ", "date": "2019", "content": "C’est le tube économique de ce début d’été : Vive les déficits et vive la dette ! Ainsi le veut la modern monetary theory (MMT) ou « nouvelle politique monétaire » popularisée aux États-Unis par Stephanie Kelton, la conseillère économique de Bernie Sanders (démocrate d’extrême-gauche), et ainsi que le proclame chez nous l’ancien chef économiste du FMI Olivier Blanchard. Une ritournelle qui ne manquera pas de tintinnabuler plaisamment aux oreilles d’Emmanuel Macron, alors qu’il échoue comme ses prédécesseurs à maîtriser les dépenses publiques, ainsi que la Cour des comptes vient de nous le rappeler, et alors que notre dette publique frôle dangereusement les 100 % du PIB d’après la dernière publication de l’INSEE. Stephanie Kelton\nOlivier Blanchard Que nous dit donc la MMT ? Que l’on peut laisser filer les déficits, donc la dette publique, sans risquer la faillite, pour peu qu’on ait des projets d’investissement et des travailleurs disponibles. Le contre-exemple de la Grèce ou les difficultés de l’Italie s’avèrent incapables d’entamer ce bel optimisme au motif que l’euro, monnaie non souveraine pour ces pays, ne bénéficie d’aucun des privilèges dont les États-Unis bénéficient avec le dollar. La monnaie unique européenne, affligée de ses critères de convergence et de son pacte de stabilité – déficit public inférieur à 3 % du PIB et dette publique inférieure à 60 % du PIB – serait donc la grande coupable qui empêcherait les peuples d’accéder à la prospérité économique éternelle. Un refrain connu en nos contrées européennes, mais qui ne tient pas à l’analyse comparative entre les pays. Il suffit d’ailleurs de regarder le programme promu par Stephanie Kelton et repris intégralement par Bernie Sanders en vue de la Primaire démocrate pour se convaincre que la souveraineté monétaire n’est que l’alibi vaguement technique d’une politique de dépenses publiques volontaristes dans le droit fil de Keynes et de Roosevelt en leur temps. Tout ce qui fut énoncé par ce dernier dans le Second bill of rights – droit à un emploi décent, à un salaire décent, à un logement décent, à une retraite décente, à l’éducation et à la santé – se retrouve maintenant à l’instigation de Stephanie Kelton dans le programme de Bernie Sanders sous la forme du salaire minimum à 15 dollars, de l’assurance santé pour tous et de l’effacement de la dette des étudiants. Une recette très vénézuélienne, finalement. En employant le terme « investissement », Stephanie Kelton laisse entendre qu’on parle de dépenses ponctuelles, de grands projets pilotés par l’État qui généreront de la rentabilité, et donc de la croissance et des emplois. Ce n’est à l’évidence pas le cas des dépenses sociales, et de plus rien ne vient corroborer le fait que les investissements réalisés par l’État via l’impôt et la dette pourraient s’avérer plus rentables que s’ils étaient laissés aux initiatives du privé. Finalement, le seul « avantage » de ce système réside dans le fait que le pouvoir et le champ d’intervention de l’État en sortent considérablement renforcés puisque ce dernier se trouve ainsi à même d’orienter les investissements selon ses propres « fins sociales ». Pour davantage de justice sociale et fiscale, naturellement, mais aussi en direction de la transition écologique, par exemple. Tiens, tiens, on ne s’y attendait pas du tout… C’est exactement ce que nous dit Olivier Blanchard. Pour lui, la période de taux bas que nous connaissons – environ 0 % pour les emprunts à 10 ans aujourd’hui en France – va durer encore une dizaine d’années. Pour l’État, dont la charge des intérêts de la dette est ainsi très faible par rapport à des périodes antérieures, c’est donc le moment d’investir : M. Blanchard est d’ailleurs convaincu que même si Emmanuel Macron ne le dit pas franchement, c’est néanmoins ce qu’il fait. On ne peut que donner raison à l’économiste sur ce point, d’autant que si la Cour des comptes s’inquiète aujourd’hui, c’est précisément parce qu’elle redoute une dérive budgétaire. Et de fait, même si Bruno Le Maire et Gérald Darmanin continuent à dire de temps en temps, comme par habitude, que « les comptes de la nation seront tenus », les mesures lancées en réponse aux Gilets jaunes et à l’issue du Grand débat repoussent aux calendes grecques toute velléité de rigueur budgétaire. Si, en plus, des théoriciens distingués viennent expliquer que la dette et les déficits sont synonymes de croissance et d’emplois, pourquoi se priver ? Eh bien, d’abord, parce que la France est déjà en l’état la championne du monde des dépenses publiques et des prélèvements obligatoires. Avec 56 % du PIB pour les premières et 45 % pour les seconds (2018), non seulement personne (ou presque, suivant les années) ne fait mieux, mais la France est sur une lancée ininterrompue depuis 1974, date du dernier budget de l’État en excédent. Sauf de 1981 à 1984, période ouvertement dépensière – programme commun de la gauche oblige ! – vous pouvez être certains que les comptes publics ont dérivé allègrement à l’insu du plein gré des dirigeants. En revanche, on ne voit pas en quoi ce laxisme a été favorable au pays : son taux de chômage est au double ou au triple de celui de ses voisins plus rigoureux et le niveau de l’éducation nationale est à la traîne. Ensuite parce que rien ne dit que les taux resteront bas pendant encore 10 ans et que la croissance internationale continuera à entraîner la France dans son sillage. Les prévisions de croissance pour 2019 ont du reste été revues à la baisse et la France ne peut plus guère compter que sur 1,4 % au lieu des 1,7 % retenus initialement dans le PLF 2019. Pour la Cour des Comptes : Inquiétude qui déclenche l’hilarité un brin méprisante de M. Blanchard. Car lui aussi parle bien évidemment « d’investissements » qui vont se montrer rentables à long terme. D’où son idée de dépoussiérer les comptes publics dont l’Union européenne et la Cour des comptes sont les gardiens vigilants mais complètement « rétrogrades ». Les dépenses courantes d’un côté et les dépenses en capital de l’autre et tout ira pour le mieux dans le meilleur des mondes keynésiens possibles ! Certes. Mais outre le fait qu’il est parfois difficile de distinguer entre les deux types de dépenses – et M. Blanchard lui-même ne s’interdit pas une confusion opportuniste lorsqu’il se dit peu inquiet de dépenses accrues de 1 ou 2 % du PIB si c’est pour satisfaire les revendications des Gilets jaunes – se pose aussi la question de la qualité de l’État comme investisseur avisé. C’est faire montre d’une amnésie incroyablement prétentieuse que d’oublier combien l’État français a l’art de transformer ses (forcément) beaux et indispensables projets en débâcles financières retentissantes qui se chiffrent parfois en petits millions et le plus souvent en milliards. La SNCF, mais aussi Orano (ex-Areva), Notre-Dame-des-Landes ou le projet d’infrastructures de transport Grand Paris Express sont là pour témoigner des incuries récurrentes de l’État et/ou de la folie des grandeurs des élus, sans compter tous les plans calculs et autres minitels qui furent rapidement ridiculisés par des initiatives privées autrement plus pertinentes. C’est le moment de se rappeler ce que Jacques Rueff disait des théories de Keynes, qu’il surnommait d’ailleurs le « magicien » de Cambridge, dans son article article « La fin de l’ère keynésienne » : Premier problème, si j’ose dire, celui de la faillite économique. Qui se double immédiatement et obligatoirement d’un second problème, celui de l’extension du pouvoir et du domaine de l’État, ainsi que je le soulignais plus haut. Comme l’écrivait déjà Rueff : Or qu’est ce qu’une économie où l’État se veut stratège et se donne sciemment le rôle de l’investisseur privilégié, si ce n’est une économie de plus en plus dirigée ? Stephanie Kelton se revendique à l’extrême gauche du paysage économique américain et Olivier Blanchard se dit volontiers néo-keynésien. Leurs propositions ne sont donc ni très étonnantes ni franchement « nouvelles ». En revanche, l’engouement qu’elles suscitent a de quoi inquiéter. Plus grave encore, le gouvernement français a déjà pris les devants. Une fois de plus, ça promet. — Sur le web "}