{"url": "https://www.contrepoints.org/2017/10/01/299972-fin-mutuelles-etudiantes-changement-cest", "title": "Fin des mutuelles étudiantes : le changement, c’est pas maintenant ", "author": "Par Éric Verhaeghe. ", "date": "2017", "content": "Les mutuelles étudiantes ne devraient pas disparaître en 2018. Le gouvernement vient d’annoncer une concertation sur un sujet sensible, mais dont l’absurdité économique est bien connue. MUTUELLES ÉTUDIANTES TRÈS RENTABLES De longue date, et au moins depuis le rapport de la Cour des comptes sur les mutuelles étudiantes, on sait l’inconvénient économique à maintenir en vie un régime social spécifique pour une catégorie de la population qui « sous-consomme » les soins. Alors que les étudiants constituent un « bon risque », certaines mutuelles comme l’ex-MNEF devenue LMDE sont parvenues à accumuler les problèmes de gestion et de trésorerie, jusqu’à flirter avec la faillite. DISPARITION DU RSI ET DU RÉGIME ÉTUDIANT ? Alors que le gouvernement annonce l’adossement du RSI au régime général, il hésite toutefois à appliquer le même traitement au régime étudiant. Contre tout bon sens économique, l’information circule donc selon laquelle une concertation serait ouverte sur l’avenir du régime étudiant. Celui-ci ne sera, dans tous les cas, pas réglé par le PLFSS 2018. Deux poids deux mesures. Si cette différence de traitement est une absurdité économique, elle a en revanche un sens politique. Pour les mouvements étudiants, les mutuelles sont en effet un moyen commode de se financer, ne serait-ce que par la distribution de postes d’administrateurs rémunérés. Compte tenu du climat social ambiant et des gués difficiles à passer pour le gouvernement, notamment sur les ordonnances, ce n’est évidemment pas le moment de se fâcher avec les syndicats étudiants. — Sur le web "}