{"url": "https://www.contrepoints.org/2020/06/07/373027-covid-les-contorsions-verbales-de-letat-pour-cacher-la-misere", "title": "Covid : les contorsions verbales de l’État pour cacher la misère ", "author": "Par Jean-Paul Laplace. ", "date": "2020", "content": "Dans les circonstances liées à la pandémie dite Covid-19, l’État n’est pas apparu sous son meilleur jour et a fait l’objet de jugements sévères. De fait nous avons été confrontés à un « nouveau » virus, une nouvelle maladie, et une profusion d’inconnues et de questions sans réponse. Et l’État a dit vouloir jouer la transparence totale. Excellent principe, mais qui interroge sur deux points essentiels ; celui de la communication, et celui de l’exposition des scientifiques. LA MULTIPLICATION DES SOURCES À L’ORIGINE DE L’ANGOISSE Dans un climat général d’incertitude, la multiplication des sources, l’incompréhension des interrogations médicales et scientifiques et l’incohérence des messages publics ont créé une angoisse dont l’amplification médiatique a été exceptionnellement importante, mobilisant massivement des experts. Mais certains choix n’ont pas été très heureux. Fallait-il mettre en scène les incertitudes, et parfois les divergences des médecins et des chercheurs ? Pourquoi n’avoir pas dit simplement que la maladie peut être sévère, qu’il convient absolument de s’en protéger et qu’il y a pour cela des mesures simples et efficaces que chacun peut appliquer ? Fallait-il nier l’utilité des masques lorsque la pénurie a été avérée, alors que des soignants sans protections étaient atteints, et que se multipliaient les signes d’une gestion anarchique : masques anciens brûlés, autorisation tardive de vente en pharmacie, vente massive en grande distribution, et promesses de livraison pour fin mai, plus de deux mois après le début de l’épidémie. Pourquoi n’avoir pas avoué clairement notre dénuement initial, en respirateurs, en protections diverses et notamment en masques ; pourquoi a-t-il été possible de tester massivement à l’IHU de Marseille quand régnait ailleurs la pénurie de matériels pour faire des tests de détection virale, par exemple. Tous ces manques ont été tardivement et partiellement compensés ; mais d’évidence ce n’est pas l’action de l’État mais la mobilisation des individus qui a permis de faire face. Au total, nul n’a été dupe de ce camouflage de la misère, et des efforts désespérés de l’État pour paraître tenir la barre au prix de contorsions verbales multiples. Que restait-il d’autre à cet État protecteur, privé de tout par l’impéritie des donneurs d’ordres en matière de santé depuis plus d’une décennie et face à l’inquiétude généralisée,  que de décréter le confinement, primaire et aveugle, inspiré par la quarantaine « inventée » face à la peste en 1377 ? La mise en œuvre du confinement a été battue en brèche par de bien mauvais exemples, ces 20 % de Parisiens évaporés, des déplacements officiels accompagnés par un groupe compact, d’anciens ministres qui passent d’un plateau de télévision à un autre ; des faiseurs d’opinion qui apparaissent bronzés comme après une journée de voile que leur envient les confinés, etc. On a donc fait appel à l’État gendarme, et l’on verra de hauts responsables se vanter de quelques milliers d’amendes infligées. Mais surtout, jouant sur la peur et la dramatisation d’une pandémie qu’on dit « exceptionnelle », la communication a scénarisé le risque avec l’égrènement quotidien des morts. LA COMMUNICATION AU SERVICE DE LA PEUR Du jamais vu, vraiment ? Rien n’est moins certain si l’on considère les pandémies grippales du XXe siècle qui toutes ont fait davantage de morts que la Covid-19 à ce jour. On cite souvent les  Trente glorieuses comme une époque bénie… en oubliant les quelques 100 000 morts en France et les lourds dégâts économiques de la grippe asiatique de 1957-58. Plus tard la grippe dite de Hong-Kong a fait près de 31 000 morts en France en deux vagues, dont 25 000 dans le seul mois de décembre 1969 ; elle reste pourtant presque oubliée dans la mémoire collective. Notre résilience aurait-elle changé à ce point que nous soyons aujourd’hui apeurés par un coronavirus ? Décidément non, c’est la communication massive, truffée de contradictions, qui a instillé la peur dans les esprits. Ainsi l’État, dont on a découvert les failles, a tenté de se présenter en sauveur appuyé sur la science. Quoi de mieux pour effacer le souvenir des pénuries et les difficultés des premiers mois. Il a été dit que le confinement aurait permis d’éviter près de 60 000 morts ! Quelle belle justification, après deux mois de pagaille, que d’affirmer cette hypothétique « économie », fruit d’une modélisation. Mais aussitôt une critique de méthodologie statistique a conclu que la méthode utilisée ne permet pas de démontrer l’efficacité du confinement généralisé. LA SCIENCE CONVOQUÉE PAR LE POLITIQUE Quoi qu’il en soit on a convoqué la science au plus haut niveau pour prendre des décisions politiques dont l’impact outrepasse largement la question sanitaire. La constitution d’un Comité scientifique ad hoc a surpris. L’éminente qualité des personnalités choisies n’est pas en cause même si l’une d’elles, au cœur d’une controverse au sujet de l’usage d’une molécule connue, s’est retirée ; mais la science est par essence doute, débat, et tentatives plus ou moins heureuses. Non, ce qui étonne c’est que l’on n’ait pas aussitôt pris appui sur ce que la République peut offrir de mieux en matière de connaissances avancées et de synthèse validée, à savoir les Académies des Sciences, de Médecine, de Pharmacie, ainsi que l’Académie vétérinaire de France. Ces institutions ont pourtant le mérite d’allier pluridisciplinarité et expertise collective, évitant ainsi le biais toujours possible d’une vision trop monolithique. Le danger existe donc de fonder l’action politique sur un état transitoire des connaissances scientifiques, abusivement présentées comme vérité définitive. L’analyse bénéfice-risque est un domaine de prédilection en gestion de la santé, appuyé sur la conception de modèles mathématiques. On applique aux chiffres d’aujourd’hui ce que l’on a compris de situations passées. En faisant varier chacun des facteurs présumés, on modélise, on prévoit ; mais le danger est bien là : si ces résultats (sous condition des hypothèses du modèle) sont repris et présentés comme des vérités révélées, l’erreur est au bout du chemin. Les esprits chagrins noteront que de telles prédictions assénées sans réserve pourraient constituer un utile instrument de manipulation d’opinion pour un pouvoir qui voudrait s’abriter derrière « les scientifiques ». LES MÉFAITS DE LA BUREAUCRATIE Enfin, l’action de l’État est indissociable de celle de son administration. Or la France souffre de l’hypertrophie d’un État centralisateur jusque dans les détails. Alors que le pays lutte grâce aux efforts décuplés de tous ses soignants, les Agences régionales de Santé ont exposé leur incapacité à gérer les approvisionnements. Des personnels soignants, mal protégés dans les premiers temps de leur lutte, sont décédés, mais quelle responsabilité pour tous les acteurs politiques ou administratifs de la chaîne en charge de la logistique ? Limitée sans doute, puisque la négligence ordinaire n’est pas faute intentionnelle. Notre pays retrouve aujourd’hui une relative sérénité sanitaire, même si le danger subsiste et si la rigueur reste de mise. C’est assurément à l’extraordinaire engagement de tous les personnels de santé que nous le devons. Quant à l’État, qui se voulait aurige, il a tenté de sauver la face mais il a seulement fait la preuve de la redoutable impéritie de sa classe politique et de son administration. Gérer une crise sanitaire d’ampleur demande une logistique sans faille ; l’usage d’une communication brownienne et l’appui des scientifiques ne pouvaient en tenir lieu. Définitivement non ; le pouvoir du verbe ne saurait tenir lieu d’exercice du pouvoir par la classe politique.   "}