{"url": "https://www.contrepoints.org/2015/09/06/220784-les-energies-vertes-coutent-cher-aux-allemands", "title": "Les énergies vertes coûtent cher aux Allemands ", "author": "Par Pierre Gosselin ", "date": "2015", "content": "Une info pour ceux qui s’accrochent avec entêtement aux énergies vertes comme l’éolien et le solaire. Le quotidien financier allemande Handelsblatt dévoile la rude réalité des énergies prétendues propres et ne coûtant rien. Aux premiers jours de l’énergie verte, il y a à peu près 10 ans, le ministre de l’Environnement de l’époque Juergen Trittin a ouvertement prétendu qu’on pourrait facilement se permettre le coût de l’éolien et du solaire, qui serait équivalent au prix d’une boule de glace par mois. Des environnementalistes comme David Suzuki ont même dit dans une vidéo : « Hey man, c’est gratuit ! ». Rien ne saurait être plus éloigné de la réalité. Le Handelsblatt concède que le coût réel de l’énergie verte est douloureux. « Le coût de la transition énergétique pour les consommateurs en Allemagne se monte maintenant à 28 milliards d’euros par an. Un ménage qui consomme 3500 kWh par an paye donc 270 euros sur une année pour la transition énergétique. » C’est le résultat calculé par l’Institut Allemand pour l’Économie, à la demande du Hansdelsblatt. Il est à noter que le chiffre de 3500 kWh par an est très prudent, et peut être multiplié par deux ou trois pour les climats moins tempérés, comme par exemple en Amérique du Nord. Le site web Irish Energy Blog a présenté sous forme de graphique les coûts de l’électricité en fonction de la part de l’éolien et du solaire dans la production, pour tous les pays d’Europe : Le lien est totalement clair : plus grande est la part du solaire et de l’éolien dans la production d’électricité, plus hauts sont les prix pour les consommateurs. Le Handelsblatt cite un représentant d’une fédération industrielle, Carsten Linnemann : « Les conséquences de la transition énergétique se développent vers un facteur concurrentiel dangereux, parce qu’elle fait peur aux investisseurs et qu’elle coûte des emplois. » Il y a une autre facette sinistre de l’emballement de la transition énergétique allemande, écrit le Handelsblatt. Du fait qu’on donne à l’éolien et au solaire la priorité d’accès au réseau avant les énergies fossiles conventionnelles, les centrales électriques conventionnelles sont forcées de tourner à temps partiel et avec de mauvais rendements, ce qui les rend non-rentables. Le Handelesblatt poursuit : « Un total de 57 centrales électriques pourraient devoir fermer, a rapporté le journal Bild lundi, citant des chiffres du Conseil de Régulation Allemand de l’Électricité. C’est neuf de plus qu’au début de l’année. D’après les opérateurs de ces centrales, la raison en est le manque de rentabilité causé par la transition énergétique. » Bien sûr, il en restera toujours qui garderont obstinément la tête dans le sable, en souhaitant que tout cela ne soit pas vrai. —\nSur le web. "}