{"url": "https://www.contrepoints.org/2021/10/16/408417-la-precautionnite-nouvelle-maladie-causee-par-la-peur-et-lignorance", "title": "La précautionnite, nouvelle maladie causée par la peur et l’ignorance ", "author": "Par David Zaruk. SYMPTÔMES DE LA PRÉCAUTIONNITE CAUSES DE LA PRÉCAUTIONNITE TRAITEMENT DE LA PRÉCAUTIONNITE ", "date": "2021", "content": "L’Europe souffre d’une épidémie qui met à mal sa population, affecte son économie et détruit sa culture de l’innovation et son esprit d’entreprise. C’est la précautionnite. Et alors qu’elle est bien mal diagnostiquée, elle est à l’origine d’une vaste gamme d’automutilations, de décisions irrationnelles et d’anxiété injustifiée. On l’appelle aussi aversion au risque et ceux qui en sont affligés se jettent dans les bras d’individus sans scrupules et de diffuseurs de peurs. Les personnes atteintes de précautionnite perçoivent le monde à travers le filtre de scénarios paranoïaques apocalyptiques, présentent des réactions largement motivées par la peur face à des incertitudes irrationnelles et considèrent que la meilleure mesure corrective (pour produire une situation sûre et sécurisée) consiste à mettre un terme à toutes les actions concernées quelles que soient les conséquences. Ces patients présentent une méfiance pathologique envers l’humanité, la technologie et les solutions innovantes. Ils aspirent souvent à des temps révolus d’un passé idéalisé qui, combinés avec une incapacité à percevoir la réalité correctement, mènent au rejet délibéré de nombreuses grandes réalisations humaines. Jusqu’à présent la plupart des gens n’ont pas vu la gravité de la précautionnite, une maladie qui se nourrit de peur, d’ignorance et de mésinformation. Voici une brève description des symptômes et des causes de cette maladie avec quelques suggestions de traitements. SYMPTÔMES DE LA PRÉCAUTIONNITE Pour les patients qui en souffrent, c’est très simple : le risque est un gros mot et il faut l’éviter à tout prix. Les patients atteints de précautionnite préfèrent l’approche basée sur les dangers – éliminer toute exposition à tout ce qui pourrait causer des dommages afin d’éviter d’avoir à gérer les risques. Les autorités de réglementation occidentales trouvent cette stratégie simpliste du « c’est non et puis c’est tout ! » très séduisante, mais au passage elles ont perdu la plus grande partie de leurs capacités de gestion de ces risques. La précautionnite affecte le raisonnement humain et les modèles mentaux. Une épidémie s’est largement répandue chez les jeunes de milieux aisés qui ont trouvé un prétexte pour sécher l’école et condamner les solutions complexes élaborées par leurs ainés. Les patients adoptent résolument les arguments marketing selon lesquels ils peuvent sauver la planète simplement par leurs choix personnels – et que les solutions pour le climat et la biodiversité seraient simples et rapides si tout le monde se comportait comme eux. Les patients manifestent explicitement le désir d’imposer aveuglément leurs comportements aux autres. La pandémie de Covid-19 a donné à la précautionnite une vaste occasion de se répandre et d’infecter les esprits de certaines personnes en les amenant à penser que toute incertitude est une crise qu’il faut traiter par l’abstinence du jour au lendemain. Alors que les taux de mortalité du coronavirus au sein des populations à faible risque étaient insignifiants, les gens se sont laissés enfermer, l’économie est à l’arrêt et bien plus nombreux ont été ceux qui ont dû faire face à des conséquences terribles (santé mentale, violence familiale, addictions…) à cause de ce risque limité. Cette maladie se manifeste dans la croyance que nous pouvons être en sécurité à 100 %. Les États ont convaincu ces patients qu’ils doivent obéir et se faire dorloter par des autorités qui se présentent comme de bons bergers qui construisent un monde sûr et parfait… facilement obtenu en supprimant tout danger possible. Les patients atteints de précautionnite ont perdu toute aptitude à gérer eux-mêmes leurs risques (en réduisant leur exposition pour être davantage en sûreté plutôt qu’en sûreté). La précautionnite renforce la tendance à la docilité du grand public qui traite les problèmes de manière passive en mettant un terme à toutes leurs actions pouvant être liées à une menace. Une adolescente suédoise vivant dans une banlieue aisée a montré combien cette maladie peut être sclérosante en se mêlant de tout ce que les individus ne devaient plus faire pour sauver la planète ; et des millions de personnes ont hoché la tête en obéissant aveuglément. Avant ce virus, l’humanité aurait pris de tels défis comme des appels à l’innovation, à la résolution de problèmes et au dépassement ; à présent nous devons avoir honte et volontairement réduire notre qualité de vie. CAUSES DE LA PRÉCAUTIONNITE La précautionnite est largement répandue dans les sociétés aisées. Lorsqu’on a de l’argent, il est facile d’adopter un mode de vie résolument vert et vertueux et le principe de précaution se défend facilement. On peut passer au bio sans faire de sacrifices. On peut exiger de sortir des combustibles fossiles car les panneaux solaires et les batteries assurent que la facture restera modeste et qu’on n’aura jamais à s’inquiéter des coupures de courant. Se passer des OGM ? Pas de problème – vous le valez bien. Non seulement vous pouvez profiter des subventions payées par le contribuable pour financer votre voiture électrique (que vous pouvez facilement recharger dans votre jardin), mais encore vous exigez que les autres adoptent vos choix vertueux, quels que soient leurs moyens. Vous pouvez vous le permettre, alors « laissez-le dans le sol ». La précautionnite est le luxe des riches imposé aux pauvres. Lorsque les militants et les fondamentalistes dogmatiques sont enracinés au cœur des médias, des institutions et des structures sociétales (comme en France) et qu’ils utilisent leur influence et leur zèle pour censurer le dialogue et le débat, alors l’immunité du public à la précautionnite est fortement réduite. Lorsque ces organisations ont largement accès aux fonds publics et aux moyens de communication, les scientifiques sont submergés par des discours désastreux et la maladie trouve un terrain fertile pour proliférer. Le virus de la précautionnite se répand de manière plus véhémente si on continue à faire taire les experts scientifiques pour les remplacer par des idéalistes et des fondamentalistes dans des comités citoyens. La précautionnite s’accompagne souvent d’un sentiment d’urgence sous-tendu par des mantras comme « nous n’avons pas de temps à perdre ! », « il faut agir immédiatement ! », « la science a parlé ! » …  Avec l’amplification produite par une diffusion massive sur les réseaux sociaux, cela a conduit à de graves erreurs de réglementation ayant eu des conséquences regrettables et de graves échecs de la précaution. L’économie du Sri Lanka s’est effondrée et les pénuries se sont amplifiées en raison d’une conversion subite à une production alimentaire bio sur la base d’appels urgents de certain gourou indien obsédé par un « cartel du poison ». L’Europe fait face à une crise de l’énergie car des changements réglementaires précipités pour sortir des combustibles fossiles ont mené à une pénurie de gaz, une flambée des prix, des défaillances de fournisseurs d’énergie et des coupures de courant prévues (sur la base des déclarations d’une adolescente qui affirmait que sa maison brûlait). Le principe de précaution intervient lorsqu’on n’a pas confiance envers les acteurs, les matériaux, les procédés… Si je vois des plaques de glace et que je n’ai ni les chaussures ni les moyens techniques appropriés, je trouve un autre passage ou bien je fais demi-tour. Les militants imposent des choix drastiques pour atténuer le changement climatique car ils ne font pas confiance aux solutions proposées par les scientifiques et les industriels. Les consommateurs sont amenés à retirer leur confiance envers la filière agro-alimentaire, à ignorer les messages rassurants des scientifiques et à exiger moins de technologie et moins de sécurité alimentaire lorsqu’ils choisissent le bio. C’est bien entendu un cercle vicieux puisque la précautionnite mine encore plus la confiance dans la recherche et la technologie, nous laissant encore plus vulnérables. La précautionnite se multiplie lorsqu’il y a des préoccupations fondées sur les peurs. Face à l’incertitude la réponse est « Non ! » — le procédé ou la substance doit être interdit. Pas besoin de compétence technologique ni d’expertise scientifique. Il n’y a que deux questions à poser : « est-ce que c’est sûr ? » et « en êtes-vous certain ? »  Un comité citoyen peut facilement utiliser cet outil et on peut lui faire confiance pour prendre le chemin de la précaution. Les démarches à base de comités citoyens ne proposent pas d’autre choix ni d’autre possibilité que l’exposition à cette maladie. La précautionnite prolifère dans les systèmes réglementaires fonctionnellement déficients. L’application du principe de précaution est le chemin le moins difficile à suivre pour toute personne sans conviction en charge de la réglementation. Choisir la précaution (dans le doute abstiens-toi) signifie pouvoir toujours jouer la carte « je protège la santé et la sécurité du public » qui vous exonère de toute responsabilité pour les conséquences en termes d’avantages perdus ou si vous avez tort. Avec le principe de précaution vous n’avez jamais tort mais très souvent vous n’avez pas raison ou alors, au mieux, vous reportez les décisions et vous passez à autre chose. En général, les conséquences de cette absence de prise de décision couarde ne se font sentir que bien plus tard lorsque ces rusés serpents politisés sont passés à une autre étape de leur plan de carrière dans la réglementation. Il est difficile de nos jours de trouver des dirigeants qui ont le courage de mettre leur réputation en jeu pour promouvoir des technologies émergentes qui profiteront à la société. TRAITEMENT DE LA PRÉCAUTIONNITE De même que les crises de panique de la précautionnite mettent les décideurs en détresse, la patience et le professionnalisme permettent de garder la tête froide. Je ne connais pas un seul exemple de prévision alarmiste apocalyptique qui s’est révélée juste mais la peur submerge souvent ce raisonnement, ce qui mène à des décisions réglementaires précautionneuses dévastatrices. En l’absence de traitement, le virus de la précautionnite disparaît habituellement de lui-même si on l’expose assez longtemps à la réalité. Dès que le public perçoit que les avantages dépassent les incertitudes, la précautionnite fond comme neige au soleil. Les téléphones mobiles n’ont pas été interdits à la suite du sinistre rapport Stewart de l’an 2000 car le public n’était pas d’accord pour qu’une faible incertitude conduise à la perte d’avantages importants. Malgré leurs horribles conséquences pour la santé humaine et l’environnement, les véhicules thermiques sont toujours autorisés sur les routes en raison des avantages qu’ils procurent à la mobilité humaine (ainsi que des perspectives de poursuite de la réduction des risques). Est-il bien raisonnable de s’injecter du Botox ? Les avantages disent « Oui ! »  Lorsque la demande du public pour des avantages est claire, cela fait l’effet d’un vaccin contre la précautionnite. Il est essentiel de communiquer sur les avantages. La précautionnite est une maladie qui se transmet largement par la peur et la mauvaise information, soit l’équivalent réglementaire d’une maladie sexuellement transmissible. Si la population est mieux éduquée en science ou en technologie, si elle est consciente de notre capacité de gestion des risques et de réduction de l’exposition et si elle comprend l’importance des avantages pour tous et en particulier pour les plus vulnérables et les plus pauvres, alors les taux de transmission de l’infection déclineront et le dialogue public sera moins apocalyptique et plus rationnel. Les Français comprennent comment l’industrie nucléaire gère les risques. En revanche, les Allemands ne semblent pas le comprendre et donc ils dépendent de l’énergie nucléaire produite en France. Hélas, nos sociétés occidentales sont devenues davantage technophobes, craintives face au risque et exigent 100 % de sûreté et de certitude. Le public doit comprendre comment fonctionne la démarche de gestion des risques pour réduire l’exposition aux dangers, améliorer constamment les mesures de sécurité et tendre à produire davantage de biens tout en réduisant le coût pour l’humanité et l’environnement. Il ne s’agit pas d’être « en sûreté » mais « plus en sûreté » et alors que rien n’est certain, la démarche de réduction continuelle des risques devrait être appréciée à sa juste valeur. Les industries immunisées contre la précautionnite, telles que l’automobile ou les télécoms, ont produit toujours plus d’avantages tout en réduisant continuellement l’exposition aux dangers. Il arrive que des campagnes de peur de la précautionnite soient surjouées et, en fait complètement idiotes. Par exemple, l’acrylamide n’a pas pu transmettre le virus très longtemps, en partie car beaucoup ne pouvaient s’empêcher de rigoler. Les administrations et les acteurs industriels ont des codes de bonne conduite qui exigent le respect et une attitude professionnelle même lorsqu’ils sont confrontés à la bêtise à l’état pur, donc ils ne peuvent pas se permettre d’éclater de rire.  Toutefois un bon dosage de satire et de dérision pourrait limiter l’envie de répandre l’infection des fanatiques. La démarche réglementaire de l’Union européenne est gravement infectée par la précautionnite et toute participation permet à cette maladie de s’installer sur de nouveaux porteurs et super-contaminateurs. Les scientifiques qui travaillent sur la réglementation lors des évaluations et des consultations de la Commission européenne basées sur le danger n’ont aucune chance de faire admettre leurs travaux et leurs données compte-tenu des exigences actuelles de certitude et de sécurité. Franchement, il ne sert à rien que des scientifiques fassent semblant de croire que la démarche est juste ou qu’ils fassent semblant de jouer le jeu. Si les entreprises et les scientifiques se mettaient en quarantaine et qu’ils ne participaient à aucune consultation ou procédure européenne, cela délégitimerait la démarche et obligerait la Commission à traiter l’infection. La précautionnite peut être vaincue, mais elle doit être traitée comme toutes les maladies répandues par la peur et la mauvaise information : d’abord en faisant mieux connaître les faits, en insistant sur les avantages et en démasquant les agitateurs de peurs qui exploitent la situation. Mais, contrairement aux autres maladies qui ont des conséquences importantes pour la santé publique, l’échec des autorités de réglementation occidentales à se mobiliser pour participer à la lutte pour l’éradication de ce virus laisse l’humanité affaiblie et vulnérable. Tant que nos dirigeants manqueront du courage nécessaire pour faire leur travail, la précautionnite continuera à proliférer et à miner les biens et les services nécessaires à la société. "}