{"url": "https://www.contrepoints.org/2019/01/09/334236-lecologie-politique-fait-pschitt", "title": "L’écologie politique fait pschitt ", "author": "Par Michel Gay. ", "date": "2019", "content": "Le Grenelle de l’Environnement (2007) et la loi de transition énergétique pour la croissance verte (LTECV) de 2015 débouchent sur une impasse technique et industrielle. Les traductions économiques et financières sont catastrophiques et conduisent la France au désastre. Le peuple s’est habitué sans se révolter par un continuum de réglementations à la manière de la grenouille (ou du homard) dans la casserole d’eau chauffée lentement et qui finit ébouillantée sans s’en apercevoir. INCOHÉRENCES ET RACCOURCIS Le gouvernement et la plupart des élus sont incohérents et raisonnent avec des raccourcis stupéfiants d’incompétence et d’arrogance. Le nombre d’âneries véhiculées quotidiennement sur les énergies renouvelables, le diesel, le nucléaire, et surtout le « sauvetage de la planète », est ahurissant. Des élites « hors sol » définissent le « bien » et ensuite les Français doivent modifier leurs comportements pour s’adapter. Mais faute d’adhésion enthousiaste, les mesures punitives se multiplient pour les transgresseurs… qui représentent la majorité de la population. Le discours “on vous a mal expliqué” ou mieux encore « on a été trop subtil » ne passe plus après celui de « on doit  donner l’exemple au monde entier » (qui ne demande rien). UNE NOUVELLE ÉCOLOGIE À APPLIQUER Malgré l’effroyable futur de la planète annoncé par des Cassandre professionnels, il serait bon de rappeler qu’elle existait avant l’homme, et qu’elle survivra à sa disparition ! Il y a toujours eu des changements climatiques sur Terre et l’homme s’est adapté. Mais s’il n’est pas en mesure de faire disparaître la planète, il peut disparaître de sa surface. L’écologie doit respecter l’homme dans son environnement, et non… sauver l’environnement en le faisant disparaître. La véritable écologie ne plaide pas pour une dictature où l’homme doit obéir à une nature fantasmée par une élite représentant le « bien ». DES CERTITUDES QUI FONT PSCHITT Ce « bien » ne doit pas aboutir à des vérités révélées et finir par des déclarations à caractère religieux du type « j’ai la foi » (comme Nicolas Hulot). Tous les politiques, les journalistes et autres commentateurs ne peuvent pas devenir experts. Mais faire peur aux populations pour récolter de l’argent n’est pas une manière acceptable de gouverner en démocratie, ni d’informer. DES CHOIX DÉSASTREUX Désormais, il semble qu’une majorité de Français mesure les conséquences dramatiques des choix stupides, déjà faits ou en préparation, dans la politique énergétique : programmes d’éoliennes sur terre et en mer, fermetures idéologiques de centrales nucléaires amorties, anathèmes contre le pétrole et le gaz, diabolisation de ceux qui contestent les mesures prises pour « sauver la planète ». L’écologie politique a trompé les Français. Elle les conduit collectivement  droit dans le mur, tandis que le vrai cancer du pays, celui des dépenses publiques, notamment dans les énergies renouvelables, continue à progresser. Il faut changer de logiciel. Celui de l’écologie partisane des dix dernières années montre ses erreurs de programmation. La nécessité de défendre l’homme dans son environnement et non l’environnement au détriment de l’homme doit revenir au cœur de l’écologie humaine bienveillante qui est le contraire de l’écologie politique idéologique et dogmatique actuelle. Les Français n’ont pas à obéir à ces gourous médiatiques qui  définissent ce qui est bon pour eux, et qui leur expliquent, la main sur le cœur, que le développement des énergies renouvelables est plus important que leur « petite vie égoïste ». Il ne suffit pas de dire « c’est écologique » pour rassurer le peuple, il faut le démontrer. Et malheureusement la démonstration commencée il y a plus de dix ans aboutit à une écologie politique qui fait pschitt.   "}