{"url": "https://www.contrepoints.org/2015/02/13/197739-swissleaks-vive-le-secret-bancaire", "title": "Swissleaks : vive le secret bancaire ! ", "author": "Par Pierre-Hugues Barré. Le rôle de l’impôt Les deux égalités ", "date": "2015", "content": "  Cette semaine a éclaté « l’affaire swissleaks » où nous avons appris -bien que probablement, tout le monde s’en doutait un peu- qu’un établissement financier, en l’espèce HSBC permettait à certains clients français fortunés d’ouvrir des comptes en Suisse, en mettant parallèlement en place des structures offshore dans quelques paradis fiscaux. Depuis, via différents médias, l’émotion semble nous gagner, ce qui a perpétuellement pour corollaire une démission de la raison. Dans un débat d’ordre fiscal, les arguments doivent être d’ordre économique et juridique ; et par voie de conséquence d’ordre idéologique car le droit n’est qu’un outil, un instrument au service de certaines doctrines. Ayons de prime abord le scrupule de relever différents éléments. Il convient d’exprimer des propos évidents et d’une grande banalité, dont curieusement l’évocation semble oubliée -quand elle n’est pas proscrite ; les paradis fiscaux n’existeraient pas s’il n’y avait pas en parallèle d’enfer fiscal.\nQui doit-on blâmer ? Les entreprises et les particuliers qui déplacent leur argent, ou les États qui se font une concurrence législative entre eux pour attirer lesdites entreprises ? Précisons de suite que nous vivons dans un pays à la fois lilliputien, et ouvert au monde. Si l’on cesse de rémunérer les talents exceptionnels, il est logique que ces derniers partent. Nous arrivons ainsi au véritable problème soulevé dans cette affaire swissleaks, celui de la fiscalité. Au-delà d’un certain seuil psychologique, l’impôt s’apparente à du vol. Ces ponctions étatiques sont classiquement considérées comme justes en soi. La question porte moins sur leur existence, que sur « qui est imposé » et « comment sont utilisées ces ressources ». Le rôle de l’impôt Si l’on s’en tient à ce que dit la Déclaration des droits de l’Homme et du Citoyen sur l’impôt, on s’aperçoit qu’il ne s’agit que d’une espèce de pot commun censé assurer à l’État l’exercice de ses fonctions régaliennes. Or la gauche en général, et plus précisément le camp de la gauche morale, a pour dessein de cacher son avarice individuelle derrière une générosité collective que seule la collectivité se trouve à assumer. L’impôt est ainsi dénaturé de sa fonction originelle, cette falsification de sa cause le fait dévier en régulateur de la société, en objet de lutte contre les inégalités. Il remplit cette nouvelle fonction dans de nombreux domaines dont je pourrais faire l’inventaire mais je ne vois pas l’intérêt de multiplier les exemples ; soutenons simplement que les socialistes ont substitué à la charité personnelle -on choisit ses pauvres- une solidarité nationale. Le terreau fertile sur lequel pousse cet argumentaire visant à faire de l’impôt un rempart, une ressource contre les inégalités a deux tenants : celui de considérer que les inégalités doivent être combattues, qu’il y aurait une forme de déterminisme économique qui contraindrait les individus dans la pauvreté. Sinon pourquoi y pallier par intervention étatique ? Sur ce dernier point, arguons qu’il est démobilisateur de volonté d’affirmer que certains berceaux sont visités par la grâce et d’autres désertés ; et celui, conséquence du premier, qui consiste à penser que vous ne pourrez jamais vous élever vous même, peu importe le déploiement de votre intelligence, de votre talent ou de votre énergie. Jamais vous ne prendrez de la hauteur par votre seul travail, c’est l’État qui doit vous permettre d’atteindre une certaine verticalité. Si ce n’est pas le travail qui permet de distinguer les individus, alors d’autres critères discriminants entreront en jeu, et cela se fait aux dépens de tous.\nSur le premier postulat, nous pourrions rappeler que, comme le dit Émile de Girardin, « l’égalité est l’utopie des indignes », ajoutons que les inégalités sont la condition même du dépassement de soi. Les deux égalités Même les deux égalités les plus communément admises peuvent être remises en cause, je pense à l’égalité devant la loi et à l’égalité des chances. Les deux proviennent d’une sensibilité humaniste que je peux entendre, et d’une bonne intention que je peux comprendre -simplement, l’enfer en est pavé.\nN’est-ce pas là singulière injustice que de traiter de manière égale des mérites inégaux ? Baudelaire lui-même avait demandé, lors de son procès pour les Fleurs du mal qu’on le jugea différemment que l’on pourrait juger le vulgaire, le commun, car lui valait mille fois les autres ; une loi pour la foultitude, et une pour les êtres exceptionnels.\nEn outre, quant à l’égalité des chances, il s’agit d’avoir l’exigence de prêter attention à ses conséquences peccamineuses en décelant que, par glissement et logiquement, on passe de l’égalité des chances à l’égalité des mérites, et de l’égalité des mérites arrive l’égalité des conditions, qui est le rêve de la gauche, et qui suppose la contrainte physique. En conséquence de quoi, effectivement, certains de nos compatriotes s’expatrient, en Suisse notamment. Car dans ce pays règne le secret bancaire, par opposition à la « transparence ». La transparence est ce monde où tout le monde est sommé de se dire, sommé de se montrer ; dans le cas contraire c’est que vous avez quelque chose à cacher. Par opposition à ce monde de clarté (celle des locaux de police lors de l’interrogatoire), à ce monde sans vie privée qui ne soit dans le même temps une vie publique ; une tradition trop souvent brocardée s’est développée chez nos voisins helvètes qui justifie que nonobstant nos fleuves, nos monuments et notre climat, d’aucuns partent vers les confins de l’empire. Cette tradition est celle du secret bancaire. À qui nous devons reconnaître au moins une qualité, celle d’attirer plutôt que de repousser ceux qui veulent entreprendre, créer et s’enrichir.   "}