{"url": "https://www.contrepoints.org/2013/06/16/128183-montebourg-nous-presente-colbert-2-0-et-ses-depenses", "title": "Montebourg nous présente Colbert 2.0 et ses dépenses++ ", "author": "", "date": "2013", "content": " Comme d’habitude, tout part d’une idée confuse enduite de bons sentiments mal canalisés, traduits de façon approximative et brouillonne dans une réalisation à l’utilité douteuse et dont la facture finale, adressée au contribuable, ne sera pas perdue pour tout le monde. Ici, comme nous parlons désindustrialisation, nous pensons tout de suite à des milliers d’individus qui s’en vont, des centaines d’entreprises qui ferment, des dizaines de patrons qui délocalisent, des emplois qui disparaissent ici et apparaissent en Chine, au Brésil ou en République Tchèque. On pense aussi charges sociales consternantes, impôts massacreurs, climat des affaires démoralisant, antienne politique du riche forcément coupable. Immédiatement, Arnaud Montebourg pense, lui, qu’avec un peu de publicité et de communication gouvernementale, une dépense somptuaire et quelques petits fours habilement propulsés dans de tendres gosiers, toute cette affaire sera bien vite oubliée, que la réindustrialisation va s’installer grâce à lui et qu’il pourra en retirer un bénéfice politique évident. Bien sûr, il comprend, même si c’est encore un peu obscur pour lui, que l’actuel mouvement de rapatriement des emplois et des industries en France provient surtout et avant toute autre chose de l’augmentation constante du niveau de vie des pays émergents, et, par voie de conséquence, du renchérissement des salaires sur place ; si l’on prend en compte les frais de transports et les myriades de petits coûts divers et variés qu’une production déportée entraîne, le différentiel avec la France devient alors moins fort. Devant ce constat, naissant, il lui semblait donc urgent de s’agiter, sans comprendre au passage que cette relocalisation passait aussi souvent par une « robotcalisation » : il devient de plus en plus rentable d’investir dans une robotisation ici que dans de la main-d’œuvre humaine là-bas. En termes d’emplois, évidemment, ça ne fait pas tout à fait l’affaire du frétillant ministre, mais c’est sans importance puisque ce genre de tendances de fond lui est totalement imperméable. Moyennant quoi et avec la logique impeccable qui l’anime, puisque l’Etat n’y est pour rien et que tout se déroule manifestement sans son aide (ou, devrait-on dire, malgré son « aide »), que le phénomène est « prometteur et en cours d’augmentation », il devient indispensable, impératif, impérieux, absolument nécessaire « d’appuyer sur l’accélérateur ». Ce qui se traduit (bien malheureusement) par des actions parfaitement concrètes du ministre. D’une part, et parce que l’action publique ne peut se satisfaire de gestes forts sans claquer un paquet mémorable de pognon, 50 millions d’euros (qui étaient jusqu’à présent brûlés dans une autre connerie étatique inefficace) seront à présent gaspillés dans les tentatives de relocalisation adoubées par l’État. Comme cette somme (représentant tout de même 2000 années de SMIC chargé) ne permet pas de faire suffisamment mousser le ministre, il est aussi question d’utiliser de façon « plus offensive » l’enveloppe de 160 millions annuels prévue pour la relocalisation. Par « plus offensif » vous pourrez comprendre ce que vous voulez, et vous pouvez intégrer du champagne, des petits fours, des dames accortes, des réceptions festives et de volumineux rapports sans intérêt : c’est vous qui payez, après tout. Enfin, toujours sur le plan Robinet À Pognon d’Une République Qui A De l’Argent Plein Ses Caisses, la Banque publique d’investissement (BPI) sera aussi censée jouer un rôle « d’accélérateur » de financement. Les sprinklers à billets seront ouverts en grand. Tout va bien : business as usual.  Mais bon, comme le souligne l’article du Monde, toutes ces dépenses, tous ces petits arroseurs industriels d’argent des autres ouverts à plein régime, tout ça reste un peu théorique pour les entreprises confrontées aux petites billevesées bureaucratiques douillettement lancées dans leurs pattes par l’administration française, jamais en retard d’une plaisanterie. Toutes ces PME n’ont pas toujours les moyens de s’offrir les services de consultants et de juristes pour épouser les positions fiscales et légales que l’Etat leur impose tendrement pour leur plus grand bien (et à coup de pelle dans la nuque s’il le faut). Et donc, d’autre part, Arnaud Montebourg a décidé de déclencher un plan Informatique Pour Tous heu Relocalisation Pour Les Nuls hmh disons la mise en route d’un logiciel sur le web avec des pages qui demandent des choses, des paramètres, ici et là, et quand tu cliques tu sais si ton entreprise va carafer doit relocaliser ou pas en France. En substance, l’idée lumineuse serait un logiciel d’aide à la décision, appelé Colbert 2.0 parce qu’à Bercy, on sait être à la fois historique (Colbert) et trendy (2.0). Cette prouesse technologique se baserait sur ceux développés en Suède et aux États-Unis par Barack Obama (informaticien hors pair, surtout dans le oueb 2.0), dans le cadre de sa politique de relocalisation qui marche du feu de Dieu (notamment pour les données privées). Normalement, il est prévu que ce logiciel, développé par El Mouhoub Mouhoud et Xavier Ragot à la demande du ministre, sera accessible au plus tard le 9 juillet. Il offre un « auto-diagnostic » qui permettra à un chef d’entreprise de faire une simulation pour évaluer les avantages (seulement les avantages ?) dont il pourrait bénéficier en produisant en France. C’est trop de la balle. Nul doute qu’on trouvera, dans les jours qui suivront sa mise en ligne, de fins analystes pour évaluer la pertinence du dit logiciel, mais avant même de regarder ce qu’il vaut, force est de constater que ses papas pardon parents-2 ont un brillant palmarès. Ainsi, El Mouhoub Mouhoud est professeur d’économie, et a officié au sein de Terra Nova comme en atteste sa biographie. Terra Nova, think tank progressiste et parfaitement socialiste qui aura fourni un havre de paix aux croustillantes notes pondues par des sommités comme, en mars 2009, celle sur la gouvernance de campagne de Barack Obama (on n’en sort pas) écrite par nul autre que … Arnaud Montebourg. Ainsi, Xavier Ragot, professeur associé d’économie à l’École d’économie de Paris, consultant auprès de la Banque de France, est aussi le conseiller économique au sein du cabinet… Montebourg. Le monde est petit. On comprend, certes, que le brave Arnaud ait pioché parmi ses proches pour réaliser un outil dont tout indique qu’il sera d’une impartialité redoutable, avec une finesse de calcul et des conclusions dont on se doute qu’elles permettront aux chefs d’entreprises de prendre les bonnes décisions, en toutes connaissances de cause. Mais on se prend à s’interroger sur l’éventuelle rémunération afférente à ce développement. On ne peut s’empêcher de se demander si ce beau logiciel a bénéficié d’une saine mise en concurrence, d’un appel d’offre public. Et s’il fut fait gracieusement, gratuitement, pourquoi fut-ce celui-ci qui fut retenu et pas un autre ? Le code source sera-t-il rendu public (pour rire) ?  Avec ces gadgets, ces effets d’annonce, ces dépenses dont on peine à voir vraiment l’utilité, on en arrive à la conclusion habituelle à la suite de ce genre d’exercices ministériels : tout ceci est plus destiné à occuper l’espace médiatique qu’à redynamiser quoi que ce soit. Apparemment, des entreprises ont fait le choix, toutes seules comme des grandes, de relocaliser, ce qui n’a pas coûté un rond au contribuable. La meilleure méthode et la plus efficace pour rendre la France attractive n’est pas de dilapider l’argent public, de pondre un logiciel 2.0 ou de créer 22 emplois (un par région) payés sur les deniers de la République, mais d’abaisser les coûts des entreprises sur place, d’arrêter de les massacrer d’impôts pour financer, justement, toute la kyrielles de bricolages ridicules de ce ministère et des autres. Et bien évidemment, ce conseil (gratuit) étant soigneusement évité et oublié, ce gouvernement continuera sa route dans la mauvaise direction. Ce pays est foutu.\n—-\nSur le web "}