{"url": "https://www.contrepoints.org/2019/11/03/357094-mangez-de-la-viande-sans-culpabiliser", "title": "Mangez de la viande sans culpabiliser ! ", "author": ". ", "date": "2019", "content": "« Hey, be neat, no meat » (littéralement : « Hé, sois net, pas de viande ») – « hé, sois impec, pas de steak » –, a déclaré l’animatrice de l’émission de télévision Ellen DeGeneres dans une courte vidéo qu’elle a publiée sur les réseaux sociaux le 17 septembre. « C’est une excellente idée pour la planète. C’est une excellente idée pour votre santé. C’est une excellente idée pour la santé de l’animal », a-t-elle déclaré. Sur Instagram, les gens ont regardé la vidéo près de 5 millions de fois. J’aime beaucoup Ellen. J’aime son humour. J’aime sa compassion. Et j’aime bien son spectacle, même si je ne le regarde pas très souvent. Mais je n’aime pas ce qu’elle a dit à propos de la viande – et j’ai répondu à ses propos dans ma propre vidéo. À ma grande surprise, mes propos ont retenu l’attention. Si j’avais su que cela allait arriver, j’aurais fait un effort en me brossant les cheveux ! Pourtant, je voulais faire passer mon message principal. Il n’y a pas de mal à manger de la viande. Vous n’avez pas à vous sentir coupable. Si vous voulez être végétarien, pas de problème. Si vous voulez aller encore plus loin et être végan, alors je vous dis : allez-y et bonne chance. Ellen a suivi un régime végétalien pendant des années, bien qu’elle mange apparemment aussi du poisson et des œufs. La nourriture est un choix personnel et je ne veux changer les préférences de personne. Je suis heureuse que notre industrie agroalimentaire diversifiée puisse satisfaire autant de besoins et de désirs différents. Mais personne ne devrait arrêter de manger de la viande pour les raisons énumérées par Ellen. La production de viande ne nuit pas à l’environnement, sa consommation est bonne pour la santé, et personne ne se soucie autant du bien-être des animaux que les éleveurs et les agriculteurs qui les soignent quotidiennement. Je fais partie d’une famille de ranchers dans le Montana. Du côté de mon mari, nous remontons cinq générations. Nous gérons une exploitation commerciale de production de bœuf qui comprend de hauts pâturages alpins et un troupeau permanent de mères, ce qui signifie que certaines de nos vaches sont avec nous pendant 15 ans. Nous cultivons des espèces herbacées indigènes pour leur nourriture et utilisons des taureaux pour la reproduction. Les éleveurs comme moi sont souvent critiqués parce qu’ils travaillent avec du bétail, car nos animaux émettent des gaz à effet de serre et contribuent au changement climatique. Cependant, selon l’Agence de Protection de l’Environnement, la grande majorité des gaz à effet de serre provient des transports (29 %), de l’électricité (28 %) et de l’industrie (22 %). L’ensemble de l’agriculture ne représente que 9 % – et le bétail n’en représente qu’une fraction. Nous ne sommes donc pas un problème majeur. L’électricité est une menace plus grave, mais Ellen ne peut pas critiquer sa surutilisation, car sans électricité, personne ne pourrait la regarder à la télévision. La viande est aussi une excellente source de protéines et fait partie d’un régime alimentaire sain. Elle fournit un bon équilibre avec des légumes, des fruits et d’autres types d’aliments. C’est nutritif et délicieux. Cependant, ce qui me dérange le plus dans le manifeste anti-viande d’Ellen, c’est ce qu’elle dit à propos des animaux – et l’insinuation désinvolte que nous, les éleveurs, traitons notre bétail avec cruauté. Rien ne pourrait être plus éloigné de la vérité. D’une part, les animaux en mauvais état ne sont pas rentables. Nous avons une incitation financière pour maintenir notre bétail en bonne santé. Les animaux en bonne santé nous apportent les meilleurs prix. Nous voulons aussi qu’ils soient heureux. Cela signifie créer un environnement sans stress. Nous veillons à ce que chaque animal ait suffisamment d’espace pour brouter. Lorsque nous sommes auprès d’eux, nous essayons de parler d’une voix monotone pour ne pas les effrayer. Lorsque nous devons les déplacer, nous ne les forçons pas à aller là où ils ne le veulent, mais nous les persuadons de se diriger dans la bonne direction. En résumé, nous sommes gentils avec eux. Nous les traitons bien. Ils ne tombent pas souvent malades, en partie parce que nous les faisons vacciner, tout comme nous vaccinons nos enfants. Bien sûr, rien n’est infaillible et parfois, ils souffrent de maladies. Lorsque cela se produit, nous les confions à des vétérinaires et nous les remettons en état. Et quand vient le temps de les abattre, leurs derniers moments sont rapides et sans douleur. Nous prenons soin d’eux de la naissance à la mort. Alors à Ellen, je dis : profitez de votre régime végétarien. Et si vous souhaitez en savoir davantage sur la manière dont nous élevons du bétail sur notre ferme et fournissons de la viande à ceux qui en profitent dans le cadre de leur régime alimentaire sain, venez nous rendre visite dans le Montana. Vous êtes la bienvenue en tout temps. Aux mangeurs de viande qu’elle essaye de culpabiliser et de convaincre de changer leurs habitudes, je leur dis : « soyez impec, mangez du steak ». — Sur le web-Traduction par Wackes Seppi de « Be neat, eat meat whithout guilt ». "}