{"url": "https://www.contrepoints.org/2020/07/10/375757-convention-citoyenne-et-nucleaire-une-indifference-de-facade", "title": "« Convention citoyenne » et nucléaire : une indifférence de façade ? ", "author": "Par Gérard Petit. ", "date": "2020", "content": "Dans de nombreux pays du monde, la production d’électricité est l’un des principaux contributeurs au bilan carbone, mais la France, grâce à l’hydraulique et surtout au nucléaire, a jusqu’à présent échappé à cette fatalité. Il est donc surprenant qu’au moment où l’on bouscule ce schéma vertueux, la Convention citoyenne pour le climat n’ait pas été saisie, ou ne se soit pas saisie d’un sujet qui la concerne pourtant au premier chef, et qu’elle n’ait pas proposé un schéma (convergent, stable ou divergent) pour la filière nucléaire. Cependant, et sans vraie surprise, les membres de la Convention ont indirectement traité le sujet, en recommandant le développement ad libitum des énergies éoliennes et solaires, dont on sait qu’il se fait en France au détriment technique et économique du nucléaire. Reste qu’il parait intéressant de formuler quelques hypothèses sur ce « contournement atomique » formel. ILS N’ONT PAS PARLÉ DU NUCLÉAIRE… Chacun se souvient du célèbre dessin de presse qui, au plus fort de l’Affaire Dreyfus, qui avait tant divisé la France, figurait deux moments successifs d’un repas de famille, le premier, tout en ordre et en harmonie et le second, un véritable pugilat, avec la légende : « ils en ont parlé » ! Il se trouve que durant leurs travaux et dans leurs recommandations, les conventionnels n’ont apparemment pas parlé de nucléaire et peut-être ont-ils été invités, voire fortement incités à ne pas le faire. L’exécutif à l’origine de la séquence craignait-il que ce sujet réputé clivant crée le désordre dans cette assemblée composite ? Probablement pas, car ces « élus du sort » avaient été choisis au sein d’une cohorte de « citoyens déjà préoccupés » par les questions qu’on allait leur soumettre, ce qui autorise à penser (salut à Coluche…) qu’ils possédaient une sensibilité écologique. Or, celle-ci fait rarement bon ménage avec le nucléaire, souvent phobie fondatrice de leurs engagements. Mais sait-on jamais ce qui peut advenir quand toutes les cartes sont sur la table ?  S’agissant des inconvénients du nucléaire, la doxa a pris beaucoup de liberté par rapport à la réalité ; celle-ci rétablie, même partiellement, des positions auraient-elles pu évoluer ? En conséquence, afin que le chemin de Damas ne soit pas trop fréquenté, pouvoir se préoccuper de nucléaire, a t-il été tout simplement dénié à nos conventionnels, pourtant une dimension clé de la question énergétique, fortement liée au niveau des émissions de CO2, justement leur objet. Une demi-surprise en fait, car le bouleversement en cours et programmé de notre système de production d’électricité, pour des raisons idéolo-électoralistes afin surtout de servir au mieux de gigantesques intérêts du côté des EnRs électriques, est une chasse bien gardée. À cet égard, il est surprenant qu’un courant d’opposition, comme La France Insoumise, soucieux, vétilleux même, sur la bonne utilisation des deniers publics, ne s’émeuve pas du dévoiement de plus de sept milliards par an du budget de l’État (schéma qui durera au moins 20 ans et pour lequel, selon la Cour des comptes, 121 milliards sont déjà gagés), pour soutenir la décarbonation d’une électricité nationale qui l’est déjà, grâce à l’hydraulique et au nucléaire. Aveuglés par leur phobie foncière de l’atome, filière pourtant dans la main de l’État, beaucoup restent fascinés par les énergies électriques renouvelables, bien qu’elles soient intermittentes, largement inefficaces, de technologies importées, et mises en œuvre selon des modalités propres à constituer des rentes permettant de bâtir rapidement des fortunes, à partir de soutiens publics… À titre d’exemple, les deux réacteurs de la centrale nucléaire de Fessenheim, qu’on vient de fermer, produisaient annuellement, à eux seuls, autant que tous les panneaux solaires (le plus souvent chinois…) installés en France et en Navarre, une comparaison qui devrait éveiller les curiosités, sinon les consciences. Encore une fois, ces énergies renouvelables, certes fournies gratuitement par une nature prodigue, ont le désavantage d’être diffuses et capricieuses, ce qui conduit à devoir démesurément démultiplier les dispositifs de collecte (éoliennes, panneaux solaires) et à assurer un palliatif, extrêmement réactif, en miroir de leur intermittence, un exercice sans répit et exigeant et dont peu mesurent la difficulté et les risques. Le tout a un coût exorbitant (mais généralement imputé aux autres énergies, quand on fait des comparaisons avec le nucléaire en particulier), somme à laquelle il faut ajouter les surcoûts considérables induits par la multiplication des raccordements au réseau, de toutes ces sources disséminées. De plus, tout discours sur l’avènement prochain de techniques dynamiques de stockage-déstockage, de grande ampleur, permettant de mettre de côté les surplus de production (l’électricité solaire et éolienne étant fatale, sans corrélation avec les besoins réels du réseau), pour pouvoir les réutiliser à d’autres moments, est jusqu’à plus ample informé une fable tragique. Tout d’abord, les productions des EnR étant prioritaires pour l’accès au réseau (les autres sources, hydraulique, nucléaire, gaz, devant s’adapter), la notion d’excès de production EnR n’a guère de sens, sauf à devoir hypertrophier les parcs éoliens et solaires, ce qui est bien tentant pour certains, alors que tout montre que l’acceptation des riverains est de plus en plus problématique, au point qu’il a fallu modifier la loi, pour contrer la multiplication des recours. Une autre voie consisterait à dédier, en ligne, d’éventuels excès de production à l’électrolyse de l’eau pour alimenter une filière hydrogène, mais dans tous les cas, on devrait sur-dimensionner le maillon amont. Que ces matériels, qui représentent un investissement très significatif, soient quasi-intégralement importés, dans une logique industrielle dévoyée de longue date, alors que le maître mot, post covid, est : «relocalisation des productions », ne semble pas poser question. Que l’exploitation des EnRs requière d’importantes aides spécifiques de l’État, le marché biaisé de l’électricité (puisqu’y concourent des productions subventionnées) ne permettant pas de rémunérer correctement les capitaux investis, quelle que soit la filière, ne semble pas interroger davantage. Pourtant, cet effet sera mécaniquement accentué quand les productions intermittentes verront leur part augmenter. Au final, c’est une spirale infernale qui sollicitera toujours plus les contribuables, et conduira mécaniquement à de nouvelles hausses de tarifs. EN AURAIENT-ILS PARLÉ ? Mais, malgré tout, nos conventionnels auraient-ils parlé de nucléaire, qu’ils l’auraient fait en vain, les décisions concernant la filière ayant d’ores et déjà été actées dans la PPE (2019-2028), dont l’adoption définitive a eu lieu tout récemment durant la phase Covid, sans autre publicité qu’un communiqué. Il s’agit de la mise en musique réglementaire de la LTECV de madame Royal, votée en 2015. On y retrouve, entre autres, les objectifs inchangés de réduction de la contribution nucléaire dans le mix électrique à 50 %, induisant l’arrêt de 14 réacteurs. Au moment du vote de la loi, l’échéance visée, fruit d’un volontarisme de façade, était 2025 (2015 + 10), mais les faits sont têtus, et un réalisme contraignant a depuis fait décaler l’objectif à 2035 (2020 + 15), mais en en maintenant les termes. La raison invoquée pour le report, par un Nicolas Hulot alors aux responsabilités, était que l’échéance de 2025 n’aurait pas permis à la France d’honorer ses engagements climatiques de la COP 21. En fait, c’est qu’on ne savait pas comment remplacer 12 000 MWe nucléaires-programmables et n’émettant pas de GES, sans devoir recourir massivement au gaz, très émetteur, en imaginant ingénument qu’on saurait, en dix années, bâtir la flotte d’unités « cycle combiné gaz » (CCGaz) correspondante, ce qui était et reste aujourd’hui encore une pure utopie, bien qu’on affiche ostensiblement, qu’on garde le cap ! Qu’importe que depuis, on ait réalisé que le réseau national, inondé de sources intermittentes (éolien, solaire) et progressivement privé de sources programmables (fioul, charbon, nucléaire + moratoire sur le gaz + retard de l’EPR), ne répondait déjà plus aux critères de fiabilité requis, au point qu’on craigne désormais le passage des hivers qui viennent. Depuis longtemps déjà, des voix se sont élevées dans la société civile, souvent d’anciens spécialistes de ces questions, qui ont attiré l’attention de RTE sur les dangers d’une addition massive de puissance intermittente avec réduction parallèle des moyens programmables, en vain jusqu’ici. Mais l’émission récente de warnings de la part de RTE, a montré que ces craintes sont fondées, sans que pour autant des actions correctrices aient été programmées, ou des décisions antithétiques différées (arrêt de Fessenheim, fermeture des dernières centrales charbon). En effet, les prévisions montrent qu’il nous faut croiser les doigts pour que nos voisins soient eux-mêmes en situation de nous prêter quelques électrons pour subsister aux temps froids qui viennent, sans trop de délestages, sans trop de coupures, et en évitant un black-out qui pourrait bien ne pas se limiter à l’Hexagone. Mais rien n’y a fait et le bulldozer idéologique « pro-EnR, anti-nucléaire », incarné par le duo Borne-Brottes (devenu Brotte-Pompili), va continuer à avancer en bousculant les évidences. Mais celles-ci, pugnaces, sauront se trouver à nouveau sur son chemin, mais plus difficiles à renverser, surtout dans le noir. Toutefois, même dans le contexte tendu qui leur a peut-être été décrit, il n’était guère à craindre que ces conventionnels recommandassent l’édification, toute affaire cessante, de nouveaux réacteurs. Bien plus crédible et davantage dans l’air du temps, avec l’arrêt de la centrale de Fessenheim, aurait été le souhait d’une réduction programmée de la contribution nucléaire dans le mix électrique national (avec le sacro-saint motif bidon, répété encore récemment par l’ancienne secrétaire d’État Emmanuelle Wargon, « que nous en avons trop », le degré zéro de la pensée énergétique…). Mais comme dit plus haut, il se trouve que la PPE avait déjà fait ces coupes claires, avec certainement plus d’audace qu’eux-mêmes ne l’auraient proposé. Par ailleurs et sans surprise, les conventionnels ont plébiscité le développement immodéré des renouvelables électriques, qui, prioritaires, se substitueront encore davantage au nucléaire, le mettant de plus en plus à la peine (technique et économique), devant en outre et avec les autres sources programmables (hydraulique, gaz), gérer une intermittence de plus en plus massive… Bref, une réponse indirecte, mais claire, à une question qu’ils étaient censés éluder ! Même peu sensibles aux avantages de l’atome, il est probable que ces  conventionnels déjà au fait de la question, ou ayant été informés durant leurs travaux, ne faisaient pas, ou plus, partie des deux-tiers des Français convaincus que le nucléaire rejette du CO2. Compte tenu de la problématique qu’ils avaient à traiter, cet élément clé aurait pu instiller le doute dans certains esprits cartésiens et cette assemblée n’en manquait certainement pas. Au passage, ni l’État ni EDF, qui tous deux semblent désormais avoir le nucléaire honteux, malgré leurs dénégations, la main sur le cœur, alors qu’on ferme Fessenheim, n’ont jamais vraiment cherché à rétablir la vérité sur les rejets. Pourtant, le nucléaire n’émet que très peu de C02, (6 grammes par kWh électrique produit) et dans les rapports suivants avec les autres filières : de 6/1000 pour le charbon et de 6/500 pour le gaz naturel et il est encore moins émetteur que le solaire 6/20 et même que l’éolien 6/12. Finalement, un processus qui, en brisant des atomes ne produit pas de CO2, qui dispose d’un formidable potentiel énergétique (la fission d’un gramme d’uranium équivalant à la combustion d’une tonne de pétrole), qu’on a su rendre pilotable à merci et qui contribue fortement à l’indépendance énergétique de la France, ne posséderait-il pas quelques qualités, parmi celles recherchées dans la feuille de route des conventionnels ? Encore eût-il fallu qu’ils en prennent davantage conscience et que leurs mentors, dûment choisis, les amènent à traiter le sujet. "}