{"url": "https://www.contrepoints.org/2019/01/25/335558-un-autre-10-years-challenge", "title": "Un autre « 10 years challenge » ", "author": "", "date": "2019", "content": "Si, pour beaucoup, l’idée semble aussi innocente qu’amusante et permet de mesurer le temps qui passe en se revoyant dix ans plus jeune, d’autres, plus réalistes, n’ont pas hésité à pointer l’arrière-pensée probable qui se cache derrière cette mise en ligne volontaire d’un comparatif du vieillissement humain : en fournissant ainsi une image de soi à dix ans d’écart, la masse de clichés récoltés, gigantesque, permettra d’alimenter facilement toute une série d’algorithmes malins conçus par la firme de Zuckerberg et dont l’usage final peut fort bien recouvrir des buts pas forcément positifs et probablement pas philanthropiques.  Pour d’autres enfin, cela aura été l’occasion de plastronner ses opinions politiques, par exemple en poussant de petits couinements plus ou moins judicieux sur l’abominable réchauffement climatique qui heurte toute la planète de plein fouet depuis quelques années (et qui va frapper tout l’hémisphère Nord avec une augmentation prévisible d’au moins 10°C dans les six mois à venir – survivrons-nous ?), ce qui a donné lieu à d’intéressantes prouesses propagan informationnelles, où tous les moyens sont bons, y compris la bonne grosse carabistouille (de nos jours appelée fake news) pour tenter de faire passer ses messages boiteux.  On pourrait (et il suffit de lire les médias grand public pour s’en convaincre) ressasser de la même façon l’ensemble des problèmes que les populations et le monde ont traversés durant ces 10 ans et insister sur les disparitions plus ou moins fantasmées de gros pourcentages dodus d’animaux, d’insectes et de petites plantes, ces pourcentages finement calculés s’appuyant sur une connaissance précise du nombre d’espèces totales (qu’on ne connaît en réalité pas du tout, même de loin) sur le nombre d’espèces disparues (qu’on ne connaît pas plus, même à la grosse louche). On pourrait aussi insister sur les diminutions de pouvoir d’achat de certains Européens (mettons, au hasard, les Français) en croyant que cette situation se calque parfaitement au reste de la planète. Et puis on pourrait regarder les chiffres de ces statistiques un tantinet plus solides, établies sur des séries longues sur des données dont numérateur et dénominateur sont bien mieux connus, et aboutir à une conclusion quelque peu… différente : en fait, sur les 10 ans passés, l’Humanité va mieux (les Humains, pas l’épave journalistique).  En dix ans, la condition humaine sur la planète s’est nettement améliorée, donnant à des centaines de millions d’individus un véritable avenir autre que celui d’une courte et pénible vie de souffrances, qu’elle fut raccourcie par la guerre ou la maladie. Les conflits ont nettement diminué, le nombre d’homicides sur la planète chute, la faim continue de reculer, de moins en moins d’enfants se retrouvent au travail.  Et pour un nombre croissant, massif d’individus, cela ne signifie pas simplement quelques aménagements à la marge, mais la différence entre la vie et la mort. Cela veut aussi dire l’accès à l’éducation, l’accès à des technologies simples mais décisives (eau potable, électricité, infrastructure routière par exemple) qui transforment complètement la vie. Cette transformation radicale entraîne à son tour d’autres effets bénéfiques : non seulement la condition humaine s’est améliorée, mais avec le développement technologique et l’éducation globale qui progressent partout dans le monde, on peut enfin envisager une vraie lutte contre l’impact humain négatif sur l’environnement. Par exemple, sans accès à l’éducation et sans une pénétration des meilleures technologies dans les pays en voie de développement, il ne peut y avoir de lutte efficace contre quelque pollution que ce soit. Par exemple, avec l’amélioration des techniques, technologies et du savoir, la surface de terres arables consacrées à l’agriculture tend à diminuer par tête de pipe, et non augmenter. D’autant qu’avec l’enrichissement humain, la fécondité diminue, poussant l’idée d’une surpopulation dans ses retranchements cassandresques. À l’évidence et contrairement aux éternels vendeurs de catastrophes globales et définitives (que ce soit avec un conflit mondial à coups de bombes nucléaires ou, plus en ligne avec la doxa du moment, des tsunamis, des tremblements de terre, des tornades et des étés trop chauds), la situation s’améliore pour le genre humain. À tel point d’ailleurs que les catastrophes climatiques font de moins en moins de morts, information ô combien intéressante mais qui — stupéfaction ! — tend à être pudiquement passée sous silence par une presse pas trop heureuse de distribuer des informations en contradiction flagrante avec l’alarmisme ambiant.  Tout n’est pas rose, loin s’en faut, de nombreux efforts restent à faire et comme il est toujours plus facile de vendre des catastrophes, de faire pleurer sélectivement sur des petites bêtes sympas qui disparaissent (tiens, personne pour pleurnicher sur la quasi-disparition du ver de Guinée, par exemple), on peut garantir que cette face de la pièce ne sera que trop rarement présentée. Il n’en demeure pas moins que, sur 10 ans, des centaines de millions d’individus sont, contre toute attente, encore en vie et certains peuvent même, maintenant, poster un profil Facebook. On comprendra que, pour ceux qui misent sur les catastrophes et la misère des autres, ce soit une mauvaise affaire. Permettez-moi, de mon côté, de m’en réjouir.\n—-\nSur le web "}