{"url": "https://www.contrepoints.org/2020/09/28/381036-nutri-score-un-logo-infantilisant-et-pas-vraiment-utile", "title": "Nutri-score : un logo infantilisant et pas vraiment utile ", "author": "Par Christophe de Brouwer. ", "date": "2020", "content": "La qualité de notre nutrition est un élément important d’une bonne santé, nous savons tous cela. Nous sommes aujourd’hui confrontés au Nutri-Score, nouvelle injonction sous forme de logo du « bien » manger représenté par des A, B, C, D, E sur de plus en plus de produits alimentaires que nous achetons. DES ÉTUDES AUX INJONCTIONS Mettons de la perspective. Un corpus de savoir nutritionnel s’est construit petit à petit, surtout après que les grandes questions d’hygiène ont été comprises et maîtrisées dans nos pays occidentaux. On pense évidemment par exemple aux épidémies de choléra. Ce corpus s’étoffe fortement après la Seconde Guerre mondiale, en même temps que les antibiotiques font leur apparition et se diversifient rapidement. Lorsque j’ai rejoint le pôle académique de l’École de Santé publique de l’Université libre de Bruxelles, cette institution était notamment occupée par les études multicentriques internationales MONICA. Ces études étaient également très diversifiées, s’occupant d’hypertension, de poids, de cholestérol, de stress, notamment au travail, de qualité nutritionnelle, de pratiques sportives, etc. Elles atteignaient le niveau individuel de sorte que l’on connaissait le statut de chaque participant à travers des questionnaires, interrogatoires et des examens médicaux et paramédicaux. Cela a nécessité la mobilisation d’équipes étoffées et a duré des années pour obtenir, agréger et dégager les données de morbidité et de mortalité. Puis sont venues les premières injonctions : nous devions manger au moins cinq portions de fruits et légumes par jour. On ne savait pas très bien ce qu’était une portion, si c’était cinq + cinq ou cinq en tout, peu importe, c’était le slogan qui importait. Et cela a été une réussite, chacun en avait entendu parler. Par contre la modification des comportements s’est fait attendre… Et puis très rapidement, ces injonctions ont été balayées par d’autres injonctions, une nouvelle mode, appelons cela ainsi. DES MODÈLES QUI ORIENTENT NOS COMPORTEMENTS En effet, la pollution de l’air a pris le relai dans le catastrophisme dont nos medias aiment nous abreuver. De grandes études européennes ont été mises en place, qui calculent la mortalité liée à la pollution de l’air sur la base de modèles. Hé oui, les modèles sont entrés en force dans le champ scientifique. Ils ont pour nom APHEIS, CAFE, APHEKOM… Ils ne se valent pas et certains concluent à des mortalités environ 10 fois plus importantes que d’autres avec des données assez identiques. Il ne faut pas être grand clerc pour comprendre lesquelles ont été abondamment cités par les medias qui en retour reçoivent une attention plus importante des pouvoirs publics qui financent. Nous avons reçu de nouvelles injonctions avec par exemple la journée sans voiture dans certaines de nos villes. Ceci fut puissamment renforcé par la vague climatique. Et la nutrition ? Elle a perdu beaucoup d’intérêt médiatique et les financements pour la recherche ont été diminués d’autant. Aaah les modes ! DE « 5 FRUITS ET LÉGUMES » AU NUTRI-SCORE Nous voici aujourd’hui avec de nouvelles injonctions. Les 5 portions de fruits et légumes ayant montré leurs limites pratiques, le Nutri-Score a été inventé et adopté officiellement en 2017, logo apposé sur certains de nos produits issus de l’industrie agro-alimentaire. En effet, vous ne le trouverez pas dans le rayon des produits frais. Ce « score » a fait des petits avec des applications pour téléphones portables, tel que Yuka et d’autres programmes. Ceux-ci rencontrent un certain succès puisqu’on estime autour de 20 % d’utilisateurs, qui, notons-le, sont issus le plus souvent des classes socio-professionnelles plus aisées. Bien sûr, il s’agit ici d’une utilisation volontaire. N’oublions pas qu’il existe un impact lié au niveau socio-professionnel, la calorie de qualité coûte souvent nettement plus cher. Compte tenu de cela, de l’avis de l’utilisateur de ces applications, le risque est de s’enfermer dans une logique abstraite limitant sa diversité alimentaire : il n’y aurait plus que l’indice qui compte. POURQUOI UN NUTRI-SCORE ALORS QUE LES INFORMATIONS NUTRITIONNELLES EXISTENT DÉJÀ ? Le nutri-score consiste en un marquage sur beaucoup de produits fabriqués par l’industrie alimentaire qui classe ceux-ci d’aliments bons à aliments mauvais pour la santé. Alors que grâce aux indications neutres sur l’emballage, nous pouvons accéder aux contenus en glucides, lipides, protides dont les protéines, fibres, sels, quantité calorique, permettant à celui qui le désire d’améliorer ainsi sa connaissance et ses choix. Ici ce n’est pas le cas : nous sommes face à une injonction à laquelle il est impossible d’échapper. C’est le but d’ailleurs. Qu’est-ce qui se cache derrière les A,B,C,D,E. Nous ne le savons pas ou mal. Pour valider ce nouveau marquage qui prend de l’ampleur des études ont été réalisées afin d’en fonder la pertinence scientifique. DES NOUVELLES ÉTUDES… Celle dont se prévaut l’INSERM a été publiée dans le British Medical Journal du 16 septembre 2020 : « Association between nutritional profiles of foods underlying Nutri-Score front-of-pack labels and mortality: EPIC cohort study in 10 European countries ». Il s’agit d’une étude multicentrique couvrant plusieurs pays, visant à valider le nutri-score et portant sur la mortalité. C’est une étude de cohorte observationnelle qui entre dans le cadre des études EPIC conduites dans 10 pays européens entre 1992 et 2020. La fin des observations n’est pas la même pour chaque pays, entre 2012 et 2015. Cette étude vise à établir la validité du concept nutri-score à travers la recherche d’un risque relatif (dans ce cas un hazard ratio) en étudiant 5 types de comportement alimentaire qui représenteraient les nutri-score de A à E. La connaissance des données individuelles est essentiellement réalisée par la collecte de questionnaires ( self reported data). Les données diététiques ont été collectées spécifiquement et ont permis de classer le sujet dans un des 5 types. Dans certains pays, les données anthropométriques ont été mesurées dans des centres. Ce ne fut pas le cas pour la France, la Grande-Bretagne et la Norvège. Les limitations décrites dans l’article sont assez classiques pour ce type d’étude, notamment les mauvaises classifications des réponses, des facteurs confondants non répertoriés, les aspects culturels des différentes populations selon les pays, le volontariat. On comprend bien que si cette étude était négative, elle ne serait pas publiée puisque l’objectif de celle-ci est clairement énoncé : « Déterminer si le système de profilage nutritionnel de la Food Standards Agency (FSAm-NPS), qui évalue la qualité nutritionnelle des produits alimentaires associé à la mortalité, justifie le logo Nutri-Score sur les emballages des aliments afin de guider le consommateur vers des choix alimentaires plus sains. » Là se trouve probablement le biais le plus important, eu égard au fait que le Nutri-score a été officiellement adopté en 2017. QUELS SONT LES RÉSULTATS ? Pour une étude qui affirme avoir observé 500 000 participants volontaires durant une durée cumulée de plus de 8 millions d’années (person-years), les résultats apparaissent assez ténus : Le résultat général est un risque relatif de mortalité de 1,07 entre ceux qui « mangent mal » par rapport à ceux qui « mangent bien ». Soit un risque attribuable de mortalité (la fraction étiologique du risque) de 6,5 % au comportement alimentaire basé sur le nutri-score. Plus curieux encore, cette étude portant sur les causes de mortalité liées à l’appareil circulatoire (hypertension, infarctus, AVC…) n’est pas statistiquement significative, malgré le nombre énorme de volontaires inclus ; or c’est plutôt là qu’on aurait pensé un effet maximum lié aux modes alimentaires. En tout état de cause, les résultats apparaissent faibles à très faibles comparés à des études plus anciennes. On s’éloigne ici de la réalité. En quoi l’impression d’un logo sur une étiquette va-t-elle modifier l’incidence de la mortalité ? Les résultats, soulignons-le, avec des volontaires sont faibles, sinon inexistants, alors que les anciennes études portant sur la morbidité et la mortalité concernant nos modes alimentaires étaient puissantes et montraient où l’effort devait être porté : les classes défavorisées. De plus, il existe une distance réelle entre cette étude, si bien menée soit-elle, et l’injonction pratiquée via un logo qui s’applique aujourd’hui indistinctement à des personnes non volontaires : c’est cela la réalité. Nous sommes ici bien plus dans une dimension morale du bien et du mal, que dans une dimension d’efficacité à partir d’une base scientifique. Peut-être cela répond-il à une demande et que beaucoup de personnes voient dans ce logo un plus. Cependant on ne rend pas plus intelligent le consommateur en essayant d’homogénéiser son comportement alimentaire par ce genre d’injonction dont les effets, pour autant qu’il y en ait, et qui peut devenir culpabilisant, disparaîtront rapidement. Travaillons en amont pour que l’industrie agro-alimentaire fournisse des produits de qualité et ne faisons pas peser cette charge sur le consommateur. Continuons à lui donner une information de qualité en faisant appel à son intelligence et sa responsabilité, lui permettant réellement de choisir sa propre qualité de vie qui n’est pas celle de son voisin. C’est indispensable. "}