{"url": "https://www.contrepoints.org/2020/01/05/251447-renault-macron-est-il-deborde-par-son-ego", "title": "Les relations houleuses de Carlos Ghosn et Emmanuel Macron ", "author": "Par Éric Verhaeghe. D’autres articles dans notre dossier Carlos Ghosn. ", "date": "2020", "content": "L’affaire Renault fait grand bruit et ressort le marronnier de la rémunération des grands patrons. Emmanuel Macron joue sur du velours dans cette affaire, tant les salaires du CAC 40 font l’objet d’un détestation spontanée en France. Mais à y regarder de plus près, elle apparaît comme la énième illustration de la mauvaise gouvernance imposée par l’État actionnaire. LE SALAIRE DE CARLOS GHOSN, UN NOUVEL ÉPISODE DANS LE CONFLIT AVEC MACRON Rappelons d’abord que cette affaire constitue un nouvel épisode de la relation orageuse entre Emmanuel Macron et Carlos Ghosn, qui est aussi la relation entre l’État actionnaire et une ancienne entreprise nationalisée. L’an dernier, déjà, une polémique avait opposé Carlos Ghosn et son ministre de référence sur l’application de la « loi Florange ». L’État avait alors temporairement augmenté ses participations dans le capital de Renault pour obtenir un vote favorable en assemblée générale. Assez légitimement, Renault peut donc voir dans son actionnaire minoritaire appelé l’État non un partenaire dont l’objectif est de valoriser l’entreprise en défendant une vision industrielle, mais plutôt un passager clandestin très content d’empocher plus de 100 millions d’euros de dividende sans en assumer le prix en termes de gouvernance. L’État actionnaire adore, de sa main droite indiquer les images sacrées de la lutte contre les inégalités, et de sa main gauche saisir les poignées de billets qui renflouent ses caisses. Le même conflit s’est répété il y a quelques mois lorsque Macron a voulu clarifier la relation entre Renault et Nissan. Dans l’esprit de l’État, il s’agissait de sécuriser les fabuleux dividendes qu’il perçoit de Nissan par l’intermédiaire de Renault. La posture d’Emmanuel Macron est donc très claire : il aime que Renault obéisse aux ordres, même si ceux-ci sont contraires à l’intérêt à long terme de l’entreprise. UN CONFLIT QUI DÉGÉNÈRE Face à ces caprices étatiques, l’entreprise se réfugie dans le noyau dur du capitalisme français dont elle constitue un élément essentiel. Le conseil d’administration de Renault, qui est verrouillé par le grand capital, à la différence de l’assemblée générale, est devenu la garde prétorienne de Carlos Ghosn contre les interventions très politiques de l’État. Il « fait ce qu’il faut » pour protéger l’un des membres les plus éminents de l’ordre en place. Du coup, le conflit tourne au vinaigre et s’affranchit du code AFEP-MEDEF supposé réguler des situations de ce type. Ce code prévoit en effet ceci : Lorsque l’assemblée générale ordinaire émet un avis négatif, le conseil, sur avis du comité des rémunérations, délibère sur ce sujet lors d’une prochaine séance et publie immédiatement sur le site internet de la société un communiqué mentionnant les suites qu’il entend donner aux attentes exprimées par les actionnaires lors de l’assemblée générale. Dans le cas de Renault, un conseil d’administration a immédiatement suivi l’assemblée générale et infirmé le vote consultatif de celle-ci. Certains (dont Pierre Gattaz lui-même) considèrent que Renault n’a pas respecté le Code en vigueur. Pour Renault, le point de vue est sans doute différent : le conseil a conforté un dirigeant qui assure la prospérité de l’entreprise en assumant pleinement ses prérogatives. La fixation de la rémunération relève en effet du conseil d’administration et non de l’assemblée générale. Reste que, dans le climat de tension entre Emmanuel Macron et Carlos Ghosn, c’est la direction de l’entreprise qui semble déstabilisée. L’image est très mauvaise pour le capitalisme français : que les noyaux durs s’affranchissent des votes des actionnaires n’est pas plus sain que de voir l’État régler des comptes avec des patrons récalcitrants par déclaration publique à l’Assemblée Nationale interposée. MACRON ABUSE-T-IL DE LA LOI POUR VENGER SON EGO ? En annonçant que le gouvernement légiférerait sur le sujet si Ghosn n’obtempérait pas aux injonctions de Bercy, Emmanuel Macron donne le sentiment d’avoir un compte personnel à régler avec un PDG de Renault trop indépendant et bouillonnant, et de vouloir utiliser la loi pour arriver à ses fins. C’est une grave erreur car la France souffre de deux maux majeurs : l’excès de lois, et le manque de prestige de celles-ci. En menaçant Ghosn de faire une nouvelle loi s’il n’obtient pas gain de cause, Macron donne l’impression d’utiliser la fonction législative à des fins personnelles, sans souci particulier de l’avenir économique de l’entreprise. Le ministre de l’Économie développerait une vision industrielle meilleure que celle de Carlos Ghosn, cette opposition ne choquerait personne. Après tout, un actionnaire minoritaire a tout à fait le droit d’imaginer l’avenir de l’entreprise autrement que ne le fait le PDG en fonction. Mais la querelle ne porte pas sur la vision industrielle. Elle porte seulement sur la capacité du PDG à obéir aux injonctions de l’État. À long terme, la menace de légiférer décrédibilise donc le processus législatif, qui ne paraît plus le soutien légitime de l’intérêt général mais plutôt l’expression d’intérêts particuliers. Or, la rémunération des grands patrons constitue un sujet d’intérêt qui mériterait d’être abordé de façon constructive par l’État et par l’ensemble des actionnaires. Mais tout laisse à penser que l’actuelle majorité n’est pas équipée pour aborder ce sujet maintenant. Il serait très dommage, en tout cas, que les patrons se sentent dans le viseur de leurs ministres. — Sur le web "}