{"url": "https://www.contrepoints.org/2015/01/26/195770-le-grand-bluff-de-la-transition-energetique", "title": "Le grand bluff de la transition énergétique ", "author": "Par Michel Gay Déconstruire la filière nucléaire Justifier la gabegie publique ANNEXE : À lire : Quelques données techniques et historiques ", "date": "2015", "content": "Dans la nuit du 10 au 11 octobre 2014, 35 députés présents à l’assemblée nationale ont voté en catimini la loi de transition énergétique, du moins la seule partie de cette loi qui intéressait les écologistes politiques. On fera semblant, pour tromper l’opinion, de débattre, de sacrifier aux allers retours avec le sénat, mais ce qui était visé a été obtenu d’entrée : la réduction du nucléaire à 50% de la production d’électricité. Un amendement a été déposé par un député UMP pour supprimer cette limitation. Cet amendement a été rejeté. Les écologistes ont dormi dans la salle alors que les autres, pour la plupart, étaient partis. Résultats du vote : 11 voix pour l’amendement, 24 contre. Terminé. Vive la démocratie ! Tout le reste ne sera que de l’habillage, l’essentiel était ce paragraphe et le rejet de cet amendement. Ainsi, une décision majeure pour l’avenir de notre pays a été prise dans la nuit, par 35 députés (24 contre 11), dans l’indifférence générale. C’est une honte pour la représentation nationale. Déconstruire la filière nucléaire La porte est ouverte à la « déconstruction » de la filière nucléaire française. Les études et les développements risquent de péricliter. C’est un mauvais coup porté à un des fleurons de notre industrie nationale. Dans quelques années, la folie verte va être confrontée à la réalité économique et sociale. Finies les simagrées de l’Allemagne qui prétend nous vendre de l’énergie électrique verte qui, en réalité, vient du lignite, et les contorsions sémantiques de ceux qui font semblant d’y croire. Nous allons être placés encore plus sous la dépendance des importations d’énergie fossile pour compenser le manque de production nucléaire et les intermittences de l’éolien et du photovoltaïque, comme en Allemagne. Cette inconscience nationale proche de l’anesthésie est favorisée par le grand enfumage des « énergies renouvelables ». La production d’énergie est pourtant l’un des problèmes majeurs qui conditionnent l’avenir de l’humanité. C’est un enjeu crucial pour la survie et l’indépendance d’une nation, d’une société et d’une civilisation. Personne n’y prête plus attention car nous sommes habitués à une facilité qui est l’héritage du travail acharné des scientifiques et ingénieurs du siècle dernier. La France est le seul pays au monde qui a débuté la vraie transition énergétique, il y a quarante ans, avec le démarrage d’un grand programme électronucléaire pour assurer la production des trois-quarts de son électricité sans émission de gaz à effet de serre. Pourtant, les journalistes et les hommes politiques, tous partis confondus, taisent consciencieusement cette réalité. Le véritable objectif du débat sur la transition énergétique n’est pas le réchauffement climatique dont tout le monde, et surtout l’Allemagne qui revient au charbon, se moque éperdument, ou la diminution de notre dépendance au gaz et au pétrole… dont la limitation n’est même pas prévue dans le projet de loi. Le véritable objectif est la liquidation sournoise du parc électronucléaire français limité, lui et lui seul, à 50% de la production d’électricité, pour favoriser l’essor des ruineuses énergies éoliennes et photovoltaïques. En ces temps de chômage et de pauvreté à la hausse en France, ce gaspillage organisé délibéré fait mauvaise impression. Alors, la garde prétorienne antinucléaire met en avant le ténor médiatique Nicolas Hulot, prétendant qu’ « on nous a menti sur le coût du nucléaire », que « le coût du démantèlement du parc électronucléaire s’élèverait à plusieurs centaines de milliards d’euros ». Monsieur Hulot, peut sans vergogne contredire le rapport de la Cour des comptes sur le coût du nucléaire de janvier 2012. Il n’a pas besoin d’être sérieux, puisque la complaisance des médias et de certains personnages politiques lui est acquise. EDF facture environ 14 c€ le kWh aux particuliers, toutes taxes comprises. Dans cette somme, la provision pour le démantèlement est incluse et vaut environ 0,5 centime par kWh. Beaucoup moins que l’énorme taxe de 2 centimes par kWh de la CSPE (en augmentation constante), qui est la taxe destinée à financer principalement le développement inconsidéré des énergies renouvelables, notamment éoliennes et photovoltaïques. La presse ne diffuse que des papiers à charge contre le nucléaire, souvent avec des arguments d’une grossière indigence, sans possibilité de répliquer. Madame Duflot et ses « centaines de milliers de morts » post-Fukushima1 et Madame Rivasi, reine incontestée de la manipulation des chiffres, ont droit à tous les micros. Nos médias regorgent de déclarations péremptoires et définitives de politico-écologistes qui ne se soucient jamais d’exactitude. On exhibe aussi pour faire bonne mesure, quelques scientifiques de renom, s’aventurant loin de leur champ habituel de recherche ce qui les conduit à faire des déclarations indignes de leur talent. Ce bombardement médiatique permanent, cette « préparation d’artillerie » vise à faire pression sur les décideurs politiques, sur le thème de « l’acceptabilité » par le public. Justifier la gabegie publique Tandis que la production industrielle baisse, le public sent quand même bien que ce n’est pas le moment de malmener encore plus notre économie. D’autant plus que le miracle allemand de l’énergie verte semble tourner au désastre, et que le prix de l’électricité y est deux fois plus élevé qu’en France. Alors, on choisit un autre angle d’attaque en soutenant que le coût du nucléaire est sous évalué sur le thème « on nous a menti ». Il faut en effet justifier à tout prix l’énorme gaspillage d’argent public dans les énergies renouvelables et le manque à gagner (et donc le coût) des fermetures anticipées de réacteurs en parfait état de fonctionner. Les Américains ont repoussé la limite de fonctionnement à 60 ans (au moins) pour la moitié de leur parc nucléaire… (ils étudient même 80 ans). En France, il n’y a pas de durée de fonctionnement imposée aux réacteurs nucléaires lors de leur construction. Mais nos gouvernants font semblant de ne pas le savoir. Seul l’amortissement des investissements a été calculé sur 30 ans puis 40 ans. L’Autorité de sûreté nucléaire (ASN) renouvelle (ou non) l’autorisation d’exploitation de chaque réacteur tous les 10 ans, et pour 10 ans. Or, parmi les 58 réacteurs en activité, 33 sont des « REP 900 MWe » (mégawatts électriques) qui vont arriver à la visite décennale des 40 ans. Si l’autorisation de prolongation de l’ASN n’est pas donnée pour des raisons politiques, sous couvert par exemple de travaux dispendieux à réaliser, ce sera un gaspillage monstrueux de l’argent public. Ce sont des dizaines de milliards d’euros que la représentation nationale, pour des intérêts inavouables ou par aveuglement, s’apprête à jeter par la fenêtre pour satisfaire des fanatiques écologistes et leurs associés électoraux. Le grand mensonge consiste à prétendre que les énergies renouvelables (EnR), notamment éoliennes et photovoltaïques, sont en mesure de prendre le relais des énergies fossiles et du nucléaire. Certes, beaucoup de pays d’un niveau de vie comparable à celui de la France n’ont pas de parc nucléaire. Mais la France est le pays industriel ayant l’air le moins pollué, le seul qui ne dépende pas du charbon (directement ou indirectement, par production d’électricité délocalisée en Pologne), celui qui est le moins dépendant du pétrole, et un de ceux où le prix de l’électricité est le moins élevé… au monde. En fait, développer les EnR, c’est augmenter la proportion d’énergie d’origine fossile dans le « mix » énergétique, puisque au mieux, seulement 30% de l’électricité sera en réalité de l’éolien et du photovoltaïque. Parmi nos élus, peu ont le courage de présenter la réalité : ou bien on repart sur la consommation des combustibles fossiles, ou bien on a recours au nucléaire. La majorité est toujours dans le « flou artistique » pour donner l’illusion au Français qu’ils pourront vivre de vent et de soleil. En revanche, nos voisins allemands ont clairement fait le choix du gaz russe et du charbon pour remplacer le nucléaire. Sigmar Gabriel, le ministre de l’Énergie a déclaré2 en juin 2014 : « On ne peut pas à la fois sortir en même temps du nucléaire et du charbon ». La soi-disant « transition énergétique » est un immense bluff dont l’objectif masqué est de conforter momentanément un montage politique pour satisfaire des extrémistes « verts » et quelques investisseurs, y compris étrangers, bénéficiant d’effets d’aubaine au détriment de notre économie et sur le dos des contribuables français. ANNEXE : À lire : Quelques données techniques et historiques "}