{"url": "https://www.contrepoints.org/2018/08/28/323532-tous-nudges", "title": "Tous nudgés ! ", "author": "Par Michel Quatrevalet. Ils sont en nous et partout ", "date": "2018", "content": "Le billet de Rémy Prud’homme sur les accidents de la route, avec son panneau de limitation de vitesse en premier plan, n’est pas sans relation avec l’émergence du nudging. Ce concept ne vous est peut-être pas familier, mais il monte en puissance, il est devenu la boîte à outils de tout décideur qui se respecte. Et ceci, à mon grand étonnement, voire à ma stupeur, sans trop susciter les débats éthiques qu’on en attendrait. Le monde des affaires, de la politique, du militantisme, tous voient bien ce qu’on peut en tirer, en fermant les yeux sur son côté obscur. Le sujet est d’ailleurs maintenant nobélisé, en la personne de Richard Thaler, l’économiste qui l’a théorisé. ALORS, QU’EST CE QUE LE NUDGE, OU NUDGING ? Il s’agit d’une méthode théorisée par les économistes comportementaux qui vise à orienter le comportement des citoyens sans qu’ils s’en rendent compte. C’est très à la mode chez certaines élites mondiales, surtout anglo-saxonnes mais nos politiques et hauts fonctionnaires s’y mettent, comme en témoigne cet article sur la simplification du ministère des Finances. Et on trouve un article qui vante ce procédé sur un site officiel du gouvernement ! Le cas typique cité dans les écoles est l’orientation de la décision par la formulation de la question. Par exemple : « voulez-vous arrêter votre abonnement ? », avec une case à cocher, sans la question inverse. Par paresse, vous ne cochez pas. Si la question était : « voulez-vous continuer l’abonnement ? », qu’auriez-vous répondu ? Cela a été démontré redoutablement efficace, sans coercition. On préserve donc en apparence la liberté de choix. L’autre cas cité, plus subtil, est celui de la mouche peinte au fond de l’urinoir. Tout le monde la vise, la propreté des lieux en est grandement améliorée. L’écologie fait naturellement ses choux gras de la méthode ; aussi je vous invite à être vigilant si vous voulez conserver votre libre arbitre. Ce n’est pas étonnant que l’écologie soit friande de cet outil, car selon les théories de Hans Jonas, le chemin vers un monde de développement durable passe par la gouvernance via une « élite éclairée » et pas par la démocratie telle qu’on la connaît aujourd’hui. On fait votre bien malgré vous. PISTE D’ACTION POUR LE CAS J’avais déjà constaté des prémisses de cet engouement dans un document sur l’évolution de la consommation. Je fais ici référence à la note de synthèse de janvier 2011 du Centre d’analyse stratégique (maintenant Institut de la prospective) qui s’intitule « Pour une politique de consommation durable en France ». Extrait d’une des pistes d’action : On n’est pas loin des confessions publiques, célèbres en d’autres temps et d’autres lieux… Les enfants à l’école sont particulièrement ciblés (voir les nouveaux programmes scolaires) pour influencer leurs parents… En d’autres temps, cela aussi a été utilisé…jusqu’à la dénonciation. Tout cela s’appelait propagande, ou même lavage de cerveau. Mais l’apport des sciences cognitives en renforce l’efficacité et la puissance. Eh bien je vous présente deux exemples. Le premier est l’application par Engie du shaming : si vous ne pensez pas comme moi, c’est que vous êtes un salaud ou un con. Il a été publié il y a quelque temps par B. Rittaud.   La pub d’Engie c’est cela : les climato-sceptiques sont des beaufs, vous ne pouvez pas, vous, être un beauf… c’est inconcevable. Peu importe que l’offre « d’électricité verte » soit une escroquerie. Nous avons une électricité verte parce que le réseau est aussi alimenté par une électricité non verte. Sur un réseau interconnecté, les valeurs d’impact environnemental à prendre en compte par les normes officielles sont à juste titre la moyenne de tous les producteurs du réseau. On ne peut parler d’électricité verte que dans le cas d’une installation isolée autosuffisante. L’ENFANT DÉNONCIATEUR Mon deuxième exemple est l’application de « l’enfant dénonciateur » dans un contexte apocalyptique, autre incontournable des régimes autocratiques et du nudge.   Moi, ce n’est pas que j’aie peur des perturbateurs endocriniens. J’ai peur de ce bébé tout prêt à me dénoncer aux autorités. Je regarde même mon petit-fils d’un autre œil depuis. Et quand il saura lire, je choisirai soigneusement les mails que j’envoie à la famille… De plus, il convient de lire attentivement le texte ; il y a aussi comme chez Engie, un mensonge par amalgame : si certaines substances, qu’on pourrait classer comme perturbateurs endocriniens, sont effectivement classées dangereuses par l’Europe, ce n’est pas le cas de tout ce que comprend la liste de l’affiche. Les experts se battent sur la définition d’ailleurs, car ils sont conscients qu’une définition trop large conduira à une impasse sociétale. Ensuite, analysez bien le vocabulaire… Ils sont en nous et partout… Cela ne vous rappelle rien comme formule, appliquée à d’autres boucs émissaires ? Mais les rédacteurs ne sont pas fous : en petites lettres, ces perturbateurs ne sont que « suspectés » en fait. Ah bon, ce n’est pas certain ? Et « exposés à ces substances à notre insu, l’augmentation des cancers et maladies dégénératives n’est pas sans lien ». Outre que la construction de la phrase est bancale, notez la double négation : que veut-elle dire ? Qu’on n’a pas osé dire carrément « il y a un lien» car en réalité, sauf accidents du type distilbène, on ne peut rien prouver ? L’ONG QUI VOUS VEUT DU BIEN Mais qui est donc cette ONG qui nous veut du bien ? Réponse dans Le Figaro : Et les autres sponsors : Naturellement, des officines de consultants se placent sur le créneau, lancent des sites (nudge.org)… En d’autres temps, cela s’appelait de la manipulation d’opinion, et c’était illégal. Maintenant, c’est développé par nos gouvernants… Et je ne vous dis pas ce que Google en fait, du nudging… Le raffinement des méthodes conduira sans doute aussi à des guerres du nudge, le nudge générant des contre-nudge. Les équipes des hommes politiques l’ont bien compris, elles qui intègrent maintenant des spécialistes de science comportementale. Les gagnants seront, non pas ceux qui proposent les programmes les plus aboutis, mais ceux qui pourront payer les meilleurs experts. À l’ère des spin doctors succède l’ère des nudge doctors. On se croirait dans un mauvais film de science-fiction, genre gouvernance de Gotham City. Tout cela me fait froid dans le dos. Pas vous ? « Ils ne se révolteront que lorsqu’ils seront devenus conscients et ils ne pourront devenir conscients qu’après s’être révoltés. »\nGeorge Orwell, 1984. — Sur le web "}