{"url": "https://www.contrepoints.org/2018/03/30/312995-inde-pour-paques-la-cour-supreme-laisse-libre-le-leader-chretien-persecute", "title": "Inde : pour Pâques, la Cour suprême laisse libre le leader chrétien persécuté ", "author": "Par Frédéric Mas. ", "date": "2018", "content": " Mardi 27 mars dernier, la cour suprême indienne a décidé de laisser libre le leader chrétien Amit Kumar Soren dans l’attente de son procès. Amit Kumar Soren est professeur au Christian College St. Columba dans l’État de Jharkhand. Des poursuites ont été engagées contre l’enseignant pour avoir propagé des « croyances offensantes » au sein de la population indienne, lui refusant ainsi la possibilité d’avoir ses propres croyances. Pour Tehmina Arora, qui dirige l’association ADF India pour la défense des droits de l’homme, les allégations concernant Soren sont fantaisistes, et « personne ne devrait être persécuté pour sa foi ». Arora ajoute que l’attitude des autorités locales va à l’encontre de la constitution indienne qui protège en théorie la liberté religieuse. LOI LOCALE ANTI-CONVERSION  En août 2017, l’État de Jharkhand a présenté un projet de loi condamnant les conversions : il impose aux convertis de se déclarer à l’État, et condamne tout manquement à des amendes allant jusqu’à 40 000 roupies. Le poids de la religion dominante est ainsi assez important pour qu’une frange de la population refuse aux minorités le droit fondamental de pratiquer la leur. Ce climat anti-chrétien et hostile aux minorités religieuses porté par le fondamentalisme hindou n’est pas nouveau. Les incidents sont nombreux et réguliers, et s’intensifient avec la période de Pâques, particulièrement célébrée par les chrétiens en Inde. Sur 29 États indiens, au moins 19 sont régulièrement témoins d’attaques perpétrées contre les chrétiens. Si l’Inde peut prétendre au titre de la plus grande démocratie du monde, son Premier ministre n’est pas particulièrement bienveillant à l’endroit des minorités, en particulier les chrétiens et les musulmans, ce qui rend le libéralisme du pays plus que relatif. Narendra Modi a été élu en tant que membre du parti nationaliste hindou BJP, qui s’est illustré par son hostilité à une liberté religieuse assimilée à une trop grande marge de manœuvre donnée aux concurrents des croyances traditionnelles indiennes. L’évolution vers une démocratie clairement libérale ne pourra se faire qu’en apaisant les passions religieuses et en multipliant les initiatives pour protéger les minorités de la violence de la majorité. La route est encore longue pour permettre à l’État indien de pacifier une société civile encore traversée de factions religieuses violentes. "}