{"url": "https://www.contrepoints.org/2016/10/13/268722-letat-providence-freine-lintegration", "title": "L’État-providence, principal frein à l’intégration ", "author": "Par Jacques Garello. LE RÊVE AMÉRICAIN COMMENT SE FAIT L’INTÉGRATION L’ÉTAT PROVIDENCE DÉTRUIT TOUT ESPOIR D’INTÉGRATION ", "date": "2016", "content": "Nicolas Sarkozy est un miraculé. Né dans une famille composée de Hongrois et de Grecs, il s’est découvert des ancêtres Gaulois. Descendant d’Astérix plutôt que d’Obélix, il a bu la potion magique de l’assimilation. La décoction, c’est l’Histoire de France, apprise sur les bancs de l’école de la République. L’assimilation est affaire de culture. Certes l’assimilation est une belle chose. C’est un vœu salutaire pour parvenir à une société policée où la diversité des origines se fond dans le creuset de la nation. Mais c’est un vœu pieux si l’on adopte les recettes de Sarkozy, parce que ces recettes sont celles que l’on a pratiquées, consciemment ou inconsciemment, jusqu’à présent. Elles ont échoué parce qu’il est impossible de bâtir une culture nationale dans un pays où l’État et la politique tiennent une place démesurée. On n’impose pas une culture d’en haut, par décret. Et une culture n’a de valeur que si elle mène à la civilisation. LE RÊVE AMÉRICAIN Ce n’est un secret pour personne : si les États-Unis ont durant deux siècles attiré des millions d’hommes venus de la Terre entière c’est que les immigrants rêvaient à deux choses, l’enrichissement, l’épanouissement personnel. Ils venaient chercher fortune, mais ils espéraient aussi développer leurs talents, entreprendre, travailler. Et les États-Unis pouvaient répondre à ce rêve parce qu’ils étaient la patrie de la liberté, de toutes les libertés : religieuse, politique, économique. Certes, quelques vagues d’immigrés pouvaient ressembler à celles qui vont aujourd’hui vers l’Europe : des gens qui fuyaient la dictature, l’oppression, la ségrégation. Les Juifs chassés d’Europe par le communisme et l’hitlérisme, les Cubains fuyant pour la Floride, etc. Mais quelle qu’en soit la raison, l’immigration pose toujours un problème d’acclimatation des nouveaux venus aux communautés existantes, aux nations d’accueil. Or, dès maintenant, le rêve américain lui-même se brise, et la raison en est simple : comme la France, les États-Unis de Clinton et Obama sont pervertis par l’État Providence. COMMENT SE FAIT L’INTÉGRATION L’intégration aux États-Unis se faisait facilement, dit-on, parce que ce pays est multiculturel. On entend par là que les ancêtres américains n’étaient visiblement pas Gaulois, les autochtones ont accepté les nouveaux venus de toutes origines, toutes races et toutes religions. Ils n’étaient pas assimilés au sens de Sarkozy. Et pourtant ils se sentaient égaux, capables d’accéder à tous les métiers, à toutes les positions, même les plus prestigieuses. Pourquoi ce ressenti d’égalité ? Parce qu’il y a un grand respect de la Constitution et de la loi (Statue de la Liberté). Mais surtout parce que pour survivre aux États Unis et pour progresser il fallait travailler dur, accepter d’être mal logé un certain temps, s’accommoder des accidents de la vie. En moins d’une génération l’ascenseur social montait des immigrés misérables au rang de classe moyenne, parfois plus haut. Ce n’est pas la culture, c’était le travail, le mérite, la propriété qui étaient les garants de l’harmonie sociale. L’ÉTAT PROVIDENCE DÉTRUIT TOUT ESPOIR D’INTÉGRATION J’écris à l’imparfait, car il ne reste plus grand-chose de ce rêve américain. Il y a trente ans déjà Thomas Sowell dans Ethnics America avait démontré que les communautés qui avaient le mieux réussi étaient celles qui avaient été le moins aidées par les pouvoirs publics : Juifs russes, Japonais. À l’inverse, le drame de Harlem a été celui des allocations versées aux Noirs de ce quartier par la ville de New York. L’État Providence fait croire que la richesse et le succès sont des droits sociaux, définitivement acquis pour tout immigrant. Le chômeur assisté est déraciné, il n’est plus membre de la communauté humaine que l’on appelle entreprise, où il peut apprendre ce qu’est la solidarité, le respect des autres, et l’épanouissement personnel. Il est sensible à la propagande de la lutte des classes, il se considère d’emblée comme déclassé. Donc il ne sert à rien d’apprendre l’histoire de France dans des écoles qui tuent la personnalité et déforment la réalité. Il ne sert à rien de chercher du travail quand il n’y en a pas à cause du dirigisme socialiste, et quand on peut compter sur des allocations substantielles. Les immigrés apprennent très vite les leçons de l’État Providence bien apprises des Français de souche. Il faut arrêter de parler de culture ; parlons plutôt de liberté et de dignité, c’est-à-dire de civilisation. Il est temps. — Sur le web "}