{"url": "https://www.contrepoints.org/2016/07/25/261149-comment-inspirer-le-respect", "title": "À l’école ou à l’Élysée, comment inspirer le respect ? ", "author": "Par Philippe Bilger. ", "date": "2016", "content": "  Il y a les informations officielles dont les généralités souvent moroses éclairent mal le réel dans sa diversité et ses contrastes. Mais, pour les suppléer ou les compléter, il y a la richesse des entretiens particuliers, des dialogues singuliers, des expériences concrètes et des pratiques quotidiennes. Ce que la vie apprend, ce que l’amitié propose, ce que les exceptions apportent aux règles. ÉCOUTER LES EXPÉRIENCES CONCRÈTES Pour les institutions, les services publics et les mille rouages illustrant le bon ou le mauvais fonctionnement d’un pays. Ainsi, pour la Justice, je suis persuadé qu’on en apprend davantage, et sur un mode plus objectif, en écoutant par exemple le procureur général Jacques Dallest évoquer son parcours professionnel et les constats qu’il a pu faire qu’en lisant le journal Libération. C’est encore plus vrai, me semble-t-il, pour l’Éducation nationale où l’hostilité à l’encontre de la ministre, les quartiers difficiles, le pessimisme de beaucoup de citoyens et le manque de considération pour le corps enseignant créent un climat désastreux dans lequel tout espoir paraît inconcevable. Il y a également des absurdités qui laissent pantois. Ainsi, pour la rentrée, les recalés du CAPES se verront proposer des postes de contractuels mieux payés que pour les professeurs admis ! Mais aussi, soudain, malgré une plainte incessante, des sursauts, des résistances, des encouragements. L’EXPÉRIENCE DE DEUX ENSEIGNANTS J’ai rencontré un couple de deux jeunes professeurs. Elle enseigne l’histoire dans un collège à Bagneux dont la Principale a accompli un travail extraordinaire en quelques années. Lui transmet sa passion de la langue française et de la littérature dans un collège à Bobigny. L’un et l’autre, aux antipodes d’un défaitisme chronique, appréciés et même respectés par leurs élèves de la 6ème à la 3ème, m’ont fait part de la conception de leur mission et de la manière dont ils ont pu et su intéresser, mobiliser et stimuler les classes dont ils avaient la charge. Dans ce qu’ils me transmettaient, une sorte de modus operandi se faisait jour qui était parfaitement généralisable et autorisait, à partir de Bobigny et de Bagneux, la croyance en l’efficacité d’un optimisme lucide et actif partout ailleurs, et pour une multitude d’autres exercices. QUE RETENIR DE CES EXPÉRIENCES ? D’abord ne pas inscrire d’emblée, fatalement l’échec avant même d’entreprendre. Ne pas s’engager sans croire en ses chances, sans considérer la virtualité devant soi comme une formidable opportunité de démonstration et de persuasion. Porter à son comble, pour soi, l’exigence de travail, la conscience professionnelle et l’exemplarité. Donc se faire respecter grâce à cette excellence. Ne mépriser personne, quelle que soit l’inégalité des dons et des résultats. Ne pas brider les meilleurs mais ne pas décourager les moins bons. Concilier la vigueur de l’autorité avec l’empathie de la bienveillance. Refuser de tomber dans une mansuétude systématique et condescendante ou dans une fermeté ne sachant jamais faire la part des choses et des êtres. Avoir le sens de la nuance et ne pas mettre tout sur le même plan, le bénin et le grave. Ne pas juger indigne de les faire rire ou indécent de rire grâce à eux. Sentir sa classe, avoir de l’intuition, mener le plus loin possible ce groupe qui vous a été confié et considérer comme un honneur cette charge à Bobigny, Bagneux ou Paris. Dans le plus prestigieux des établissements ou le plus modeste. Ces principes directeurs qui, dans un univers difficile, suscitent l’adhésion, devraient, du minime au plus important, de la base au sommet, être retenus. Dans la société et ses spontanéités jusqu’à l’État et ses rigidités, dans les bonheurs du quotidien et les tragédies innommables. LES TEMPÉRAMENTS SONT AU-DESSUS DE LA BUREAUCRATIE De ces échanges si stimulants d’un soir, je tire deux conclusions. L’une qui confirme ce à quoi j’ai eu toujours eu besoin de croire parce que, sinon, l’existence serait trop corsetée, sans âme. Les tempéraments peuvent l’emporter sur les structures et rien n’est impossible pour qui n’est jamais dépassé par sa tâche mais a l’ambition et le courage de la dépasser. L’autre est simple. On n’est jamais respecté avant mais toujours éventuellement après. Cela dépend d’abord de soi. On n’inspire le respect que par ses preuves. À Bobigny, à Bagneux ou à l’Élysée. — Sur le web "}