{"url": "https://www.contrepoints.org/2011/03/13/16729-jan-zahradil-eurosceptique-libertarien", "title": "Jan Zahradil, eurosceptique libertarien ", "author": "", "date": "2011", "content": "Jay-Z est un politicien et un homme de qualité. Défendeur du marché libre, eurosceptique et libertarien, c’est un solide patriote tchèque qui est aussi anglophile et atlantiste convaincu. C’est aussi un sérieux fan de rock, comme le révèle le plus rapide coup d’œil à sa page Facebook, et il se fera un plaisir de vous parler pendant des heures sur Led Zeppelin ou Lynyrd Skynyrd. J’avoue ne pas être objectif : Jan est mon ami depuis avant notre élection au parlement européen, et j’ai passé des années à le convaincre de se présenter comme leader de notre groupe parlementaire. En tout cas, même ses opposants politiques l’aiment bien, en général, voilà le genre de type qu’il est. Non pas que ça empêchera certains journaux de gauche de continuer leur campagne absurde – et parfois tout simplement dérangée – pour peindre l’ECR comme extrémiste. Si le Pape bénissait ce groupe, le gros titre du Guardian [le Libé anglais, NdT] serait « Les tories liés à un membre des Jeunesses hitlériennes ». Alors, qu’est-ce les eurolâtres trouveront à redire à Jan ? Ça ne va pas être facile de le faire passer pour un Néanderthal : il parle six langues et a des positions libérales sur l’immigration et les droits des gays. Jusqu’ici, le mieux que ses détracteurs ont pu trouver, c’est qu’il est « sceptique sur le réchauffement climatique », ce par quoi ils entendent qu’il dévie de certains aspects du programme de Rio-Kyoto-Copenhague-Cancún. En même temps, Jan est scientifique de formation, et sa thèse de doctorat était sur les effets de la pollution : il n’a pas formé ses opinions à la légère. S’il est sceptique, c’est au sens littéral de quelqu’un qui n’est pas prêt à accepter des affirmations sans preuves. Et c’est bien pour ça, bien sûr, qu’il y voit clair dans le racket bruxelllois. Dans un nouveau développement, les médias semi officiels de Bruxelles au Royaume-Uni, s’inspirant d’un eurodéputé travailliste fantastiquement peu brillant, Glenis Willmot, essayent de faire buzzer l’idée que c’était une défaite pour les conservateurs britanniques, parce que, choc, horreur, un étranger a gagné. En fait, il est clair, d’après les chiffres, que Jan a gagné le soutien de la majorité des eurodéputés conservateurs britanniques. Étant de toute évidence moins xénophobe que la majorité de nos collègues travaillistes, nous votons pour les gens comme individus plutôt que comme personne ayant tel ou tel passeport. Voir, par exemple, le blog le plus involontairement drôle du jour. Repris du blog de Daniel Hannan hébergé par le Telegraph. "}