{"url": "https://www.contrepoints.org/2019/11/01/356946-cedeao-est-ce-trop-tard-pour-lancer-leco-en-2020", "title": "CEDEAO : est-ce trop tard pour lancer l’Éco en 2020 ? ", "author": "Par Germain Kramo. ", "date": "2019", "content": "Les pays de la CEDEAO ont annoncé l’entrée en vigueur de la monnaie unique de la zone en 2020. Des initiatives ont été prises pour transformer ce rêve des pères fondateurs de la CEDEAO en réalité. Néanmoins, à l’approche de cette échéance des observateurs avertis ont fait savoir leur scepticisme quant à l’entrée en vigueur effective de la monnaie unique de la CEDEAO (Éco) en 2020. Alors son entrée en vigueur en 2020 est-elle réellement compromise ? DES PRÉALABLES À LA MISE EN CIRCULATION DE LA MONNAIE UNIQUE NON ENCORE RÉUNIS L’entrée en vigueur de la monnaie unique nécessite le respect de certaines conditions, notamment le respect des critères de convergence afin de supprimer les déséquilibres macroéconomiques entre les États membres. Ces derniers, aspirant à une monnaie unique, doivent avoir des économies présentant des caractéristiques propices au maintien de la stabilité des prix et à la viabilité de l’union monétaire. La valeur de la monnaie est un indicateur de la vitalité d’une économie. Pour que la valeur de la monnaie unique traduise réellement la santé des économies qui composent l’union monétaire, elles doivent avoir des économies homogènes. Or, le communiqué de la cinquante-cinquième session ordinaire de la conférence des chefs d’État et de gouvernement de la CEDEAO qui s’est tenue le 29 juin 2019 à Abuja, au Nigeria, a relevé la dégradation de la convergence macroéconomique en 2018. Ainsi, en 2016, sur les quinze pays, seulement trois (Guinée, Liberia et Nigeria) ont respecté le critère de convergence relatif au déficit du PIB (-3 %). Quant au critère relatif au taux d’inflation moyen inférieur ou égal à 10 %, trois pays, Ghana, Nigéria et Sierra Leone, ne l’ont pas respecté. Il en est de même pour le critère de convergence portant sur les réserves extérieures brutes (supérieur ou égal à 3 mois d’importations). En 2016, trois pays avaient leurs réserves inférieures aux trois mois d’importation : la Gambie (2,4 mois), le Ghana (2,8 mois) et la Guinée (1,4 mois). Concernant le critère de convergence ayant trait au ratio de la dette en pourcentage du PIB inférieur à 70 %, en 2016 quatre pays de la CEDEAO avaient leur ratio de la dette en pourcentage du PIB qui était supérieur à 70 %. Le non-respect des critères de convergence est un signal selon lequel la future union monétaire ne sera pas optimale ou viable. Le non-respect de ces critères pourrait décourager certains pays, car cela entraînera un comportement dit de « passager clandestin ». Les mauvais élèves qui ne respecteront pas ces critères de convergence feront subir des externalités négatives au reste des pays de la zone. Par exemple, des déficits budgétaires importants dans certains pays pourraient laisser entrevoir la possibilité d’une crise bancaire avec un effet de contagion à l’ensemble de l’union monétaire. De plus, si les pays de la CEDEAO ne convergent pas, la monnaie unique qui sera adoptée peut être surévaluée pour les économies les moins performantes et constituera un frein à leur développement. Ces pays seraient alors tentés de sortir de l’union monétaire. DES RETARDS IMPORTANTS DANS LA MISE EN ŒUVRE DE LA FEUILLE DE ROUTE Le communiqué de la cinquante-cinquième session ordinaire de la conférence des chefs d’État et de gouvernement de la CEDEAO a noté des retards dans la mise en œuvre de la feuille de route devant conduire à la création de cette monnaie unique. En effet, le partage d’une monnaie unique par plusieurs pays implique, entre autres, la centralisation de la définition et de la conduite des politiques monétaires, au sein d’un institut commun d’émission. S’il est vrai que la décision a été prise pour signifier que la future banque centrale de la Communauté économique des États d’Afrique de l’Ouest (CEDEAO), prévue en 2020, devrait être basée sur un modèle fédéral avec un régime de change flexible pour la monnaie unique, beaucoup reste à faire. L’entrée en vigueur de l’Éco nécessite la mise en œuvre de réformes institutionnelles fondamentales qui ne sont pas encore faites. Il s’agit de l’élaboration : En analysant l’expérience de l’Union européenne, il apparaît que la Banque Centrale Européenne (BCE) a été créée bien avant. Son indépendance a été institutionnalisée par rapport au pouvoir politique et les comptes de capital ont été libéralisés afin de garantir la mobilité des capitaux. Des réformes qui manquent encore à l’appel dans le cas du projet de l’Éco. Par ailleurs, une opacité entoure le projet de monnaie unique de la CEDEAO. À moins d’un an de son entrée en vigueur il y a un manque d’informations, de visibilité sur l’ossature de la future banque centrale qui sera chargée de gérer la monnaie unique. De plus, il n’y a pas d’études sérieuses indiquant clairement les gains et les pertes liés à l’adoption de cette monnaie commune. À cela il faut ajouter le manque de pédagogie pour expliquer à tous les agents économiques comment se positionner dans le futur système monétaire. En définitive, au niveau communautaire, il est nécessaire de prendre le temps nécessaire pour finaliser toutes les réformes indispensables avant la mise en service de la monnaie unique notamment la création de la banque centrale indépendante du politique. Ces réformes doivent être accompagnées par une meilleure communication sur ce projet. De plus, pour avoir une monnaie unique saine, en plus des actions à mener au niveau communautaire, les pays doivent réaliser individuellement des réformes pour respecter les critères de convergence notamment des politiques budgétaires moins expansionnistes, la maîtrise de l’inflation, des politiques fiscale non contraignantes pour le secteur privé, sans oublier l’accroissement du commerce intra-régional pour rendre les économies de la région plus fortes. Bref, une amélioration du climat des affaires et de la compétitivité dans les pays de la CEDEAO permettra de donner une assise solide à l’Éco. — Sur le web "}