{"url": "https://www.contrepoints.org/2011/03/06/15914-feuilleton-sous-protection", "title": "Feuilleton sous protection ", "author": "", "date": "2011", "content": "Dans l’ascenseur je tombe sur une voisine, nous échangeons des salutations, quelques commentaires sur le climat et nous demandons si les œufs sont arrivés à la boutique du coin. Nous ne sommes qu’au sixième étage lorsque, protégée par l’intimité momentanée de la cabine, elle me dit que grâce à moi elle a pu voir un feuilleton colombien. Je ne comprends pas. Quelle relation peut-il bien y avoir entre une blogueuse qui se méfie des séries dramatiques et l’art d’arracher les larmes aux téléspectateurs ? Mais la femme insiste. Je commence à évoquer les scenarii du vieux Félix B. Canet alors qu’il nous reste encore quatre étages avant le rez de chaussée. La réponse me parvient par les voies les plus inouïes. Alors que le tableau de l’ascenseur indique le numéro 3, elle me raconte que la peur de l’obscurité dans le parc – sur le côté de l’immeuble – l’empêchait d’aller chez une amie où chaque soir on projette un épisode d’un feuilleton capté via une antenne parabolique illégale. Mais maintenant dit-elle avec gratitude, cette bande de béton et de végétation est surveillée 24 heures sur 24. Je fais comme si je ne comprenais pas, mais elle insiste et précise que les agents du Ministère de l’Intérieur qui encerclent mon immeuble ont rendu le quartier plus sûr. Je préfèrerais croire que ces ombres que j’aperçois depuis mon balcon sont les fantaisies de quelqu’un qui regarde trop de fictions, mais la femme revient à la charge. Elle ne me permet pas de m’en tirer d’un sourire, et tient à souligner qu’elle me doit d’arriver saine et sauve jusqu’à l’immeuble d’à côté. Sans m’y attendre je me vois remerciée pour l’horreur, quelqu’un me sait gré d’être de la chair de gardiennage, un objectif de surveillance. Je n’avais jamais vu une manière aussi légère de comprendre la répression, mais je ris avec la voisine, le seul remède qui me reste. L’air de ne pas parâtre distante je lui demande quel est le sujet du feuilleton que je lui ai « permis » de voir. Elle se pourlèche de plaisir. C’est une reconstitution du dix-huitième siècle avec des esclaves qui s’échappent, des matrones qui ont des enfants illégitimes qu’elles cachent à leurs maris, des fouets qui claquent sur les épaules, des sentiers obscurs surveillés la nuit par des gardes avec chiens. "}