{"url": "https://www.contrepoints.org/2011/10/24/51928-vitesse-des-neutrinos-et-climato-scepticisme-les-amalgames-saisissants-de-sylvestre-huet", "title": "Vitesse des neutrinos et climato-scepticisme : les amalgames de Sylvestre Huet ", "author": "L’observation de particules plus rapides que la lumière par une équipe de chercheurs menée par Dario Autiero, chercheur du CNRS, dans le cadre de l’expérience internationale OPERA, a excité la curiosité des scientifiques, la critique de certains d’entre eux et les commentaires des journalistes. Parmi ces derniers, Sylvestre Huet de Libération n’a pu s’empêcher de faire des amalgames avec le climato-scepticisme. Par Anton Suwalki 2 Nous y voilà ! que la portée de ces expériences est sans doute difficile à évaluer, mais qu’elles pourraient aboutir à revoir à la hausse le rôle des facteurs non anthropiques dans le climat ", "date": "2011", "content": "Par Anton Suwalki À la suite de la publication de l’expérience OPERA qui remettrait en cause ce qui semblait être un acquis inébranlable des connaissances en physique (l’impossibilité de dépasser la vitesse de la lumière dans le vide), on devait s’attendre à ce que des centaines de scientifiques se mettent fébrilement à rechercher la moindre petite faille dans le dispositif expérimental ou dans l’interprétation des données de l’expérience. Ça paraît tout à fait normal que pour un résultat extraordinaire, on exige un niveau de preuve très élevé. L’attitude des chercheurs de l’expérience OPERA est d’ailleurs elle-même exemplaire. Ils n’estiment que la preuve de leur découverte ne sera réellement établie que lorsqu’elle sera reproduite par d’autres expériences indépendantes. Sur son  blog Sciences2, Sylvestre Huet, dont nous avons salué le travail de veille journalistique et scientifique à propos de Fukushima, est revenu sur deux tentatives de réfutation des résultats de l’expérience OPERA. L’une et l’autre des critiques apparaissent, même lorsqu’on n’a aucune compétence particulière sur le sujet, pour le moins rapides. L’auteur de la première critique , John Costella , physicien de l’Université de Melbourne, semble s’être un peu précipité en croyant déceler une erreur statistique très élémentaire, dont il était un peu naïf d’imaginer qu’une équipe de chercheurs éprouvés serait passée à côté. L’autre critique émane de Carlo Contaldi, chercheur en physique théorique de l’Imperial College de Londres, qui pensait avoir découvert un problème de prise en compte des incertitudes en matière de synchronisation des horloges. Or s’il est impossible pour un béotien de se faire soi-même une idée de la pertinence de la critique, on peut s’en remettre à un autre physicien interrogé par Sylvestre Huet qui estime que « les vérificateurs étaient parfaitement conscients du piège possible soulevé par Contaldi ». Il semble donc que là encore, la critique ait été un peu naïve et précipitée. Des scientifiques qui dégainent trop vite et dont la critique s’effondre aussitôt, ça n’est pas la première ni la dernière fois que cela arrive. Cela les décrédibilise-t-il complètement sur les travaux qu’ils ont menés et leur parole future ? Pour leurs travaux passés, une recherche sur Google Scholar permet déjà de lister leurs articles peer-reviewed, de constater qu’ils ont beaucoup publié et qu’ils ont été fréquemment cités. Seuls des spécialistes pourraient nous dire l’importance de leur apport de chercheurs. Pour leur crédibilité future, cela dépend en partie de leur capacité à se rétracter. C’est ce qu’à fait presqu’aussitôt John Costella. Lui qui avait qualifié de « gaffe embarrassante » les résultats annoncés par les chercheurs d’OPERA, admet avec une certaine humilité que « si gaffe embarrassante il y a, c’est la mienne et uniquement la mienne. » Or ça n’est pas cette humilité et cette honnêteté que relève Sylvestre Huet, qui commente la rétraction avec une ironie assez déplacée : « rétraction pas aussi rapide que la lumière, mais presque. » Et de s’interroger : Nous y voilà ! L’affaire des neutrinos « trop véloces » était surtout pour notre journaliste une occasion de taper sur les climatosceptiques, sa bête noire. Voilà comment les obsessions de Sylvestre Huet finissent par nuire à l’ensemble de sa production journalistique. Concernant le deuxième sceptique des neutrinos véloces, le commentaire de Sylvestre Huet  ne mentionne aucune adhésion à la « conspiration climatique ». Mais alors, était-il possible de se méfier de Contaldi, avant même de lire son papier ? Sylvestre Huet  ne répond pas là-dessus, peut-être tout simplement parce que, comme nous, la complexité du problème le dépasse, d’où le choix de critères exogènes douteux… C’est à se demander d’ailleurs s’il existe d’autres critères de crédibilité que le positionnement sur la question climatique pour lui. Même lorsqu’on parle de tout-à-fait autre chose ! Notons que s’il se gausse de la rétractation pas aussi rapide que la lumière, mais presque de John Costella que nous mettrions plutôt à son crédit, Sylvestre Huet mentionne sobrement à propos de Contaldi que « le responsable de ce système, Dario Autiero de l’IPN de Lyon, CNRS, lui a donné les éléments d’informations nécessaires à ce qu’il se rétracte désormais. » À notre connaissance, 3 semaines plus tard, Contaldi ne s’est toujours pas rétracté publiquement après avoir déposé son commentaire sur le site arXiv. Mais pour Sylvestre Huet, mieux vaut peut-être trainer des pieds à reconnaître une erreur que d’avoir émis des doutes sur certaines pratiques du GIEC. Avant même cette anecdote, on était déjà en droit de douter de la neutralité de Sylvestre Huet lorsqu’il informe sur le climat. On ne peut pas d’une part s’acharner contre Allègre (dont il a certes contribué à révéler les petits arrangements avec la vérité), et montrer d’autre part tant de mansuétude à l’égard du GIEC (« climategate » [1], « himalayagate ») et se prétendre neutre. Constatons aussi que plus d’un mois après la publication de deux articles (dont un dans Nature, ce qui est un peu plus prestigieux qu’une page science dans Libération) sur les résultats de l’expérience Cloud mené par le CERN [2] , Sylvestre Huet n’a toujours pas trouvé le temps d’y consacrer un billet, dont il aurait pu écrire en toute objectivité que la portée de ces expériences est sans doute difficile à évaluer, mais qu’elles pourraient aboutir à revoir à la hausse le rôle des facteurs non anthropiques dans le climat. On n’en demandait pas davantage à un journaliste, historien de formation,  qui prétend simplement informer sur le climat et les progrès de la science climatique. Silence radio de Sylvestre Huet sans doute débordé de travail, alors qu’il a trouvé le temps d’écrire des billets sur les neutrinos véloces pour combattre les climatosceptiques, de relayer une nouvelle charge contre Claude Allègre, et de publier le bilan climatique du mois d’août 2011 selon James Hansen. Ce même Hansen qui s’exprimait ainsi : Car bien entendu, le climato-scepticisme ne peut rien être d’autre que l’expression des intérêts pétroliers ! Que pense Sylvestre Huet de cet engouement très à la mode pour  les tribunaux d’exception ? Personnellement, je suis plutôt content qu’on laisse la guillotine rouiller dans un coin (pas aux USA, il est vrai) quand bien même il s’agirait de « punir » des scientifiques déviants ou malhonnêtes… Sans compétence en matière de climat, on doit se contenter d’essayer de comprendre, de voir ce qui fait consensus ou pas, d’estimer si les partisans de théories alternatives sont de simples originaux ou des gens sérieux, qu’ils se trompent ou pas. La théorie du RCA est à l’évidence majoritaire actuellement parmi les scientifiques qui étudient le climat. Dont acte. Mais j’ai tout de même tendance à me méfier des gens qui, prétendant détenir LA vérité, disent que les autres sont tous des menteurs ou des vendus, et ne verraient aucun inconvénient à « trancher » les débats à la guillotine. Remarquons que le tous pourris sauf nous, que manie Hansen à l’intention des climatosceptiques est un aussi un argument classique des chevaliers blancs de la « science  indépendante »  anti-OGM. —-\nSur le web "}