{"url": "https://www.contrepoints.org/2014/01/16/153489-etude-economique-de-la-russie-2014", "title": "Étude économique de la Russie 2014 ", "author": "L’économie de la Fédération de Russie croît, mais de nouvelles réformes sont nécessaires pour favoriser la croissance future, améliorer le climat des affaires et renforcer l’innovation. ", "date": "2014", "content": "L’Étude économique consacrée par l’OCDE à la Russie, souligne qu’il importe de réduire la dépendance de l’économie vis-à-vis des fluctuations des cours mondiaux des ressources naturelles, de rehausser la productivité, et d’assurer une meilleure adéquation entre qualifications et emplois. Il y est également recommandé à la Fédération de Russie de s’attaquer aux inégalités entre régions, domaine dans lequel les progrès accomplis ont été lents ces dix dernières années. La Fédération de Russie affiche de bons résultats dans un certain nombre de domaines, mais la croissance future est entravée par une gouvernance laissant à désirer et des problèmes liés à l’état de droit. La productivité et le niveau de vie sont par ailleurs encore nettement plus faibles que dans les économies de marché les plus avancées, et le processus de convergence marque le pas depuis la crise. L’instauration d’un environnement des entreprises transparent, cohérent et prévisible contribuerait à tracer la voie d’une croissance plus vigoureuse. Les autorités sont appelées à prendre des mesures efficaces et durables de lutte contre la corruption, à renforcer l’indépendance de la justice, ainsi qu’à réduire les obstacles à l’entrée sur le marché et à la concurrence. L’accélération du processus de privatisation, qui est bien géré, devrait aller de pair avec la promotion de règles du jeu équitables entre les entreprises publiques et privées. L’OCDE encourage les autorités à remédier aux problèmes de goulets d’étranglement dans les transports en améliorant l’efficience des dépenses d’infrastructure, en favorisant la concurrence dans ce secteur, et en assurant une meilleure coordination de l’action publique en vue de résoudre les problèmes de transport urbain. S’agissant de l’innovation et de l’intégration de la Russie dans les chaînes de valeur mondiales, il est recommandé aux pouvoirs publics de soutenir de façon générale l’adoption de nouvelles technologies, y compris en dehors du secteur des hautes technologies, en particulier pour améliorer l’efficacité énergétique. L’Étude souligne également que les autorités devraient achever la réforme du secteur de la recherche-développement publique.  La Fédération de Russie se caractérise par une des proportions de diplômés de l’enseignement supérieur les plus élevées au monde, mais le système d’enseignement a des difficultés à fournir aux employeurs la palette de compétences dont ils ont besoin. L’augmentation des dépenses d’éducation devrait être une priorité, notamment dans les régions les plus pauvres, et il faudrait poursuivre la restructuration des établissements d’enseignement professionnel et supérieur, en améliorant les programmes et les relations avec les entreprises. Le marché russe du travail est très flexible. Cela contribue à la faiblesse du chômage, mais la rotation excessive de la main-d’œuvre limite les incitations à investir dans le capital humain, ce qui entrave la croissance économique et peut entraîner une accentuation des inégalités. L’étude préconise un dialogue plus équilibré entre employeurs et salariés, ainsi qu’un renforcement de la formation tout au long de la vie, des programmes d’activation et des aides temporaires au revenu. L’OCDE recommande de limiter l’augmentation des dépenses liées au vieillissement démographique. Elle suggère de relever l’âge de départ en retraite des femmes pour l’aligner sur celui des hommes, et de les faire augmenter tous les deux parallèlement à l’allongement de l’espérance de vie, tout en mettant en œuvre d’autres mesures pour rehausser l’âge effectif de la retraite. Améliorer l’équilibre entre vie professionnelle et obligations familiales, tout en développant les possibilités d’avancement sur le lieu de travail, pourrait contribuer à réduire l’écart de rémunération entre hommes et femmes ainsi qu’à normaliser les évolutions démographiques. "}