{"url": "https://www.contrepoints.org/2017/08/18/296876-jungle-conventions-collectives", "title": "La jungle des conventions collectives ", "author": "Par Gilles Rigourex. ", "date": "2017", "content": "Les ordonnances réformant le Code du travail vont éclore à l’automne, comme les champignons. Elles n’auront, hélas, pas plus d’effet sur l’emploi que ne dure la saison des champignons si elles se bornent à ravaler le sublime monument historique que constitue le Code du travail français, qu’il faudrait en réalité raser et reconstruire à zéro pour en faire un bel ouvrage moderne, aéré, élancé, léger, résolument tourné vers le futur. Mais aussi et surtout, car sous cette splendide clé de voûte se cachent les innombrables piliers que sont les conventions collectives, tout aussi contraignantes pour les employeurs. Et là c’est une véritable jungle inextricable dans laquelle l’employeur doit se frayer un chemin plein d’embûches. PLUS DE 300 CONVENTIONS COLLECTIVES Car selon sa mauvaise habitude et son inimitable ingéniosité, la France s’est dotée de plus de 300 conventions collectives (cf. site Legifrance). 357 exactement si l’on se réfère à la liste du site Centre-Convention-Collective.com. Elles s’appliquent généralement à toutes les entreprises du secteur concerné car bien entendu l’État, qui n’y est pas du tout obligé, s’empresse à chaque fois de les étendre à toutes les entreprises, y compris celles qui ne sont membres d’aucun syndicat professionnel ayant négocié lesdites conventions. Par comparaison, la Suisse n’a que 43 conventions collectives « nationales », dont la plupart ne s’appliquent d’ailleurs pas dans tous les cantons, et elles ont toutes une échéance de fin nécessitant leur examen périodique. DES CONVENTIONS UBUESQUES Citons quelques exemples ubuesques, qui, précisons-le, ne mettent nullement en cause les métiers et les personnes qui les exercent. Il existe 2 conventions collectives pour les entraînements des chevaux  : une pour l’entraînement au trot (n° 3605), une pour l’entraînement au galop (n° 3615). Notre bien-aimé RSI (Régime Social des Indépendants) s’est davantage préoccupé du bien-être de ses salariés que de celui de ses adhérents, puisqu’il s’est doté de 3 conventions collectives : 1 pour le personnel de direction (n° 3364), 1 pour les praticiens conseils (n° 3365), 1 pour les employés et cadres (n° 3366). S’il fallait un exemple de non corrélation entre convention collective et efficacité économique, il est tout trouvé. TOUS LES TRAVERS FRANÇAIS SONT LÀ En vrac : – Convention collective des voies ferrées d’intérêt local (n° 3022)\n– Convention collective du commerce des machines à coudre (n° 3147)\n– Et puisque nous sommes encore en été, convention collective des « glaces, sorbets, crèmes glacées – industries » (n° 3147) Tous les travers français s’expriment dans les conventions collectives, y compris le régionalisme institutionnel : – Convention collective du travail du personnel des banques en Guyane (n° 3356)\n– Convention collective départementale des ouvriers du bâtiment des départements de la Drôme et de l’Ardèche (n° 3349) 11 CONVENTIONS SUR LE TOURISME C’est certainement parce que la France est encore n° 1 du tourisme mondial qu’elle s’est dotée de 11 conventions collectives s’appliquant au secteur de l’hébergement touristique et de la restauration (je vous laisse découvrir : n° 3003, 3151, 3176, 3225. 3227, 3231, 3237, 3245, 3271, 3292, 3297). La principale, celle concernant les Hôtels, cafés, restaurants, tourisme, hôtels de Préfecture, cafés, tabacs  (n° 3292) comporte 48 pages (cf. document pdf sur Légifrance), sans compter les multiples mises à jour, annexes, etc. L’équivalente en Suisse, mise en place en 1999 et renouvelée régulièrement, étendue à toute la Suisse sans exception, est unique et ne comporte que 17 pages. Le tourisme n’est pas un cas unique de multiplication des conventions collectives. On en trouve tout autant voire davantage dans le bâtiment, le papier – carton, le cuir et les peaux, et bien entendu dans le commerce de détail, chaque type de commerce ayant la sienne (l’alimentation, les vêtements, les chaussures, etc.). DES CARCANS CONTRE L’EMPLOI Outre cette inflation, qui s’apparente étrangement à la multiplication des corps au sein de l’administration publique, les conventions collectives françaises ont une très fâcheuse tendance à vouloir tout régir. Elles sont devenues de véritables carcans finalement fort préjudiciables à l’emploi. On a déjà cité la comparaison entre les conventions collectives de l’hôtellerie en France et en Suisse. Un autre exemple : la convention collective nationale de l’enseignement privé hors contrats ne comporte pas moins de 117 pages ! Les entrepreneurs privés, en particulier les petits et moyens entrepreneurs, vivent au quotidien sous la menace permanente et bien réelle d’enfreindre sans le savoir et malgré leur bonne volonté l’une des clauses de la convention collective. Certes ils sont censés en connaître toutes les dispositions, puisqu’il y est fait référence sur toutes les fiches de paie de leurs salariés. LES ENTREPRENEURS SOUS LA MENACE PERMANENTE DES CONVENTIONS Mais ils ne l’ont pas ni sous l’oreiller ni même sur leur bureau. Et ils n’ont pas les moyens de se payer un avocat conseil qui devrait les accompagner quasiment en permanence car chaque embauche, chaque définition de poste, chaque modification de l’emploi du temps, chaque départ en vacances, chaque événement familial, chaque uniforme, chaque révision de rémunération, etc. fait l’objet de règles contraignantes inscrites dans les conventions collectives. Autant que le Code du travail lui-même, ce sont ces conventions collectives intrusives qui découragent les embauches. Citons deux exemples parmi les multiples freins : – 1 établissement = 1 et 1 seule convention collective (liée au code NAF – APE). C’est obligatoire. Donc si dans tel établissement s’exercent des métiers très différents, impossible de leur appliquer des règles différentes. Si je fabrique et je vends au sein d’un même établissement, on pourrait penser que s’appliquerait une convention collective industrie pour la fabrication et commerce pour la vente. Non, il faut choisir. Cherchez pourquoi certaines entreprises renoncent à se diversifier et à se lancer dans de nouvelles activités. – Un employeur et un salarié conviennent d’une embauche au Niveau X Échelon Y à un salaire brut Z. Le niveau et l’échelon sont déterminés par le niveau des études et par l’expérience et l’ancienneté dans le métier. C’est quasiment prédéterminé, sans négociation. Le salaire résulte par contre d’une réelle négociation. Mais si le salaire Z se situe en-dessous du montant minimum inscrit dans la convention collective pour le Niveau X Echelon Y, et ce de plein et libre gré de l’employeur et du salarié, l’employeur est dans l’illégalité et pourra se voir contraint en cas de litige ultérieur au rattrapage du différentiel pourtant accepté par le salarié, sans compter les pénalités. Cherchez pourquoi certains diplômés supérieurs cachent aujourd’hui leurs diplômes pour faciliter leur embauche, et pourquoi de potentiels emplois ne sont pas pourvus par divergence entre la rémunération supportable par l’entreprise et celle inscrite dans le marbre de la convention collective. LE COUP D’ÉPÉE DANS L’EAU DE LA RÉFORME C’est pourquoi la réforme du Code du travail sera vraisemblablement encore une fois un coup d’épée dans l’eau. Donner davantage de place à la négociation collective, notamment au niveau des branches, n’est pas la bonne réponse au problème du chômage. Les PME d’ailleurs n’y adhèrent pas du tout, et craignent vivement l’intrusion des « syndicats représentatifs » chez eux. Non, une vraie réforme boostant l’emploi allègerait les champs de la négociation collective et donnerait davantage de place à la négociation individuelle ! Il est fini le temps où le rapport de forces employeur/employé était fortement à l’avantage de l’employeur, et justifiait tout un arsenal protecteur pour les salariés. Aujourd’hui, grâce notamment aux réseaux sociaux, tout se sait. LA RÉVOLUTION DE L’INFORMATION Les entrepreneurs/embaucheurs le savent et veillent à la bonne image de leur entreprise afin d’attirer les meilleurs talents, laquelle passe en tout premier lieu par l’adhésion de son personnel. La presse publie régulièrement le palmarès des entreprises les plus recherchées où il fait bon vivre et travailler. Mais cela est également vécu par les PME au niveau local. Tout se sait ! On est aujourd’hui en France dans une spirale négative : le taux élevé du chômage met l’employé en situation de faiblesse vis-à-vis des employeurs, qu’il soit déjà au travail ou qu’il soit à la recherche d’un travail (sauf dans certains métiers où les offres d’emplois sont supérieures aux personnes qualifiées correspondantes = informaticiens, cuisiniers par exemple) ; donc on règlemente à outrance pour protéger « les faibles » ; donc on décourage l’embauche ; donc on entretient le chômage ; donc on maintient les employés et demandeurs d’emplois en situation de faiblesse. C’est un paradoxe : en voulant favoriser l’employé, on détruit l’emploi ! SPIRALE VERTUEUSE Imaginons une spirale vertueuse : on assouplit considérablement les règlementations ; donc on facilite et on encourage les embauches ; donc on fait baisser le chômage ; donc on rétablit un rapport de forces équilibré entre l’offre et la demande, entre employeur et employé ; donc la négociation individuelle fonctionne gagnant/gagnant. Certes le passage de la spirale négative à la spirale vertueuse ne se fera pas en un jour ni sans quelques dommages. Il y aura probablement des abus de la part de quelques employeurs non vertueux, qui seront rapidement sanctionnés si illégaux et pénalisés si antisociaux. SIMPLIFIONS LE DROIT Alors osons ! Indignons-nous ! Insurgeons-nous ! Simplifions ! Car même si l’on donne davantage de souplesse au niveau des entreprises elles-mêmes, elles ne pourront pas contrevenir aux conventions collectives et à leurs forêts de règlementations, qui s’imposent à elles au même titre que le Code du travail proprement dit. Non, il faut engager immédiatement un processus qui aille bien au-delà des futures ordonnances avec un Code du travail qui ne comporte plus que les dispositions essentielles s’appliquant à tous, y compris celles d’ordre général qui pullulent dans les conventions collectives. REMETTRE À PLAT LA RÉGLEMENTATION Pourquoi par exemple les congés maternité/paternité seraient-ils différents chez les métallos et chez les serveurs ou les vendeurs de magasins ? Au nom de quelle inégalité institutionnelle ? Donc mettons la disposition minimale légale dans le Code du travail. Inutile de la reprendre dans les conventions collectives. Et laissons ensuite à chaque entreprise, dans une négociation collective interne et/ou individuelle, la liberté de faire plus que le minimum légal. Limitons les conventions collectives de branche aux contraintes réellement spécifiques à certains métiers si cela s’avère réellement nécessaire. Ce devrait être l’exception et non la règle. REVENIR À LA LIBRE ENTREPRISE Et laissons aux entreprises leur liberté d’organisation et de gestion. En concluant des accords d‘entreprises avec les représentants élus du personnel lorsque la taille de l‘entreprise le justifie et si les salariés le décident. C’est la condition sine qua non pour passer d’un climat de défiance dans lequel se sentent aujourd’hui les employeurs à un climat de confiance réciproque. Sortons de la jungle française inextricable, où les nouvelles lianes qui poussent à tout instant vous enserrent et vous étouffent. Donnons de la perspective et de la visibilité. Les entrepreneurs étrangers hésiteront moins à venir chez nous. Pourquoi croyez-vous qu’il semblerait que ce soient Francfort, Luxembourg, Amsterdam ou Dublin, qui tirent actuellement le meilleur parti des délocalisations engendrées par le Brexit, et non Paris ? Ce n’est ni la qualité ni le coût de la vie dans notre capitale à peu près unanimement loués. Certes la fiscalité y est aussi pour quelque chose. Elle est peut-être en train de s’adapter ? Mais le comité ad hoc mis en place par la région Ile-de-France restera désarmé face à l’excès des réglementations du travail en France. Il y a urgence. — Sur le web "}