{"url": "https://www.contrepoints.org/2013/03/23/119247-chypre-la-resistance-contre-la-troika-sorganise", "title": "Chypre : la résistance contre la Troïka s’organise ", "author": "À Chypre, les cobayes du laboratoire d’expérimentation de l’UE n’ont pas dit leur dernier mot et veulent se battre pour tous les Peuples d’Europe. Récit de l’intérieur par une Française installée sur place. Par San, depuis Chypre. ", "date": "2013", "content": "Par San, depuis Chypre. Ici Radio Londres. Je vous prie de bien vouloir excuser cette interruption momentanée du son et de l’image. Votre dévouée serviteur a aussi un métier (enfin espère pouvoir un jour continuer à l’exercer normalement), trois enfants, un mari, et une santé – légèrement ébranlée ces derniers jours. Mais mon petit mari s’est occupé de moi, m’a obligée à dormir, et donc ce matin, ça repart ! La situation résumée (sans me lancer dans les inepties qu’on vous donne ici et là, qui ne sont que des détails pour mieux enfumer tout le monde, dedans comme dehors, vous garder l’esprit occupé) : 1 – Notre président accepte, sous une contrainte/pression/menace ce qu’on veut, l’idée (jamais vue) de taxer les dépôts bancaires. 2 – Il revient à Chypre et annonce à son peuple, son parti et au parlement que c’est la solution que nous allons devoir adopter. 3 – Les habitants sont placés en état de siège, avec à la fois la certitude d’avoir été volés, que leur pays est définitivement fini, et le tout attisé par le manque de cash dans les distributeurs. 4 – Passé le moment de stupeur, d’incrédulité, d’indifférence (c’était carnaval et pique-nique général), vient le moment de la réflexion, et après réflexion, la population se dresse comme un seul Homme (oui, un seul Homme : les communistes, les socialistes, les écologistes, les anarchistes, les alter-mondialistes, l’extrême-droite, et finalement le parti qui avait porté son président au pouvoir) et refuse cette atteinte à la propriété privée. Point ici de clivage, pas de lutte des classes, pas d’opposition riches/pauvres, chacun est intimement convaincu que l’atteinte à la propriété privée, la spoliation du droit le plus élémentaire par l’Autorité est inacceptable. Chacun sait aussi que si l’on touche le riche aujourd’hui, demain ce sera le moins riche, puis finalement le pauvre. 5 – Le peuple fait pression sur ses partis politiques, son gouvernement, ne se laisse pas impressionner et refuse. Il lance (via son porte-parole de gouvernement) un message fort : nous ne nous laisserons pas faire par l’autorité, nous revendiquons le droit des Peuples à s’autodéterminer, et nous le faisons pour nous, mais aussi pour tous les peuples d’Europe à qui cette inanité sera appliquée tôt ou tard, pour ne pas créer un précédent (avez-vous entendu ces déclarations, dans vos médias ? Tout est en ligne, je vous ai tout communiqué). 6 – Gros soulagement, sentiment d’euphorie énorme, nous allons y arriver, à cœur vaillant rien d’impossible, et nous travaillons illico sur un plan B. Nous sommes chanceux. Le pays est riche, promet de l’être plus encore avec ses réserves annoncées de gaz et de pétrole, et sa population est déterminée. Chacun annonce partout que nous allons devoir faire des efforts, revenir à un mode de vie plus sain et normal, cesser de vivre au dessus de nos moyens, réformer un appareil d’État devenu pléthorique, abandonner nos privilèges exorbitants, etc. Bref, la confiance est là, et tout le monde marche main dans la main, comme en cas de guerre. Ce sentiment et ce mouvement dure moins d’une journée. 7 – Jeudi matin, la TV d’État lance une information qu’elle reprend en boucle, toute la journée : « La seconde banque va être liquidée, mise en faillite, d’ailleurs 500 personnes ont d’ores et déjà reçu leur lettre de licenciement, et tous les déposants vont être floués, vont perdre leurs avoirs ». Cette information est répétée à l’envi. Chacun se téléphone, s’envoie des SMS, des tweets. Tout le monde se rue sur les guichets de cette banque (la Laïki) pour retirer ses fonds. Bah oui, si on va au guichet de sa propre banque, on peut retirer davantage que dans un guichet Lambda, et on n’a pas de frais. Malgré la quantité de distributeurs présents dans le pays, des queues immenses se créent devant chacun d’entre eux. L’image est choquante. Elle est savamment photographiée et filmée par des équipes spécialisées, deux équipes d’hommes habillés tout en noir (en costume) disposant d’un imposant matériel photographique et de prise de vue. Des photos extrêmement artistiques sont envoyées à travers le monde ; des gros plans de visages torturés, des photos de personnes pas très bien habillées, des vues en noir et blanc (dignes des plus grands artistes), et des vidéos extrêmement bien cadrées, pas prises à la va-vite par un reporter, non, des belles vidéos bien faites, dignes d’un film de grand réalisateur. Ce sont ces photos qui ont été tweetées partout (on retrouve des sites avec jusque 25 d’entre elles) et ces films qui ont servi de bases à toutes les émissions télé à Chypre, mais aussi à travers le monde. En commentaires : « Chypre, qui a refusé la taxe sur ses comptes bancaires, se retrouve dans une situation dramatique. Les petits épargnants se précipitent sur leurs dépôts, les retraits ont dû être limités, le cash manque dans les rues (sic), les chèques ne sont plus acceptés (ils ne l’avaient jamais été, sauf cas particuliers ces 5 dernières années), les paiements par carte sont refusés dans les magasins, la population est au bord de l’asphyxie, l’essence va bientôt manquer, les gens sont désespérés – même moi, j’étais supposée l’être à ce moment là, alors que j’étais dans le même temps en direct sur Europe 1 à exprimer ma totale confiance dans la capacité de ce pays à se sauver de cette situation de blocus financier. » etc, etc. 8 – Pendant le même temps, les négociations avec les Russes échouent étrangement. La proposition de l’Église est rejetée pour je ne sais quelle obscure raison. Nos réserves de gaz et de pétrole sont subitement devenues aléatoires, on n’en a jamais vu la moindre trace d’ailleurs. Ici, les clivages sont attisés, les syndicats excités, les discussions reprennent bon train sur l’abandon ou non de tel ou tel avantage acquis, etc. Bref ! On ne peut décidément pas s’en sortir. Regardez ce qui va arriver au pays si on est déclaré en faillite, on ne peut décidément pas tolérer ça… 9 – Madame Merkel annonce que de toute façon, quelle que soit notre volonté, une taxe sur les dépôts bancaires doit être appliquée. C’est comme ça. Nous sommes un paradis fiscal, notre argent est sale, notre système de faible taxation a prouvé son échec, les contribuables allemands n’ont pas à payer pour les oligarques russes (tiens d’ailleurs, pas un mot ici sur la position de la France dans l’affaire… ses pauvres contribuables devaient pourtant nous financer presque autant que les Allemands. Votre président et gouvernement n’avaient pas d’avis sur la question ? Pas de déclaration fracassante à faire ?) Les activistes ici sont dégoûtés, anéantis… Nous sommes trahis par nos gouvernants, nous sommes privés de notre droit à nous gérer nous-mêmes. On a décidé pour nous. Nous avons une botte sur la tête et on nous fait respirer dans une flaque de boue. Les militants devant le parlement se découragent les uns après les autres ; leurs économies sont spoliées, ils ont perdu leur job, et s’ils insistent, c’est tout le pays qui va être plongé dans ce chaos, par leur faute. Ils se doivent donc d’accepter cette taxe, c’est une évidence, leur proposition ne tenait pas la route… Quelle prétention d’avoir pensé pouvoir s’en sortir seul, avec honneur et dignité. Non, décidément, nous devons faire ce que l’on nous dit. On a forcément raison en haut lieu. « On » sait bien mieux que nous ce qu’il convient de faire… Et puis les petites gens ne sont plus à leurs côtés ; on leur a assuré qu’on ne toucherait pas à leur argent, alors dans ce climat de sauve qui peut général, ces pauvres femmes atteintes dans leur dignité se sont repliées chez elles et se taisent. Si on ne touche pas à moi, et bien je me tais, à quoi bon… 10 – C’était hier. Le réseau grouille de nouveau de commentaires des activistes. On ne peut pas se laisser faire, c’est insupportable. Tous sont unis de nouveau et relèvent la tête. Ils réclament un referendum, pour redonner la voix au peuple. Votre humble serviteur a apporté sa pierre à l’édifice et les a contactés un par un, réuni les têtes des différents mouvements de contestation, convaincu de communiquer en anglais, convaincu de contacter l’opinion internationale, de monter un nouveau Hashtag pour communiquer au reste du monde la réalité de ce qui se passe (nous maintenons le #Cyprus, mais communiquons désormais sur celui des anonymus #OpCyprus – tiens, ils ont plombé 17 sites gouvernementaux au fait, ils ne nous laissent pas tomber ! Ça y est, nous sommes en réseau. Ça va bouger. Je ne peux vous en dire davantage pour le moment, mais le nouveau Hashtag va sortir d’ici quelques heures. Les cobayes du laboratoire d’expérimentation de l’UE n’ont pas dit leur dernier mot. Contrairement aux animaux, ils ont la capacité de s’organiser et se révolter. Et ici nous avons tous pleinement conscience de nous battre pour tous les Peuples d’Europe. Pour notre avenir mais aussi le vôtre. Si nous acceptons que cette ligne rouge soit franchie, ce sont tous les principes de notre mode de vie qui partent en fumée. La propriété privée est inscrite dans l’article 1 de notre constitution ici, le Président de la banque centrale nous l’a rappelé. Il l’est dans l’article 2 de la constitution française. Quelqu’un d’autre que moi peut vous le rappeler ? Nous ne sommes que 800 000, ils sont des milliers. Ils ont une organisation puissante, de l’argent (le vôtre) et des moyens de pression. Ils en veulent toujours plus pour eux. Soif de pouvoir pour certains, soif d’argent pour les autres, les exécuteurs des basses œuvres. Absence de probité pour la totalité. La preuve, vous n’en faites pas partie. Vous ne les avez pas élus, vous ne les connaissez pas. Mais ils vivent très bien, eux, beaucoup mieux que vous. Oh, certains ont bien été élus, et ont même failli devenir président. On découvre d’ailleurs avec stupeur combien ces gens sont immensément riches. Et les journalistes vedettes avec qui ils s’acoquinent aussi – tiens, surprise ! Pourtant ils trouvent encore le moyen de frauder le fisc et blanchir l’argent, de toucher des enveloppes de soi-disant « entrepreneurs » qui salissent tant l’image de ce qu’est le réel esprit d’entreprise. Eux qui défendent officiellement des grands principes de justice sociale, qui se font élire par les pauvres (rendus pauvres à dessein d’ailleurs). Ce n’est pas « le capital » (nos capitalistes ici sont courageux, pourquoi pas ailleurs ?), ce n’est pas l’organisation ultra-néo-libérale tant décriée, non, c’est un réseau puissant qui est là-dessous, et que seuls quelques rares initiés connaissent. Ne vous trompez pas de cible. Je suis incapable de mettre un nom dessus moi-même, mais la partie émergée de cette organisation s’appelle Troïka. Ne guettez plus ma voix sur les ondes, tout le monde a perdu mon numéro de téléphone. Pourtant ils m’aimaient bien les journalistes, tant les envoyés spéciaux qui vivaient ici les rebondissements au quotidien et saluaient le courage de la population, que les présentateurs de radio ou télé à Paris, qui appréciaient ma voix et les images frappantes que j’envoyais. Mais là non, ils ont des consignes. Leur job est subventionné à hauteur de… rappelez moi, c’est combien déjà ? 20 000 euros par an ? Bah, à ce prix là, ils sont sincèrement désolés, mais ils ont aussi une famille à nourrir, une carrière à faire… Il est devenu trop évident que j’ai pris parti, que mon discours ne cadre pas avec la doxa médiatique. Je n’accepte pas de dire que nous avons des problèmes de cash si nous n’en avons pas. Ils cherchent désespérément quelqu’un qui pourra leur dire. Un ami m’a indiqué avoir été interviewé par une journaliste qui voulait lui faire dire des choses fausses. Comme il maintenait son témoignage, l’interview s’est arrêtée net. Vous n’entendrez pas non plus sa voix. Oh, je ne me fais pas d’illusion, ils trouveront bien quelqu’un. C’est grisant de passer à la radio ou à la télé. On peut toujours espérer recevoir quelques miettes du gâteau un jour ou l’autre et faire carrière. Mais nous avons un idéal, et je vous invite à nous suivre sur Radio Londres. Je me sauve, je me suis mise à Tweeter hier, et je patauge encore… Bien à vous. PS : Je sais que mon témoignage sera repris par les blogueurs. Il sera décortiqué, analysé, prouvé, discuté. Suivez-les. Ils feront un merveilleux travail de synthèse. Ce sont des pros, eux. Et ils ont un recul que j’ai du mal à prendre en étant seule ici dans la tourmente. Je tiens à leur disposition les preuves de ce que j’avance. Je vous demande aussi de faire un travail de recherche par vous-même, parce que je vous le rappelle, j’ai du pain sur la planche pour les heures et les jours qui viennent. —\nLire aussi : "}