{"url": "https://www.contrepoints.org/2020/05/16/371574-emmanuel-macron-trois-ans-de-presidence-et-beaucoup-de-degats", "title": "Emmanuel Macron : trois ans de présidence et beaucoup de dégâts ", "author": "Par Claude Robert. ", "date": "2020", "content": "Même avant d’être élu président, Emmanuel Macron s’est distingué en conseillant François Hollande sur la fiscalité puis en devenant son ministre des Finances. Avec les résultats que l’on sait. Le bilan ici dressé couvre d’ailleurs l’ensemble de cette période. Voici les faits. LA FRANCE, SEUL PAYS À AVOIR MANQUÉ LA REPRISE D’APRÈS CRISE BANCAIRE Alors qu’en fin de crise économique il est impératif de laisser les ménages et les entreprises se refaire une santé, François Hollande décide d’augmenter fortement la pression fiscale. À l’époque, Macron est l’un des responsables de sa cellule économique puis devient son ministre des Finances, jusqu’au mois d’août 2016. Macron est naturellement considéré comme co-responsable de cette erreur contra-cyclique dont les conséquences vont se révéler funestes. Alors que l’économie mondiale repart sur les chapeaux de roues, le seul pays européen qui ne bénéficie pas de ce rebond est la France. Quelques chiffres donnent une idée de l’ampleur des dégâts : pendant le mandat de Hollande, la France voit son nombre de chômeurs s’accroître de +1,132 millions tandis que les Allemands et les Anglais en perdent respectivement -500 000 et -400 000. Le nombre d’emplois précaires augmente de 700 000 alors qu’il reste stable chez nos voisins. Les salaires reculent de -2,1 % par rapport à ceux de nos voisins. Quant à la dette publique, elle flambe de +4,1 % par rapport à la moyenne européenne. Appelons un chat un chat : ce bilan est une véritable débâcle sociale pour le pays. UN AN ET TROIS MOIS DE RÉVOLTE DES GILETS JAUNES Depuis qu’il est président, Macron aura soulevé la rue, les Gilets jaunes en l’occurrence, sur une durée record de 65 semaines, à raison d’un blocage des principaux centres urbains et de nombreux péages autoroutiers les samedis1, battant le triste record d’Alain Juppé. Déclenché par l’anachronique limitation à 80 km/h, perçue comme du racket pur et dur, puis renforcé par les hausses de taxes notamment sur les carburants, ce mouvement protestataire révèle à grande échelle un climat social terriblement dégradé. Car à la différence des grèves conduites par les syndicats d’extrême gauche arcboutés sur la défense pavlovienne des privilèges de certaines corporations de fonctionnaires, les Gilets jaunes sont issus de la vraie vie. Celle dans laquelle travailleurs du privé et petits entrepreneurs luttent tous les jours contre une pression fiscale de plus en plus confiscatoire. Celle dans laquelle les chômeurs et les laissés pour compte se débattent avec de moins en moins d’espoir. N’étant pas du bon côté, les Gilets jaunes n’auront bénéficié d’aucune pitié de la part d’un Macron qui leur répondra au contraire avec une brutalité inouïe. Une brutalité qui incitera Amnesty International à lancer une alerte pour « de nombreux cas de recours excessifs à la force » contre les manifestants (le 17/12/18). Une brutalité qui incitera également le Conseil de l’Europe à demander au gouvernement l’arrêt de l’utilisation des LBD (le 26/02/19). De multiples plaintes ont été déposées contre le gouvernement et la police à l’occasion de violences qui ont fait au total plusieurs centaines de blessés graves et pas moins de 8500 interpellations2. Incapable de calmer les émeutes, Macron les aura même exacerbées par des déclarations malheureuses, en particulier celle prononcée à l’arrivée du Tour de France : « on a commencé l’année avec les Gilets jaunes, on l’a finie avec le maillot jaune »3. Ainsi le président est-il devenu peu à peu l’une des motivations de l’insurrection, un grand nombre de Gilets jaunes réclamant désormais sa tête. À ce jour, alors qu’il est sur le point de se relancer maintenant que le confinement a pris fin, ce mouvement de révolte sociale particulièrement solide aura coûté la bagatelle de 2,5 milliards d’euros à la collectivité4. Un splendide échec à la fois humain, sociétal et économique. LA NON-RÉFORME RUINEUSE DE LA SNCF Difficile de faire pire en matière de réforme du mastodonte SNCF, en se mettant à dos dès le départ les syndicats pour pratiquement rien en contrepartie, si ce n’est l’arrêt du recrutement sous statut de fonctionnaires. Ce qui s’apparente à une réforme, le changement de statut de l’entreprise, n’en est en fait que le degré zéro. Car strictement rien n’aura permis d’améliorer les méthodes de travail et l’efficience de la SNCF afin qu’elle soit capable d’affronter le marché concurrentiel exigé par la Communauté européenne. C’était pourtant l’objectif escompté… Rien que pour la SNCF elle-même, ces 36 jours de grève auront coûté 790 millions d’euros, sans compter les conséquences induites sur l’économie. Un nouveau ratage cinglant dont le pays, hélas, n’avait pas besoin. UNE TUMULTUEUSE RÉFORME DES RETRAITES La réforme des retraites fournit un autre exemple de la façon dont Macron chef d’État envisage le dialogue social. À force de débats particulièrement opaques et maladroits, le gouvernement Macron a fait l’unanimité contre lui, déclenchant ainsi d’interminables grèves (SNCF, RATP, Air France, trafic aérien, etc.) qui auront paralysé le pays pendant plus d’une quarantaine de jours. Au-delà de la rancœur qu’elle aura suscitée et que les citoyens ne sont pas près d’oublier, cette longue agonie de réforme qui s’achève momentanément sur un passage en force (49.3) et donc sans le moindre consensus, aura coûté plus de 15 milliards d’euros à l’économie hexagonale, en plus des respectivement 200 et 850 millions d’euros perdus pour la RATP et la SNCF. Saluons là aussi un magnifique échec à l’actif du président. Un échec qui risque de se prolonger lorsque la réforme, gelée pour cause de pandémie, reprendra son cours. DES RÉSULTATS ÉCONOMIQUES CONSTAMMENT INFÉRIEURS À CEUX DE L’UE Après avoir totalement manqué le rebond économique post crise bancaire, la France du président Macron conforte des résultats systématiquement moins bons que ceux de l’UE (28 pays) en matière de croissance, de taux de chômage, de prélèvements obligatoires et, ô surprise, de dette publique. En matière de dette publique, on assiste même à une détérioration, cette même détérioration constatée avec Hollande et qui pose toujours la même question : où passe donc l’argent de l’accroissement de l’endettement s’il n’aide même pas à améliorer les principaux indicateurs économiques que sont les taux de croissance, de chômage et de prélèvements obligatoires ? En réalité, malgré des discours trompeurs et un flux ininterrompu de promesses, force est de constater que Macron a échoué sur le plan économique et ne fait que poursuivre, à un rythme simplement moins flagrant, le travail de sape de son prédécesseur. UNE GESTION PARADOXALE DE LA PANDÉMIE DE COVID-19 Dernier ratage en date, il n’en demeure pas moins le plus sordide car il touche non seulement à l’économie du pays, mais à la santé des Français. Et de ce côté-là, le bilan humain est assez dramatique. Alors que le confinement a été levé, la population attend toujours l’indispensable campagne de dépistage et les dotations en masques de protection. Macron a imposé un confinement relayé par 100 000 policiers et l’obligation d’un formulaire de justification de déplacement digne d’une dictature. Mais il n’a pas brillé par les mesures de prévention, celles qui pouvaient éviter à la fois un nombre important de décès et un arrêt quasi généralisé de l’économie. Il suffisait pourtant de considérer la façon dont les pays asiatiques (en avance sur le cycle de la contagion) les plus performants s’y sont pris pour connaître les bonnes pratiques à observer : dépistage de masse, port de masque généralisé, toutes ces mesures de bon sens tellement efficaces qu’elles ont même parfois permis d’éviter le confinement de la population. Pire, la communication du président, de son ministre de l’Intérieur et de la porte-parole du gouvernement aura été à la fois paradoxale et dangereuse en ce qui concerne le port du masque. À tel point que le Premier ministre ainsi que l’ancienne puis le nouveau ministre de la Santé ont fait l’objet de plusieurs plaintes en justice notamment de la part d’un collectif de plus de 600 médecins. Les motifs évoqués dans ces recours, mensonges et mise en danger des personnes, sont révélateurs du niveau de défiance actuellement atteint vis-à-vis du gouvernement. La France se situe dans le top 7 mondial du nombre de décès par millions d’habitants. On compte à ce jour5 27 425 morts du coronavirus, soit 420 morts par million d’habitants. Un chiffre 4,4 fois plus élevé que chez nos voisins allemands, pour ne citer qu’eux. Avec, en prime, la plus forte récession européenne, double conséquence du confinement non ciblé et de la très rapide et paradoxale incitation au chômage partiel6, ces deux mesures imposant une mise en rideau radicale et plus forte que nécessaire de l’économie du pays ! Un fiasco de plus. LES LEÇONS À TIRER POUR NOUS CITOYENS On peut toujours espérer d’un peuple qu’il considère enfin les actes plutôt que les promesses, enfin les résultats plutôt que les discours. Le bilan est là, dans toute son âpreté. Il est essentiel qu’il soit connu de l’ensemble des citoyens… — Sur le web "}