{"url": "https://www.contrepoints.org/2015/01/30/196207-ecologistes-et-paris-2015-laveuglement-de-la-dinde", "title": "Écologistes et Paris 2015 : l’aveuglement de la dinde ", "author": "Par Michel Gay. ", "date": "2015", "content": " Après avoir été engraissées pendant quelques mois, les dindes pourraient en conclure que le rôle des hommes est de les nourrir… jusqu’à ce que viennent décembre et l’approche de Noël. Ainsi des écologistes « professionnels » ne s’aperçoivent pas encore que les Français les alimentent au travers de taxes et d’agences inutiles et, pire, contre-productives (CSPE, taxe carbone, taxe écologique, ADEME1,…). À la fin, les citoyens risquent de se lasser, voire de se fâcher… démocratiquement. Or, par un curieux hasard, la grande conférence internationale sur le climat appelée2 « Paris 2015 » aura lieu du 30 novembre au 11 décembre 2015 sur le site de Paris-le Bourget,… juste avant Noël.\nSans aller jusqu’à la déclaration tonitruante du député européen Godfrey Bloom en 2013 au Parlement européen, il serait tout de même judicieux de s’interroger sur le bien-fondé des énergies renouvelables, notamment sur l’intérêt et le coût de l’éolien et du photovoltaïque. Leur développement à marche forcée avec l’argent des contribuables et des consommateurs est censé faciliter la transition énergétique vers une société « bas-carbone » pour « sauver l’avenir de la planète ». Mais est-ce le bon chemin ? Le site du ministère de l’écologie indique : « la transformation de nos économies et de nos sociétés pour un monde décarboné est aujourd’hui un impératif : c’est bien de l’avenir de l’humanité dont il est question ». Rien de moins, l’affaire est grave ! Toujours selon ce site officiel, la France souhaite  » établir un climat de confiance, rapprocher les points de vue et permettre une adoption de l’accord à l’unanimité » et aussi « aboutir à l’adoption d’un premier accord universel et contraignant sur le climat pour maintenir [l’augmentation de] la température globale en deçà de 2°C »3. Donc, pour atteindre ces objectifs qui permettront de sauver l’humanité, il ne lui reste plus qu’à vanter les mérites d’un moyen de production massif de chaleur et d’électricité sans émissions de gaz à effet de serre : le nucléaire !  Il serait temps de se rendre compte que c’est principalement le développement conjoint des réacteurs nucléaires de troisième et de quatrième génération qui permettront de réduire la consommation d’énergies fossiles dans le monde, et par conséquent de diminuer les émissions de gaz à effet de serre, à long terme. La Chine et l’Inde l’ont compris. Ces pays s’activent dans tous les secteurs du nucléaire car ils ne disposent pas de grandes quantités de gaz et de pétrole sur leur territoire. La Russie construit des réacteurs nucléaires « à neutrons rapides » (presque de quatrième génération4 ). Les États-Unis ont pris la tête du forum international qui prépare la véritable quatrième génération dans le monde au-delà de 2040. Pourtant, ces deux derniers pays sont bien dotés en gaz et en pétrole dans leur sous-sol.\nEn dépit de l’agitation frénétique des écologistes pour mettre en avant les énergies renouvelables (éoliennes et panneaux solaires), les déficiences et les coûts de production à grande échelle ne pourront pas être masqués indéfiniment. Il faudra bien admettre, tôt ou tard, que ces moyens constituent une impasse technico-financière, et que l’énergie nucléaire durable (quelques milliers d’années avec la quatrième génération en préparation dans plusieurs pays) sera le principal pivot sur lequel se construira le futur « monde décarboné ». Mais, « la transformation de nos économies et de nos sociétés pour un monde décarboné » indiquée sur le site du Ministère de l’écologie est-il bien l’objectif visé par la conférence internationale sur le climat « Paris 2015 » ? Pour avoir la réponse à cette question, vivement décembre 2015 ! "}