{"url": "https://www.contrepoints.org/2021/02/28/392156-elements-du-progres-l-aluminium", "title": "Les éléments du progrès : l’aluminium (9) ", "author": "Par Tony Morley. ", "date": "2021", "content": "Nous connaissons tous l’aluminium. Il fait partie intégrante de notre quotidien. De notre technologie à nos infrastructures, l’aluminium semble omniprésent. Cela n’a pas toujours été le cas, car l’aluminium raffiné était autrefois rare et excessivement cher. Il a été découvert en 1808 par le chimiste anglais Humphry Davy. Cependant, des difficultés techniques ont empêché Davy de raffiner le métal pour en faire de l’aluminium. Il a fallu près de 37 ans d’essais et d’erreurs avant que les chercheurs ne puissent produire de petits granulés d’aluminium métallique. Dans les décennies de 1855 à 1890, seulement 200 tonnes d’aluminium ont été produites, ce qui a maintenu le prix de ce métal à un niveau élevé et a limité considérablement son utilisation. Ainsi, les premiers produits en aluminium étaient des symboles extravagants de richesse et de luxe. En 1855, douze lingots d’aluminium relativement petits ont été exposés par l’empereur français Napoléon III à l’Exposition Universelle – la valeur de l’aluminium était telle que les gens se rassemblaient pour se délecter de sa présence. Lorsque Napoléon a organisé un somptueux dîner pour le roi du Siam, les invités les plus prestigieux ont été servis sur des plats en aluminium et ont mangé avec des couverts en aluminium. Les autres invités, un peu moins distingués, devaient se contenter de couverts en or. L’aluminium présente toutefois un large éventail de caractéristiques intéressantes qui vont au-delà de la simple beauté. L’aluminium pur présente un rapport résistance/poids élevé, il est extrêmement résistant à la corrosion, est non magnétique et conduit l’électricité avec une grande efficacité. Il est immédiatement apparu que l’aluminium pouvait être d’une grande utilité industrielle, commerciale, militaire et scientifique, si seulement il pouvait être produit de manière rentable. L’aluminium représente un peu plus de 8 % de la croûte terrestre en poids. Cependant, contrairement à de nombreux autres métaux, il ne se trouve pas sous forme métallique dans la nature. Il est enfermé dans une liaison de silicates dans une bauxite argileuse, qui peut contenir plus de 50 % de l’aluminium en poids. Entre 1825 et 1845, le physicien et chimiste danois Hans Christian Oersted et le chimiste allemand Friedrich Wöhler ont mis au point un procédé de production d’aluminium pur en masse. C’était le premier procédé commercial de ce type. Cette avancée a fait chuter le prix de l’aluminium de plus de 90 %. Encore relativement coûteuse, la fabrication de l’aluminium connaîtra une nouvelle avancée en 1886, lorsque l’ingénieur américain Charles Martin Hall et le physicien français Paul Héroult mettent au point un procédé permettant de fondre l’aluminium à partir de la bauxite par électrolyse à haute intensité. Le procédé Hall-Héroult a changé à jamais la façon dont l’humanité produit et utilise l’aluminium. La fusion de la bauxite en aluminium élémentaire par le procédé Hall-Héroult a permis une fonte continue, 24 heures sur 24, 7 jours sur 7, et une réduction sans précédent du coût de l’aluminium. « Le prix de l’aluminium est passé de 545 dollars la livre dans les années 1880 à 20 cents la livre dans les années 1930, grâce aux innovations de Charles Martin Hall et de ses successeurs chez Alcoa », a noté l’auteur britannique Matt Ridley dans son livre de 2010, The Rational Optimist. Alors que la production mondiale d’aluminium était mesurée en centaines de tonnes tout au long des années 1800, elle dépasse aujourd’hui les 60 millions de tonnes, sans qu’aucune pénurie ne soit en vue. Selon les prévisions actuelles, la demande d’aluminium dépassera 80 millions de tonnes par an d’ici 2023. Le secteur chinois de la construction automobile devrait à lui seul faire passer l’utilisation de ce métal de 3,8 millions de tonnes en 2018 à 9,1 millions de tonnes en 2030. Outre la fabrication de voitures (y compris électriques), les utilisations les plus courantes de l’aluminium sont les suivantes : réfrigérateurs, climatisation, panneaux solaires ; lignes électriques ; produits laminés (par exemple, papier d’aluminium) ; dissipateurs thermiques pour le refroidissement des unités centrales et des processeurs graphiques, et construction (par exemple, puits de lumière, ponts, échelles, rampes, barres, portes et câblage). La production mondiale d’aluminium a considérablement changé au cours des décennies. Au début des années 1970, elle était dominée par les États-Unis, l’URSS et le Japon, qui en représentaient près de 60 %. Aujourd’hui, ces mêmes régions produisent un peu plus de 10 % du métal. Au cours des dernières décennies, la Chine a dépassé les États-Unis pour devenir l’un des plus grands producteurs d’aluminium au monde. L’énorme poussée de la production mondiale d’aluminium depuis 1950 est moins liée aux progrès technologiques spectaculaires réalisés dans les processus de raffinage, de fusion et de moulage qu’à l’amélioration considérable du commerce, de l’exploration et de l’exploitation minière au niveau mondial. La libéralisation économique de la Chine, par exemple, a entraîné une augmentation de la demande et de la production de ce métal. Au cours de la prochaine décennie, l’utilisation de l’aluminium devrait croître au même rythme que le secteur technologique, le secteur des transports et les secteurs des énergies renouvelables et conventionnelles.   À lire aussi : Les éléments du progrès : le fer (2) — Sur le web   "}