{"url": "https://www.contrepoints.org/2019/02/14/337140-transition-energetique-quand-lirrationalite-lemporte", "title": "Transition énergétique : quand l’irrationalité l’emporte ", "author": "Par le minarchiste, depuis le Canada. ", "date": "2019", "content": "Leurs requêtes se sont diversifiées et demeurent incohérentes, mais il n’en demeure pas moins que c’est l’augmentation de la taxe carbone, laquelle fait grimper entre autres les prix de l’essence, qui a déclenché la révolte des Gilets jaunes. Presque personne n’est contre la vertu et l’amélioration du bilan environnemental de la société, mais il faut réaliser qu’à un certain moment quelqu’un doit payer. La lutte contre les changements climatiques a un coût et ce coût ne se mesure pas qu’en termes de PIB ; il se mesure aussi en qualité de vie. Et dans une société comme la France, qui est déjà l’une des plus taxées et redistributives au monde (en pourcentage du PIB), ce ne seront pas que les riches qui vont en souffrir, les moins nantis aussi paient ces taxes en plus de subir des tarifs d’électricité plus élevés qu’ils ne devraient l’être.  Au Québec, les taxes vertes sur l’essence ont aussi augmenté, mais ici nous avons le plein emploi et même des pénuries de main d’œuvre, donc pas le temps d’aller manifester, d’autant plus que nous avons très peu de carrefours giratoires et un seul pont à péage dans toute la province ! A-T-ON VRAIMENT BESOIN DE LA TRANSITION ÉNERGÉTIQUE ? Ces taxes vont dans le Fonds Vert du Québec, qui sert à financer la transition énergétique entre autres, mais comme 100 % de notre électricité est soit hydroélectrique ou éolienne, on se demande bien si nous avons vraiment besoin d’une transition… Or, nous apprenions en décembre dernier qu’un rapport du Conseil de Gestion du Fonds Vert mentionnait que plus de la moitié des 185 actions devant favoriser la transition devraient être abandonnées et qu’un virage majeur s’impose ! Autrement dit, ce Fonds ne fait que gaspiller de l’argent durement gagné par les contribuables. Plusieurs ministères pigent dans le Fonds Vert en utilisant des subterfuges pour arrondir leur budget. Il n’y a aucune reddition de compte ni imputabilité, c’est un bar ouvert fiscal. Donc, ces taxes ne permettent qu’au gouvernement de grossir, sans faire grand-chose pour l’environnement. Au Québec, on finance aussi l’achat de véhicules électriques, dont la fabrication pollue jusqu’à deux fois plus que celle des voitures à essence et avec lesquelles il faut rouler au moins 50 000 km avant de faire mieux que la voiture à essence en ce qui concerne les émissions de GES et 90 000 km avant de présenter un meilleur bilan pour la santé humaine (ces chiffres sont pour le Québec, où 100 % de la production d’électricité est hydroélectrique et éolienne). La production de lithium pollue beaucoup et ces batteries ne sont pas recyclables. En ce début 2019, l’entreprise montréalaise de taxis électriques Téo Taxi a déclaré faillite, elle qui a pourtant reçu un total de 60 millions de dollars en aides gouvernementales diverses. Même en utilisant les chiffres optimistes du PDG, le coût pour le gouvernement par tonne de GES évitée était beaucoup trop élevé pour en valoir la peine. RAS-LE-BOL DES HAUSSES DE TARIFS Le fondateur et dirigeant de l’entreprise, Alexandre Taillefer, mentionnait étrangement que les diverses réglementations gouvernementales impactant l’industrie du taxi lui ont énormément nui, notamment au niveau de l’augmentation de ses tarifs, du nombre de véhicules et du choix de modèle. En Ontario, où la population en a ras-le-bol des hausses de tarifs électriques, le nouveau Premier ministre Rob Ford s’est fait élire en promettant une réduction de 12 % des tarifs électriques dans la province. Ce politicien que l’on surnomme parfois le « Trump du Canada » est le frère de l’ancien maire de Toronto décédé il y a quelques années et rendu célèbre grâce à une vidéo où on le voyait fumer du crack. En juillet dernier, Ford a fait annuler pour 758 MW de contrats concernant des projets d’énergie renouvelable. L’un de ces projets était déjà en construction, ce qui signifie que la province devra rembourser l’entreprise pour plus de 100 millions de dollars. Les prix de l’électricité en Ontario ont été très élevés au cours de la dernière décennie en raison du FIT program, qui garantissait des prix très élevés pour les énergies solaires (192 dollars à 311 dollars par MWh) et éoliennes (125 dollars par MWh), alors que les prix au marché se situaient entre 20 dollars et 35 dollars le MWh. Au Royaume-Uni, une étude récente publiée par la Global Warming Policy Foundation a analysé la transition énergétique. En 2017, le réseau électrique de ce pays avait une capacité de 100GW, incluant 33GW de renouvelables, lesquels ont nécessité d’importants investissements en transmission et le maintien en fonction de centrales aux énergies fossiles pour assurer la stabilité du réseau. L’auteur a calculé que si les investissements avaient été faits dans des usines au gaz naturel plutôt qu’en renouvelables, le Royaume-Uni aurait pu accomplir la même réduction des GES, mais avec des prix d’électricité de 30 % inférieurs ! Cela aurait permis des économies de plus de 90 milliards de livres sterling entre 2003 et 2017. La construction de centrales au gaz est moins chère par MW produit, ce qui permet de retirer davantage de centrales au charbon. "}