{"url": "https://www.contrepoints.org/2012/04/26/80944-les-independants-aussi-se-cachent-pour-mourir", "title": "Les indépendants aussi se cachent pour mourir ", "author": "Le gouvernement belge affiche sa volonté d’encourager l’entreprenariat et de favoriser la simplification administrative. Une pétition de principe qui fait rire chez les entrepreneurs quand ils comparent à la réalité! Par Karl Hosse, depuis Bruxelles, Belgique.  promouvoir un climat favorable au développement de l’entreprenariat et favoriser la simplification administrative. La priorité c’était pas la fraude? promouvoir un climat favorable au développement de l’entreprenariat et favoriser la simplification administrative. La réalité: imposer le travail, l’effort et le succès promouvoir un climat favorable au développement de l’entreprenariat et favoriser la simplification administrative. Lutter contre la fraude Ma réalité  Sa réforme fiscale, tout le monde en a profité, pas les indépendants dont le niveau de taxation n’a jamais cessé d’augmenter 100% de PRP en plus, mes impôts doublent! Le résultat des courses:  Mon PRP fait plus que doubler! Vous avez bien lu, x2, +100%! Mes cotisations sociales font +52% [mais je n’ai pas le droit de les payer! je dois attendre 3 ans pour ça! Au XXIème siècle! Mais ma société survivra-t-elle encore 3 ans avec de telles taxes?] Dans quel pays démocratique, aucune voix ne s’élève quand ceux qui créent la prospérité du pays sont traités d’abord en criminel, ensuite en pompe à fric? Comment se présente la suite? Le doublement de l’impôt, ce n’est pas lutter contre la fraude, c’est l’encourager. Le doublement d’impôt par la modification de règles crée l’incertitude juridique complète. Comment planifier dignement et convenablement sa carrière et son épargne quand, en étant honnête, votre situation change du jour au lendemain par les caprices d’un gouvernement. Nous sommes piégés pour avoir respecter les règles en place, sans tricher, sans frauder. Comment ce gouvernement qui dit vouloir promouvoir l’entrepreunariat peut-il doubler l’impôts de ces citoyens? Les tuer, les achever entre indexation et taxation? Car les indépendants aussi se cachent pour mourir. ", "date": "2012", "content": "Par Karl Hosse, depuis Bruxelles, Belgique. La priorité c’était pas la fraude? Je le répète car il faut le lire plusieurs fois pour le croire… « promouvoir un climat favorable au développement de l’entreprenariat et favoriser la simplification administrative.«  La réalité vécue par les entrepreneurs belges est toute autre. Je vous ai déjà parlé de la vindicte que le gouvernement actuel porte contre les entrepreneurs, contre les indépendants et contre les PME.En bref, nous sommes tous des fraudeurs en puissance. Le gouvernement actuel a fait de la lutte contre la fraude la priorité de son mandat. La priorité aurait peut-être du être le désendettement, la diminution de la pléthore de fonctionnaires (on est quand même recordman européen du nombre de fonctionnaires par mètre carré). Mais non…on va « lutter contre la fraude« . C’est bien la fraude, ça permet de lancer n’importe quel chiffre et dire n’importe quoi vu que ce ne seront jamais que de mauvaises estimations. Les chiffres les plus fantaisistes sont cités de 7 à 30 milliards d’euros. Comme si de telles estimations pouvaient être fiables. Mais soit, l’objectif est honorable. Lutter contre la fraude, c’est créer des rentrées pour l’Etat, équilibrer les comptes, diminuer la concurrence déloyale de ceux qui ne paient pas la TVA, diminuer les allocations indûment perçues (ah oui mais non…la fraude sociale, ça n’existe pas, c’est sur), le tout pouvant peut être même résulter en baisse d’impôts. Dans quel pays démocratique peut-on se permettre de doubler les impôts sans que personne ne bouge? Dans quel pays démocratique, aucune voix ne s’élève quand ceux qui créent la prospérité du pays sont traités d’abord en criminel, ensuite en pompe à fric? Dans quel pays démocratique assassine-t-on une classe de travailleurs dans le plus grand silence! Si nous étions de tels fraudeurs, serait-il possible de nous taxer ainsi? Réfléchissez à cela! Serait-il possible de doubler nos impôts si nous étions de tels fraudeurs? Pendant ce temps, les syndicats, organisés, parviennent à obtenir pour plusieurs autres catégories de travailleurs des exemptions aux réformes. Tous ces efforts non consentis, il faudra les récupérer ailleurs! Comment se présente la suite? Mal, très mal… Notre gouvernement doit partir à la recherche de 5 nouveaux milliards. Où va-t-il encore pouvoir puiser? Il refuse d’économiser. Il taxera donc encore plus.\nQui va-t-il pouvoir encore taxer? Les survivants? Quels indépendants vont réussir à conserver leur affaire dans une telle rage taxatoire? Et pourtant, vous ne nous entendez pas, vous ne nous voyez pas. Nous travaillons tous les jours, nous sommes fiers de notre travail, fiers de contribuer à la prospérité. Fiers aussi de payer nos taxes. Enfin, nous étions fiers. C’était pour nous un signe de réussite. Et un partage en direction de la solidarité. Demain…demain les faillites vont probablement s’accumuler, ces indépendants n’auront plus rien à offrir, la taxation les aura tués. D’autres s’envoleront vers des cieux plus cléments ou le travail et la réussite ne sont pas poursuivis jalousement par l’avidité d’un gouvernement cupide. Le doublement de l’impôt, ce n’est pas lutter contre la fraude, c’est l’encourager. Le doublement d’impôt par la modification de règles crée l’incertitude juridique complète. Comment planifier dignement et convenablement sa carrière et son épargne quand, en étant honnête, votre situation change du jour au lendemain par les caprices d’un gouvernement. Nous sommes piégés pour avoir respecter les règles en place, sans tricher, sans frauder. Comment ce gouvernement qui dit vouloir promouvoir l’entrepreunariat peut-il doubler l’impôts de ces citoyens? Les tuer, les achever entre indexation et taxation? [Je vous recommande chaudement de lire aussi « Si tu mange la vache, tu n’auras pas le lait », une intéressante analyse de Fred Wauters sur les effets pervers et les conséquences des mesures, chiffres étayés à l’appui] Le gouvernement use là d’une courte vue, tactique, aucune stratégie. Il va percevoir aujourd’hui des revenus, mais contrairement à nous, ne les mettra pas en réserve. Il va les dépenser. Mais il oublie que sa source de revenu se tarit… les indépendants et PME vont disparaître, les emplois aussi. Au plus nous disparaîtrons,au moins il y aura des situations imposables, au plus l’impôt dépendra d’une base réduite, au plus les contribuables souffriront. Et nous finirons tous par dépendre de la charité alors que nous pourrions offrir tant. Et vous…vous vous n’entendrez toujours rien de nous… Car les indépendants aussi se cachent pour mourir.\n—\nSur le web "}