{"url": "https://www.contrepoints.org/2017/11/15/303245-ne-mourir-suicidons-montrez-dabord-lexemple", "title": "Alerte ! Pour ne pas tous mourir, suicidons-nous (mais montrez nous d’abord l’exemple). ", "author": "", "date": "2017", "content": "Et pour que cette tribune, fort sobrement titrée « Le cri d’alarme de quinze mille scientifiques sur l’état de la planète », porte ses fruits mobilisateurs, rien de tel que d’user d’un bon gros argumentum ad populum bien dodu dès les premiers mots. Pensez donc ! 15.000 scientifiques, pas moins ! À deux douzaines par brouettée, cela nous fait plus de 600 brouettées de scientifiques en vrac, bien évidemment cueillis et récoltés à la main et garantis bios, sans pesticides, sans intrants ni modification génétique ou presque. Et que dit notre troupeau de scientifiques dans ce papier lacrymal ? Que la Terre va – je vous le donne en quinze mille – très mal et que si, ♫ tous ensemble, ♬ tous ensemble, ♩♪ tous ensemble nous ne faisons pas vite, vite, vite quelque chose, on va tous mourir dans d’atroces souffrances ou quasiment. Pourtant, tout avait bien commencé puisque nos scientifiques, dans leur tribune, commencent par revenir sur le premier appel, tout aussi lacrymal et alarmé, qu’ils firent il y a vingt cinq ans de cela, en 1992. Partant de là, on aurait pu s’attendre à un bilan objectif (après tout, ce sont des scientifiques, non ?) des progrès réalisés. Malheureux, n’y pensez pas ! S’ils concèdent, à demi-mots, qu’on ne peut pas réellement écarter que la couche d’ozone va mieux (on lit presque la tristesse qu’il en soit ainsi), pour le reste, aucun doute : non seulement l’Humanité s’est bananée dans ses tentatives à atteindre les buts écolo-environementalo-bio-syntonisés fixés arbitrairement par la précédente cargaison de scientifiques, mais en plus constate-t-on (avec alarme) que la plupart de ces objectifs « se sont considérablement aggravés » (« considérablement » étant 12.57% plus fort que « notamment » mais 3.44% plus faible que « énormément », comme vous le saviez sans doute). Et le paragraphe qui suit ce constat atroce nous permet de mesurer l’ampleur de la déception : notre trajectoire actuelle nous place évidemment sur celle d’un « changement climatique potentiellement catastrophique » ainsi que sur le chemin caillouteux d’un phénomène d’extinction de masse de milliards millions milliers centaines dizaines ou plus d’espèces inconnues « au terme duquel de nombreuses formes de vie pourraient disparaître totalement » d’ici là maintenant tout de suite à plus ou moins 80 ans près. Cette tempête de conditionnels, de potentialités catastrophiques et de bouleversements certains mais à venir au-delà de la durée moyenne d’espérance de vie des auteurs du papier nous plonge dans un effroi assez profond. Cependant, l’appel n’est pas qu’un froid constat prudemment lardé de conditionnels introduisant de vastes latitudes d’interprétations. C’est aussi un petit manuel de survie à l’usage des générations actuelles et futures qui auront à cœur de ne plus si méchamment stresser Gaïa. Et alors que les observations filaient le bourdon, les solutions, elles, donnent le tournis.  Par exemple, je m’explique mal l’attachement répété et mentionné plusieurs fois aux forêts, pour lesquelles on devra trouver force financements alors qu’en face règne une absence étrange de toute mention visant à conserver de bon gros marais aussi putrides que naturels. Je m’explique mieux le besoin de vouloir réintroduire tout plein de superprédateurs, le scientifique signant la tribune n’étant à peu près jamais confronté à ces derniers lorsqu’ils ont une petite faim, loin de toute civilisation (le nombre très faible de scientifiques récemment croqués par des requins, des loups ou ours atteste qu’on trouve plus souvent les signataires derrière un bureau qu’en compagnie de Bob, bûcheron, ou Pierre, pasteur, qui ont servi de repas à l’un d’eux). En revanche, je m’explique très bien la présence de propositions visant à réduire le gaspillage alimentaire ou le passage à l’alimentation essentiellement végétale : apparemment, nos scientifiques parapheurs de tribunes sont souvent assez ignares en matière d’économie et persistent à croire (contre des évidences pourtant prouvées) que le gaspillage alimentaire est essentiellement dû à la méchanceté et la mauvaise volonté de l’ensemble des acteurs de la chaîne de production, de distribution et de consommation. Que voulez-vous, ces imbéciles d’industriels n’ont pas encore compris qu’en réduisant le gaspillage, non seulement ils diminueraient leur empreinte écologique, mais aussi augmenteraient-ils leur profits. Ah, ces producteurs, distributeurs et consommateurs, quels grands nigauds, va ! Heureusement que des tribunes sortent dans Le Monde pour leur expliquer la vie. Malheureusement, ces gentilles niaiseries s’accompagnent de plusieurs autres points plus inquiétants. On notera par exemple l’appel répété et têtu à utiliser des « sources d’énergie verte » dont, petit à petit, on se rend compte qu’elles ne tiennent pas la route et menacent surtout d’accélérer la survenue de problèmes sur les infrastructures existantes, engendrant des effets de bords indésirables à côtés desquels la disparition de la galinette cendrée de tout le Bouchonnois passera pour une partie de rigolade. Outre que l’activité de production de panneaux solaires est si polluante que les gains écologiques engendrés par l’utilisation de ces panneaux est largement déficitaire, le saupoudrage des paysages ruraux par des éoliennes entraîne de graves conséquences sur la faune aviaire, sans compter que l’intermittence des moulins à vent impose l’installation ou la maintenance de groupes ou de centrales électriques d’appoints dont les mises en production sont largement aussi polluantes que la production des rigolotes hélices en elles-mêmes. Mais on notera surtout l’appel tout à fait décontracté à la mise en place mondiale (forcément mondiale) d’une véritable politique de contrôle des naissances. Selon nos fougueux scientifiques, au-delà de l’absolue nécessité de réduire le taux de fécondité des hommes et des femmes, quand bien même cette réduction s’observe naturellement à mesure que le niveau de vie des habitants d’un pays augmente, il semble indispensable de « déterminer à long terme une taille de population humaine soutenable et scientifiquement défendable tout en s’assurant le soutien des pays et des responsables mondiaux pour atteindre cet objectif vital ».  Formidable : tous ces gouvernements qui cherchent une vraie bonne raison de ne surtout pas subvenir aux besoins des encombrants qui ne produisent rien trouveront dans ce dernier point un argument en béton armé de la bonne conscience écolo pour arrêter les frais. Tous ceux qui avaient besoin d’une solide excuse pour ligaturer ou stériliser à tour de bras pourraient découvrir là une parade solide aux bonnes âmes qui pourraient y trouver à redire : pensez donc, madame, calmez-vous, monsieur, ce n’est que pour assurer une vie meilleure à ceux qui restent, pardi ! Je suis toujours surpris de voir qu’au XXIème siècle, certains continuent obstinément d’entretenir la même tendresse pour les idées malthusiennes qui ont pourtant toujours eu la constance de se révéler fausses, bancales et contre-productives. Je suis aussi surpris qu’à une problématique énergétique ne soit opposée qu’une solution exclusivement constructiviste, collectiviste et autoritaire en diable : pardi, tout le monde sait que toutes les expériences collectivistes et constructivistes se sont bien terminées avec des résultats flamboyants – notamment en terme de diminution de la population, il faut le reconnaître, même si j’ose espérer que nos amis signataires n’espèrent pas les mêmes moyens pour les mêmes fins… En réalité, il ne semble absolument pas venir à l’esprit des alarmistes que l’enrichissement de la population, pourtant largement observée ces trente dernières années, entraîne une nette amélioration de la situation, tant pour les populations humaines que pour leurs environnements : à mesure que les populations sortent progressivement de la misère, les taux de fécondité diminuent, le besoin de vivre dans des environnements moins pollués s’impose et l’éveil aux questions écologiques grandit naturellement. Et malgré les jérémiades de nos pétitionnaires collectivistes, la Terre reverdit, les eaux ne montent pas, les catastrophes naturelles font de moins en moins de morts (et le nombre d’ouragans reste stable voire diminue)… Ce qui ne fait certes pas leurs affaires, mais permet de mieux comprendre la tartine de conditionnels utilisée par nos alarmistes paranoïaques. Et dans tous les cas, que la situation s’améliore ou pas, une certitude s’impose : ce n’est certainement pas en tentant, à nouveau et de façon têtue, des solutions constructivistes et collectivistes qu’on va résoudre le problème. Elles ont déjà été tentées, et ce fut un massacre. Littéralement. "}