{"url": "https://www.contrepoints.org/2020/06/18/373784-pacte-vert-pour-leurope-lobsolescence-est-programmee", "title": "Pacte vert pour l’Europe : l’obsolescence est programmée ", "author": "", "date": "2020", "content": "C’est dans une relative discrétion, confinement sanitaire oblige, que la Commission européenne a dévoilé le 20 mai 2020 – date portant symbolique puisque journée mondiale des abeilles – deux volets de son « Pacte vert pour l’Europe » : la stratégie « De la ferme à la table » et la stratégie en faveur de la biodiversité à l’horizon 2030. Selon la Commission, l’une vise à rendre nos systèmes alimentaires plus durables et l’autre, à protéger les ressources naturelles fragiles de notre planète. Ne riez pas à l’évocation de la planète. La célèbre statue d’Auguste Bartholdi et de Gustave Eiffel aura bientôt une sœur quelque part sur le Vieux Continent, Europa éclairant le monde. POLITICIEN ET DÉMAGOGIQUE… Ces deux ambitions s’inscrivent dans une stratégie politicienne et démagogique (petit aparté : comme les répétitions incantatoires d’une relance « économique, écologique et solidaire » du discours du Président Emmanuel Macron du 14 juin 2020). Dans une Europe en panne d’idées et d’ambitions, il ne reste plus guère que la gesticulation du « sauver la Planète » pour construire un programme. Et pour s’assurer le soutien du Parlement européen, Mme Ursula von der Leyen a dû donner des gages, non pas à une majorité, mais à la minorité qui fait la bascule, en l’occurrence les Verts et leurs amis crypto-verts des autres partis de gouvernement. Gages qui furent suffisants pour se faire adouber, mais qui sont évidemment jugés insuffisants aujourd’hui par la mouvance verte et pastèque… Nous assisterons à un feu d’artifice de surenchères au Parlement européen.      Claude Gruffat a malheureusement raison. Mais c’est parce que nous renonçons implicitement à notre souveraineté alimentaire. (Source et source) … SUR FOND DE BIEN-PENSANCE IGNORANTE… Pourtant, la Commission a bien surfé sur la bien-pensance. Cela s’exprime par exemple par cette citation de Mme Ursula von der Leyen mise en exergue sur la page d’accueil du dossier biodiversité : La Commission a pris les vagues et vaguelettes des fadaises et balivernes à la mode. En témoigne aussi cette forte pensée du vice-président exécutif Frans Timmermans : … DÉBOUCHANT SUR DES PROPOSITIONS EXTRAVAGANTES… Aux déclarations grandiloquentes font écho des objectifs ambitieux et, annonçons la couleur, irréalistes. La Commission propose notamment, dans le volet agriculture et alimentation, les objectifs suivants à échéance 2030 (nous reprenons en grande partie le texte de la présentation par la Commission) : Et dans le volet biodiversité, notamment : Tout cela, c’est bien sûr sans examen préalable du bien-fondé et de la faisabilité – agronomique, écologique, économique et sociale – des mesures, et sans étude d’impact. Il aura fallu quelques mois à la Commission pour produire deux douzaines de pages sur l’agriculture et l’alimentation avec des objectifs portant sur deux mandats (moins le temps nécessaire pour faire adopter la stratégie). Mais, pour les agriculteurs, cela représentera au plus dix campagnes – dix semis suivis de récolte – pour, éventuellement, bouleverser leur système de culture. Il faut aussi prêter attention aux ordres de grandeur. Pour se faire une idée, 25 % de la surface agricole à convertir en bio représentent quelque 410 000 kilomètres carrés, soit un peu plus que la superficie de l’Allemagne et des Pays-Bas réunis. En France, sauf année exceptionnelle comme la récolte 2016, les rendements en blé dépassent les 70 quintaux/hectare en conventionnel ; en bio, ils oscillent autour de 30 quintaux. Les chiffres ne sont pas directement comparables, mais passer 17 % de la surface en bio avec une baisse de rendement estimée de manière très optimiste à 30 % revient à encaisser une baisse de production de quelque 5 %. Du reste, l’agriculture biologique pourra-t-elle disposer pour sa fertilisation et l’entretien de la santé de ses sols de suffisamment de matières organiques provenant des exploitations conventionnelles – d’élevages qui seraient en forte réduction du fait d’un régime alimentaire « plus sain » ? Trois milliards d’arbres, en leur allouant 21,7 mètres carrés de surface terrière chacun (chiffre de l’Inventaire forestier national), occuperaient 65 100 kilomètres carrés, soit l’équivalent de la Lituanie, ou un peu moins que la superficie de la région Auvergne-Rhône-Alpes. Ne riez pas : la Commission veut aussi promouvoir la « transition mondiale », motif pris que « [r]endre l’alimentation de l’UE célèbre pour sa durabilité peut apporter un avantage concurrentiel et ouvrir de nouveaux débouchés commerciaux aux agriculteurs européens ». … SUR FOND DE NAÏVETÉ ET D’IRRÉALISME Car la Commission estime que cette stratégie sera gagnante. Dans une fiche d’information stupéfiante de naïveté, elle estime que les agriculteurs en profiteront par des prix plus élevés, par un rôle plus important dans la chaîne alimentaire, par de nouvelles opportunités commerciales, par des coûts plus bas, par une relation plus forte avec les consommateurs et par de nouveaux marchés mondiaux. Rien que ça ! La méthode Coué… et le mythe mortifère de la « montée en gamme ». Si la crise du coronavirus a montré quelque chose, ce n’est pas tant l’augmentation des ventes du bio et du local, qui risque d’être un feu de paille, que la ruée vers les premiers prix dans les supermarchés. En fait, il faut s’interroger sur le maintien d’une agriculture productive – et non gestionnaire de paysages – et d’agriculteurs. L’effet de ce catalogue de mesures est difficile à évaluer, à supposer qu’il soit mis en œuvre avec succès. DES ÉCHECS PROGRAMMÉS On peut ordonner à Bruxelles la réduction de l’utilisation des pesticides ou des antibiotiques avec la même efficacité que le roi Knut ordonnant à la mer de cesser de monter : ce sont essentiellement les maladies, les parasites et les mauvaises herbes qui commandent, sauf évidemment à accepter les pertes et, quelquefois des calamités. Illustration française : fin 2007, le Grenelle Environnement accouchait d’un plan Écophyto, issu d’une promesse électoraliste, qui devait – aussi – réduire de moitié l’utilisation des pesticides en 10 ans (le ministre de l’Agriculture de l’époque, M. Bruno Le Maire, ayant fait ajouter in extremis un « si possible » de bon sens). Bien entendu, l’échec fut au rendez-vous. On a même constaté que la bien-pensance écologique qui pousse à utiliser des produits homologués pour l’agriculture biologique a tendance à augmenter l’utilisation de pesticides, ces produits étant moins efficaces. « La folie, c’est de faire toujours la même chose et de s’attendre à un résultat différent », selon Albert Einstein. La folie, c’est de vouloir le faire en France d’ici 2025, et maintenant en Europe d’ici 2030… Mais le mur des réalités est infranchissable. En août 2009, la loi « Grenelle I » fixait à l’agriculture biologique un objectif de 6 % de la surface agricole utilisée en 2012. Malgré tout le tapage médiatique, les pressions institutionnelles et les incitations économiques, nous n’y sommes parvenus qu’en 2017, et encore, en incluant les surfaces en conversion. L’ABANDON DE LA SOUVERAINETÉ ALIMENTAIRE… Mais admettons que le plan européen réussisse… techniquement et aussi économiquement : il y a donc (encore) en Europe une agriculture productive. Il y a des agriculteurs profitant de prix plus élevés comme le dit la Commission (le consommateur paiera) – ou massivement subventionnés (le contribuable paiera). Des agriculteurs capables d’investir pour se mettre à niveau du point de vue de la nouvelle vertu écologique, et de rester à niveau du point de vue de l’évolution technologique. Ils seront en toute hypothèse protégés de la concurrence des produits à moindre coût importés grâce à des barrières aux frontières (rêvons : sans qu’il y ait eu de contre-mesures des pays exportateurs) ou par un soudain civisme des filières agroalimentaires dans leurs stratégies industrielles et commerciales et des consommateurs dans leurs habitudes d’achat. Des organisations professionnelles ont avancé l’hypothèse d’une « baisse de 30 % en moyenne des volumes de céréales, d’oléo-protéagineux et de betteraves sucrières », et de baisses plus importantes encore en valeur du fait des pertes de qualité et des risques sanitaires accrus. En fait, certaines filières risquent d’être sinistrées et abandonnées. Nous aurons dans quelque temps une sorte de bande annonce en France pour les orges et les betteraves à sucre qui, n’étant plus protégés par des néonicotinoïdes en traitement des semences, ont subi ce printemps d’importantes infestations de pucerons porteurs de virus.  (Source)   Cela aura deux conséquences. D’une part, l’Europe sera de plus en plus tributaire des pays exportateurs pour son alimentation, et donc sa souveraineté alimentaire. Les chiffres du commerce extérieur ne doivent pas faire illusion : l’Europe importe beaucoup de « commodities » et exporte des produits à haute valeur ajoutée (certains très sensibles aux mesures de rétorsion…).  (Source)   La si vertueuse Europe, phare éclairant le monde, importera encore davantage d’« hectares virtuels ». Elle contribuera sans nul doute, directement ou indirectement, à la déforestation et à d’autres atteintes à l’environnement. Nous pourrons bien sûr nous donner bonne conscience en nous fournissant auprès de pays censés être vertueux, mais la production de ceux qui ne le seraient pas trouvera d’autres preneurs. Paradoxalement, la stratégie de la fourche à la fourchette ne contribuera pas à l’amélioration de la situation en matière de biodiversité et de climat de par l’augmentation des surfaces mises en culture qu’elle implique.  (Source) … ET DE NOTRE POSITION GÉOSTRATÉGIQUE D’autre part, les capacités d’exportation diminuant, et ce dans un monde qui exigera davantage de produits agricoles et alimentaires du fait de l’augmentation de la population et, croisons les doigts, de l’élévation du niveau de vie, l’Union européenne verra s’éroder ses positions géostratégiques, avec des conséquences potentiellement graves. Imaginez, par exemple, que le Maroc, premier producteur et première réserve mondiale de phosphates deviennent tributaire des pays de la mer Noire pour son approvisionnement en blé…  YAKA… La Commission a bien sûr repris la « solution » des stratèges décroissantistes sur tableur : nous modifierons notre régime alimentaire – d’ailleurs, ce sera pour notre bien – et, surtout, on réduira de moitié le gaspillage aux niveaux du commerce de détail et du consommateur. Ah, la belle affaire ! Le gaspillage domestique représente un repas par semaine selon une infographie du Monde, et celui de la distribution moins de la moitié. Faut-il rappeler qu’une partie du « gaspillage » relève de l’hygiène et de la sécurité des aliments, et donc de la santé des consommateurs ? La Commission proposera même, d’ici à 2023, des objectifs juridiquement contraignants… Nous aurons peut-être une police des assiettes et des réfrigérateurs… LE RETOUR DE « LA TERRE QUI NE MENT PAS » Il y a peut-être un résultat encore plus préoccupant dans le volet agricole et alimentaire : cette ambition consacre et amplifie le refus des technologies chimiques et génétiques, déjà largement présent sur la scène européenne du fait de la désinformation, aussi de la pusillanimité politique. La stratégie « De la ferme à la table » est sous-titrée : « pour un système alimentaire équitable, sain et respectueux de l’environnement ». Le message explicite est que les engrais, les produits de protection des plantes et les antibiotiques sont fondamentalement étrangers à ce système et devront être bannis à terme. L’ambition de développer l’agriculture biologique à hauteur de 25 % de la surface agricole renforce le refus de tout ce qu’abhorrent et rejettent les idéologues du bio. La Commission pourra-t-elle – en fait voudra-t-elle – par exemple faire le grand écart et réviser la législation sur les OGM de manière à la rendre opérationnelle et accueillante, sinon pour les plantes transgéniques (les « vrais » OGM), du moins pour les plantes issues des nouvelles techniques d’amélioration génétique (par exemple produites à partir de CRISP-Cas9) et même les plantes produites par mutagenèse in vitro (une technologie vieille de plusieurs décennies) ? On peut trouver un élément de réponse dans une communication millimétrée. La Commission note que « [l]e changement climatique fait peser de nouvelles menaces sur la santé des végétaux ». Elle adoptera donc des règles visant à renforcer la vigilance à l’égard des importations de végétaux et la surveillance sur le territoire de l’Union. C’est une initiative qui ne fait pas débat sur le principe. Mais « [l]es nouvelles techniques innovantes, dont la biotechnologie et le développement de produits biosourcés, peuvent contribuer à accroître la durabilité, à condition […] ». Attention, sables mouvants politiques… La Commission n’adoptera pas mais, prudemment, « effectue une étude sur la capacité des nouvelles techniques génomiques à améliorer la durabilité tout au long de la chaîne d’approvisionnement alimentaire ».   Pour qui sait lire la prose de la Commission, tout est dit…   L’obsolescence de l’Union européenne est programmée. "}