{"url": "https://www.contrepoints.org/2015/11/13/228771-cop21-les-emissions-canadiennes-de-ges-en-hausse-de-24", "title": "COP21 : les émissions canadiennes de GES en hausse de 24% ", "author": "Par Youri Chassin, depuis Montréal, Québec Quelles leçons pour la Conférence de Paris ? ", "date": "2015", "content": " La Conférence de Paris s’ouvre dans 20 jours. Pour mesurer l’ampleur du défi de cette négociation internationale sur les changements climatiques, le Canada représente un cas instructif. Il y a pratiquement 13 ans, en décembre 2002, le gouvernement canadien ratifiait le Protocole de Kyoto et s’imposait une réduction équivalente à 6% de ses GES par rapport à l’année 1990. À Paris, on négociera justement un accord qui fera suite à Kyoto. Il semble pertinent de revenir sur les résultats obtenus. Pour remettre les choses en contexte, le Protocole de Kyoto avait pour objectif de contraindre 37 pays développés et en transition à réduire leurs émissions de GES. Ces pays devaient réduire en moyenne leurs émissions de GES de 5,2% par rapport à leurs niveaux de 1990. L’objectif du Canada, à 6%, était donc un peu plus élevé. Non seulement le Canada n’a pas réduit ses émissions de 6%, mais celles-ci ont plutôt augmenté. Les émissions enregistrées entre 2008 et 2012 dépassaient la cible de Kyoto de 24%. En appliquant cette même cible à chaque province, on s’aperçoit qu’aucune d’entre elles n’aurait atteint les objectifs de réduction de GES. Comme le démontre la figure suivante, le dépassement de la cible va de 66% pour la Saskatchewan à seulement 1% pour le Québec, ce dernier ratant de peu la cible.  La consommation d’énergie fossile et la croissance économique relativement élevée du Canada, notamment grâce à son secteur de l’énergie, ont fait en sorte que cette cible de réduction n’a pas été atteinte. En dépit d’une augmentation globale des émissions, chaque province a tout de même été en mesure de diminuer ses émissions par habitant de 11% en moyenne. Quelles leçons pour la Conférence de Paris ? Les politiciens qui prennent des engagements très fermes pour le long terme savent généralement qu’ils ne seront plus en poste le jour où les résultats concrets seront connus. La ratification du Protocole de Kyoto par le gouvernement du Parti libéral1 correspond effectivement à une stagnation des émissions canadiennes de GES, mais sans plus. Qui en tient rigueur à Jean Chrétien ? Devant cette impasse, le gouvernement conservateur s’est retiré du Protocole de Kyoto en 2012. Cette décision a été décriée de par le monde, sans toutefois entraîner de pénalité officielle. Les contours de deux leçons primordiales émergent de ces constats : Ceux qui suivent les négociations qui ont eu lieu jusqu’à présent ne sont pas optimistes. La seule mention du mot « sanctions » ou « pénalité » semble bannie des discussions. Ce n’est pas étonnant, sachant que l’entente négociée à Paris devra être signée par presque tous les pays du monde. Après tout, le Protocole de Kyoto a aussi échoué à cette tâche avec beaucoup moins de participants. Ceci dit, Kyoto n’a pas été un échec sur toute la ligne, bien au contraire, comme on le verra dans un prochain billet… —\nSur le web. "}