{"url": "https://www.contrepoints.org/2021/07/15/401519-agriculteurs-hauts-risques-faibles-revenus-avenir-inquietant", "title": "Agriculteurs : hauts risques, faibles revenus, avenir inquiétant ", "author": "Par Armand Paquereau. ", "date": "2021", "content": "Cette tendance n’est pas nouvelle, et semble s’infléchir : Conscient de cette déflation inquiétante, le ministre de l’Agriculture précise que « Plus de 70 000 offres d’emploi sont à pourvoir en permanence dans ces secteurs » et a lancé une campagne de communication dynamique : les entrepreneurs du vivant pour motiver l’embauche des jeunes dans les domaines de l’agriculture, de la pêche, de l’agroalimentaire et l’agroforesterie. COMMENT EXPLIQUER CETTE CONSTANTE DIMINUTION DU NOMBRE D’AGRICULTEURS ? En 1846, 20,1 millions de Français vivent uniquement de l’agriculture sur une population de 35,26 millions, soit 57 %. En 2019, 1,17 million de personnes relèvent du régime de la MSA dont 700 000 salariés et 470000 chefs d’exploitation pour une population française de 66,99 millions, soit 1,75 %. À la sortie de la Seconde Guerre mondiale, la principale préoccupation a été de reconquérir l’autonomie alimentaire et la révolution industrielle a engendré un exode rural sans précédent. Le développement de la mécanique a permis de remplacer avantageusement la main-d’œuvre. L’avènement de la chimie, les progrès de la génétique, de la mécanisation et de l’automatisation ont permis une augmentation de la productivité du secteur agricole dans des proportions conséquentes. La productivité par unité de travailleur a été considérablement augmentée pour le bénéfice du consommateur. Ainsi, depuis les années soixante, la part alimentaire dans le budget des ménages est passée d’environ 35 %  à 13,1 %. Les actifs du secteur agricole qui représentent en 2019 1,75 % de la population totale produisent 6,7 % du PIB. On aurait pu s’attendre à de la reconnaissance de la part de la nation pour autant d’efficience et de performance. Il n’en n’est rien comme on va le constater par la suite. AGRICULTEURS : LE RETOURNEMENT DE L’OPINION Un sondage BVA effectué du 1 au 24 mai 2021 dévoile que : Cependant, quand on tape les deux mots « agriculteur pollueur » sur Google, on obtient 175 000 occurrences. Les Français ne sont pas responsables de leur méconnaissance des spécificités agricoles, ils sont gavés de préjugés dictés et ressassés par des lobbies écologistes et relayés par les médias mainstream, qui niant les aspects positifs de la chimie, mettent en exergue ses dangers supposés ou possibles pour exiger des agriculteurs des pratiques du XIXe siècle. La volonté de supprimer la phytochimie en agriculture est une aberration ruineuse en témoigne cet exemple de protocole d’essai dans un verger témoin, sous contrôle d’huissier qui a démontré que l’application stricte des mesures de l’arrêté du 12 septembre 2006 relatif à la restriction d’emploi des phytosanitaires a abouti à la perte totale de la récolte. Tant d’autres expériences vécues par les agriculteurs, dont la récente jaunisse des betteraves, démontrent que la volonté de supprimer la phytochimie ne doit pas être décidée sans une étude prospective des conséquences pratiques, sociales et économiques et de la possibilité des solutions de remplacement. Les phytos agricoles sont homologués selon les mêmes normes et avec la même rigueur que les médicaments. On n’entend pas les écologistes traiter les médecins ou les patients de pollueurs pour les résidus de médicaments qui, non bloqués par les stations d’épuration, se retrouvent dans les eaux de surface. Il est d’ailleurs significatif de constater que les résultats du contrôle des teneurs en éléments polluants en amont et en aval des stations d’épuration, prévu par l’arrêté du 21 juillet 2015 ne sont pas aisément disponibles pour le grand public et ne font pas l’objet de communication forcenée comme celle contre les pesticides. LES SPÉCIFICITÉS DE L’AGRICULTURE Contrairement aux travailleurs salariés, l’agriculteur doit financer son outil de travail. Que ce soit pour une installation hors cadre familial ou une succession, l’achat du foncier quand il y en a de disponible, est une charge considérable pour le jeune agriculteur. L’agrandissement des structures constitue déjà un handicap énorme, et le prix d’achat ou l’apurement des droits de succession est une charge dont l’exploitant devra s’acquitter souvent au-delà de sa retraite. La formation de l’agriculteur est au minimum du niveau 4, équivalente au baccalauréat. L’obtention du droit d’exploiter délivré par le préfet après avis de la CDOA (Commission Départementale d’Orientation Agricole) est soumise au schéma départemental des structures qui détermine des priorités d’accès et des limitations de surfaces. C’est pour le futur agriculteur un premier parcours du combattant pour satisfaire par exemple aux 10 pages de l’arrêté préfectoral. L’assujettissement à la MSA (Mutualité Sociale Agricole) est obligatoire.\nIl faut ensuite remplir le dossier PAC (Politique Agricole Commune) où chaque parcelle et sa nature de culture, les installations, chaque animal devront être répertoriés et déclarés, et ce chaque année avant la mi-mai. Les obligations comptables sont identiques aux autres entreprises. Toute non-conformité ou erreur constatée lors de contrôles sera sanctionnée par des minorations, voire suppressions des primes PAC. La régionalisation de la gestion des primes a entraîné des retards de paiement de ces primes, pouvant aller jusqu’à 3 ans pour la Bio, mettant en difficulté nombre d’entreprises. LES CASSE-TÊTES DES AGRICULTEURS Les spécificités précitées ne sont pas les principales causes de la chute des effectifs en agriculture. Les agriculteurs travaillent sur du vivant et leur salaire est tributaire des aléas climatiques, des maladies ou des ravageurs. À cela s’ajoute la volatilité des prix soumis à la concurrence mondiale : Il est toujours compliqué de gérer une entreprise soumise à autant de variabilité dans les revenus, d’autant que l’augmentation des prix est toujours corrélée à une baisse de rendements. Cela se traduit par un revenu agricole extrêmement bas : en 2017 selon l’INSEE, le revenu mensuel moyen des non-salariés agricoles était de 1390 euros, avec de fortes disproportions entre 620 euros (ovins, caprins) et 2750 euros (viticulture). Il est à noter que selon la MSA, en 2015, 29 % d’entre eux avaient un revenu mensuel inférieur à 354 euros. Il faut comparer ce revenu avec le nombre d’heures hebdomadaires travaillées (55 en moyenne selon l’INSEE en 2019 et plus de 80 pour certains élevages). Le plus difficile à supporter financièrement et psychologiquement est l’assiette minimum de cotisations sociales imposée par la MSA. Les exploitants cotisent sur leur résultat d’exploitation, et si celui-ci est inférieur à 800 SMIC horaires (AVA) ou 600 SMIC horaires (AVI) leurs cotisations sont calculées sur ce montant. Il faut bien comprendre que pour un exploitant qui a un petit revenu, voire nul ou négatif, c’est un coup de grâce insurmontable et peut expliquer le nombre de suicides en agriculture. Source : https://www.challenges.fr/societe/agriculture-elevage-les-chiffres-d-une-surmortalite-par-suicide_675258 DES POSITIONS ET OPPOSITIONS DOGMATIQUES Quand il fait chaud, on a soif et on boit. C’est pareil pour les plantes. Le jardinier avec ses salades, le particulier avec ses géraniums, dès que le soleil tend à flétrir les feuilles, chacun arrose copieusement et sans vergogne. Dès qu’un agriculteur veut irriguer pour assurer, voire sauver sa récolte destinée à nourrir la population, une doxa populaire s’insurge contre ce gaspillage d’eau qui « est un bien commun ». Cette doxa est tellement véhémente que même si l’agriculteur veut capter les eaux excédentaires des périodes pluvieuses dans des retenues collinaires, des associations se créent pour l’assigner en justice et bloquer son projet. Pour les installations d’irrigation dûment autorisées et sévèrement contingentées, les agents de la police de l’eau se présentent, arme à la ceinture, pour contrôler les volucompteurs ou carnets d’enregistrement. Les agriculteurs ne sont ni des délinquants, ni des criminels ! De nombreux maires ont pris des arrêtés pour interdire l’utilisation de phytos pour certains jusqu’à 150 mètres autour des habitations. Le plus injuste pour les agriculteurs, c’est que souvent ces habitations sont venues s’implanter près de leurs champs sans limitation de distance. Les obligations légales de non-traitement sur ces surfaces sont pour les agriculteurs une entorse à l’article 545 du Code civil, car ils se trouvent dépossédés du fruit de leur propriété sans aucune indemnité pour satisfaire à l’inquiétude des voisins. La Cour de Justice européenne a décidé le 11 juin 2020 que le loup était une espèce protégée où qu’il se trouve. Considéré comme espèce en voie de disparition et protégé en France dès 1989, le loup est désormais observé dans toute la France. Au grand désespoir des éleveurs, en 2019 12 515 animaux ont été tués ou mortellement blessés par des loups. 2722 éleveurs ont signé un contrat de protection et malgré cela, 90 % des attaques réussies ont eu lieu chez ces derniers (Source Mission loup INRAE). De même, 52 ours ont tué au moins 1173 animaux en 2019 dans les Pyrénées. On pourrait considérer que les associations de protection de ces prédateurs veulent profiter du loisir de les observer, donc pour leur propre usage. Ceci devrait tomber sous le coup de l’article 1243 du Code civil : « Le propriétaire d’un animal, ou celui qui s’en sert, pendant qu’il est à son usage, est responsable du dommage que l’animal a causé, soit que l’animal fût sous sa garde, soit qu’il fût égaré ou échappé ». Les affrontements entre ces militants et les éleveurs en seraient peut-être modérés. UNE RÉGLEMENTATION TATILLONNE Toute action dans une entreprise agricole est sujette à nombre de contraintes, déclarations, autorisations… et contradictions. Le dossier annuel de déclaration PAC doit mentionner chaque nature de culture pour chaque parcelle, avec la surface précise. Si des rochers affleurent ou si un roncier est présent, ils doivent être situés avec précision sur le registre graphique, avec leur surface qui sera déduite des surfaces éligibles aux primes compensatoires. Ces primes initialement prévues en 1992 pour compenser la baisse des prix par l’alignement sur les cours mondiaux sont devenues conditionnées à des contraintes écologiques. Les animaux doivent être déclarés dans les 7 jours qui suivent leur naissance et identifiés individuellement par une boucle à chaque oreille. Si une des boucles manque, il s’ensuit une réfaction sur le montant des primes. Pour faire diminuer le taux de nitrates, la capacité de stockage des effluents animaux est subitement passée de 4 mois à 6 mois. On peine à comprendre comment cette mesure peut faire baisser la quantité d’effluents. Elle était plutôt destinée à obliger les éleveurs à investir dans des installations, investissements inutiles qui en ont ruiné un grand nombre. Les traitements phytos sont interdits par vent moyen supérieur à 19 km/heure et en période de floraison, interdits de jour pour protéger les abeilles. Traiter de nuit se heurte à l’opposition des voisins pour nuisance sonore nocturne. L’épandage des effluents doit respecter un calendrier très strict et contraint, et cette opération se trouve souvent impossible à cadrer avec une climatologie favorable. Il arrive fréquemment qu’un citadin hérite de la vieille maison d’un parent, vienne s’y installer et après avoir emprunté le tracteur, l’eau et l’électricité pour les travaux de rénovation, une fois les travaux terminés se retourne contre son voisin dont les vaches puent et meuglent, le coq chante et obtienne des dommages et intérêts pour nuisances de voisinage. Pour simplifier les tâches administratives, le chef d’entreprise confie des travaux à des entreprises prestataires de main-d’œuvre. Les donneurs d’ordre peuvent être tenus pour responsables solidairement de ces infractions commises par les sous-traitants et peuvent être tenus aux paiements des cotisations sociales et contributions dues par ces derniers. Quels moyens leur donne la loi pour vérifier si ces entreprises prestataires satisfont à leurs obligations légales ? Il suffit de suivre les faits divers pour constater combien un agriculteur est exposé à des contraintes qui lui empoisonnent la vie. QUAND LA LOI NE LEUR VIENT PAS EN AIDE Depuis que la campagne de dénigrement ne fait que s’amplifier, les agriculteurs sont victimes de malveillances, de dégradations de leurs installations, d’agressions sur eux-mêmes ou leurs animaux. Il leur est très difficile de protéger leurs biens en raison de la dispersion des parcelles ou des bâtiments. Il est inacceptable que des animaux soient massacrés, martyrisés dans les pâturages. Il est inacceptable que des exploitants soient agressés pour le seul fait qu’ils sont en train de traiter légalement leurs récoltes ou que les cuves de leurs appareils soient perforées. Et que le droit le plus élémentaire de se défendre leur soit interdit, comme cet agriculteur qui tire un coup de feu de semonce en l’air pour faire fuir des intrus qui circulent à moto dans ses récoltes et qui se retrouve en garde à vue, l’arme confisquée et condamné à 5 mois de prison avec sursis. À comparer avec ce jeune qui a poussé à terre une jeune fille pour une tenue jugée trop courte et qui a été condamné à deux mois de prison avec sursis… À comparer également avec cette agression d’un agriculteur du Lot-et-Garonne, blessé gravement au couteau par un homme fiché S. Cet agresseur à été remis en liberté suite à sa détention provisoire… Le ministère de l’Intérieur a mis en place en 2019 la cellule DEMETER qui confie aux services compétents le soin de lutter contre les menaces et méfaits envers les agriculteurs, notamment l’agribashing. Cependant, des associations animalistes et écologiques ont attaqué cette initiative en justice au motif d’entrave à la liberté d’expression. Plus grave, en 2019 la justice déboute et condamne aux dépens un agriculteur qui avait porté plainte pour « violation du droit de la propriété, violation de domicile, atteinte à la vie privée et atteinte à la réglementation sanitaire en matière d’élevage porcin », contre une association et un député qui s’étaient introduits dans son élevage pour filmer à son insu et ensuite diffuser des images. En France on ne tolère plus la légitime défense, même pour des policiers, mais on punit la dissuasion ! S’INSTALLER AGRICULTEUR, UN SACERDOCE OU UNE FOLIE ? Au-delà des progrès du machinisme, de la chimie et de la génétique qui ont permis d’augmenter la productivité de l’agriculture et dans le même temps de concentrer cette productivité sur trois fois moins d’agriculteurs, il est impensable de vouloir effacer ces progrès technologiques pour retourner à des pratiques d’il y a un siècle. Les écologistes prétendent que contrôler manuellement les adventices en remplacement des herbicides créerait de l’emploi. Sans compter que personne n’est candidat à ce type de travail, la rémunération de celui-ci au taux horaire légal rendrait toute culture impossible à rentabiliser, sauf à enchérir considérablement le prix des denrées alimentaires, ce qui ne serait pas accepté par les consommateurs. Partir du principe qu’un agriculteur, puisque non-salarié, devrait accepter de désherber à la main pour satisfaire à la doxa écologiste sans penser à son revenu relève d’un égoïsme délétère et d’un mépris total. Un jeune agriculteur, avec une formation d’ingénieur peut-il envisager d’entrer dans une profession qui rémunère 29 % de ses actifs à 354 euros mensuels pour des semaines de plus de 55 heures de travail et quand 10 980 non-salariés agricoles ont été allocataires du RSA en mars 2021 pour un montant de 426 euros ? Si les agriculteurs ne sont pas rémunérés décemment selon la qualité et la quantité de leur travail, s’ils continuent à être injustement stigmatisés par des idéologistes acharnés, leur nombre continuera à diminuer au point que la France deviendra alimentairement dépendante d’importations qui ne respectent pas les normes imposées aux producteurs français. Les consommateurs français seront otages de la loi de l’offre et de la demande qui se traduira par une augmentation des prix des denrées alimentaires et d’une moindre rigueur de la qualité sanitaire de notre alimentation. La France sera victime pour son alimentation des mêmes problèmes constatés lors de la pandémie de Covid-19 en matière d’approvisionnement de masques, de vaccins, de médicaments, etc. Sans agriculteurs pour entretenir les champs propres, donner des couleurs variées et changeantes aux paysages, les ronces, les taillis puis la forêt reprendront leurs droits. Formidable, la forêt, ce puits de carbone cher aux écolos, va résoudre le « problème » du CO², mais que mangeront les Français ? Des glands et des pignons ? Avis à ceux qui nous dirigent, ventre affamé n’a pas d’oreille, ni de retenue !\n  "}