{"url": "https://www.contrepoints.org/2013/03/29/119844-qui-depense-le-plus-gauche-ou-droite", "title": "Qui dépense le plus : gauche ou droite ? ", "author": "Un gouvernement de gauche est-il plus dépensier ? Pas nécessairement, conclut une publication de l’IEDM. Par Michel Kelly-Gagnon et Vincent Geloso (*), depuis Montréal.  Méthodologie Les résultats pour les trois États Canada Québec États-Unis Des pistes d’explication Conclusion ", "date": "2013", "content": "Par Michel Kelly-Gagnon et Vincent Geloso (*), depuis Montréal.\nUn article de l’Institut économique de Montréal.  Les débats sur les politiques publiques sont souvent teintés par des perceptions de nature idéologique. Par exemple, on s’attend à ce que les partis «de gauche» aient tendance à augmenter les dépenses publiques lorsqu’ils sont au pouvoir, alors que les partis «de droite» auraient tendance à les réduire. Cette perception s’appuie évidemment sur des discours officiels qui mettent l’accent sur des objectifs différents. Mais qu’en est-il dans la réalité ? Ces penchants idéologiques différents se traduisent-ils systématiquement par une augmentation de la taille de l’État sous des gouvernements de gauche et par une réduction de la taille de l’État sous des gouvernements de droite ? Nous avons observé l’évolution de la taille de trois États au cours des 40 dernières années pour voir si c’était effectivement le cas : l’État fédéral canadien, l’État québécois et l’État fédéral américain. Méthodologie Gauche et droite sont des termes au fond assez simplistes qui peuvent être interprétés de diverses façons. Ces termes sont néanmoins largement utilisés et décrivent malgré tout une certaine réalité politique. Comme il est courant de le faire en science politique [1], nous les définissons comme suit, et en considérant ici uniquement la dimension économique : un parti de gauche aura plus tendance, dans son discours officiel, à proposer des interventions additionnelles de l’État dans l’économie et des mesures qui mèneront à des augmentations de dépenses publiques ; un parti de droite aura moins tendance à proposer de telles mesures et s’en remettra davantage aux mécanismes du marché pour solutionner les problèmes économiques. Dans les trois cas qui nous occupent, deux partis seulement se sont échangé le pouvoir pendant la période étudiée. Nous faisons abstraction des autres partis présents sur la scène politique qui n’ont jamais pris le pouvoir. Le problème n’est donc pas de savoir si un parti est «vraiment à gauche», au centre-gauche, etc., mais plutôt de savoir lequel des deux est le plus à gauche et lequel est le plus à droite selon notre critère général expliqué au paragraphe précédent. La distinction entre partis de droite et de gauche est assez évidente au Canada et aux États-Unis. Le Parti conservateur du Canada (anciennement Parti progressiste-conservateur) est quasi unanimement considéré comme le parti le plus à droite, alors que le Parti libéral du Canada est considéré comme le parti le plus à gauche (encore une fois, parmi les deux partis ayant effectivement été au pouvoir pendant la période sous étude). Aux États-Unis, le Parti républicain est le parti de droite, alors que le Parti démocrate est le parti de gauche [2]. La situation est par contre moins évidente dans le cas du Québec. Les deux principaux partis sont d’abord et avant tout des coalitions de partisans fédéralistes ou indépendantistes qui regroupent des gens de tous horizons idéologiques. Toutefois, le Parti québécois s’est toujours défini comme un parti social-démocrate et entretient des liens plus étroits avec les syndicats, alors que le Parti libéral a la réputation d’être relativement plus favorable au libre marché et plus proche du milieu des affaires. Nous nous sommes basés sur cette perception généralement acceptée pour décrire le PQ comme le parti de gauche et le PLQ comme le parti de droite. La variable utilisée pour décrire la croissance ou la réduction de la taille de l’État est celle du ratio des dépenses publiques sur le produit intérieur brut (PIB). Il est important de noter qu’il s’agit d’un critère relatif et non absolu. Dans une économie qui croît, un gouvernement a des ressources croissantes à sa disposition même s’il maintient un ratio stable entre ses dépenses et le PIB. Il peut ainsi financer de nouveaux programmes ou être plus généreux avec ceux qui existent, sans augmenter la taille relative de l’État. Même si le ratio des dépenses sur le PIB diminue, cela ne signifie donc pas nécessairement – en fait très rarement – que l’État dépense et intervient moins dans l’absolu, mais plutôt que sa taille ne croît pas aussi vite que l’économie. Comme n’importe quelle variable, le ratio des dépenses sur le PIB ne donne pas toujours un portrait tout à fait juste de la réalité. Par exemple, une période de récession peut faire augmenter le ratio (en réduisant la taille de l’économie) sans que cela découle de décisions budgétaires du gouvernement. C’est toutefois l’un des critères les plus pertinents et les plus fréquemment utilisés. Malgré les limites d’une telle analyse, si la perception populaire de la dynamique politique est juste, on devrait s’attendre à voir émerger une tendance minimalement cohérente au cours des quatre décennies observées. Les résultats pour les trois États En réalité, on n’observe aucune relation systématique, pour aucun des trois États, entre l’idéologie de gauche ou de droite des partis au pouvoir et l’évolution des dépenses publiques sur le PIB. Dans les trois cas, ce sont en fait des gouvernements de gauche qui ont le plus fait diminuer la taille relative de l’État, alors que dans l’un des trois cas (États-Unis), c’est un gouvernement de droite qui l’a fait augmenter le plus. Canada Les deux périodes qui se démarquent par la plus forte augmentation et la plus forte diminution de la taille relative de l’État sont celles de gouvernements libéraux au Canada (voir Figure 1 sur iedm.org). Alors que les dépenses de l’État canadien comptaient pour 16,9% du PIB lorsque Pierre Elliott Trudeau est arrivé au pouvoir en 1968, elles atteignaient 23,6% lorsque son successeur John Turner a quitté le pouvoir en 1984. Il s’agit d’une augmentation de 40% [3]. Le ratio a légèrement diminué, de 5,4%, sous les gouvernements conservateurs de Brian Mulroney et Kim Campbell. Il a connu ensuite une diminution considérable de 32,5% sous les gouvernements de Jean Chrétien et Paul Martin, passant de 22,4% à 15,1% du PIB. Enfin, la taille de l’État canadien depuis l’arrivée du gouvernement Harper a connu une poussée significative pendant la crise économique, puis un recul qui l’a ramenée pratiquement au même niveau que six ans auparavant. Québec Dans le cas du Québec aussi (voir Figure 2 sur iedm.org), ce sont des gouvernements dirigés par le parti le plus à gauche qui sont responsables à la fois de la plus forte croissance et de la plus forte décroissance relative de l’État. Les gouvernements de René Lévesque et Pierre-Marc Johnson ont fait croître l’État de 16,4% entre 1976 et 1985, pendant que ceux de Jacques Parizeau, Lucien Bouchard et Bernard Landry l’ont fait reculer de 19%, entre 1994 et 2003. Le premier gouvernement Bourassa a fait grossir l’État presque autant que son successeur péquiste, soit de 15,6%. Quant au second gouvernement Bourassa et au gouvernement Charest, la taille de l’État est demeurée relativement stable sous leur gouverne. États-Unis Le président américain qui a le plus fait croître la taille relative de l’État est un président républicain, George W. Bush, de 39% (voir Figure 3 sur iedm.org). Celui qui l’a le plus fait décroître est un président démocrate, Bill Clinton, de 14,3%. Le cas américain montre donc exactement le contraire de ce à quoi on aurait pu s’attendre. Le président actuel, Barack Obama, a légèrement fait diminuer la taille de l’État, dans la même proportion que Ronald Reagan. Il faut toutefois nuancer cette observation en notant qu’il part d’un niveau record jamais atteint au cours des 40 années précédentes et que ce niveau reste beaucoup plus élevé que sous tous les présidents qui ont précédé George W. Bush durant cette période. Des pistes d’explication Une étude empirique réalisée au début des années 1990 et portant sur 15 pays développés pendant une période de 28 ans arrive à des conclusions similaires. Selon ses auteurs, bien que les gouvernements majoritaires de gauche aient tendance à dépenser un peu plus que ceux de droite après plusieurs années au pouvoir, le rôle des partis reste minime et «un changement dans la composition du gouvernement n’est pas systématiquement suivi par un mouvement dans l’évolution des dépenses publiques» [4 Gérard Maarek, «La tyrannie de l’“Électeur median”, Sociétal, 2e trimestre 2005, no 48, p. 20-25; Roger D. Congleton, «The Median Voter Model», dans C. K. Rowley et F. Schneider (dir.), The Encyclopedia of Public Choice, Kluwer Academic Press, 2003.]]. Comment expliquer que les partis ne mettent pas nécessairement en œuvre des politiques qui correspondent à leur programme lorsqu’ils accèdent au pouvoir ? L’une des théories les plus largement utilisées pour expliquer ce phénomène est celle de l’électeur médian. Dans un modèle idéal, si l’on place tous les électeurs sur un axe gauche-droite selon leurs préférences, chacun des deux partis se partagera également l’appui de la moitié des électeurs. Ceux dont les opinions sont clairement campés à droite ou à gauche leur sont acquis, alors que l’électeur médian, celui dont les opinions le placent ni à gauche, ni à droite, mais exactement au centre de l’axe, n’a pas de loyauté évidente. Dans le but de gagner le surplus de votes qui leur permettra d’obtenir une majorité et de la conserver, les deux partis seront donc obligés de courtiser des électeurs qui se trouvent un peu plus loin sur l’axe de l’autre côté de cet électeur médian. Un parti de droite devra ainsi convaincre des électeurs de centre-gauche de l’appuyer, et vice versa pour un parti de gauche. Au final, les positions des deux partis convergeront vers le centre. On peut concevoir des raisons plus conjoncturelles. Le climat d’opinion dominant (pro ou anti interventionnisme étatique) durant une période donnée peut pousser des gouvernements, quelles que soient leurs préférences idéologiques, à adopter des politiques qui plaisent à la majorité. Les circonstances économiques imposent aussi des contraintes. Une période de difficultés économiques peut pousser un gouvernement à dépenser davantage. À l’inverse, un nouveau gouvernement aux prises avec un niveau élevé d’endettement public verra sa marge de manœuvre restreinte pour augmenter les dépenses [5]. Conclusion En somme, on ne peut présumer qu’un parti de gauche qui accède au pouvoir va nécessairement augmenter la taille relative de l’État, alors qu’un parti de droite va forcément la réduire, ni qu’un gouvernement présent ou passé a pris des décisions conformes à ces attentes. Cette constatation nous permet de tirer deux leçons en ce qui a trait aux débats sur les politiques publiques. Tout d’abord, pour bien comprendre la réalité économique, il faut aller au-delà des clichés idéologiques et du discours officiel des acteurs politiques pour se concentrer plutôt sur les faits et les statistiques. Sinon, on risque de succomber à de fausses croyances (telle la perception largement répandue il n’y a pas si longtemps que le gouvernement de George W. Bush avait réduit de façon importante la taille de l’État américain, alors que la réalité est exactement l’inverse). Enfin, cela démontre qu’il est possible de mener des débats autonomes sur les politiques publiques sans lien avec des positions partisanes, puisque ce ne sont pas nécessairement les partis qui semblent les plus susceptibles d’appuyer une politique qui pourraient ultimement la mettre en place. Les implications pratiques et théoriques de ces observations sont importantes. Selon nous, elles méritent une réflexion sérieuse de la part de quiconque souhaite contribuer à l’étude ou à l’élaboration des politiques publiques ainsi que de la part des représentants des médias qui couvrent ces thématiques. —\nSur le web. (*) Vincent Geloso est candidat au doctorat en histoire économique à la London School of Economics ainsi qu’économiste à l’IEDM. "}