{"url": "https://www.contrepoints.org/2013/10/30/144515-lecotaxe-tirer-sur-lambulance", "title": "L’écotaxe : tirer sur l’ambulance ", "author": "Par Michel de Poncins. Les fausses justifications des défenseurs de l’écotaxe Quelle est la vérité ? ", "date": "2013", "content": "La sagesse des peuples raconte qu’il ne faut pas tirer sur une ambulance. Il est probable qu’en politique les dictons ne s’appliquent guère. Suspendue depuis hier, mais pas encore supprimée, l’écotaxe est moribonde. Depuis quelques jours chacun a pu manifester à qui mieux mieux, soi-disant pour l’améliorer et en fait pour la déchiqueter à belles dents. Les syndicalistes de la FNSEA ont monté des opérations coup de poing dans 50 départements. Ailleurs et spécialement en Bretagne, il y a eu des blocages escargot où étaient exprimées des revendications purement bretonnes. Ne pas oublier que l’écotaxe est le fruit du Grenelle de l’environnement, parlotte mémorable, luxueuse et aux multiples acteurs. Ayant acquis fortuitement un statut quasi officiel, ce machin n’en finit pas de suinter un parfum de ruine. Chemin faisant il renforce le pouvoir étatique, but évident et inavoué des politiques en tous genres. La loi du 28 mai 2013 qui a créé l’écotaxe, devait entrer en vigueur le premier janvier 2014. Elle se dénomme Écotaxe poids lourds (ETPL). En résumé et au sein d’une immense usine à gaz, tout camion de 3,5 tonnes ou plus circulant sur le réseau national et départemental devrait la payer. Les autoroutes seraient épargnées. Un entrelacs fabuleux avec GPS à l’appui serait mis en place pour suivre tous les camions devant payer. Motus sur le coût de conception et de mise en place. On a même pensé à des portiques que des émeutiers ont détruit. L’émeute a été si forte que les policiers ont dû se défendre avec des gaz lacrymogènes. Les protestataires sont nombreux. Les bretons ont protesté parce qu’ils sont excentrés et disent payer davantage ; d’autres zones excentrées ont emboîté le pas. En se démenant pour se faire entendre de Matignon, les protestataires ont arraché cette suspension et il en résulte un grand désordre. Les arguments de mécontentement ne manquaient pas. Nous ne citerons pas les chiffres que chacun a pu lire et que le pouvoir a évidemment minimisé. La vérité est que le transporteur est transparent : il répercuterait forcément sur le donneur d’ordre qui enverrait au consommateur. Dans tous les cas, il y aurait appauvrissement avec mise en péril de certaines entreprises. Adieu le pouvoir d’achat. Les fausses justifications des défenseurs de l’écotaxe Celles-ci sont nombreuses et s’alimentent à maintes chimères à la mode. Il nous est dit que l’argent récolté serait versé dans un fond servant à améliorer l’environnement. Qui peut croire à une telle fantaisie ? Dans le désordre de l’action étatique, de telles sommes d’argent ne peuvent rester là sans que des mains avides ne s’en saisissent directement ou non. En outre, prétendre améliorer l’environnement c’est ne vouloir rien dire dans la langue française telle qu’elle est connue. Le protocole de Kyoto n’est pas loin avec la thèse chimérique du réchauffement climatique dû à des causes humaines. Il en a résulté la chasse au CO2 considéré comme l’ennemi public numéro un. C’est pour cela que la loi se tortille pour prétendre que tel camion est plus dangereux que d’autres. Les références au GIEC sont nombreuses. Ce n’est qu’un ruineux machin tout acquis à la chimère. L’orchestre médiatique renforce la chimère : visions d’apocalypse avec mers inondant les terres. L’écologie est une religion avec ses grands-prêtres : par derrière, l’intervention croissante des États se profile et les politiques s’en réjouissent. L’exonération des autoroutes est justifiée par la doctrine officielle qui les juge moins dangereuses pour l’environnement ! C’est une vraie gaminerie. Quelle est la vérité ? N’écoutons pas l’orchestre médiatique solidaire et acteur du pouvoir. L’écotaxe est un impôt. Le gouvernement énarcho-socialiste en place refusant violemment toute réforme a besoin dramatiquement de ramasser des sous. Ce faisant il veut renforcer sans cesse son propre pouvoir. L’écotaxe est un facteur de ruine avec détérioration du pouvoir d’achat. La paupérisation s’en nourrit : peu importe pour le gouvernement. La sagesse politique a conduit à ce que son application soit repoussée à plus tard. La sagesse économique voudrait qu’elle soit définitivement supprimée. "}