{"url": "https://www.contrepoints.org/2020/05/11/370321-comment-le-liberalisme-dynamise-linnovation", "title": "Comment le libéralisme dynamise l’innovation ", "author": "Par Badiaa Mechkour.    ", "date": "2020", "content": " Un regard rapide sur les derniers scores de la liberté économique (index of economic freedom 2019), et le classement des pays les plus innovants dans le monde (Bloomberg Innovation Index For 2019), nous conduit à constater que les pays situés aux premiers rangs en matière d’innovation sont majoritairement les mêmes que ceux qui figurent parmi les catégories « libres » et « essentiellement libres » au classement de la liberté économique. Ce n’est pas un hasard ni une coïncidence mais bien évidemment une conclusion logique et évidente de la forte corrélation existant entre liberté économique et innovation. Certes, une étude économétrique doit être élaborée dans ce sens mais une analyse constructive de la structure du marché et de l’expérience des pays peut suggérer fortement l’impact positif de la liberté économique sur la capacité d’innovation des agents économiques. L’élément clé de la réponse réside dans les fondements de base de la doctrine libérale, et le socle fondamental de la liberté économique. En effet, quatre principes majeurs forment l’épine dorsale du libéralisme économique : Alors comment lesdits principes catalysent la capacité d’innovation des individus ? LE PRINCIPE DU LAISSEZ-FAIRE Le désengagement de l’État des affaires économiques laisse une grande marge de manœuvre à l’initiative privée et ouvre la porte au « laissez-nous faire » des individus. Cette citation du célèbre libertarien Harry Browne présume en quelque sorte la situation de dépendance et d’impuissance des individus lorsqu’à travers son interventionnisme l’État crée l’illusion que seulement ses subventions peuvent relancer la dynamique des secteurs, que seuls les investissements qu’il mobilise peuvent faire sortir l’économie du statu quo, que seuls les emplois qu’il crée peuvent atténuer la crise du chômage et la pauvreté. Cette illusion se transforme en un axiome infiltré dans l’inconscient collectif, notamment avec la crise de Covid-19 où plusieurs voix se sont élevées pour mettre en cause la défaillance du capitalisme et les lacunes de l’économie de marché en glorifiant parallèlement l’autorité centrale et l’intervention étatique en situation de crise. Ces voix ont oublié que ce qui fonctionne pour atténuer temporairement les dégâts d’une crise ne le peut guère dans le cadre d’un rythme de vie normal, sauf à préférer vivre confinés à vie. Elles ont oublié également que ce sont les contribuables, les producteurs, les capitalistes qui vont payer et rembourser demain la générosité étatique d’aujourd’hui. Ces derniers sont d’ailleurs le seul moyen pour s’extraire de cette récession économique. Il est indéniable que l’intérêt individuel est le meilleur moyen d’incitation à la créativité et à l’innovation. En adoptant une orientation bureaucratique et le principe d’intérêt général, l’État innovera souvent moins bien et moins vite que les acteurs les plus proches du terrain, davantage passionnés par le projet d’innovation et surtout davantage motivés par l’intérêt personnel et la recherche du profit. L’innovation est l’affaire du privé, et le rôle optimal de l’État est de favoriser cette innovation à travers le maintien d’un climat propice à la créativité. Quand on évoque celui-ci, il n’est pas spécialement question des fonds, des subventions, du capital alloués pour encourager l’innovation. En effet, l’aide aux pays africains dans ce sens a été largement généreuse mais aussi paradoxalement inefficace, en raison de l’absence d’interactions entre le pôle des chercheurs et celui des praticiens qui vont adapter ces découvertes dans un processus de production visant à améliorer le niveau de vie. Le capital humain supposé innover se trouve alors face à de nombreuses entraves institutionnelles, juridiques, économiques et culturelles, et plusieurs limites à la liberté individuelle et économique.   LA PROPRIÉTÉ PRIVÉE L’expérience occidentale a prouvé ostensiblement que le grand facteur clé de succès du capitalisme tant en Angleterre qu’aux États-Unis est le système efficient des droits de propriété. En effet, il est tout à fait normal qu’en l’absence d’espoir de profits, de gains à générer, ou de propriété à détenir, les individus ne sont plus incités à créer de la valeur ajoutée. Cependant, lorsqu’on parle de l’innovation, on projette cette vision de la propriété sur le monde des idées, de la création immatérielle ; et là on se trouve confronté à une vraie problématique de légitimité, ou pas, de la propriété intellectuelle. D’un point de vue utilitariste, la propriété intellectuelle, tout comme la propriété privée de biens tangibles, constitue un vrai dispositif de protection de l’effort du preneur du risque et du coût de l’innovation, ainsi qu’un moyen pertinent pour garantir un retour exclusif sur l’investissement. Cela incite bien évidemment les entreprises privées à investir davantage dans la production des connaissances, et favorise l’esprit de concurrence. En revanche, certains affirment que l’application des droits de propriété au domaine intellectuel constitue d’une part une pure violation de la liberté des individus en partant du principe que ce type de propriété donne au « découvreur » la capacité d’exercer un monopole illégitime sur une idée dont il n’a pas eu nécessairement l’exclusivité ; et d’autre part, ces droits d’exclusivité peuvent générer des surcoûts de recherche inutiles aux autres groupes, freinant ainsi la croissance économique inclusive et ralentissant le processus de destruction créatrice. L’objectif dans ce contexte est de parvenir à concilier l’intérêt privé de l’innovateur et l’intérêt collectif de la société, en garantissant un retour exclusif – à court terme – sur cet investissement afin de faire supporter à l’innovateur le coût des risques et des recherches supportées, tout en facilitant l’intégration des autres groupes dans le processus d’innovation et encourageant également le recours aux autres méthodes qui ne requièrent pas une règlementation étatique comme le secret industriel (la formule du Coca-Cola, l’algorithme de Google..) ou bien l’absence de protection comme le cas de la communauté FLOSS (free/libre et open source software) qui a prouvé qu’un système d’innovation rentable et performant peut exister sans recourir aux brevets créateurs de monopoles. LE PRINCIPE DE LA CONCURRENCE Dans un système de sélection naturelle, les êtres humains ont développé depuis la nuit des temps le désir de défi, la volonté de surpasser leurs semblables, la soif de la réussite et du succès, et aussi la recherche de la reconnaissance et l’estime de soi. Ceci s’applique dans les différents aspects de la vie y compris le domaine des inventions et des innovations scientifiques comme l’a exprimé le philosophe William James : Dans un contexte économique, cet axiome se nomme « concurrence ». Celle-ci forme le socle de la doctrine libérale et constitue une force motrice de l’innovation. Pour enfoncer le clou, l’innovation s’inscrit au cœur du principe de la concurrence. Pour durer, il faut s’adapter ; pour concurrencer, se démarquer et exceller il faut forcément innover. En effet, plusieurs études et analyses empiriques et de terrain ont confirmé l’effet positif de la concurrence sur l’intensité et la capacité d’innovation. Le théorème de Kenneth Arrow démontre que l’incitation à innover est plus grande dans un marché concurrentiel que dans un marché en monopole en se basant sur le principe du « différentiel de profit ». Ce dernier dépend essentiellement du gain espéré de cette innovation, et aussi du passage stratégique souhaité (ex : passage d’une position de suiveur à celle de leader), nommé par « effet de remplacement ». Dans cette optique il est évident que le monopoleur sera moins incité à innover qu’une entreprise en concurrence, car le différentiel de profit sera moindre ; en outre, étant donné que par sa nature l’innovation présente un processus de destruction créatrice de valeur, chaque nouvelle innovation générera une externalité négative pour le détenteur de l’innovation détruite. En l’occurrence, un monopole qui innove se voit donc contraint de détruire sa précédente innovation et il sera moins incité à innover. Dans le même ordre d’idées, les travaux d’Aghion et Griffith (2005) montrent que l’impact de la concurrence sur l’innovation trace une courbe en U inversé, en déduisant qu’une faible concurrence affaiblit de façon drastique l’incitation à innover, alors qu’en revanche un marché libre et concurrentiel accroît le recours à l’innovation et favorise la créativité, à condition que la forte concurrence ne réduise pas les moyens consacrés à l’innovation. Cela confirme que l’innovation a tendance à se développer dans les économies de libres marchés caractérisées par un minimum de réglementations et d’interférences, et un maximum de concurrence loyale. Le rôle de la concurrence sur la capacité à innover a aussi été beaucoup étudié dans la littérature. De ce point de vue, Aghion, Bloom, Blundell, Griffith et Howitt (2005) reconnaissent l’existence d’une relation en U inversé entre concurrence et innovation. Ils prennent appui sur les entreprises du secteur industriel et montrent que lorsque la concurrence augmente, l’innovation, elle, s’intensifie jusqu’à atteindre un seuil critique où elle devient trop intense pour favoriser le développement de l’innovation. Cette littérature connaît quelques raffinements dans le cas des entreprises de services. Plus récemment, Bos, Kolari et Van Lamoen (2009) montrent qu’il existe une relation en U inversé entre concurrence et intensité technologique au sein des entreprises du secteur bancaire aux États-Unis. La concurrence est habituellement perçue dans la littérature comme étant liée à l’ouverture internationale. Or cette dernière offre aux entreprises des sources de connaissances plus importantes leur permettant de renforcer leurs avantages compétitifs et ainsi d’innover (voir Narula et Zanfei (2004) pour une revue). Nous supposons donc que la concurrence joue un rôle incitatif à l’innovation des entreprises, et cela quels que soient les secteurs d’activités. INSTITUTIONS ET CAPACITÉS D’INNOVATION Selon Schumpeter, l’innovation est le processus par lequel des individus ou des organismes maîtrisent et mettent en œuvre la conception et la production de biens et de services qui leur sont nouveaux. Cependant, comme l’innovation représente un acte de nature intrinsèque, la capacité d’innovation va souvent de pair avec l’action collective, la coordination, l’échange de connaissances entre acteurs, les mesures incitatives et les ressources disponibles pour forger des partenariats et développer des entreprises, ainsi que l’existence de conditions autorisant les entrepreneurs à faire usage des innovations (Hall et al, 2003 ; Banque mondiale, 2012). Dans ce contexte, ce sont les institutions qui quadrillent ce type d’échanges et conditionnent les innovateurs et les parties prenantes. En effet, les expériences mondiales et les différentes études sur ce thème ont fait l’unanimité sur l’impact de la qualité des institutions sur la croissance économique, et ont démontré également comment des institutions de marché de haute qualité peuvent favoriser un environnement plus propice à l’innovation. L’exemple qui suscite l’intérêt actuellement et qui confirme que le développement économique et la capacité d’innovation ne dépendent pas des ressources naturelles ou du positionnement géographique mais du système institutionnel, est celui du  Botswana. Après la décolonisation, il a su créer un système pertinent de droits de propriété favorisant la croissance économique. Ce pays qui était le plus pauvre du  continent africain, ne disposant d’aucun avantage naturel ou industriel distinctif, a su se démarquer des pays africains les plus performants en termes d’accélération de la croissance économiques ainsi qu’elle figure parmi les pays les plus innovants en Afrique. Cet exemple est à rapprocher de celui de la différence entre la Corée du Nord et la Corée du Sud pour illustrer que la question de l’innovation et de la croissance ne dépend ni de la race, ni de la culture, ou des ressources naturelles mais bien évidemment de la qualité du système institutionnel et des politiques publiques adoptées. Les pays émergents qui ont misé sur un système institutionnel basé sur la liberté économique, sur un système juridique solide, sur l’initiative privée, la facilité d’accès à l’information et de créer des affaires, ont gagné en termes de capacité d’innovation : Singapour, la Nouvelle-Zélande, le Rwanda n’échappent pas à cette règle ; la Suisse également, en s’appuyant sur le capital humain et sur le lien étroit et fort entre la recherche et le monde de l’entreprise a su transformer rapidement le fruit de la recherche en produits ou processus. Cela dit, le défi pour les États africains afin de favoriser l’émergence d’un écosystème propice à l’innovation est de commencer par la libération leurs systèmes étatiques de tout despotisme, de toute politique interventionniste, de toute culture de dépendance. Car en réalité, tant que les individus se sentent entravés en termes de droits économiques, limités dans leur champ d’intervention, les efforts qui viseront à stimuler directement l’innovation seront indubitablement vains. Tant que demeure faible le lien entre la sphère informelle d’où naissent les énergies créatives et les initiatives innovantes et la sphère formelle institutionnelle supposée exploiter et conditionner ces initiatives, le rendement en innovation sera toujours insignifiant.   "}