{"url": "https://www.contrepoints.org/2014/01/25/152622-derriere-sa-ligne-maginot-la-france-dans-la-drole-de-crise", "title": "Derrière sa ligne Maginot, la France dans la « drôle de crise » ", "author": "", "date": "2014", "content": "En théorie, une crise est le moment d’une rupture, d’un retournement de la croissance ; dans la mesure où cet ajustement n’est pas sans conséquence, on désigne aussi par « crise » la période suivant immédiatement le moment de la crise. Nous vivons donc, depuis 40 ans, les conséquences immédiates de la crise, à tel point qu’on ne sait plus bien laquelle. Il faut dire que la France ne s’est pas vraiment adaptée. Si son modèle social a changé, c’est dans le sens d’un renforcement de l’État-providence et de l’État tout court. Les idées majoritaires sont toujours dangereusement opposées à la liberté et de plus en plus mises en pratique ; le marché toujours plus absent est toujours plus tenu pour responsable de tous les maux de la terre. Mais alors qu’ils scrutent l’horizon et y voient régulièrement les signes d’une reprise imminente, alors qu’ils trouvent les fondamentaux de l’économie française toujours aussi solides, alors que la France dispose de toujours plus d’atouts sur la scène internationale, force est de reconnaître qu’il ne s’agit que d’une succession de fausses alertes.  Les Français ne ressentent en réalité que modérément les conséquences directes de la crise ; les difficultés de l’emploi et du pouvoir d’achat, les salaires touchés qui n’augmentent pas alors que les prix gonflent, les entreprises qui font faillite et celles qui n’embauchent pas, même celles qui ne se créent pas : tous ces problèmes tiennent plus à un poids croissant de l’État qui prélève, prélève, et lutte contre une crise fantôme dont il est pourtant le seul à penser qu’elle finira bientôt. Et les Français se sentent protégés par leur modèle social, cette ligne Maginot face à la concurrence internationale, au dumping social et à l’exploitation capitaliste. Le numéro d’équilibriste des fins de mois leur fait sans doute moins peur en sachant qu’un filet de sécurité sociale les protège, et la fonction publique garantissant l’emploi à vie lisse les statistiques de l’emploi. Mais le filet est fragile. Il est fragile car le nombre de personnes qui tendent le filet diminue alors que le nombre de personnes qui vivent dessus croît. En rigidifiant le marché du travail et en protégeant les monopoles, en fixant pour tout des règles contraignantes, l’État rigidifie le filet dès lors moins élastique. Mais là où un plus élastique s’adapte, un filet rigide casse, et c’est ce qui, mathématiquement, arrivera si rien n’est fait. Et rien n’est fait. Rien n’est fait car les hommes politiques croient non seulement en l’imminence de la reprise dont les signes leur apparaissent en songe et dont ils ne comprennent pas pourquoi elle touche nos voisins et pas nous, mais aussi dans une version tordue de l’auto-réalisation des croyances keynésiennes. Pour Keynes, qui est à l’économie ce que madame Irma est à l’astrophysique, si tout le monde est optimiste, l’économie repart (parce que les consommateurs consomment, les investisseurs investissent et tout le monde mange des Mars) ; si tout le monde est pessimiste, personne ne fait de projets et la consommation en berne maintient l’économie au ralenti. En bref, les anticipations sont une cause de leur réalisation. Pas toujours faux, mais loin d’être toujours vrai. Pour leurs dirigeants, on peut en effet faire survenir ce qu’on arrive à faire gober aux Français. L’inversion promise de la courbe du chômage, pas tout à fait là mais « bien amorcée », avait presque tout pour convaincre les Français de ne pas chercher à trop épargner pour préparer l’hiver et, au contraire, de chanter tout l’été et consommer pour relancer la machine. Au-delà d’erreurs conceptuelles qui considèrent que la richesse, c’est la demande et non l’offre, l’inversion n’était pas crédible, et sans doute les Français font-ils la fête quand ils décrochent un CDI plus que quand les statistiques sont annoncées meilleures. Et la croyance va plus loin : nos dirigeants pensent qu’en plus de faire survenir ce qu’on fait gober aux Français, on peut empêcher ce en quoi on refuse de croire. La France n’est donc pas en déclin, nos entreprises n’ont pas de problèmes de compétitivité, le climat des affaires est bon, les défaillances d’entreprise et le chômage qui augmentent ne sont pas des fatalités et ce n’est pas parce qu’on ne change rien qu’ils vont continuer. Les déclinistes ont d’ailleurs tort ; toute attaque de la France relève du French-bashing, et notre société en pleine santé prend la voie du bonheur enfin accessible à chacun. Hommes politiques et journalistes ont bien compris, au même titre que les scénaristes de séries, qu’ils auraient beaucoup de succès en vendant de la peur et de l’espoir. Et cet état d’esprit selon lequel notre modèle social nous protègera d’une crise qui n’en a plus pour longtemps est la véritable cause du déclin français. Nulle part ailleurs, les dirigeants ne sont aussi convaincus du bien fondé de leur action et de l’absence de nécessité de changer quoi que ce soit à leur logiciel. Nulle part ailleurs, les citoyens ont aussi peu confiance dans leurs dirigeants et dans l’avenir, sans pour autant chercher à changer réellement quoi que ce soit. Nulle part ailleurs, on est entré à ce point dans le déni qu’on ne cherche ni à œuvrer à améliorer la réalité, ni à préparer son éventuelle détérioration. Les Français ne font pas de projets, ne reprennent pas en main les missions que l’État s’est arrogées et ne remplit plus ; (relativement) rares sont encore ceux qui partent réellement, même si leur nombre croît mois après mois ; de même pour ceux qui envisageraient des jours difficiles et décideraient d’acquérir des métaux, d’assurer leur approvisionnement en nourriture quoi qu’il advienne ou de préparer le pire de toute façon qui leur semblerait appropriée. Tout cela parait si loin, si improbable, si impossible, si irréel… Et pourtant. Nous sommes assis sur la plus grand bulle que l’humanité ait connue, sans même que la plupart des citoyens ne bénéficient du grand bingo auquel quelques-uns se livrent depuis quelques années. Une formidable redistribution de richesse s’opère, et ce ne sont pas les dollars sur un compte en banque qui comptent ; ce sera, au moment de la crise authentique, les actifs réels qui, comme toujours, compteront. Nous sommes au royaume des aveugles, et les borgnes préparent leur règne à venir. Les Français, derrière leur ligne Maginot en Cerfa et centres de la CAF, se croient à l’abri ; ils ne croient ni vraiment à la reprise, ni vraiment à la crise. Quand la crise, la vraie, viendra par les Ardennes, la déroute sera aussi économique qu’intellectuelle ; bien que, de ce point de vue, on puisse difficilement attendre autre chose qu’un rebond. "}