{"url": "https://www.contrepoints.org/2018/04/22/314624-justin-trudeau-a-paris-encore-le-dogme-de-la-discrimination", "title": "Justin Trudeau à Paris : encore le dogme de la discrimination ", "author": "Par Nathalie Elgrably. ", "date": "2018", "content": "Justin Trudeau était à Paris, où il a prononcé un discours devant l’Assemblée nationale. Heureusement, son escapade en Inde lui a servi de leçon et il n’a pas ridiculisé le Canada en se déguisant en Français ! En revanche, son discours était un ramassis des plus sensationnalistes dogmes gauchistes et de verbiage de politicien. Entre autres, il a fait de nouveau référence à l’inégalité salariale entre les hommes et les femmes, laquelle serait quasi exclusivement attribuable à une discrimination systémique et systématique. Certes, les femmes touchent 80% de la rémunération hebdomadaire moyenne d’un homme, et 90% de la rémunération horaire moyenne d’un homme. Mais faut-il pour autant crier à la discrimination ? DISCRIMINATION AU TRAVAIL, VRAIMENT ?   En réalité, de nombreux facteurs socio-économiques expliquent les écarts salariaux : les femmes ont en moyenne moins d’expérience que les hommes ; leur taux de syndicalisation est plus faible ; elles travaillent en moyenne moins d’heures, dans des domaines moins rémunérateurs et dans des entreprises de plus petites tailles que les hommes. Si la discrimination existe, elle reste une explication marginale, sinon anecdotique. ALIMENTER UN CLIMAT DÉLÉTÈRE AVEC LA DISCRIMINATION Mais la gauche bien pensante, dont Justin Trudeau est devenu le porte-étendard, se garde bien de présenter un portrait honnête de la situation. En mentant par omission, elle instille chez les femmes un sentiment d’injustice et alimente inutilement leur frustration. Elle se dit vertueuse. Moi je dis qu’elle crée un climat social délétère dont on pourrait bien se passer. — Sur le web "}