{"url": "https://www.contrepoints.org/2013/01/01/109925-la-submersion-des-maldives", "title": "Changement climatique : la submersion des Maldives ", "author": "Par Jacques Corbin. UN CONSEIL DES MINISTRES SOUS-MARIN . COPENHAGUE 2009, « LA DERNIÈRE CHANCE… » « COP » ET MOUVEMENT PERPÉTUEL « BUSINESS AS USUAL » LES MALDIVES PRENNENT LES DEVANTS DES AÉROPORTS ÉCOLOGIQUES L’OMBRE D’UN PARADOXE ", "date": "2013", "content": "Les îles des Maldives se préparent-elles à devenir la première république sous-marine, situation annoncée lors du grand raout du changement climatique de Copenhague de 2009 ? UN CONSEIL DES MINISTRES SOUS-MARIN On se souvient tous qu’au moment de la préparation du grand raout climatique de Copenhague de 2009 – la « dernière chance de sauver la planète » – le gouvernement des Maldives avait défrayé la chronique en tenant, sous l’eau, un simulacre de conseil des ministres. Voici la photo officielle :  L’instant était grave car la mise en scène avait pour objet principal de dénoncer la croissance des émissions de CO2, qui allait entraîner un réchauffement brutal de la planète, lui-même causant la fonte des glaces polaires, d’où une inexorable montée des eaux qui allait, non moins inexorablement, noyer les Maldives. Les Maldives deviendraient ainsi, à court terme, la première république sous-marine, situation à laquelle il fallait se préparer. L’objectif secondaire (ou principal, qui sait ?) était d’obtenir, des institutions internationales – qui ont une grande poche, la vôtre – les milliards de dollars qui allaient permettre de sauver de l’engloutissement les Maldives et autres États insulaires. Les voies d’un tel salut m’ont toujours paru impénétrables. COPENHAGUE 2009, « LA DERNIÈRE CHANCE… » Les « Conferences Of the Parties » (COP) sont les réunions annuelles des signataires de l’accord international sur le climat initié par le « Sommet de la Terre » de Rio en 1992. La plus célèbre a été COP15, cette « dernière chance de sauver la planète », à Copenhague en décembre 2009. Il y avait eu un immense élan international d’opinion, orchestré par les mouvements écologistes, avec le puissant appui des médias. Les dirigeants de la « planète en danger » avaient enfin été convaincus de l’imminence de la « catastrophe climatique ». À moins qu’ils n’aient fait semblant de l’être en application du principe « Il faut bien que je les suive, puisque je suis leur chef !» (Ledru-Rollin 1807-1874). Ils s’étaient ainsi « tous » déplacés pour célébrer l’événement et figurer sur la photo de famille qui allait immanquablement célébrer la fin du gaz diabolique et le début d’une nouvelle ère. Notre sauveur de planète, et néanmoins ci-devant moniteur de voile, avait bien entendu fait le déplacement, accompagné de deux de ses deux plus proches collaborateurs : le président de la République Française et une de ses ministres.  L’histoire n’a pas retenu grand-chose de l’utilité du déplacement de la ministre – au Développement de l’économie numérique – à Copenhague pour la « sauvegarde de la planète ». À l’inverse, le déplacement semble avoir été utile à sa formation à elle. C’est en effet dès son retour du grand banquet qu’elle déclarait sur son blog (le 20/12/2009 à 11:22) que les tsunamis sont causés par le CO2. Le sens profond de cette découverte scientifique majeure a dû échapper à ceux qui prêchent l’arrêt de centrales nucléaires à cause du tsunami japonais. En effet, l’électricité qui n’est pas produite dans les centrales nucléaires ne le sera pas dans des moulins à vent, mais dans des centrales à combustibles fossiles (par exemple l’Allemagne), cela entraînera une augmentation des émissions de CO2 et se traduira alors – selon NKM – par plus de tsunamis. Et ainsi de suite. La cheftaine des écologistes français était venue en train, en faisant bien remarquer aux journalistes, convoqués pour l’occasion, qu’elle prenait le train, au lieu de l’avion, pour « sauver la planète ». Aucun journaliste n’a eu l’impertinence de lui faire remarquer que, dans ces conditions, elle pourrait la sauver encore un peu plus (la planète) en restant tranquillement chez elle, car son utilité à Copenhague n’était pas plus avérée que celle de la ministre étant donnée la multitude de prétendants sauveteurs. Elle est revenue de COP15 en avion, au détriment de la planète, pour sauver… sa participation au journal télévisé… et accessoirement pour préparer sa valise et attraper un autre avion pour… les Maldives, sans doute pour voir de ses yeux les merveilleuses îles avant leur engloutissement définitif. Un acte de témoignage militant, donc.  Devenu superstar après son show aquatique, le Président des Maldives lui, premier arrivé à Copenhague, a galvanisé les foules en formulant, dans un meeting alternatif son engagement à faire des Maldives, en 10 ans, le premier pays à atteindre l’objectif « zéro carbone ».  Le Président des Maldives avait, ce faisant, pris un engagement extraordinairement ambitieux dont il n’est pas certain qu’il ait bien évalué l’ampleur. En effet, pour atteindre le « zéro carbone », le Graal de tout écologiste, il allait lui falloir passer dans l’ordre inverse de la production de CO2 par habitant, du 111ème rang au 1er rang mondial. Dans la course au « sous-développement durable » qui lui permettra de faire mieux que les meilleurs, les Maldives partent certes mieux placés que la France, qui est au 149ème rang. Malgré cet avantage certain, le gain de 110 places pour parvenir au premier rang reste une gageure car la compétition est rude et certains ont pris beaucoup d’avance. Parmi les pays qui seront les plus difficiles à déloger figurent les 5, premiers ex-æquo, qui se livrent une lutte acharnée pour le podium et dont les émissions sont déjà réduites à 0,01 tonnes (d’équivalent carbone) par an et par habitant (159 fois mieux que la France, et 90 fois mieux que les Maldives) : le Burundi, le Tchad, le Mali, le Congo ex Zaïre et la République Centre Africaine. Ils s’étaient donc « tous » déplacés pour COP15, la « dernière chance de sauver la planète », pour y décider des voies et moyens de réduire « l’empreinte carbone » des terriens. Ce fut un sommet de la démesure avec 98 chefs d’État, 15000 délégués, 10000 activistes environnementaux, 5000 journalistes, 1200 limousines, 140 avions privés, caviar à la pelleteuse et Leonardo DiCaprio. L’« empreinte carbone » du sommet a été évaluée à 46200 tonnes, (de CO2, soit 12600 tonnes de carbone) soit approximativement, en une quinzaine de jours, plus que la quantité totale de CO2 émise par les 10 pays du monde les plus frugaux en CO2 (les 10 meilleurs de la liste cdiac), soit 118 millions d’êtres humains, en quatre ans, c’est-à-dire depuis COP15 jusqu’à aujourd’hui. Même le Président tout neuf des USA – qui, un mois plus tôt, déclarait qu’il (ne) viendrait (que) si un accord significatif était en vue et que sa présence pouvait aider à le concrétiser – était arrivé le dernier jour, avec sa cour, et un certain nombre d’avions et limousines blindées de plus. Barack Obama avait pris en venant un risque minimal. Il se savait protégé par une décision signée du Sénat Américain (résolution 98 du 25 juillet 1997, votée à l’unanimité), qui déclarait que le Sénat ne ratifierait pas d’accord contraignant sur la réduction des « Gaz à Effet de Serre » tant que la Chine ne prendrait pas des engagements équivalents, condition logiquement équivalente à la condition «  tant que les poules n’auront pas de dents ». Un seul grand absent justement, le dirigeant chinois, qui avait délégué son premier ministre Wen Jiabao, lequel, au plus dramatique de la dernière négociation nocturne, boudait dans sa chambre d’hôtel et s’était fait représenter par des sous-fifres qui semblaient avoir pour mission d’interrompre régulièrement les débats pour demander des instructions à leur ministre au téléphone… Ambiance. « COP » ET MOUVEMENT PERPÉTUEL COP15 a été un tel succès (voir ici une description de l’enthousiasme général) que les chefs d’États se sont promis que, pour l’avenir, il était indécent de trop tirer la couverture à eux et qu’ils accorderaient la primeur des succès futurs à des membres méritants de leurs cabinets ministériels. Aucun chef d’État ne s’est donc plus déplacé pour les banquets suivants : COP16 à Cancun en 2010, « dernière chance de sauver la planète », COP17 à Durban en 2011, « dernière chance de sauver la planète », et COP18 à Doha en 2012 il y a quelques semaines, « dernière chance de sauver la planète ». À chacun des COP – qui depuis Copenhague se sont déroulés dans un silence médiatique sépulcral – on assiste, pour simplifier, en marge des ripailles et célébrations festives, à une discussion courtoise entre plusieurs camps :  Tout cela sous le regard attentif de pays comme la Chine et l’Inde, qui ne peuvent ignorer le débat, car cela leur rapporte beaucoup, mais dont le développement économique est l’absolue priorité. Ils veulent bien accepter les transferts (de votre poche dans la leur) destinés à leur permettre d’améliorer leur efficacité énergétique, mais ils refusent absolument d’accueillir les ONG qui seraient en charge de les contrôler. Le monopole absolu dont dispose la Chine sur le secteur stratégique des terres rares (95% de la demande mondiale) lui donne un intérêt particulier à ce que les pays riches se ruinent à son profit en coûteux jouets, notamment les éoliennes et autres panneaux solaires qu’on ne peut fabriquer sans « terres rares ». La Chine joue donc « gagnant-gagnant » ce qui veut dire ici qu’elle gagne deux fois : l’argent qu’on lui donne pour « améliorer son efficacité énergétique » et l’argent qu’on lui donne pour acheter ces jouets qui font tant plaisir aux écologistes sans pour autant réduire d’un iota nos émissions de CO2. À chacun des COP, on frôle la catastrophe et la machine menace d’imploser, mais, en final, le pragmatisme l’emporte et on arrive toujours à un accord final qui sauve l’essentiel : ne pas interrompre le cycle des rendez-vous annuels si propices au tourisme et banquets climatiques. L’impératif est que les COPs demeurent une denrée écologique. Elle doit donc être durable et renouvelable, l’architecture générale d’un compte rendu final se conformera donc toujours au modèle suivant : « La conférence internationale sur le réchauffement climatique s’est terminée aujourd’hui avec un accord sur une feuille de route évoquant les futures discussions destinées à décider des réunions préparatoires à la prochaine réunion plénière concernant une réduction des émissions de gaz à effet de serre dans l’avenir. L’ONU s’est félicitée de l’accord qui est une étape décisive dans la prévention d’un réchauffement climatique futur ». Si vous avez raté la « dernière chance de sauver la planète », ne vous affolez pas, il y en aura plein d’autres. Selon toute vraisemblance, vos (arrière ?) petits-enfants pourront un jour demander aux leurs « Que fais-tu en décembre prochain ?» et obtenir la réponse « Je participe à la délégation de mon école. Nous nous rendons à COP68, à La Barbade.  C’est important, c’est la dernière chance de sauver la planète ». Outre sa réussite éclatante (qui a déjà été décrite sur Contrepoints), COP18 a donc enfanté de COP19 – « dernière chance de sauver la planète » – qui aura lieu en décembre 2013, en un endroit de l’Europe de l’Est (est-ce assez sot d’avoir choisi décembre pour les discussions sur le réchauffement ?) qui, à ma connaissance, reste à déterminer (on parle de Varsovie…). Un des épisodes marquants de COP18 a été la démonstration, par les scientifiques participants, de leur extraordinaire motivation pour la sauvegarde de la planète. Invités (par CFACT) à essayer le port de masques censés capter le CO2 maléfique qu’ils exhalent, ils ont déclaré être prêts, pour « sauver la planète », à porter de tels masques, et même à en faire porter à leurs enfants et animaux de compagnie. La démonstration de cet altruisme a été fixée pour l’éternité dans la vidéo suivante : « BUSINESS AS USUAL » Pendant que se déroule la sarabande des ripailles climatiques, les années s’écoulent sans que les émissions de CO2 s’infléchissent d’un iota. Les émissions de « Gaz à Effet de Serre » ont ainsi augmenté de 40% entre 1990 et 2010. Voici l’évolution des émissions de CO2 d’origine humaine depuis 1750 mise en ligne par CDIAC. On peut bien sûr arguer que, sans les dix-huit COPxx, nous aurions fait encore mieux, bien sûr.  Rien n’indique que les courbes ci-dessus vont s’infléchir significativement dans les décennies qui viennent, et ceux qui craignent de manquer de CO2 peuvent être rassurés. En effet, d’après l’Agence Internationale de l’Énergie (AIE), le charbon va redevenir, d’ici dix ans, la première source d’énergie du monde, alors qu’il est le plus efficace pour produire du CO2 (les écologistes disent « le plus polluant »). Pour les quatre à huit générations prochaines, nous pouvons être tranquilles, nous ne manquerons pas de CO2. D’ailleurs, le « World Resources Institute » (WRI) a décompté pas moins de 1199 centrales à charbon en projet dans le monde, dont 455 en Inde et 363 en Chine. Ces centrales s’ajouteront aux 2300 existantes aujourd’hui et représenteront à elles seules quatre fois la puissance installée aujourd’hui aux USA. Ne pas construire ces nouvelles centrales, qui représenteront 1401 Gigawatts additionnels, réclamerait soit l’érection de plusieurs millions de moulins à vent – certes nettement plus décoratifs – soit, plus simplement, de demander à ceux qui en auraient bénéficié de contribuer à la « sauvegarde de la planète » en renonçant à l’amélioration de leur sort. Mais de toutes les façons, ces centrales seront construites, car elles ont l’appui indirect des écologistes, puisque ceux-ci – dans leur infinie modernité, et avec le puissant appui des média – ont ostracisé leurs seuls concurrents plausibles : le nucléaire et les gaz de schistes. Puisque la théorie du « Réchauffement Climatique Anthropique » retenue par les autorités qui dirigent actuellement la science climatique ne peut être qu’exacte, la longue pause dans le réchauffement que nous observons actuellement (16 années sans réchauffement significatif) n’est donc que temporaire, et le réchauffement va, enfin, reprendre de plus belle dans les années qui viennent. Donc les Maldives seront submergées, c’est promis-juré par le GIEC, et confirmé par le célèbre climatologue A£b€rt Arno£d Gor€, qui précise même que c’est à court terme puisqu’il évalue à six mètres la montée des eaux durant le siècle. La prédiction ne peut être fausse car Monsieur A£b€rt a reçu le prix Nobel pour cela. Il importe donc de se préparer à la submersion. LES MALDIVES PRENNENT LES DEVANTS C’est peut-être en application d’un « Principe de Préparation » non explicité que les Maldives ont mis en œuvre quelques initiatives intéressantes :    Tous ces projets ont été, par construction, mis à l’abri de la submersion. C’est une initiative tout à fait originale qui pourrait indiquer, si les réalisations ont un caractère expérimental, l’amorce d’une immersion progressive de l’ensemble des structures hôtelières du pays, et peut-être même plus tard des administrations. On pourrait alors, en cas de succès, penser à immerger la totalité de l’habitat populaire à condition, bien sûr, de fournir à chaque habitant un équipement de plongée. Il a même été dit que les Maldives se seraient portées candidates à l’organisation des jeux Olympiques de 2024, date à laquelle la submersion des Maldives projetée par le GIEC devrait normalement être terminée. Cette information n’a pas, à ma connaissance, été confirmée par le CIO, mais pourrait avoir trouvé sa source dans l’existence de stages d’entraînement au tennis sous-marin (googoliser « tennis sous l’eau »). Le gouvernement des Maldives n’a pas encore dévoilé de feuille de route précise concernant ces immersions de préparation. Peut-être recherche-t-il des solutions technologiques à quelques difficultés majeures telles que l’immersion des immenses dépôts d’ordures qui décorent quelques îles telles que Thilafushi. Cette île reçoit chaque jour plus de 330 tonnes de déchets de toute nature. En voici une vue de détail et une vue d’ensemble :   Un œil exercé aura noté la présence des gigantesques panaches de fumée qui se dégagent de l’île. Renseignements pris, il n’y a aucune inquiétude à avoir. Ces incendies n’utilisent pas ou peu de combustibles fossiles et sont par ailleurs parfaitement durables et renouvelables, donc indubitablement écologiques. L’organisation « Bluepeace » laisse entendre que les déchets (batteries, amiante, plomb, mercure, cadmium…) seraient d’ores et déjà balancés dans le lagon, ce qui pourrait indiquer qu’une opération d’immersion expérimentale aurait commencé ici. Bien que le gouvernement des Maldives soit très discret sur l’organisation du projet, des fuites ont permis la réalisation d’une remarquable vidéo promotionnelle que l’on peut découvrir sur YouTube : DES AÉROPORTS ÉCOLOGIQUES Sans attendre la bonne fin du projet d’immersion des installations de traitement des ordures, le gouvernement des Maldives avance avec détermination dans le développement de son économie, essentiellement basée sur le tourisme. Cela impose la construction d’un autre type d’équipements particulièrement apprécié des écologistes : les aéroports. Les Maldives étaient déjà dotées jusqu’à l’an dernier de cinq aéroports, deux internationaux (Gan et Hulhulé) et trois régionaux (Hanimaadhoo, Kadhdhoo et Kaadedhdhoo). À titre d’exemple, voici le premier aéroport, celui d’Hulhule, construit en 1960.  La ressemblance avec un porte-avions est frappante, mais elle s’arrête au fait que le porte-avions, lui, flotte – et est donc à l’abri de la montée des eaux – alors que les îles, non. On remarquera par ailleurs que ces aéroports sont situés à quelques pieds au niveau de la mer, et qu’aucune trace de travaux de protection contre la montée des eaux n’est visible. Les installations seront inéluctablement englouties lorsque la montée des eaux planifiée par le GIEC, et Monsieur A£b€rt, se produira. Après avoir consulté un pilote de mes amis, je crois être en mesure de confirmer que cela posera dès lors, du moins dans l’état actuel de la technique, quelques problèmes pour le bon écoulement du trafic aérien. Le mystère devient insondable lorsqu’on découvre que plusieurs de ces réalisations écologiques majeures ont été entreprises récemment, avec la même technologie, et sans plus de précaution contre l’engloutissement. Les Maldives se sont en effet dotées en un peu plus d’un an de quatre nouveaux aéroports. Voici l’inauguration, le 10 septembre 2012, de l’aéroport de Kooddoo, avec, au premier plan, semble-t-il, une danse écologique pour célébrer l’événement.  Une vue aérienne de celui de Maamigili :  Celui de Fuvahmulah :  Et celui de Dharavandhoo :  On peut le constater, ces aérodromes ont été construits au plus près de la mer. Ils ne sont pas mieux protégés contre la montée des eaux que leurs ainés, et seront donc submergés avec eux lorsque les promesses du GIEC, et de Monsieur A£b€rt, se matérialiseront, c’est-à-dire comme cela est expliqué plus haut, à brève échéance. De plus, les choses ne s’arrêteront pas là. La construction de nouveaux aéroports est envisagée, tels que celui de Farukolhu, pour la réalisation duquel un appel d’offre international vient d’être lancé. Voici une photo aérienne de l’île de rêve – où poussent les derniers exemplaires Maldiviens d’une espèce d’arbre unique (Ceriops tagal) – et qui servira d’écrin, peut-être dès l’an prochain, au nouvel aéroport :  On ne peut qu’être saisi d’admiration devant ces réalisations qui sont autant d’améliorations indéniables à un milieu naturel aussi merveilleux. On observera en particulier la détermination avec laquelle tous les arbres totalement dénués d’utilité pour l’atterrissage des avions ont été éliminés. Mais une rude tâche attend encore les Maldives. En effet, avec environ 1200 îles à équiper, ils n’arriveront jamais seuls au bout de leur tâche, d’autant plus qu’ils souffrent d’un manque cruel de militants écologiques. Étant donné que la France, elle, en a pléthore, ne pourrions-nous pas, dans le cadre de la coopération internationale, en prélever quelques-uns (par exemple dans la réserve de Saint-Martin-des-Landes ?), et les prêter aux Maldives pour les aider dans leur entreprise ? Ne pourrait-on pas aussi, à l’inverse, accueillir à Saint-Martin-des-Landes quelques stagiaires Maldiviens ? L’OMBRE D’UN PARADOXE Mais, l’instant de saisissement passé, on est conduit à s’interroger sur la contradiction fondamentale entre ces réalisations indispensables et les prédictions apocalyptiques qui les rendront à court terme inutiles. La question qui brûle les lèvres est : « Pourquoi le gouvernement des Maldives n’a-t-il pas investi massivement dans l’achat d’une flotte  de sous-marins – durables, et renouvelables bien entendu – destinés à assurer la liaison entre ses futures installations sous-marines au lieu de gaspiller ses ressources à la construction d’éphémères aéroports ?» À cette apparente défaillance, je ne vois pour ma part que quatre explications possibles : 1/ Il pourrait s’agir d’une négligence coupable de fonctionnaires mal informés, ou ne disposant pas de la grandeur de vue nécessaire pour imaginer un futur durable et renouvelable. On serait donc dans ce cas en face d’une simple erreur qui relèverait du gaspillage de deniers publics, donc sans conséquences dramatiques pour l’avenir. Mais cette hypothèse me paraît peu vraisemblable étant donnée la perspicacité démontrée, dès 2009 nous l’avons vu plus haut, par l’ancien Président des Maldives et son implication personnelle au plus près des réalités écologiques. 2/ Le gouvernement des Maldives pourrait disposer d’informations de première main selon lesquelles le changement de vocabulaire auquel on a assisté depuis quelques années (« Réchauffement climatique » puis « changement climatique » puis « bouleversement climatique ») pourrait ne pas relever de la seule usure des mots, mais préluder en douceur à l’annonce future d’une révision fondamentale de la théorie scientifique qui a cours légal. Le « réchauffement » ne serait alors plus considéré comme certain, mais seulement « possible » et la montée des eaux qui en est le corollaire ne serait plus inéluctable. Une telle explication serait, en l’espèce, insuffisante. En effet, en vertu de l’interprétation légale du 15ème principe (dit « principe de précaution ») énoncé dans la déclaration de RIO, le moindre début de commencement de soupçon d’éventualité de l’ombre d’un risque est très largement suffisant pour imposer la mise en œuvre des actions de correction préventives, quel que soit le coût de celles-ci. 3/ Le gouvernement des Maldives pourrait plus simplement disposer des services d’une équipe secrète de climatologues qui, ayant refait les calculs du GIEC, auraient conclu que les prévisions apocalyptiques de celui-ci seraient infondées. La découverte serait tenue secrète afin de préserver intactes les chances de bénéficier de la part la plus grande possible dans la pluie de milliards qui a commencé. Une espèce de « délit d’initié » en quelque sorte. Cette hypothèse doit en première analyse être rejetée car personne ne peut imaginer un gouvernement faisant preuve d’une telle duplicité. Mais d’autres cas de comportements étranges auraient été signalés, et pourraient aller dans le sens de cette hypothèse. Ainsi, on sait que le prédicateur bien connu A£b€rt Arno£d Gor€ a accumulé une bonne centaine de millions de dollars en prêchant la montée des eaux et la submersion de toutes les bandes littorales à cause de l’addiction de l’humanité au gaz démoniaque. On sait moins qu’il avait acquis, pour environ 9 millions de dollars, une modeste demeure en bord de mer (4,5 hectares de terrain, 6 chambres, 9 salles de bain). Voici une vue de la villa de Monsieur A£b€rt à Montecito en Californie :  Les prêches de Monsieur A£b€rt relèveraient-ils ainsi d’une habile manœuvre destinée à provoquer une désaffection pour les résidences de bord de mer et à en faire baisser les prix ? Personne ne peut croire une chose pareille. 4/ Ces trois premières hypothèses ayant été écartées, il faut donc conclure que le gouvernement des Maldives préparerait, dans le plus grand secret, un projet futuriste permettant, dès lors que les conditions le lui imposeront, un fonctionnement sous-marin de l’ensemble de ses installations aéroportuaires. On se perd donc en conjectures sur le procédé que le gouvernement des Maldives a prévu pour le fonctionnement sous-marin de tous ses aéroports afin d’assurer à sa population un futur durable et renouvelable. —\nNote : c’est la lecture de l’article « Maldives Opening Four New Underwater Airports » de l’intéressant site Not a lot of people know that qui m’a inspiré cet article. "}