{"url": "https://www.contrepoints.org/2012/06/04/85653-cuba-ou-lechec-du-socialisme-par-lexemple-des-cajitas", "title": "Cuba ou l’échec du socialisme par l’exemple des cajitas ", "author": "L’économie interne cubaine souffre d’une telle fragilité, qu’il suffit d’une légère augmentation  du prix du kilo de bifteck ou de beurre pour perturber notre fragile tissu commercial. Avec les quelques centimes qui s’ajoutent à un produit, le thermomètre de l’angoisse quotidienne éclate, et l’inquiétude monte de plusieurs degrés. Par Yoani Sanchez, depuis La Havane, Cuba. ", "date": "2012", "content": "Par Yoani Sanchez, depuis La Havane, Cuba. Le marché est presque vide. Il est encore très tôt et quelqu’un reporte sur une tablette les derniers prix de la viande de porc. Le geste de cette main qui a légèrement modifié un chiffre dans le prix des côtelettes, des jarrets ou de la graisse préparée, paraît simple. Mais c‘est en réalité  un véritable cataclysme mercantile qui s’exprime dans cette ardoise, dans ces chiffres tracés à la craie. L’économie interne cubaine souffre d’une telle fragilité, qu’il suffit d’une légère augmentation  du prix du kilo de bifteck ou de beurre pour perturber notre fragile tissu commercial. Avec les quelques centimes qui s’ajoutent à un produit, le thermomètre de l’angoisse quotidienne éclate, et l’inquiétude monte de plusieurs degrés. Précisément ces jours-ci, un certain climat d’inquiétude parcourt le pays. Le porc devient rare à cause des limitations du tourteau dont les importations ont diminué et dont la production locale ne cesse de se réduire. Le secteur indépendant se ressent de la rareté du produit qui est la base des paniers repas (« cajitas ») qui comprennent presque toujours du riz, quelque tubercule et un peu de viande. Ce déjeuner à emporter est la subsistance de beaucoup de Cubains qui travaillent loin de chez eux et il constitue également l’unité de base de la gastronomie privée. Quand le prix de la « cajita » monte il entraîne avec lui tout le reste. Le marchand de chaussures renchérit sa marchandise pour récupérer ce qu’il a perdu sur son casse-croute de midi, la commerçante qui a payé plus cher pour une paire de sandales essaiera de récupérer la différence sur des clients naïfs qui ne vérifient pas la monnaie, et la maitresse de maison en retraite écrira à son fils à Francfort ou à Miami pour qu’il augmente le mandat, puisque le coût de la vie est plus cher. Et toute cette série de problèmes et de malaises commence dans une porcherie, dans ce lieu où le tourteau et les soins devraient se transformer en kilos de viande alors que ce n’est pas ce qui se passe. — "}