{"url": "https://www.contrepoints.org/2020/07/10/375781-le-changement-de-premier-ministre-ou-le-transfert-dinefficacite", "title": "Le changement de Premier ministre ou le transfert d’inefficacité ", "author": "Par Nicolas Lecaussin. ", "date": "2020", "content": "Le changement dans la continuité. Emmanuel Macron perpétue une tradition monarchique bien ancrée chez les présidents français : se débarrasser du Premier ministre lorsque son parti perd aux élections locales. Le changement du Premier ministre est accompagné d’un remaniement ministériel décidé par le… président alors que le gouvernement est normalement responsable devant l’Assemblée nationale élue démocratiquement par le peuple français et que, justement, il devrait en être l’émanation. Or, il n’en est rien. LE NOUVEAU PREMIER MINISTRE : ÇA COMMENCE TRÈS MAL Sans aucune gêne, le Président se débarrasse du chef du gouvernement et en nomme un autre. Pire, il en nomme un qui n’est nullement représentant du parti majoritaire à l’Assemblée (c’était d’ailleurs le cas avec Édouard Philippe). Jean Castex – un total inconnu – vient de la droite, a travaillé et a eu des fonctions importantes auprès de personnalités politiques comme Xavier Bertrand et Nicolas Sarkozy. Ses seules « références » : il est énarque et haut fonctionnaire. Parcours typique d’un « serviteur de l’État », nous dit-on. Mais de quoi et de qui la France a-t-elle besoin ? Cette crise économique devrait normalement déboucher sur des réformes. Selon ses premières déclarations, Jean Castex ne paraît pas être la personne idéale. Son directeur de cabinet est Nicolas Revel, le fils de Jean-François Revel. Le père était libéral, le fils est énarque et socialiste. Lors de la passation des pouvoirs, s’adressant à Édouard Philippe, Jean Castex a affirmé qu’à la fin de l’année dernière, « la France avait l’un des taux de croissance les plus élevés d’Europe ». C’est faux. Selon Eurostat, parmi les 27 États membres de l’UE, huit ont enregistré en 2019 une croissance d’au moins 3 % du PIB, et neuf une croissance comprise entre 2 et 2,9 % du PIB. Avec 1,3 % de croissance la France fait partie des derniers de la classe, devancée même par la Grèce (1,9 % de croissance). C’est même moins bien qu’en 2018 (1,7 % ). Un Premier ministre qui ne connaît pas le taux de croissance de son pays par rapport aux membres de l’Europe, ça commence mal… Lors de son interview sur TF1, il a aussi affirmé que « l’État devrait investir dans les secteurs d’avenir », phrase totalement creuse, une vraie phrase d’énarque pur et dur convaincu que l’État sait tout mieux que tous et dans tous les domaines. Alors que personne n’a une idée très précise de ce que sont les secteurs d’avenir. L’histoire montre qu’à chaque fois que l’État a cru le savoir, cela a fini en catastrophe (Bull, Minitel, Plan Calcul…). Ce qu’il faut craindre c’est donc une nouvelle période d’interventionnisme étatique macronien par l’intermédiaire du nouveau Premier ministre, vizir aux ordres de l’Élysée. L’Assemblée sera, de nouveau, une simple caisse de résonance, le Président préférant suivre les propositions (146 sur 149) d’une Convention climatique qui veut instaurer une société totalitaire. LA PRATIQUE DU REMANIEMENT, UNE TROMPERIE ÉLYSÉENNE Enfin, faut-il rappeler que ces « remaniements » et changements de Premier ministre après des élections locales sont des pratiques exclusivement françaises ? Avec son double exécutif, la France licencie presque systématiquement le chef du gouvernement et change les ministres si le parti au pouvoir prend une raclée aux élections. Bien entendu, le chef de l’État reste intouchable. C’est un cas unique parmi les pays occidentaux. Angela Merkel n’a pas modifié son gouvernement après avoir perdu les élections régionales ou municipales. Pareil au Royaume-Uni. Aux États-Unis, si le parti du président perd les élections de mid-term, on ne vire pas le vice-président ou les secrétaires d’État. Ces remaniements à la française donnent juste une illusion de changement et de réforme. L’idéal aurait été de supprimer la fonction du Premier ministre et de mettre en place un programme capable d’apporter des bouffées d’air à l’économie. Il est à craindre que rien ne se passera et que la France sombrera encore plus. De toute façon, il est probable que désormais, la priorité de Macron est de se préparer pour la présidentielle… — Sur le web "}