{"url": "https://www.contrepoints.org/2020/11/18/375660-lecologie-punitive-un-pleonasme", "title": "5G et écologie punitive : un pléonasme ", "author": "", "date": "2020", "content": "La crise du Coronavirus a plus que jamais clivé les sociétés occidentales mais elle a aussi révélé la pleine mesure de notre dépendance aux progrès technologiques. Sans électricité, toujours et constamment disponible, comment auraient pu fonctionner les soins intensifs prodigués pour sauver des vies ? Les industries de plastique nonwoven (non-tissé) ont tourné et tournent encore à plein régime afin de produire les masques et surblouses des médecins, soignants et aide-soignants. Comme pour les couches, ces vêtements de protection sont en matériau plastique non tissé, la matière plastique étant projetée au lieu d’être tissée. Toutes les images de laboratoire d’analyse que nous voyons pour parler du virus montrent que le plastique est partout. C’est grâce au pétrole si critiqué par les écologistes que cela a été possible. L’énergie, en particulier pour l’électricité (donc le nucléaire en France et Belgique), le pétrole pour le transport et la pétrochimie ont joué un rôle stratégique dans le sauvetage des vies. De même, qu’aurions-nous fait sans les moyens de communication modernes – dont la 4G – pendant ces trois mois de confinement ? Sans tout ce qui a été conçu, inventé et produit par des ingénieurs dans ce que les écologistes appellent avec mépris « le monde d’hier », il n’y aurait plus de monde tout simplement. L’ACCÉLÉRATION DE L’ÉCOLOGIE PUNITIVE GRÂCE AUX ORGANISATIONS INTERNATIONALES Paradoxalement, c’est le moment qu’ont choisi les écologistes pour accélérer leur stratégie de renversement de la civilisation et de l’économie occidentales, car c’est bien là leur vrai but. Ils se sont sentis pousser des ailes et ont commencé à montrer leur vrai visage et à renverser la société de bien-être, de santé, de progrès dans laquelle nous vivons et qui pourtant leur a donné les moyens de propager leur propagande. Ainsi, on ne compte plus les déclarations les plus invraisemblables. À Paris, Anne Hidalgo rêve de transformer la Ville-lumière en campagne sans automobiles, gérée sous la houlette d’une adjointe au maire en charge de l’alimentation durable, de l’agriculture et des circuits courts. À Bordeaux, le nouveau maire, Pierre Hurmic, pense aller « vers une interdiction » de la voiture. Brune Poirson donne trois mois aux acteurs de la livraison de repas à domicile pour lui soumettre une stratégie zéro déchet. Pour Julien Bayou, la 5G est « extrêmement consommatrice d’énergie » et  « pose des questions d’autonomie stratégique du pays ». La bonne nouvelle, c’est que la victoire ne leur est pas encore acquise. La résistance s’organise. De plus en plus de gens découvrent que l’écologie est une idéologie mensongère et punitive et certains médias – dont Contrepoints – se lèvent pour dénoncer l’arnaque. Qu’on ne s’y trompe pas : les quelques victoires des écologistes aux municipales ne sont attribuables qu’à la perte de crédibilité des partis de gauche qui ont dû se regrouper derrière les Verts pour survivre. Quant au centre et à la droite, tétanisés par la médiatisation de catastrophes environnementales imaginaires et de manifestations de jeunes urbains ayant très peu de connaissances scientifiques, ils ont voulu « se verdir » pour « rester dans le coup ». Les organisations internationales, leurs dirigeants et leurs fonctionnaires sont globalement du côté des écolos. Antonio Gutteres, le Secrétaire Général des Nations Unies, a déclaré que « nous avons une rare et brève opportunité de reconstruire notre monde en mieux ». Kristalina Georgieva, directrice générale du Fonds monétaire international et ancienne commissaire européenne, a exhorté les gouvernements à investir massivement dans les secteurs verts, supprimer les subventions aux combustibles fossiles et adopter rapidement une taxe carbone. En fait, cela fait partie de la stratégie de prise en main des démocraties par les écologistes de tous les partis. Il faut savoir que ces idées utopiques sont d’abord imaginées par les ONG écologistes, puis, via le lobbying de celles-ci (oui les écologistes sont des lobbyistes très actifs), sont relayées aux fonctionnaires internationaux des agences de l’ONU ; elles sont ensuite relayées à New York et l’Organisation les adopte au moment opportun, même si elles sont minoritaires dans le monde (pour la grande majorité de la population mondiale, le changement climatique a peu d’intérêt). Ces idées deviennent ainsi une « loi » internationale qui s’applique à tous les gouvernements. Bien plus influentes que certains États, les ONG écologistes sont le véritable moteur des politiques et mesures vertes, mais aussi sociétales, discutées et imposées mondialement par ce que le Général De Gaulle appelait « le grand machin ». Si un État ne met pas en œuvre ces dispositions qu’il a adoptées, souvent sans grand contrôle national, gare à lui ! Car ces mêmes ONG écologistes et leurs réseaux auront vite fait de médiatiser la lenteur de la mise en œuvre et le pauvre gouvernement (surtout occidental), sous la pression médiatique, se mettra généralement au pas. En effet, en dehors des États membres de l’UE, il y a bien peu de pays qui s’en préoccupent, mais dans ce qu’on appelle nos « démocraties », ces ONG parviennent à leurs fins. « JUSTE » ! Dans la même logique et avec la technique du salami, la Commission européenne offre aux écologistes un boulevard en leur promettant que « le monde d’après » sera différent. Jean-Claude Junker avait prévenu en 2014 : « ma commission sera celle de la dernière chance. » À en juger par le discrédit dont souffrent le projet et les institutions européennes aujourd’hui, cela semble bien être un échec. C’est pourquoi la Commission actuelle joue son va-tout en inventant un nouveau slogan pour la survie de l’UE : le pacte vert. Cette nouvelle stratégie verte nous promet des lendemains verts et qui chantent. Pour éviter d’autres Brexits, l’UE se doit de promettre à ses membres que le monde dans lequel ils vivront demain sera vert et juste à la fois, grâce aux milliards d’euros qu’elle leur versera dans sa grande bonté. En effet, puisque l’UE a réalisé que les gens ne s’intéressaient pas uniquement au vert mais aussi à la justice sociale, elle a ajouté le qualificatif « juste » à sa stratégie. La résolution en 120 points qui vise la neutralité carbone d’ici 2050, adoptée le 15 janvier 2020 par la majorité du Parlement Européen (les groupes démocrate-chrétien, socialiste et écologiste) comporte 15 fois l’expression « transition juste ». Dans la première phrase de son communiqué de presse du 29 juin dernier annonçant le lancement d’une plateforme européenne de transition, le mot « juste » apparait trois fois et pas moins de 23 fois dans le communiqué ! Si vous n’avez pas encore compris que cette transition est juste, ce n’est pas de leur faute. D’ailleurs, qui pourrait s’opposer à quelque chose de juste ? Le terme « juste » n’a rien à voir ici avec la justice comme on l’entend au sens courant. Ce mot relève ici de la morale et non du droit et est donc une notion subjective, comment faire pour vérifier si l’interdiction de la 5G est juste ? Est-ce juste d’interdire à une personne âgée de prendre sa voiture pour aller voir ses enfants dans un autre village alors que c’est son seul plaisir (c’est un cas vécu dans ma famille ) ? Est-ce juste qu’un habitant de zone rurale n’arrive plus à payer son carburant à cause de la taxe carbone qui lui est imposée pour sauver la planète alors que cette taxe n’aura aucun impact sur le climat ? Qui décidera de ce qui est juste ? Ce sont ceux qui détiendront le pouvoir qui dicteront ce qui est « juste». Il est inévitable que nos sympathiques adeptes de la nouvelle religion écologique se transformeront en tyrans une fois arrivés au pouvoir – pour notre bien évidemment ! – et ce sont eux qui décideront ce qui est juste à leurs yeux, l’urgence, réelle mais surtout supposée, pouvant tout justifier. Comme le communisme, tant que son influence sert d’aiguillon à la société, c’est supportable dans une démocratie. Mais si les écologistes ou simplement leurs idées devaient inspirer le pouvoir, celles-ci dicteront inévitablement aux gens l’entièreté de leur mode de vie (de leur alimentation à leur transport et à leurs préférences de vie). PROTÉGER L’ENVIRONNEMENT, ASSURÉMENT ! Entendons-nous. Nul ne remet en cause la protection de l’environnement. J’ai travaillé pendant 40 ans à minimiser l’impact de la production et de l’utilisation de l’énergie sur l’environnement. L’œuvre de la Commission européenne dans ce domaine a été exemplaire. À mes débuts à la Direction générale de l’énergie de la Commission européenne en 1982, la naissante Direction générale de l’environnement n’occupait que le dernier des sept étages de notre immeuble. Aujourd’hui elle se déploie sur deux grands immeubles, avec en plus, une Direction générale climat. Il serait regrettable qu’avec tant de ressources mises à sa disposition, l’environnement ne s’améliore pas, comme l’exige d’ailleurs l’article 2 du traité de Lisbonne. Soyons clairs : le dernier rapport de l’Agence Européenne de l’Environnement de juin 2020 sur la mise en œuvre de la directive relative aux engagements nationaux de réduire les émissions nationales de certains polluants atmosphériques présente les nets progrès obtenus ; de même les indicateurs objectifs d’Eurostat publiés il y a une semaine démontrent que nous progressons dans le domaine du développement durable. UNE STRATÉGIE ÉCOLOGISTE QUI DÉPASSE DE LOIN L’ENVIRONNEMENT La question de savoir si nous devons protéger l’environnement ne se pose plus. Mais alors, que veulent fondamentalement les écologistes ? Ils veulent aller bien au-delà de la protection de l’environnement : ils visent rien moins que la « transformation du monde ». Ils le disent ouvertement, comme par exemple dans ce document d’Etopia, le centre d’études non officiel du parti écologiste belge : Cessons l’environnementalisme. Faisons de l’écologie ! Depuis ses origines, l’écologisme ne s’est jamais contenté de la protection de l’eau, de l’air, de la flore et la faune : il vise l’arrêt non seulement de la croissance économique, sachant que cette croissance ne peut se faire qu’au moyen de l’exploitation des ressources naturelles, mais plus largement la fin du système économique et social occidental basé sur l’économie de marché, celui-là même qui nous a permis de vivre bien plus longtemps et bien mieux que tous ceux qui nous ont précédé. Il refuse le progrès technologique, car comme le disait le philosophe protestant Jacques Ellul, « la technique porte en elle le germe de la croissance ». Les écologistes désirent imposer des prélèvements sans fin afin de financer leurs utopies. Selon eux, notre système est à bout de souffle. Ils ne croient pas à ce que dit le philosophe allemand Friedrich Hölderlin du XIXe siècle, notamment que « là où croît le péril croît aussi ce qui sauve ». Pour eux, comme je l’ai montré dans un article précédent de Contrepoints, le Covid-19 est un cri d’alarme de la Planète qui exige l’arrêt de la société de consommation et impose la transition énergétique ! LE PROGRÈS PROTÈGE L’ENVIRONNEMENT Avant l’invention de l’automobile, il y a eu celle du vélo, et avant Zoom, le télégramme. Le vecteur du progrès ne va que dans un sens : vers le mieux. Depuis l’Antiquité, les ingénieurs n’ont fait qu’améliorer les processus et les produits existants ou en inventer des nouveaux. Ils sont les artisans du progrès ; lorsqu’un défi ou un besoin surgit, ils trouvent toujours la solution. C’est précisément pour cette raison que l’état de l’environnement s’améliore comme je l’ai montré dans plusieurs de mes livres, contrairement à ce que les écologistes et leurs alliés médiatiques et du green business veulent nous faire croire. C’est dans l’ADN de l’Homme. Il en est de même pour la consommation. Nous aimons acheter, consommer. C’est dans notre ADN. Sinon, comment expliquer les longues files devant les magasins, les bars et restaurants remplis, le peu de maisons de vacances disponibles en France, faute de pouvoir faire des voyages lointains, dès le début du déconfinement ? Tout cela démontre que les gens n’ont que faire de la « décroissance heureuse » des écologistes. Ils veulent consommer, vivre et dans la mesure du possible, bien vivre. Même la Bible dit qu’il y a de la joie à acheter et à négocier : « L’acheteur dit : ‘mauvais, mauvais !’ mais en s’en allant il se félicite » (Proverbes 20.14). Certes, les biens matériels n’apportent pas le bonheur dans une vie. Mais personne ne niera que pour la vaste majorité des gens, il vaut mieux vivre dans un monde où on peut aussi se réjouir dans l’abondance que de vivre dans la disette. Si certains veulent se contenter de peu, tant mieux pour eux, mais de là à vouloir imposer leur choix aux autres… Observons aussi que si on ne consomme pas, il n’y aura pas d’emplois pour les producteurs de biens de consommation, ce qui causera un chômage effroyable ; hélas, cela a été bien démontré pendant la crise. Il vaut mieux vivre dans un pays où l’espérance de vie dépasse les 80 ans plutôt que là où on meurt à moins de 50 ans. J’ai publié plusieurs articles qui démontrent, sur base de données officielles de la Banque mondiale, que pour vivre longuement et/ou avec un haut « index de développement humain » (l’index des Nations Unies qui mesure la qualité de la vie) il faut consommer de l’énergie et donc – ô crime de lèse-Gaïa ! – produire du CO2. Oui, le CO2 c’est la vie et la qualité de vie ! UNE STRATÉGIE TYRANNIQUE ET MENSONGÈRE Eux qui, au motif de protéger la nature – qui pour certains n’est rien ou personne d’autre que la déesse Gaia ou sa variante sud-américaine « Pachamama » – rejettent le progrès, sont bien déterminés à changer le monde ! Les taxes qui ont déclenché le mouvement des Gilets jaunes ne sont rien par rapport à ce que préparent les écologistes. Tout comme les communistes, leur stratégie est déjà en place. Ils attendent simplement le moment propice pour nous l’imposer, pour notre bien. Pour contrer la nature humaine, il faut recourir à la contrainte. L’Apôtre Paul l’avait compris puisqu’il écrit dans son épitre aux Romains : « Je trouve en moi la volonté de faire le bien ; mais je ne trouve point le moyen de l’accomplir ». Avec toute la bonne volonté du monde, il est quasi impossible de parvenir à un recyclage à 100 % à moins d’y consacrer toute sa vie. Pour l’anecdote, il existe des cours (payants) en Belgique pour apprendre, en 12 semaines, comment recycler à 100 %. Selon la fondatrice, c’est « une nouvelle philosophie de vie qui rend heureux ». S’ils veulent être efficaces au-delà des quelques religionnaires, un monde zéro déchets ne peut avoir lieu que par la contrainte de la Loi, c’est-à-dire des sanctions en cas de non-respect. Cela signifiera que nos poubelles seront strictement contrôlées par une armée d’agents publics – ou pire, de volontaires zélés – et malheur à ceux qui auront enfreint la loi ! Pour le contrôle de notre consommation de l’eau, d’électricité ou de gaz naturel, ce sera plus simple par des compteurs mouchards, qui vous dénonceront automatiquement en cas de consommation exagérée. D’autres parlent encore d’une carte de crédit carbone, sur le modèle du crédit social chinois, qui comme celui-ci non seulement contrôlera votre consommation mais pourra bloquer celle-ci, voire vos déplacements. Je suis convaincu que la stratégie de l’écologisme est vouée à l’échec à long terme, comme l’a été le communisme, car elle est irréalisable, mais les dégâts immédiats causés par la mise en œuvre de leur programme seront catastrophiques. Même Daniel Cohn Bendit a reconnu récemment qu’une décroissance brutale serait invivable : Mais la fin inévitable de l’écologisme n’est pas tout le problème. Plus urgente et cruciale, se pose la question de savoir combien de temps encore nous allons les laisser continuer à nous mentir. Oui, il s’agit bien de mensonge, et c’est même une préconisation d’un de leurs maîtres. En effet, le philosophe allemand Hans Jonas, un des théoriciens de l’écologisme, sans son livre Le Principe responsabilité préconise explicitement l’usage du mensonge en matière écologique. De plus, Jonas suggère d’utiliser la peur pour convaincre les récalcitrants. C’est le principe de l’« heuristique de la Peur » ou « Principe Crainte », précurseur du tristement célèbre principe de précaution : Jonas théorise ainsi les peurs apocalyptiques, la réduction au silence des opinions contraires à l’écologisme, le recours aux mensonges, et la nécessité d’imposer des changements profonds de société. On comprend pourquoi l’écologisme n’est rien d’autre qu’une résurgence plus sympathique ― pour l’instant ― de l’horrible dictature soviétique. De plus, selon la thèse de ce père spirituel de l’écologisme, évidemment inconnu des sympathisants de l’écologisme, il convient, dans une « tyrannie bienveillante », de mentir aux citoyens pour leur faire accepter les renoncements, la dégradation de leur qualité de vie, et le retour au bucolique. Des gourous écologistes français y font régulièrement appel. Dans Contrepoints de mars 2019, le philosophe Drieu Godefridi a rappelé que cette tromperie de Jonas est ce que Platon appelait le « noble mensonge ». Cohn Bendit lui-même a reconnu ce danger dans les méthodes écologistes dans son récent article « La République écologique de Platon ? Non merci ! » en précisant : D’autres écologistes de longue date comme lui commencent à s’en rendre compte. Ainsi, l’écologiste Michael Shellenberger, après avoir été un fervent écologiste pendant 30 ans et milité pour le climat pendant 20 ans, vient de publier Apocalypse Never. Il s’agit d’un livre confession où il présente ses excuses pour la façon « dont nous les écologistes avons trompé le public ». Leur pseudo « décroissance heureuse » est bel est bien une triste décroissance tyrannique, une injuste récession dans tous les domaines. L’écologie punitive n’est d’ailleurs rien d’autre qu’un pléonasme. Ce sera la punition et la soumission si on les laisse faire ou si les autres partis continuent de marcher pi(t)eusement dans leurs pas. L’URGENCE DU DÉVELOPPEMENT DE L’ÉCONOMIE Alors qu’on s’apprête à entrer dans la pire des récessions depuis 80 ans, nos dirigeants ne semblent pas mesurer l’ampleur de la crise que produira inévitablement l’écologie punitive. Comment l’UE peut-elle prospérer économiquement alors que de plus en plus de contraintes légales viendront plomber les secteurs qui marchent et financer ceux qui ne marchent pas. La situation est d’autant plus grave que nos concurrents géopolitiques foncent, eux, vers le progrès. Dans une récente thèse de doctorat en Géopolitique à l’Université de Reims Champagne-Ardenne, la chercheuse Axelle Degans démontre l’urgence de mettre en place une stratégie de sécurité économique pour la France dans la mondialisation, une stratégie de puissance face aux nouveaux défis du XXIe siècle. Pour les États-Unis, la Russie, la Chine et bientôt l’Inde, dominer le monde passe par la sécurité économique, qui se décline aussi par de l’intelligence économique et stratégique. Tandis que Degans nous montre que la stratégie de sécurité économique est au cœur des préoccupations géoéconomiques et géopolitiques actuelles, les écologistes nous enferment dans la punition de la consommation et le refus du progrès. Degans écrit : « Nous nous devons la mise en place d’une stratégie de sécurité économique, nous la devons aussi à nos enfants. » On observera que la Commission européenne, qui fait tout le contraire, prétend « préparer l’avenir pour la prochaine génération » avec son Pacte vert. Cherchez l’erreur ! Alors que les écologistes se vantent d’avoir une vision « systémique », leur idéalisme les empêche de voir le monde tel qu’il est et sur lequel il faut agir avec pragmatisme et non avec idéalisme. Qu’on l’aime ou pas, alors que Donald Trump mène avec constance et force une guerre économique et industrielle pour empêcher les Chinois de dominer des secteurs technologiques clés, comme la 5G, certains Européens ne pensent qu’à interdire cette technologie. Les problèmes de décrochages rencontrés depuis le confinement avec la vidéoconférence nous ont montré les limites de la 4G. Pendant que les Européens se mettent eux-mêmes des bâtons dans les roues, les Chinois et les Américains se font la course pour dominer ce monde. Face à la surprenante maitrise de toute la filière nucléaire des Chinois et des Russes le Congrès des États-Unis a décidé, dans une belle unanimité, de reconquérir la première place dans cette technologie, appelée à être la force de génération électrique décarbonée de demain dans le monde car les générations futures auront autant voire plus qu’aujourd’hui besoin d’une énergie abondante et bon marché. En parallèle, le Pentagone investit dans le projet Pele pour le développement de petits réacteurs nucléaires puissants et sûrs à déployer sur les territoires d’intervention militaire (un réacteur pouvant fournir l’électricité d’une ville de 100 000 habitants). Et que fait l’UE ? Alors que l’énergie atomique était un élément fondateur, elle se met hors course de la géopolitique de l’énergie nucléaire civile et la France saborde son industrie nucléaire. Les écologistes veulent « un autre système économique ». En sabordant une source d’énergie permanente et bon marché, comme l’énergie nucléaire, et en poussant vers les 100 % d’énergies renouvelables et intermittentes, comme le prétend le Pacte vert, cela aboutira non seulement à bloquer le progrès, mais à bloquer notre système économique car cette option renouvelable est tout simplement impraticable techniquement et surtout impayable. Rappelons simplement que, selon les propres calculs de Libération, le remplacement d’une seule centrale de 1800 MW nécessite un peu plus de 4000 éoliennes d’une puissance moyenne (3MW), sans compter le problème de l’intermittence ! Nous ne sommes plus dans le débat de la protection de l’environnement mais dans la tentative d’imposer une société sans croissance. Ni d’ailleurs de celui du changement climatique puisqu’ils refusent vigoureusement la seule solution qui a fait ses preuves pour réduire drastiquement les émissions de CO2 : l’énergie nucléaire. Albert Camus nous a avertis que « mal nommer les choses, c’est ajouter au malheur du monde ». Il est urgent que le monde politique se ressaisisse et repère le danger que représente l’écologisme, comme idéologie utopique. Ce qui nous guette, c’est un frein à nos libertés, au développement humain et au bien-être, sans oublier l’avenir d’esclavage qui se prépare pour nos enfants qui seront alors soumis à la toute-puissance d’une doctrine tyrannique. Il ne s’agit plus de défendre l’environnement mais de défendre nos libertés ! Sous l’influence des écologistes de tous les partis, elles risquent de disparaître bien avant et bien plus concrètement que les catastrophes prophétisées pour la fin du siècle ! — Le dernier ouvrage de Samuele Furfari est Énergie 2019, Hystérie climatique et croissance des énergies fossiles    "}