{"url": "https://www.contrepoints.org/2020/10/02/371586-retrouverons-nous-un-jour-nos-libertes-perdues", "title": "Retrouverons-nous un jour nos libertés perdues ? ", "author": "Par Thierry Afschrift. ", "date": "2020", "content": "Depuis la mi-mars, dans presque toute l’Europe, c’est le même spectacle désolant. La quasi-totalité de la population est confinée chez elle, sans droit de sortir, sauf pour quelques actes à justifier, sans droit de rencontrer des tiers, même de sa propre famille, sauf rares exceptions. TOUTES CES LIBERTÉS QUI ONT DISPARU Il s’agit purement et simplement d’une assignation à résidence de la quasi-totalité de la population. La situation ressemble très fort à celle de condamnés placés sous bracelet électronique. Encore ceux-ci bénéficient-ils en général de libertés un peu plus larges que la population des pays d’Europe. Cette atteinte aux libertés fondamentales est considérable. Il s’agit de la quasi-totalité des droits de l’individu qui sont mis en cause. Même l’habeas corpus, que protégeait déjà la Magna Carta de 1315 ne s’applique plus. C’est le fondement même des libertés individuelles qui est dénié, avec une kyrielle d’autres, tout aussi fondamentales : la liberté d’enseignement, puisque les écoles ont été fermées par décret, la liberté du commerce, puisque la quasi-totalité d’entre eux ont été fermés, la liberté de réunion, puisque celles-ci ont été interdites, la liberté religieuse, puisque les cultes ne pouvaient plus être tenus, le droit de travailler et tant d’autres droits fondamentaux. CONFINEMENT : LE CHOIX DE LA MÉTHODE LA PLUS LIBERTICIDE Tout cela s’est fait, dans la plupart des pays, en quelques heures ou quelques jours, par simple décision gouvernementale, parfois accompagnée d’une très formelle autorisation parlementaire. Rares ont été les réactions négatives, les protestations, contre cette situation inédite en temps de paix. L’objectif était évidemment justifié puisqu’il s’agissait de sauver des vies. Le choix de la méthode permet en revanche la discussion puisque les États avaient à choisir entre deux systèmes, dont les résultats avaient été très différents en Asie, où le virus avait frappé en premier lieu. Face au Covid-19, la dictature communiste chinoise, où le mal a trouvé son origine, a choisi, dans la province concernée, une méthode autoritaire, le lockdown complet de la population. Des États voisins, comme Taïwan, la Corée du Sud et le Japon, et même le territoire de Hong Kong, se sont bien gardés, à l’image de Singapour, d’utiliser des méthodes aussi extrêmes. Et ils semblent avoir obtenu des meilleurs résultats, en termes de vies sauvées, non seulement que la République Populaire de Chine (dont les chiffres paraissent, d’ailleurs, sans surprise, être falsifiés), mais aussi que l’ensemble des pays européens qui ont suivi la méthode « chinoise ». L’ARGUMENT SANITAIRE QUI PERMET TOUT On pourra discuter longtemps de l’opportunité, sur le plan scientifique, des mesures prises. Mais il est à tout le moins inquiétant de constater qu’aussi facilement, des États dits démocratiques, ont, sans hésiter, opté pour la méthode la plus liberticide, alors qu’il en existait visiblement d’autres. En temps normal, l’abandon, même partiel, d’une seule des libertés ainsi mises à mal aurait engendré des réactions indignées à l’égard de l’État coupable d’avoir porté atteinte à des droits fondamentaux et cela aurait été fort bien ainsi. Il a suffi qu’à tort ou à raison, des États brandissent un argument d’ordre sanitaire pour que tout le monde, en Europe occidentale, s’incline et que les citoyens se comportent comme de bons petits soldats. D’ailleurs, l’opinion publique n’a cessé de soutenir les mesures les plus extrêmes, allant parfois dans la surenchère. On a pu constater que lorsque des foules étaient soumises à d’extrêmes contraintes, leur réaction n’était plus de combattre celles-ci ou de simplement protester, mais d’exiger que chacun soit soumis à des contraintes au moins équivalentes. Il y a là, hélas, à n’en pas douter, un terrain fertile pour l’instauration de régimes totalitaires. Il faut s’inquiéter lorsque les citoyens préfèrent que l’oppression soit générale plutôt que de défendre leurs libertés. DES MESURES PAS SI TEMPORAIRES… Certes, les mesures ont été annoncées comme temporaires. D’abord, dans la plupart des États, l’on a prétendu qu’elles seraient édictées pour deux ou trois semaines seulement, alors que chacun savait qu’elles seraient plus longues. Lorsque les masses ont compris qu’il en serait ainsi, on a commencé par les laisser rêver à une hypothétique « Libération », à un jour où les libertés perdues seraient retrouvées. Nous comprenons aujourd’hui que cette libération n’aura pas lieu, et qu’il restera, pendant très longtemps, des traces des mesures extrêmes dont nous avons été victimes. Ce n’est que pas à pas que le déconfinement sera toléré, alors que le  confinement, lui, a été immédiat. On trouve certes des motifs, répétés à satiété par des experts choisis par les gouvernements, à cette prudence dans le rétablissement de quelques libertés. Mais on peut déjà se demander aujourd’hui si, comme c’est toujours le cas lors des graves crises, les États n’en profiteront pas pour augmenter, d’une manière ou d’une autre, leurs pouvoirs déjà grandissants dans nos sociétés que l’on éprouve beaucoup de peine à encore qualifier de « libérales ». À chaque guerre, à chaque crise économique, les États en profitent systématiquement pour maintenir les atteintes à une partie des droits qu’ils ont bannis à titre provisoire sous la pression des nécessités qu’ils ont invoquées. C’est particulièrement le cas dans le domaine des libertés économiques, qui est sans doute celui où la crise du confinement laissera le plus de traces durables. C’EST L’ÉTAT QUI A TUÉ DES ENTREPRISES, NON LE VIRUS Des secteurs économiques entiers ont été ravagés, en raison de l’interdiction qui leur a été faite de travailler, tout simplement. Il en est ainsi du secteur aéronautique, des cafés et des restaurants, du secteur événementiel, du sport et des spectacles, de la culture en général, et de la plupart des commerces de détail, à l’exception de l’alimentation et des pharmacies. Il en est même ainsi du domaine médical, où des précautions excessives ont amené à la fermeture, dans la plupart des pays, de nombre d’hôpitaux et de cliniques, et où l’activité médicale elle-même s’est souvent trouvée interdite, à l’exception de la lutte contre une seule maladie et des cas d’extrême urgence. Toutes ces professions se sont retrouvées, après quelques semaines seulement d’activité, en situation de devoir demander ce que les États ont, avec beaucoup d’audace, qualifié d’« aides ». Ce mot est particulièrement injustifié. Les « aides » en question se sont en général limitées à l’octroi de crédits, ou de garanties à des crédits, voire à quelques primes souvent insuffisantes pour garantir la survie des professionnels, condamnés à ne plus percevoir aucune recette, tout en devant encore supporter l’essentiel de leurs frais fixes. Lorsqu’on entend certains hommes politiques affirmer que ces prétendues aides doivent être limitées parce qu’il appartient aux entreprises de supporter leurs pertes, et non de recourir au système de la « collectivisation des pertes » après la « privatisation des bénéfices », on ne peut que constater une énorme erreur de raisonnement. Certes, les entreprises doivent assumer les résultats de la gestion qui est la leur, et doivent même supporter les conséquences des aléas de la vie, en ce compris ceux liés à la concurrence, au climat, ou à l’évolution des marchés. Mais c’est à tort que les gouvernants affirment aujourd’hui que la ruine de nombreuses entreprises est due à un virus, qui serait un cas fortuit. Le virus tue des gens ou les rend malades, et c’était une bonne raison pour que les États réagissent, d’une manière ou d’une autre. Les préjudices subis par les entreprises ne sont toutefois pas la conséquence du virus, mais celle du confinement, qui est une mesure imposée par les États, qui a causé d’autres dommages, à d’autres victimes, que le virus lui seul. Ces préjudices résultant d’un choix, qui peut certes se justifier, fait par les États, mais les conséquences économiques sont le résultat de ce choix, et non d’un coronavirus. Lorsque les États accordent quelques menus avantages aux entreprises, il s’agit d’une indemnisation très partielle du préjudice résultant de leurs décisions, et non d’une « aide ». En appelant « aides » ces quelques mesures de réparation partielle, les États transforment des entreprises et des travailleurs indépendants en mendiants, contraints, en raison de leur attitude, à quémander quelques prétendues faveurs. Il s’agit là d’une vérité qui doit être rétablie, parce qu’en continuant à affirmer que des entreprises sont victimes de la « crise du coronavirus », alors que leurs malheurs proviennent de décisions de confinement, on donne aux États un argumentaire idéal pour soumettre à l’avenir les entreprises privées à leurs diktats. La libre entreprise est encore davantage en danger aujourd’hui que ne le sont les libertés individuelles des citoyens. FIN DE LA LIBERTÉ D’ENTREPRENDRE ? Elle l’est par exemple lorsque, non contents de qualifier leurs interventions d’ « aides », les États sont déjà aujourd’hui tout occupés à les soumettre à des conditions, à prétendre que les entreprises qu’ils indemnisent ainsi partiellement, devront s’abstenir d’investir dans certains pays ou de distribuer des dividendes, ou encore, comme dans le secteur aérien, se soumettre à des obligations d’ordre environnemental, qui, même à court terme, sont de nature à compromettre leur rentabilité. Le problème se posera encore davantage, demain, lorsqu’il faudra payer les conséquences, non pas de la crise du virus, mais de la crise du confinement et de la quasi mise à l’arrêt de l’économie, par la volonté des États. On entend déjà certains affirmer, comme d’habitude, qu’il faudra « faire payer les riches », ou permettre un plus grand contrôle de l’économie par les États. Il est temps de réagir. Avant même la crise du confinement, les États européens s’étaient arrogés des pouvoirs considérables, notamment en matière économique, où il faut rappeler que les plus gourmands d’entre eux accaparaient déjà la moitié de ce que les citoyens et les entreprises produisent, et en dépensaient près de 60 %. Il faut craindre aujourd’hui une dégradation rapide de cette situation déjà inquiétante. Octroyer aux États une part encore plus importante des revenus de chacun, leur permettre de dépenser encore davantage, et de réguler des pans encore plus importants de l’économie, c’est s’avancer dangereusement sur la voie de la collectivisation. "}