{"url": "https://www.contrepoints.org/2020/11/12/384143-precaution-risque-zero-danger-vers-une-impasse-societale", "title": "Précaution, risque zéro, danger : vers une impasse sociétale ", "author": "Par Michel Negynas. Le concept Analyse Gérer les risques Définir démocratiquement le risque acceptable ", "date": "2020", "content": "On parle beaucoup et souvent à tort du principe de précaution. Mais deux autres tendances moins connues de nos sociétés peuvent nous conduire à une impasse sociétale : l’objectif du risque infinitésimal, et le bannissement de tout danger. La combinaison des trois nous mène dans le mur. LES RAVAGES DU PRINCIPE DE PRÉCAUTION Le concept Le concept de « principe de précaution », sous une forme élaborée, est apparu officiellement au Sommet de la Terre de Rio de Janeiro en 1992. L’un des 27 principes adoptés est le suivant : Le principe avait par ailleurs déjà été énoncé lors de certains sommets internationaux dès la fin des années 1980. En France, sa première apparition date des lois Barnier sur l’environnement en 1995. Depuis, il est invoqué à tout-va, et même souvent à tort, les politiques et les media confondant le principe de précaution avec la prudence, laquelle consiste à se prémunir d’un risque connu et à probabilité élevée. En France, un tournant a eu lieu en 2005 avec l’adoption, dans la Constitution, de la Charte de l’environnement avec entre autres :  Article 1er. Chacun a le droit de vivre dans un environnement équilibré et respectueux de la santé. Article 5. Lorsque la réalisation d’un dommage, bien qu’incertaine en l’état des connaissances scientifiques, pourrait affecter de manière grave et irréversible l’environnement, les autorités publiques veillent, par application du principe de précaution et dans leurs domaines d’attributions, à la mise en œuvre de procédures d’évaluation des risques et à l’adoption de mesures provisoires et proportionnées afin de parer à la réalisation du dommage. Analyse Le principe de précaution s’inscrit dans un large corpus philosophique, dont les prémices étaient déjà chez Heidegger, Hannah Arendt et leurs successeurs. Mais beaucoup en donnent la paternité au philosophe Hans Jonas et son ouvrage traduit en français par Le principe responsabilité. En fait, Hans Jonas souligne que puisque nous avons maintenant des moyens technologiques capables d’effets importants et irréversibles sur notre environnement, notre devoir est de garantir à nos générations futures qu’il n’en sera rien. En particulier, il faut évaluer les risques et bénéfices des progrès technologiques. On pourrait plutôt résumer cela en un principe de responsabilité. Hans Jonas ajoute que les générations futures ne votant pas, la démocratie comme méthode de gouvernance n’est pas adaptée. Il prône un gouvernement par une élite éclairée. Mais ça, c’est une autre histoire. Samuel Kohlhaas vient de développer le sujet sur Contrepoints. En réalité, Hans Jonas ne formule pas ses principes tels qu’on les trouve maintenant dans la Constitution française. Et le principe de précaution fait l’objet de nombreuses définitions dont les nuances conduisent parfois à des acceptions différentes en pratique. Cela n’aide pas à sa compréhension et à son application éventuelle. En effet, que signifie le terme environnement ? Il est souvent à l’origine de méprise lors de traductions, car pour les Anglo-saxons (et certaines branches scientifiques) il signifie généralement « tout ce qui n’est pas inné ». Il inclut donc les comportements et englobe les atteintes à la santé. D’ailleurs, le texte de l’article ajoute « environnement respectueux de la santé ». Il en résulte que si le législateur, craignant des conséquences incontrôlées, avait voulu limiter la portée du texte à l’environnement au sens usuel français, c’est raté. Dans ce contexte, la Covid-19 peut même être « une atteinte à un environnement respectueux de la santé ». Et dans la pratique, d’ailleurs, le principe de précaution est invoqué le plus souvent sur des questions de santé. En effet, si du fait d’un projet ou d’une situation, la réalisation d’un dommage est incertaine, c’est que le processus est mal connu. On peut initier ou intensifier la recherche pour mieux le connaître, mais on voit mal comment faire une évaluation des risques et déterminer les mesures provisoires à prendre avant d’avoir fait l’étude. Les tenants du principe se livrent à des contorsions intellectuelles vertigineuses pour contrer cet argument de bon sens, invoquant par exemple une conception post- moderniste de la science : celle-ci ne serait qu’une composante parmi d’autres de notre paradigme culturel, et à ce titre, elle n’est pas à privilégier pour appliquer la précaution (O. Godard). Ces considérations hautement théoriques sont peut-être défendables intellectuellement, mais ne résistent pas aux cas concrets pour de multiples raisons. En réalité, le principe de précaution tourne très souvent au principe d’abstention : les mesures prises seront généralement d’interdire a priori le processus susceptible de causer le dommage ; et souvent, cela revient à interdire son étude elle-même : voir les OGM en Europe, par exemple. C’est en cela que contrairement à ce qui est affirmé par ses promoteurs, ce principe est de nature à générer un conservatisme excessif, et même de l’immobilisme. En particulier si le sujet est porteur de débats scientifiques, et il l’est généralement. Par ailleurs, et c’est peut-être le plus fâcheux, il conduit peu ou prou à renverser la charge de la preuve, puisqu’il implique de démontrer l’innocuité d’un processus dans le cas fréquent où le risque de dommage n’est pas encadré par des critères d’acceptabilité, lesquels critères font généralement débat eux aussi de toute façon.  En effet, quasiment toute activité humaine est susceptible de créer des dommages graves et irréversibles ! C’est le risque effectif qu’il faut gérer. Pour cela il faut pouvoir l’apprécier. Et prendre des « mesures proportionnées » ab initio est donc impossible. Le Conseil d’État et le Conseil constitutionnel ont précisé que les droits énoncés dans la Charte de l’environnement ont valeur d’objectif constitutionnel et sont judiciairement recevables (décision n° 2019-823 QPC du 31 janvier 2020). Et l’article 5 s’adresse « aux autorités publiques » : compte tenu d’une judiciarisation galopante, il ne peut conduire qu’à la paralysie de l’administration et des dirigeants politiques. C’est l’évolution, lente mais bien réelle, à laquelle nous assistons. LA COURSE AU RISQUE ZÉRO Gérer les risques Pour gérer un panel de risques connus, il y a des méthodes. On trace une cartographie : on positionne les risques dans un diagramme avec en abscisse la gravité et en ordonnée la probabilité d’occurrence. On leur affecte un calcul d’affectation de ressources. Cette visualisation permet de gérer des priorités et des allocations. Mais les décisions ne peuvent être que politiques (au sens premier du mot), et collégiales, surtout en ce qui concerne les risques à gravité élevée et à probabilité faible. Il est évident que nos institutions réagissent, elles, sur des critères d’émotion et pas de prioritisation et que la démocratie dans ce domaine s’apparente davantage à du suivisme de l’opinion, manipulée par des activistes et amplifiée par les media, qu’à des délibérations politiques. L’économiste danois Bjorn Lomborg a fondé le Copenhagen Consensus Center pour tenter de définir des priorités à l’échelle de la planète à partir d’une idée purement économique. Il a réuni périodiquement des prix Nobel et leur a demandé de répondre à la question : si vous aviez 75 milliards à dépenser, où les mettriez-vous pour améliorer le sort de l’humanité ? La réponse est fondée sur des analyses coûts/bénéfices, et le dernier avis, datant de 2012, définit parmi les 10 premières priorités : Le changement climatique n’est cité qu’en sixième position, et encore, uniquement sur le plan de la biodiversité et des rendements agricoles. On aurait bien fait de s’en inspirer en Europe et privilégier la prévention contre les maladies infectieuses plutôt que la lutte pour le climat… Définir démocratiquement le risque acceptable En tout état de cause, une des clés de bonne gestion est de définir démocratiquement le risque acceptable compte tenu du contexte du moment (possibilité technique, emploi des ressources…). Or c’est généralement décidé au sein de comités non élus, par des processus peu transparents. À titre d’exemple, la détermination des limites à l’exposition des pollutions ou des substances dangereuses gagne à être connue. En général, l’objectif est d’éviter un mort de plus que la mortalité jugée comme naturelle, pour 100 000 expositions au risque. Mais c’est souvent un pour un million si des personnes fragiles peuvent être exposées (femmes enceintes, handicapés etc.). Une des conséquences est que le plus souvent, vue la rareté des évènements recherchés, il est impossible de vérifier statistiquement le résultat des mesures prises. En outre, les calculs empilent les hypothèses les plus conservatrices, et à la fin, on leur affecte en plus un coefficient de sécurité qui est en moyenne de 100, mais peut aller jusqu’à 3000. On tombe parfois en dessous des capacités de mesure, ou en dessous des expositions naturelles… EN ROUTE VERS LA SUPPRESSION DES DANGERS L’eau, même potable, est dangereuse : son ingestion forcée était un supplice au Moyen-Âge. Évidemment, on ne court aucun risque à en boire modérément. Le risque est la combinaison d’un danger et d’une probabilité que ce danger fasse des dommages dans certaines circonstances, par exemple le degré d’exposition à une pollution. Un risque est gérable, le danger ne peut être qu’éliminé. Le règlement REACH sur les substances chimiques conduit ainsi de plus en plus à bannir des substances, alors que ce n’était pas le but initial. Il se produit subrepticement un glissement du risque au danger, qui vient quasiment d’être officialisé par la Commission européenne, dans son projet de remise à plat de REACH. C’est l’un des axes majeurs du Green Deal de la présidente de la Commission européenne, Ursula von der Leyen : l’adoption d’une « stratégie durable dans le domaine des produits chimiques » visant à « garantir un environnement sans substances toxiques » à l’horizon 2030. La promesse d’une petite  révolution. (Commentaire du journal Le Monde). Même la Direction de la santé a émis des réserves ! LES CONSÉQUENCES Cette combinaison diabolique (précaution, danger, juridiciarisation) est à l’œuvre dans bien des domaines. La gestion du Covid-19 en est un exemple frappant : tétanisation des décideurs qui se retranchent derrière des scientifiques ouvrant eux- mêmes le parapluie, objectif vain d’élimination du danger (« casser l’épidémie par le confinement») plutôt que de gérer le risque (adaptation des moyens médicaux de prévention et de soin). Nous construisons ainsi un monde qui vit dans la peur, et à terme, va dépenser la plus grande partie de son PIB à éliminer des risques de plus en plus faibles : il n’y aura pas de limite. On en vient même à vouloir « sauver le climat terrestre » ! Il ne s’agit pas de plaider pour un laisser faire ou de ne pas gérer les risques qui sont devant nous. Mais d’autres méthodes sont possibles, à base de contrats de progrès entre les parties prenantes de la société. Évidemment, pour cela, il faut une démocratie apaisée, et ce n’est guère possible dans une société travaillée par des organisations activistes dont le pouvoir de nuisance médiatique ne cesse de croître. Enfin, les évènements actuels mettent en lumière une question qui n’a plus rien de théorique : une société qui n’a d’autre objectif que d’éliminer tout risque peut-elle rester vraiment démocratique ? "}