{"url": "https://www.contrepoints.org/2016/10/24/269763-migrants-sinspirer-de-hong-kong-sortir-de-crise-replay", "title": "Migrants : s’inspirer de Hong Kong pour sortir de la crise ? [Replay] ", "author": "Par Pieter Cleppe. ", "date": "2016", "content": "On a beaucoup écrit sur la résolution en cours de la crise des migrants et des réfugiés, mais une solution réellement complète n’a pas été fournie. Selon certaines estimations, il y avait environ 60 millions de réfugiés dans le monde l’année dernière. En 2015, aux alentours d’un million d’entre eux sont entrés en Europe par la mer, ce qui a causé une crise politique majeure. Même ceux qui veulent bien en accueillir davantage devraient se rendre compte que même tripler le nombre de migrants acceptés par rapport à l’année dernière ne fournirait de répit qu’à une petite partie de ceux et celles en difficulté. Il existe pourtant une solution plus globale et plus structurelle. Elle combine l’idée de villes startups avec des événements historiques ayant fait leur preuve : créer de nouvelles villes, similaires à Hong Kong, pour accueillir les réfugiés. L’EXEMPLE DE HONG KONG Qu’était Hong Kong au commencement, à part une ville administrée par des fonctionnaires Britanniques et peuplée en grande partie par les réfugiés de la Chine maoïste ? Si les Anglais ont réussi à fournir en toute sécurité un foyer pour des millions de personnes en fuite à une période bien plus difficile, pourquoi ne serait-il pas possible pour l’ensemble du monde développé, pas seulement les pays occidentaux, de donner à tout réfugié la chose la plus précieuse qu’il peut lui offrir : la protection de l’État de droit, qui a propulsé les USA, le Canada, l’Europe, le Japon et certaines parties de l’Asie aux niveaux de richesses dont ils jouissent actuellement ? Je propose de créer ce que j’appelle des refuges libres, de nouvelles cités créées, gouvernées par des représentants provenant de pays disposant d’un état de droit de haut niveau, et où tout réfugié pourrait venir. Cette idée est très similaire au concept de villes startups ou de villes privées, créées de toutes pièces par des investisseurs privés dans le but de fournir un meilleur lieu de vie, propice aux investissements, grâce à une protection plus forte qu’ailleurs des droits de propriété. Un tel territoire devrait être loué à un État, de la même façon qu’Hong Kong a été loué à la Chine pendant une centaine d’années ; mais cette fois, évidemment, un prix juste devra être payé aux propriétaires. OÙ IMPLANTER DES VILLES POUR LES MIGRANTS ? Où cette implantation pourrait-elle se faire ? Cela pourrait être n’importe quel endroit inhabité, seulement 3% du globe étant urbanisé. L’homme d’affaires égyptien Naguib Sawiris, un des hommes les plus riches d’Afrique, a de la même façon proposé de racheter une île d’Italie ou de Grèce dans le but de reloger des centaines de milliers de réfugiés. Il a identifié 23 îles inhabitées qu’il pourrait racheter pour accueillir les réfugiés ; mais le gouvernement Grec n’a pas été intéressé. D’autres options consisteraient à les créer en Syrie ou en Libye, après la libération d’une zone de ses groupes terroristes. Peut-être qu’un territoire offshore anglais ou français conviendrait, par exemple, l’un des deux domaines à Chypre où se trouvent actuellement des bases militaires britanniques. Si aucun État n’est d’accord, une variante plus ambitieuse de ce projet serait d’implanter ces cités dans des îles nouvellement créées. POLITIQUEMENT IRRÉALISTE ? Est-ce que cette proposition est politiquement réalisable ? Certains le pensent. L’entrepreneur américain Jason Buzi a lancé une campagne visant à créer une Nation des réfugiés, et beaucoup de personnes réputées l’ont approuvée, y compris Bob Pleysier qui a longtemps présidé le service des demandes d’asile du gouvernement belge, spécialiste des tenants et aboutissants de ces problématiques. Plus les gens se rendent compte que ce problème ne peut être résolu par du rafistolage et plus ils sont ouverts à cette idée. En Australie en 2013 et en Europe en 2016, la soi-disant solution australienne du contrôle des frontières a été implémentée quand la pression aux frontières extérieures est devenue trop forte : quiconque essayant d’entrer illégalement doit attendre sa demande d’asile dans un camp de réfugiés près de la frontière, ou off-shore. Les réfugiés ne sont plus incités à risquer leur vie, mais conservent leur droit de demande d’asile. L’Australie a créée des camps off-shore en Papouasie-Nouvelle-Guinée à cette fin. Cela a effectivement fait baisser le nombre de personnes noyées dans les eaux Australiennes à presque zéro, alors que ce nombre s’élevait à au moins 1000 dans les 13 années précédentes. COMPRENDRE LE PROBLÈME DES MIGRATIONS Afin de ne pas traverser un autre « été de confrontations », consécutivement à une augmentation du succès des parties populistes de droite en Europe, les politiciens européens ont décidé de tenter une toute nouvelle approche en Grèce en mars 2016. Depuis lors, seules cinq personnes ont péri en tentant la traversée depuis la Turquie vers la Grèce ; une baisse conséquente en comparaison des 805 morts dans les eaux gréco-turques l’année dernière. Cela a coïncidé avec une chute de 95% des demandeurs d’asile arrivant en Grèce depuis la Turquie. En s’inspirant de l’approche australienne, la Grèce a fait barrage aux demandeurs d’asile dans leur voyage vers le continent grec, puis les Balkans et l’Allemagne, depuis ses îles proches de la Turquie. Cependant, malgré la réduction du nombre de noyés, les conditions de rétention des personnes dans les hot spots de Grèce sont très inquiétantes. Et on peut dire la même chose à propos des camps offshores australiens. Mis à part la politique induite par l’UE en Grèce, deux autres facteurs majeurs ont contribué à une forte réduction des noyades entre la Turquie et la Grèce. Premièrement, la fermeture de la route des Balkans : tous les pays de l’Autriche à la Macédoine mettant en œuvre des contrôles aux frontières, empêchant ainsi les chercheurs d’asile de réaliser leurs vœux de se rendre en Allemagne et en Suède. Deuxièmement, le « deal UE-Turquie » : la Turquie s’est engagée à mettre un frein à l’immigration clandestine et a accepté de reprendre à la fois les migrants irréguliers et les chercheurs d’asile ; la Grèce reconnaissant la Turquie apte à assurer la légalité de ces procédures. La mise en œuvre s’est avérée riche en problèmes, mais ces deux facteurs ont découragé les gens de risquer leur vie. LES MIGRANTS SE NOIENT ENCORE PAR MILLIERS La situation est bien différente dans les eaux séparant la Libye de l’Italie, où de plus en plus nombreuses sont les personnes qui se noient en tentant cette périlleuse traversée. Ici, sur la route méditerranéenne centrale, environ 2900 réfugiés sont morts en 2015, et 2606 sont déjà morts dans le seul premier semestre 2016. En l’état, les actions militaires coordonnées de sauvetage et de lutte contre les passeurs ont largement échoué à enrayer cette contrebande humaine. Plus problématique, ces actions en incitent encore davantage à risquer leur vie en mer. Une opération de sauvetage est considérée par beaucoup comme la mise à disposition gracieuse d’un ferry pour immigrants désireux de traverser la Méditerranée. La Chambre des Lords a reconnu partiellement valides les critiques faites à ces opérations « agissant comme un aimant pour les migrants et facilitant la tâche des passeurs ». Les garde-côtes libyens ont explicitement averti, mais sans suite, que l’opération Sophia de l’UE boostait le flux de migrants, en ce sens que « les gens, une fois secourus, appelaient leurs amis pour leur dire que des navires de l’UE étaient là pour les sauver, à seulement 20 miles de la Libye ». Construire un accord avec la Libye en plein chaos est bien plus difficile qu’avec la Turquie, L’Italie est donc amenée à envisager de s’aligner sur la Grèce et orienter ailleurs les demandes d’asile des migrants. Si l’UE crée davantage de camps de réfugiés où les demandeurs d’asile doivent attendre le résultat de leurs démarches, la pression pour fournir des standards décents pourrait augmenter. Certaines personnes verront leur demande acceptée, d’autres non. Si les chiffres restent aussi élevés qu’aujourd’hui, ces camps provisoires pourraient être surpeuplés, et les réfugiés contraints d’y séjourner plus longtemps. Selon un officiel de l’ONU, l’Europe doit se préparer à l’arrivée supplémentaire de millions de réfugiés du Moyen-Orient et d’Afrique : « Les jeunes ont tous des téléphones mobiles et peuvent voir ce qui se passe dans les autres parties du monde, et cela agit comme un aimant. » Étant donné la pression attendue dans les prochaines décennies – la population africaine est supposée plus que doubler dans les prochaines 40 années – créer une ville avec un environnement légal solide semble être un plan moins coûteux et prétentieux que d’aiguiller des millions de gens vers des camps offshores douteux sans aucune perspective. De fait, la réalité du terrain peut conduire les politiques vers cette solution. À QUOI RESSEMBLERAIT UNE « VILLE STARTUP » POUR LES RÉFUGIÉS ? Est-ce que des entreprises investiraient dans une telle ville startup pour les réfugiés ? Certainement. Face à un choix entre l’Éthiopie, le Pakistan ou une ville dirigée par des pays à état de droit de haut niveau, des sociétés comme Ikea, Nestlé, Coca Cola ou Apple envisageront peut-être le déplacement d’unités de production vers de tels endroits. Quand on se demande comment gérer un tel endroit efficacement, l’exemple de Hong-Kong vient immédiatement à l’esprit.  Sir John James Cowperthwaite était le fonctionnaire britannique qui a agi en tant que secrétaire aux finances de Hong-Kong après la deuxième guerre mondiale. Il est considéré comme l’architecte de son succès économique. Observant les réfugiés chinois qui arrivaient, il en conclut qu’ils semblaient s’en sortir très bien de manière autonome, et ainsi il fit du coeur de la politique de son gouvernement d’en faire peu pour aider les réfugiés, mis à part de leur donner la liberté, la sécurité, un état de droit et une monnaie solide. Son administration a bien fourni quelques logement sociaux, mais rien de plus. Sa politique de non-interventionnisme positif a été très prospère, malgré quelques évolutions tardives vers un peu plus d’intervention. Le fait que certains capitaux chinois se soient déplacés à Hong-Kong a bien joué un rôle dans ce succès colonial de la Couronne britannique. Mais la proximité de la frontière chinoise a, contre toute attente, marqué le miracle économique de cette cité dans les décennies post Seconde guerre mondiale. Le journal The Economist décrivait en 1997 : « Un homme d’affaires qui s’installe à Hong-Kong trouvera une fiscalité faible, peu d’interférences gouvernementales stupides… un gouvernement qui l’encourage à gagner autant d’argent qu’il le peut. Il fait une découverte bénie : une absence de politique ». "}