{"url": "https://www.contrepoints.org/2019/05/23/345042-transition-energetique-mieux-quun-long-discours-une-election", "title": "Transition énergétique : mieux qu’un long discours, une élection… ", "author": "Par Michel Gay. ", "date": "2019", "content": "Les Australiens ont voté massivement (le vote est obligatoire en Australie) le 18 mai 2019 pour élire un nouveau parlement, et donc un nouveau gouvernement. La coalition du Parti libéral au pouvoir de Tony Morrisson était donnée perdante par tous les sondages qui prédisaient une large victoire du Travailliste Bill Shorten… qui a perdu. LA CARTE CLIMATIQUE N’ÉTAIT PAS LA BONNE Ce dernier avait choisi de jouer la carte d’une politique climatique radicale en faisant de « l’urgence climatique » sa  priorité. Cette carte n’était pas la bonne ! L’Australie étant un gros exportateur de charbon qui a souffert de graves coupures de courant à cause de la variabilité fatale des énergies du vent et du soleil, le thème du réchauffement climatique a dominé la campagne politique. Les motivations des électeurs sont toujours complexes, mais le rejet d’une ruineuse politique climatique fondée sur des énergies éoliennes et photovoltaïques (entraînant une hausse du prix de l’électricité et des coupures de courant) semble bien le principal facteur expliquant le retournement inattendu (par les sondages) des électeurs. Le travailliste Bill Shorten ambitionnait de faire de l’île une « superpuissance des énergies renouvelables »… mais pas les contribuables – consommateurs – électeurs. Déjà, le 9 octobre 2017, le journal The Australian qualifiait le développement des éoliennes et panneaux photovoltaïques de « plus grande escroquerie mondiale ». UNE ÉLECTION Bill Shorten a perdu cette élection « imperdable » en pariant sur les énergies renouvelables, et Tony Morrisson restera Premier ministre. Mieux qu’un discours ou un sondage, une élection. "}