{"url": "https://www.contrepoints.org/2018/02/02/308862-origines-jacobinisme-demmanuel-macron", "title": "Les origines du jacobinisme d’Emmanuel Macron ", "author": "Par Joëlle Brunet-Labbez. ", "date": "2018", "content": "Après la bérézina économique provoquée par le gouvernement Mauroy, le PS devenu une gauche de gouvernement (PS, MRG) rêve d’une social-démocratie à la suédoise, un modèle mieux porté auprès des élites. C’est dans ce contexte que Pierre Rosanvallon développe son analyse bilan afin de réformer un État-Providence largement décrié par une mode qui n’est pas loin de parler d’une tyrannie douce menaçant les démocraties occidentales. Cette contestation libérale prend le relais dans la pensée politique, économique et sociale après le constat partagé de la déliquescence économique, sociale et politique des démocraties populaires en faillite et le poids des structures étatiques dans les économies plutôt keynésiennes depuis la fin de la guerre. COMMENT SAUVER L’ÉTAT-PROVIDENCE Solidaire des dissidences qui commencent à s’exprimer avec de plus en plus d’écho ce progrès de la pensée libérale apporte une réponse aux questions de développement de pays pauvres qui deviendront les pays « émergents » par la suite. Selon P. Rosanvallon et une partie plus pragmatique de la gauche, minoritaire, technocratique, l’enjeu est de régler les déficits sociaux pour sauver l’État-Providence et partant un modèle très jacobin nettoyé de ses dérives. Ces « vaches sacrées » de la gauche mais aussi d’un large spectre politique français demeurent un gage de la neutralité de l’État, au nom de la justice sociale qui ne se comprend en France que par l’égalitarisme. Pierre Rosanvallon, courageusement, soutient que cette crise se développe en trois crises. La première est financière, qui conduit à une crise d’efficacité et partant, à une crise de légitimité, dans la mesure où dans un pays démocratique, le prélèvement obligatoire sur les revenus des cotisants-électeurs fait l’objet du débat politique. TECHNOCRATES ET SOCIALO-RÉALISTES Après bien des douleurs dans le camp de la gauche française, cette analyse s’installera en un courant durable bien que toujours minoritaire. Dans ce courant se rejoignent des technocrates et des socialo-réalistes qui espèrent un aggiornamento des gauches en France à la façon de nombreux partis socialistes européens faisant un compromis avec le mode de production capitaliste seul apte à produire des richesses mais contrôlé par un appareil d’état modernisé. Mais l’impossibilité de réduire durablement les déficits sociaux autrement qu’en alourdissant les prélèvements va compromettre les différentes tentatives de réforme. Politiquement, revenir sur le périmètre de l’État est idéologiquement et électoralement inenvisageable dans l’optique de rassemblement de toutes les gauches. Le dernier avatar théorique sera celui de Thomas Piketty qui consiste à tenter de légitimer le rôle de l’État redistributeur du « pot commun », dont on oublie au passage, définitivement, la destination première. Les déficits publics paraissent alors bien moindres comparés à l’avantage qu’une population tirerait de toute dépense collective. Ainsi, plus besoin de justifier de  la dépense publique. Piketty valide a priori tout engagement de l’État dans toutes les sphères de la vie, économique, sociale et par conséquent culturelle. Avec « l’égalisation des positions » chère au sociologue François Dubet, la gauche achète des habits neufs au vieil égalitarisme, mieux taillés pour une société « durable ». Mais malgré ces avatars très éloignés du grand public, électoralement elle convainc peu hormis une minorité d’intellectuels. En revanche, l’option de la technostructure est différente et plus enthousiaste au moins dans un premier temps, car elle consiste à sauver le modèle qu’elle estime le plus socialement avancé à la révolution technologique qui contraindrait à partager le travail. Mais ceci est possible à condition de rendre la machine étatique plus efficace quelle que soit la conjoncture, plus flexible, plus neutre, plus morale aussi. Une immense puissance tutélaire, juste, désincarnée, légitime, dotée d’une puissance infiniment supérieure à celle que Georges Orwell avait osé imaginer en 1949, grâce aux outils de traitement d’informations d’aujourd’hui et à venir. BIG BROTHER EST « EN MARCHE », MAIS D’UN FRONT FIER, TRANQUILLE AVEC L’ARROGANCE D’UNE JEUNESSE SÛRE DE SA FOI. Ainsi l’État-nounou autorise d’une main le vagabondage professionnel sans risque et d’une autre reprend le contrôle en régressant sur les plans de la subsidiarité et de la décentralisation. En fait François Dubet et Thomas Piketty chacun pour sa part travaille à rebâtir à la suite de Michel Rocard et avec d’autres, un fond doctrinal à une nouvelle gauche qui entend gouverner et qui, pour cela, renoue de façon plus assumée avec des projets collectifs selon des modalités renouvelées qui acceptent un compromis avec le capitalisme à condition qu’il réduise les inégalités en utilisant un État-Providence moderne. Pourtant  En Marche n’hésite pas à renvoyer la question de la légitimité de la pression étatique sur la vie économique et sociale en disqualifiant le débat de qui a produit les richesses sachant que rien n’aurait été possible sans l’existence de l’État et les conditions qu’il a créées. EN MARCHE SOCIALISTE Disqualifiée aussi la question suivante : jusqu’où peut-il en revendiquer les fruits ? Dès lors toute production devient sociale et non le fruit d’un effort ou du génie particulier d’un individu inventeur de son entreprise. Ce travail de légitimation part d’hypothèses contextuelles comme l’évolution technologique, à la suite et dans l’esprit de La fin du travail de J. Rifkin, avec la raréfaction des emplois que l’on partage en raison non plus de compétences mais d’une utilité sociale justifiant le prélèvement et la redistribution par l’État des richesses socialement produites. Cela ressemble à si méprendre à une économie marxiste revisitée grâce aux technologies émergentes, mâtinée de durabilité toute aussi planifiée, utilisant le moteur des incitations fiscales telles que crédits d’impôt, dégrèvements ; tout un jeu du chat et de la souris aussi divertissante qu’intrusive. L’aspect écolo-bobo que la Droite plus populaire reprochait à Alain Juppé, dans la nature du pouvoir est le seul point commun avec celui de En Marche. Pour Alain Juppé ce n’était pas celui d’un État-Providence servi par une classe de technocrates contrôlant une classe politique enfant et docile, mais une évolution prenant pour appui la stimulation de la recherche, la confiance dans l’initiative individuelle des entrepreneurs, la subsidiarité qui met en responsabilité les acteurs au plus près du terrain. La prévalence de l’exécutif aux dépens du législatif qui s’affirme chaque jour depuis l’accès au pouvoir d’Emmanuel Macron en est une manifestation, comme la volonté de normer les comportements selon un modèle socialement et politiquement correct plus économe pour l’État. Avec lui une cohorte de jeunes technocrates tient le cap dans toute la structure gouvernementale, administrative, dans les grandes entreprises et autour des parlementaires qui ont une capacité d’entrainement sur le reste de l’économie. Il s’organise une re-jacobinisation de la société que l’on avait eu grand peine à assouplir à la fin du siècle précédent. Et il est dès lors très intéressant de  retrouver là un des chantiers de Pierre Rosanvallon au sein de Terra Nova d’où vient aussi Emmanuel Macron. Décentralisateur et confiant dans le génie des territoires, la droite avait évolué, mettant l’État au service des projets et non à l’initiative. De nombreuses réalisations apparurent dans toutes les régions par des initiatives locales alliant public et privé. COMMENT CE GLISSEMENT VERS UN RETOUR DE LA DEMANDE D’ÉTAT S’EST-IL PRODUIT ? Ce socialisme « nouvelle manière » décrit par F.Furet et M. Ozouf se nourrit de transition énergétique, de finitude des ressources et d’une morale d’un puritanisme sourcilleux. Il incrimine ceux qui doutent de ce nouveau catéchisme politico-scientifique qui a remplacé l’idéal révolutionnaire lointain et confus par le sauvetage de la planète, de la banquise et des abeilles. Il n’est dès lors plus loisible d’imaginer de moyens décentralisés, privés et non « gouvernés » pour penser l’avenir, considérant que seul l’État est l’acteur du long terme, même selon Adam Smith. Le malaise est grand à droite et au centre pour se positionner face à cet élan qui prend son souffle dans une nouveauté de style plus que de fond au regard des présidences précédentes. COMMENT JUSTIFIER UNE OPPOSITION SUR LE SEUL MOTIF DE LA MÉTHODE DE GOUVERNEMENT ? Le malaise est profond du côté du gaullisme social tant ce courant a marqué la dernière génération des leaders de la droite, héritiers de Philippe Séguin, proclamant leur antilibéralisme. Le récent changement de religion de François Fillon devait permettre de raccrocher des réserves de voix longtemps dubitatives à l’égard du retour de l’État annoncé même à droite, dès la fin du quinquennat Sarkozy. Déjà le cœur n’y était guère lorsqu’il s’agissait de décliner le libéralisme dans d’autres domaines que la résorption des déficits publics. Cette frange s’est parfois laissée séduire par les sirènes des organisations patronales qui soutenaient Emmanuel Macron et garantissaient son engagement pour l’économie de marché. Ils lui donnaient ainsi une caution libérale et entrepreneuriale. Pourtant chacun sait que Keynes ne l’a jamais récusée. En outre, les PME bien moins enthousiastes que les patrons des entreprises du CAC 40, ralliés au projet d’Emmanuel Macron, ont signé pour accompagner une rénovation de l’État-Providence, plus efficace, pour bien plus longtemps qu’auparavant dans l’Histoire. Comment reviendra-t-on sur le prélèvement de l’impôt à la source quand il sera fait, alors que l’on n’aura pas remis en cause sur le fond la philosophie de la fiscalité ? POUR LES LIBÉRAUX L’OPPOSITION EST ÉVIDENTE Cohérente opposition, tant les développements actuels confirment une dérive technocratique sans partage avec l’affaiblissement du Parlement, des différents corps intermédiaires dont la presse et la mise au pas des territoires. Ainsi ceux qui tiennent la barre pour les cinq ans à venir puisent leur inspiration dans une doctrine social-démocrate qui cherche à sauver en le réformant un État-Providence, infantilisant et protecteur. Il envahit toutes les sphères de la vie personnelle d’une population moutonnière dont on évite de nourrir l’esprit critique en détournant son attention et la culpabilisant. Les affaires du Nutella et de la limitation à 80km en sont des exemples flagrants. Bien que plus conservateurs parfois que la droite plus populaire, les centristes qui préfèrent ne jamais s’avancer trop loin sur le terrain doctrinal, ont choisi d’être plus « constructifs » pour ne pas aller contre un vent qui a renversé la table. Il y aura d’autres secousses et d’autres désenchantements suivront la période de confiance bienveillante. Les gaullistes sociaux tentent des contorsions douloureuses pour ne pas se faire ringardiser. Leur ligne s’appuyait sur un État arbitre, le dialogue social, le maintien du paritarisme. Leur opposition fait figure d’une bouderie peu défendable. À terme, à droite d’En Marche, il n’existe que deux voies possibles. La première, identitaire qui explique le calcul de Laurent Wauquiez acceptant une porosité avec une frange plus à droite. La seconde, libérale assumée qui cherche encore à s’organiser depuis le départ de Jean-Pierre Raffarin et le retrait d’Hervé Mariton a besoin d’une voix forte, et Virginie Calmels proche d’Alain Juppé est encore bien légère. Divers cercles libéraux attendent de voir. L’Institut Montaigne participe au rideau de fumée en représentant un pôle libéral pragmatique autour d’Emmanuel Macron. Alain Madelin qui, après son échec avait abandonné ses ouailles au milieu du gué, a soutenu Emmanuel Macron sans y croire vraiment. Mais il y a toujours quelques avantages à être proche du ciel ! Pourtant combien de temps un libéral peut-il collaborer à la restauration d’un État-Providence efficace, inquisiteur, modélisant les comportements et les projets, qui projette, toute honte bue, de réécrire le « roman national » ? Joëlle Brunet-Labbez est consultante. Elle est l’auteur de Innover avec la génération Y (éditions Studyrama, 2013).   "}