{"url": "https://www.contrepoints.org/2013/11/04/145104-lamelioration-de-la-conjoncture-mondiale-devrait-stimuler-la-croissance-economique-en-afrique", "title": "L’amélioration de la conjoncture mondiale devrait stimuler la croissance économique en Afrique ", "author": "L’année prochaine, l’amélioration de la conjoncture aux plans mondial et local devrait rehausser le taux de croissance de l’Afrique subsaharienne. Déficits budgétaires élevés Aléas négatifs Actions possibles de la part des pouvoirs publics ", "date": "2013", "content": "D’après le dernier rapport du FMI sur les perspectives économiques de l’Afrique subsaharienne, la croissance du PIB régional devrait être de l’ordre de 5% en 2013 puis atteindre 6% en 2014, les pays exportateurs de pétrole et les pays à faible revenu affichant les meilleurs résultats. Le rapport note que l’économie de l’Afrique subsaharienne continue de se développer à un rythme soutenu malgré la hausse du coût des financements extérieurs, le repli de l’activité sur les principaux marchés d’exportation et le fléchissement des prix des produits de base. La production régionale augmentera d’environ 5% en 2013 – c’est-à-dire plus vite que dans 70% des pays du monde – sous l’effet de la poursuite des investissements dans les infrastructures et les capacités de production. En 2014, la croissance du PIB réel devrait s’accélérer pour atteindre 6%, grâce à l’amélioration de la conjoncture aux plans mondial et local.  Les projections de croissance pour 2013 ont été révisées à la baisse par rapport à celles de mai 2013 en raison d’une conjoncture mondiale moins favorable et de vents contraires au niveau local, tels que le manque de dynamisme des investissements et de la consommation privés en Afrique du Sud, les retards dans l’exécution du budget en Angola et les vols de pétrole au Nigéria. Cependant, cette révision est de faible ampleur. Les succès remportés récemment dans la lutte contre l’inflation – qui devrait s’établir en moyenne à 6,9% en 2013 – devraient se confirmer grâce au moindre dynamisme des prix de l’alimentation et de l’énergie et au maintien de politiques macroéconomiques prudentes (graphique 2). Cependant, certains pays où les prix continuent d’augmenter rapidement devront poursuivre leurs efforts pour maîtriser l’inflation, indique le rapport. Déficits budgétaires élevés Les déficits budgétaires demeurent élevés et devraient se creuser davantage dans un grand nombre de pays, en partie sous l’effet de la baisse des recettes – surtout dans les pays exportateurs de pétrole – et de la mise en œuvre d’ambitieux programmes d’investissements publics. Cependant, la dette publique semble viable dans la plupart des pays, après une décennie marquée par une forte croissance et, pour beaucoup de pays à faible revenu, des allègements de dette. Les déficits extérieurs courants ont considérablement augmenté depuis la crise financière mondiale, ce qui s’explique par la hausse des investissements et, dans une moindre mesure, la baisse de l’épargne, et qu’ils ont été financés essentiellement par les investissements directs étrangers. En général, compte tenu de la nature de ces financements, ces déficits n’ont pas alourdi l’endettement et les risques qu’ils comportent concernent davantage le rendement à terme des investissements sous-jacents qu’une interruption brutale des financements. Selon les projections, les déficits extérieurs courants devraient diminuer à moyen terme lorsque les investissements arriveront à maturité et que les capacités d’exportation auront augmenté, mais ils resteront prononcés dans certains pays. Aléas négatifs Les principaux risques qui pèsent sur ces perspectives sont ordre extérieur. Une nouvelle décélération de la croissance mondiale, surtout en Chine et dans d’autres pays émergents, pourrait faire baisser la demande d’exportations subsahariennes. Un ralentissement de la croissance mondiale pourrait aussi avoir des effets négatifs sur les prix des produits de base et entraîner une diminution de l’investissement direct étranger si certains projets axés sur les exportations étaient remis en cause. Les flux d’aide pourraient être réduits, mais les importateurs bénéficieraient du repli des prix du pétrole.  Des simulations détaillées indiquent que, en cas de chocs relativement forts mais tout de même plausibles sur les prix des produits de base, la croissance ne serait que modérément affectée, encore que certains pays tributaires d’un petit nombre de produits miniers pourraient être durement touchés. Un durcissement des conditions monétaires mondiales, qui pourrait être amorcé par la normalisation progressive de la politique monétaire des États-Unis, pourrait engendrer un renversement des flux financiers privés et un durcissement généralisé des conditions financières dont les effets seraient plus prononcés en Afrique du Sud et dans certains pays pionniers. Quelques pays d’Afrique subsaharienne sont aussi confrontés à des risques d’origine locale liés à l’insécurité (Sahel, Nigeria, Mali), à l’instabilité politique (République centrafricaine) et à des conditions climatiques défavorables. Actions possibles de la part des pouvoirs publics Dans la plupart des pays, il importe de mobiliser des recettes pour pouvoir financer durablement les actions jugées prioritaires par les pouvoirs publics. La politique budgétaire devrait aussi viser à reconstituer les amortisseurs dans les pays où la dynamique d’endettement menace la viabilité de la dette ou qui sont vulnérables à une évolution défavorable des prix des produits de base. Pour atteindre cet objectif, il conviendrait d’accroître les recettes, notamment en élargissant les bases d’imposition, en particulier dans les pays à faible revenu. En outre, pour contribuer à l’augmentation des recettes, il conviendrait de contenir les dépenses consacrées à des subventions qui pourraient être simplifiées et mieux ciblées sur les pauvres. Il importe aussi de rehausser l’efficacité des dépenses en veillant à mieux sélectionner les projets et en contrôlant mieux l’exécution du budget. Dans l’ensemble, les politiques monétaires restent appropriées ; les pays où l’inflation est encore élevée devraient maintenir l’orientation restrictive de leur politique monétaire. Ceux dont la balance des paiements connaît des tensions devraient laisser leur monnaie s’ajuster lorsque la souplesse du taux de change n’est pas limitée par les règles d’une union monétaire ou de quelque autre arrangement, et durcir leur politique dans d’autres domaines. Les pays pionniers doivent renforcer progressivement le cadre de leur politique économique de manière à se préparer à gérer leur exposition croissante aux flux de capitaux mondiaux. Les pays d’Afrique subsaharienne devraient aussi continuer d’améliorer le climat des affaires, de manière à attirer les investissements étrangers et à encourager le développement du secteur privé national. Il est indispensable d’avancer dans ce domaine pour créer les conditions d’une diversification économique et d’une croissance durable dont les bienfaits soient mieux partagés. "}