{"url": "https://www.contrepoints.org/2012/07/05/89285-toutes-ces-fessees-qui-se-perdent", "title": "Toutes ces fessées qui se perdent ", "author": "", "date": "2012", "content": " Tout débute avec une volée d’articles parus dans la presse spécialisée « Santé » : une récente étude canadienne prouve enfin le lien direct entre les châtiments corporels (comme la fessée) et les troubles mentaux durables. Pour bien marquer les esprits, ces articles titrent alors rageusement « Les châtiments corporels augmentent le risque de développer des troubles mentaux » ou encore « Fessée : c’est (vraiment) mauvais pour les enfants », ce qui ne laisse aucun doute sur l’étude et ses résultats. C’est du pain béni pour une presse friande de ce genre de nouvelles dans leur cœur de métier (la « santé », vaste domaine allant des bains de pieds aux techniques alternatives pour soigner les furoncles en passant par le cancer, la ménopause et le kamasutra) et qui permet aussi d’introduire le débat évident : doit-on interdire la fessée une bonne fois pour toutes, sous-entendu « oui bien sûr et avec des peines de prison ferme pour les abominables perpétrateurs ».  La suite est connue d’avance : du domaine faussement restreint et spécialisé de la santé, on déborde rapidement vers les nouvelles générales et, poum, sans attendre, voilà que déboulent les cohortes de petits articulets écrits à la va-vite entre deux delirium tremens par des pigistes sous-payés : « La fessée peut laisser des traces », « La fessée peut entraîner des problèmes mentaux chez les enfants », « Le libéralisme et la fessée sont responsables du réchauffement climatique », etc… Ami lecteur, un intrus grossier s'est glissé dans l'un des titres ci-dessus. Souligne le mot \"libéralisme\" et accuse ton voisin. Au passage, on notera que toute prudence disparaît dans la titraille : une étude avec des chiffres et des intervalles de confiance (i.e. c’est du sérieux) indique que la fessée, c’est vraiment mal, et que les enfants qui en ont reçu sont devenus des débiles légers ou des psychopathes ; on peut donc défourailler du titre qui cogne. Et plus l’article est court, plus il contient de conneries sidérales ; un paquet d’entre eux a manifestement été écrit sous extasie, puisque même les chiffres — échantillon de 653 individus au lieu de 34.653, excusez du peu (même Le Monde a fait l’erreur, avant d’aller voir et corriger) — sont faux et les pourcentages sortis d’on ne sait où. On peut même y lire des trucs comme « Les résultats montrent que les personnes ayant reçu des fessées ont entre 2% et 7% de risques supplémentaires de présenter des pathologies mentales une fois adultes. », ce qui donne une mesure assez exacte de la densité de purée qui voyage d’une oreille à l’autre de l’auteur de ces lignes (fut-il de l’AFP, dont le niveau habituellement abyssal ne cesse pourtant d’étonner). (En effet, une augmentation de 2 à 7% — valeur du simple au triple, admirez la précision diabolique — d’un risque dont on ne connaît pas la probabilité initiale ne donne finalement aucune information pertinente : si le risque est de 1 pour 10.000, cela veut dire qu’après fessée, il passe à 1,045 pour 10.000 en moyenne, ce qui est proprement ridicule.) Eh oui, pas de doute, nous sommes en présence d’une magnifique …  Et c’est vraiment de la pignouferie de beau calibre car l’étude est disponible assez facilement. On peut la lire en entier ici. On y découvre par exemple que l’échantillon de base n’est donc pas de 653 adultes, mais de 34.653, et que sur cet échantillon, seules 19.359 personnes ont été retenues pour les calculs. Cette dernière information, pourtant directement lisible, n’est disponible dans aucun (0, rien, zilch, nada, queud) article de presse ; c’est normal, puisqu’aller lire l’étude (en anglais, en plus, beurk), ce serait faire un vrai travail de journaliste et ce serait du délire total. Et lorsqu’on pousse ce délire plus loin, on se rend compte que l’écart est assez grand entre les « analyses » AFP et l’étude elle-même. Non, l’étude ne dit pas que La Fessée Entraîne Des Troubles Mentaux. Elle ne dit même pas qu’administrer des fessée augmente le risque de troubles mentaux. Même pas.  Elle dit qu’il y a un lien entre le nombre d’enfants qui ont eu des fessées et un surcroît de troubles mentaux chez ces enfants adultes. Ce lien n’est pas explicité. Il peut être : « plus de fessées => plus de troubles mentaux » , il peut être aussi « plus de troubles mentaux => plus de fessées » (ce qui, du reste, n’est pas le plus improbable) , il pourrait aussi être « plus de fessées => plus de problèmes familiaux => plus de troubles mentaux » ou n’importe quelle chaîne de causalité entre fessée et troubles mentaux que l’étude se garde bien d’évacuer. Elle trouve une légère corrélation, mais ne va pas plus loin. Et les journalistes impliquent une causalité. À présent, si l’on regarde plus précisément l’étude, on ne peut que se demander quel but cherchaient à atteindre les joyeux chercheurs qui l’ont réalisée. En effet, on est surpris par le flou dans lequel baigne finalement l’ensemble de la démarche. Ainsi, on y lit que les individus ont dû évaluer leurs punitions corporelles au moyen d’une échelle de Likert (à 5 degrés) : « jamais, presque jamais, de temps en temps, assez souvent, très souvent ». Dans cette échelle, si la réponse « jamais » est très fiable pour la réponse à la question « Receviez-vous des fessées étant enfant ? », les autres réponses sont, pour le moins, imprécises. Un adulte jugera qu’une fois par mois sera « assez souvent » quand un autre évaluera ceci à « presque jamais ». Le souci d’une telle méthode est qu’elle va sur-représenter les individus qui ont reçu des fessées (dont la fréquence est difficilement évaluable) par rapport à ceux qui n’en ont jamais reçu (dont la fréquence, 0, est très fiable). Le flou continue lorsqu’on essaie de savoir ce que l’étude camoufle derrière le terme vague de « harsh punishment », qui, en français, se traduirait par « punition sévère ». En effet, on trouve plus loin le terme de « severe physical abuse », qui, lui, se traduira par « graves sévices physiques ». Les premiers représentent alors la fessée, la claque, et les seconds sont les coups qui laissent des marques, des bleus ou des blessures. Or, la question clef est la suivante : Se faire pousser, empoigner, bousculer, gifler, frapper, tout ceci est très vaste et n’a pas toujours à voir avec une fessée. Empoigner un enfant qui se roule par terre pour l’emmener dans sa chambre (grab) serait donc une « punition sévère » ? Pousser un enfant (shove) hors du passage lorsque, sous le coup d’un caprice, il refuse de céder, serait aussi à ranger dans la même catégorie qu’une fessée ? Ou envoyer valser un enfant à l’autre bout d’une pièce avec une gifle mémorable, est-ce encore comparable à une simple punition, même si l’enfant n’en aura pas d’autres séquelles ? On voit qu’ici, l’étude ne porte pas sur la fessée ou la gifle, mais sur un comportement parental extrêmement flou, large et très mal défini. Aller réaliser des statistiques sur ce genre de définitions, hautement interprétables par celui qui va recevoir la question et y répondre, c’est plus que du calcul, c’est de l’art, de la dentelle, voire de l’improvisation. Et puis, soyons réalistes : si la fessée ou la gifle sont des châtiments corporels sévères, qu’est-ce qu’un châtiment corporel léger ou moins sévère ? Une agression acoustique avec un cri ? Tirer les oreilles ? Pincer le nez ? Faire des guilis ? A la lecture de l’étude, chose que n’ont pas faite la peignée de journalistes pourtant payés pour, on ne peut s’empêcher de voir un agenda politique ou social, d’ailleurs confirmé par le background des chercheurs impliqués. Très manifestement, il ne s’agissait pas, pour nos scientifiques, de chercher un éventuel lien de cause à effet entre fessée et troubles mentaux, mais bien de trouver des raisons nécessaires et suffisantes pour interdire purement et simplement ce genre de punitions chez les parents. On peut discuter du but, on peut aussi ouvrir un débat sur l’utilité de la fessée. On peut largement essayer de voir si l’administration de ce genre de punitions corporelles entraîne des séquelles psychologiques, et peut être remplacé par d’autres méthodes. Mais très clairement, l’étude proposée ne remplit aucun de ces rôles et tente de faire passer des vessies statistiques pour des lanternes comportementales : on peut être sûr qu’elle sera régulièrement ressortie pour justifier une intervention punitive de l’État dans le champ de la relation parents/enfants, et pour propulser une interdiction pure et simple de la fessée ou de la gifle dans le cadre familial. —-\nSur le web "}