{"url": "https://www.contrepoints.org/2015/04/21/205243-canada-la-bourse-du-carbone-une-taxe-deguisee", "title": "Canada : la bourse du carbone, une taxe déguisée ", "author": "Par Serge Rouleau. ", "date": "2015", "content": "  Autrefois, les pouvoirs politiques s’associaient au pouvoir religieux pour mieux contrôler les populations. Aujourd’hui, ils s’associent au pouvoir écologiste dans le même but. Il existe une multitude de groupes écologistes instrumentalisés pour soutenir les thèses du réchauffement climatique tel que développées par le Vatican de l’écologie, le GIEC. Grâce aux subventions gouvernementales et à de nombreuses autres sources de financement plus ou moins transparentes, ces lobbys ont acquis un pouvoir disproportionné, outrageusement amplifié par des médias complaisants. La semaine dernière, le gouvernement québécois a invité les provinces canadiennes à une grand-messe écologique. À cette occasion, l’Ontario, la plus grande province canadienne, près de 40% de l’économie, a annoncé qu’elle participerait à la bourse du carbone créée par le Québec et la Californie au début de 2015. Les gouvernements qui participent à la bourse du carbone imposent aux entreprises une limite maximale d’émission de dioxyde de carbone (CO2). Celles qui excèdent la limite imposée doivent acheter des droits d’émissions, ou plus exactement des droits de polluer, au gouvernement ou à une autre entreprise qui possède un surplus de crédits. La bourse du carbone, une création européenne en voie de s’établir en Amérique du Nord, a pour objectif de faciliter la vente et l’achat des droits de polluer par les entreprises assujetties au régime de plafonnement et d’échange de crédits de carbone. Quoiqu’en disent les politiciens et les écolos, ce système n’est rien d’autre qu’une taxe déguisée et un permis de polluer. C’est le premier janvier 2015 que la bourse du carbone nord-américaine vit le jour. Sous un prétexte populiste, la réduction des émissions de gaz à effet de serre, les gouvernements imposent aux entreprises un régime de plafonnement et d’échange de crédits de carbone qui nuira à l’économie du Canada et plus particulièrement à celle du Québec. À l’intérieur de la zone de l’accord de libre-échange nord-américain, incluant le Canada, les États-Unis et le Mexique, seulement le Québec, l’Ontario et la Californie adhèrent à la bourse du carbone. Ainsi, la très grande majorité de nos échanges commerciaux se font avec des États et des provinces qui n’adhèrent pas à la bourse du carbone. Dans un contexte de libre marché nord-américain, nos entreprises sont donc grandement désavantagées par rapport à leurs concurrents. Selon l’économiste Youri Chassin de l’IEDM, le prix de l’essence au Québec a augmenté entre 3,57¢ et 4,55¢ le litre dû uniquement à cette nouvelle taxe. Déjà que l’essence consommée au Québec est la plus taxée en Amérique du Nord, il était indécent d’en rajouter. Toujours selon Youri Chassin, d’ici 2020, ce sont plus de 2,4 milliards de dollars que les entreprises québécoises devront débourser pour acheter des droits de polluer. Les entreprises devront ajuster leurs prix en conséquence. C’est plus de 300 $ par Québécois ou 1 200 $ par famille. Cette taxe régressive pénalisera en premier lieu les plus pauvres de la société. Si 1 000 $ c’est bien peu pour celui ou celle qui gagne 100 000 $, c’est une tout autre histoire pour ceux et celles qui travaillent au salaire minimum ou vivent de l’assistance sociale. Comme si cela n’était pas suffisant, cette nouvelle taxe nuira à la compétitivité de nos entreprises. Les entreprises du Québec et du Canada doivent concurrencer les entreprises américaines et mexicaines. Ces dernières profitent déjà d’un avantage considérable au niveau des coûts des énergies fossiles. La taxe carbone ne fera qu’empirer les choses. Certaines devront fermer, d’autres déménageront sous des cieux plus cléments. Enfin, certaines, qui auraient considéré le Québec et le Canada pour investir et créer des emplois, opteront pour un état américain ou mexicain. Bien sûr, nos génies politiques profiteront de la situation pour intervenir davantage dans l’économie. Ils bonifieront les programmes d’aide existants et en créeront de nouveaux pour compenser le coût élevé des énergies fossiles. C’est le cas type du politicien qui crée un problème et ensuite promet de le résoudre. Mais à la fin, c’est toujours le même contribuable/consommateur qui paie et s’appauvrit. Les écologistes argumentent que les entreprises que nous perdrons à cause de la taxe du carbone seront favorablement remplacées par des entreprises de l’économie verte. Je ne doute pas que l’économie verte créera un certain nombre d’emplois. Mais les bons emplois seront créés par les entreprises qui œuvrent dans le domaine. Au mieux, la bourse du carbone n’y changera rien, au pire, elle nuira à certaines entreprises au profit de celles qui auront su obtenir les faveurs des écologistes et des politiciens. La taxe carbone ne constitue pas un apport additionnel de ressources dans l’économie. Elle ne fait que redistribuer l’argent des entreprises énergivores aux entreprises œuvrant dans le domaine des énergies vertes. Les emplois créés par l’interventionnisme gouvernemental seront créés au détriment des emplois dans d’autres entreprises. Au mieux, les emplois seront déplacés de A à B. Au pire, ces emplois ne survivront que dans la mesure où ils seront grassement subventionnés et donc voués à disparaître à plus ou moins court terme. Il y a plus de 150 ans, Bastiat dénonçait ce phénomène dans le pamphlet intitulé Ce qu’on voit et ce qu’on ne voit pas. Les écrits de Bastiat sont toujours d’actualité. Ils devraient être une lecture obligatoire pour qui veut siéger à l’Assemblée nationale. "}