{"url": "https://www.contrepoints.org/2013/05/22/124998-socialisme-et-connaissance-inutile", "title": "Socialisme et connaissance inutile ", "author": "Actualité de Jean-François Revel : le socialisme, idéologie tenace malgré son inefficacité, reste cependant hâbleur et donneur de vertueuses leçons. Un article de Thierry Guinhut. ", "date": "2013", "content": "Un article de Thierry Guinhut.  Avec les yeux bandés contre le réel, le pouvoir socialiste et étatique, depuis trois décennies françaises, quelle que soit la couleur du gouvernement, prêche la bienveillance de l’erreur, malgré la connaissance que nous avons des faits économiques et de leur logique. Le socialisme, idéologie tenace malgré son inefficacité, sa têtue capacité de destruction, y compris sociale, reste cependant hâbleur et donneur de vertueuses leçons. Ne faut-il pas relire ce que Jean-François Revel, en 1988, dans l’oxymore de son titre, La Connaissance inutile, combien et comment cette dernière est inefficace devant l’espérance marxiste et communiste, malgré leurs évidents échecs, et l’appliquer à son frère génétique contemporain : le socialisme… C’est à Jean-François Revel que l’on doit d’avoir mis en lumière un curieux paradoxe : l’abondance d’informations, de livres, de journaux et de médias, et, a fortiori aujourd’hui, de la plus grande liberté de savoir permise par internet, n’est en rien incompatible avec le goût des rumeurs, des falsifications et autres occultations. Parmi lesquelles la plus grande réussite intellectuelle et populaire fut et reste, en France, la béatification de la justice sociale du communisme idéal et du socialisme réel ; mais également la diabolisation, jusqu’à la dénaturation du sens du mot, du libéralisme… Pire, les faits, si abondants et prégnants qu’ils soient, lorsqu’ils démentent l’idée, sont voués à l’ironie, à la détestation, soufflés dans l’inexistence ! Pourtant, récession économique et récession de la connaissance ne peuvent qu’aller de pair… Le socialisme est contre les faits, qui, au vu de tous, permettent le développement économique et humain. Ce qui, selon Le Robert, est « doctrine d’organisation sociale qui entend faire prévaloir l’intérêt, le bien général, sur les intérêts particuliers, au moyen d’une organisation concertée (opposé à libéralisme) », commence par corseter les intérêts des particuliers et finit par compromettre et détruire le bien général, sinon devenir dictature meurtrière. Ce qu’ont montré abondamment tous les pays socialistes, à des degrés divers, qu’ils se parent du titre de national-socialisme, de celui du socialisme soviétique, ou du socialisme démocratique… C’est aussi une « triple dispense : dispense intellectuelle, dispense pratique, dispense morale. » [2] Certes, notre philosophe – il faut accepter de donner cette dignité à Jean-François Revel – ne se limite pas à dénoncer le mythe communiste, il use de nombreux exemples, dont celui du bon sauvage, de la sacralisation de cette révolution française qui accoucha pourtant de tyrannies et du génocide vendéen. Allant jusqu’à montrer que le domaine scientifique n’est pas exempt de maints aveuglements, qu’il s’agisse du Lyssenkisme de l’ingénieur agronome soviétique, des certitudes d’un Carl Sagan au sujet de « l’hiver nucléaire » ou des réchauffistes climatiques alarmistes : « une escroquerie intellectuelle peut recevoir l’estampille de la science et devenir une vérité d’évangile pour des millions d’hommes ». [3] On ne parlera évidemment pas ici des vérités révélées par les religions… Cécité volontaire se conjugue avec servitude volontaire : une véritable libido – au lieu de la libido sciendi – s’attache au voile sur les yeux. Qu’il s’agisse des néo-nazis et des innocents casseurs paupérisés par le capitalisme que l’on veut voir à la place des mafias islamisées, ou du keynésianisme qui serait plus rationnel que la liberté d’entreprendre, jusqu’où marchera l’écran de fumée et son attentat contre la vérité ? En ce sens nos médias feraient bien de méditer ces mots de Jean-François Revel : C’est alors en toute logique que l’auteur de La Grande parade. Essai sur la survie de l’utopie socialiste [5], termine sa Connaissance inutile sur deux chapitres intitulés : « La trahison des profs » et « L’échec de la culture ». N’avons-nous pas, tous une grande responsabilité en forme de truisme : que la connaissance devienne enfin utile… Le mythe le plus flagrant, fondateur du socialisme, est celui de la justice sociale. Il semble pourtant inattaquable lorsqu’il s’agit du devoir d’humanité. Pourtant écoutons ce qu’en dit Hayek : « Aussi longtemps que la croyance à la « justice sociale » régira l’action politique, le processus doit se rapprocher de plus en plus d’un système totalitaire » [6]. Hyperbole ? Il faut alors se rappeler que bien des inégalités sont d’origine naturelle, que nombres d’inégalités sont des différences, des compétences diverses, que la justice sociale risque d’écrêter et d’égorger le mérite individuel, d’annihiler la récompense de cette liberté d’entreprendre qui en fin de compte profite à tous. Si la concurrence, l’offre et la demande du marché sont injustes, il faut alors diriger le marché, le canaliser, le bétonner, lui ôter toute capacité d’invention qui ne soit pas prévue par les hiérarques de l’État, qui, étant donné leur merveilleuse capacité à gérer le budget national, ne laissent pas d’inquiéter durablement. On imagine alors qu’il faudrait faire preuve de justice sociale dans la distribution de la connaissance… Que d’injustices individuelles ne commet-on pas en ton nom, ô justice sociale collective et redistributrice ! Pensons alors qu’il faut un coûteux et surabondant personnel pour gérer la ponction fiscale [7] (jusqu’à dépasser les 100% du revenu pour un riche foyer !), et la redistribuer, y compris vers des secteurs économiques déficitaires et condamnés, des activités économiquement correctes, comme dans l’environnement (l’éolien, par exemple) et soutenues par l’armature de la subvention. Quand la connaissance de la justice économique idéalisée masque l’inconnaissance de la justice économique réelle… Comme lorsque la crise parait être la cause des difficultés et impérities des gouvernements et des États, alors qu’elle en est la conséquence. Le marxisme imaginait que le capitalisme allait s’écrouler sous les coups de ses contradictions internes ; hélas, c’est sous les coups de la cohérence interne du socialisme que le capitalisme libéral se rétrécit, se pétrifie, avant de mourir, momie fantasmatiquement toujours virulente et prétendument prédatrice de l’égalité qui ferait notre bonheur. Un exemple suffira à illustrer ce propos : le statut d’auto-entrepreneur, trop rare mesure libérale du gouvernement précédent, est en train d’être mis à mal. Ce modus vivendi de l’entrepreneuriat permettait d’alléger le carcan de la fiscalité et des charges pour le plus modeste entrepreneur, c’est-à-dire celui qui allait avoir ainsi l’opportunité de se développer, de peut-être devenir prospère et d’entretenir autour de lui un réseau de prospérité. En arguant d’une concurrence déloyale avec les entreprises, soumises à des régimes plus punitifs, on ne pense qu’à araser leurs avantages compétitifs et créatifs. Pour les tuer dans l’œuf. Personne n’a donc imaginé que c’est au contraire les charges et la fiscalité de toutes les entreprises, quelle que soit leur taille, qu’il fallait baisser, pour les ramener aux taux pratiqués par d’heureux paradis fiscaux voisins, comme le Luxembourg et la Suisse… De 34,4 % d’Impôt sur les Sociétés françaises, passons, comme en Irlande à 12,5% ! Ainsi la dynamique entrepreneuriale sera vraiment relancée, non par le moyen d’une quelconque usine à gaz coûteuse et complexe de relance étatique. Sans compter que l’apparente baisse de recettes pour l’État sera bientôt compensée par le développement économique induit… Pourtant nous le savons : la liberté économique et la modération fiscale entraînent la prospérité, la baisse du chômage et l’élévation générale du niveau de vie. Mais nous ne voulons pas le savoir, barricadés que nous sommes derrière la pensée magique de l’idéologie de l’égalité et de la bienfaisance de l’État redistributeur. On a oublié que l’économie est le préalable et la cause de l’aisance sociale, et non l’inverse. Et pourtant, plus à gauche que la gauche, on réclame encore plus de progressivité fiscale, euphémisme idéicide, pour ne pas dire matraquage, pour relancer une consommation fantasmatique, pour animer les gesticulations de la Banque Publique d’Investissement et autres organismes argentivores qui prétendent aider l’économie qu’ils ponctionnent et perfusent jusqu’à la rendre exsangue, sauf lorsque les entreprises du CAC 40 vont investir et chercher leurs bénéfices dans leurs activités hors frontières. Voilà qui  devrait jaillir aux yeux de tout observateur impartial des faits, alors que la taie du socialisme brouille la rétine du citoyen énucléé, de l’acteur politique qui devrait quitter une scène qu’il paupérise et pollue. Car nous voici en quel piège nous vivons, le rappelle Jean-François Revel : « dans une société où les inégalités résultent non de la compétition et du marché mais de décisions de l’État ou d’agressions corporatistes entérinées par l’État, le grand art économique consiste à obtenir de la puissance publique qu’elle dévalise à mon profit mon voisin » [8]. C’est adoptant des réformes libérales que le Royaume-Uni, le Canada, la Suède ou la Nouvelle-Zélande, ont dégraissé la pieuvre d’un archaïque État providence, se sauvant de la faillite et de la ruine ; et nous ne saurions le voir, nous en inspirer ! Entre 3 et 5,4% de chômage, de l’Autriche à l’Allemagne, en passant par la Suisse. Ce n’est donc pas, en ce qui concerne notre presque 11%, de la faute de l’Euro, du capitalisme international, de la finance mondialisée ou mondialiste (on choisira le premier adjectif si l’on est Front de gauche, le second si l’on est Front national). Le seul coupable est l’étatisme socialisme. Là où, hélas, la finance ne se mondialise pas au point d’irriguer tout le monde parmi les Français… Surtout, cachez ce sein capitaliste libéral nourricier que je ne saurais voir, disent nos Tartuffes socialistes de gauche, de droite et de centre. Quand, autre exemple fort probant, l’Estonie est passée avec succès du communisme au libéralisme ! Mais à qui profitent donc nos erreurs, mis à part le seul intérêt à se couvrir les yeux pour jouir de ses chaudes certitudes manichéennes ? Aux potentats de l’État et des collectivités locales, à leurs syndicat-vampires, à leurs affidés fonctionnaires pléthoriques, à leurs assistés, en bonne école clientéliste et démagogique, jusqu’à ce que le paquebot alourdi par son État-providence gaspilleur et fuyant de toutes parts rencontre inévitablement l’iceberg de la Dette et des caisses vides, qui, comme l’on sait, comporte, outre une partie visible, une autre invisible, bien digne d’envoyer par les bas-fonds un nouveau Titanic national. Sans compter que bientôt le tonneau des Danaïdes des retraites sera vide, si l’on pense ni à partir à 67 ans, ni à la capitalisation, ni à libérer le travail et l’entreprise… Continuons donc, les yeux grands fermés, à lever un doigt incantatoire vers le paradis du socialisme. Continuons à tresser les lauriers de la justice sociale avec le miracle du mariage gay, si défendable soit-il, avec la parité homme-femme aux élections, avec le vote étranger aux municipales ; pendant le naufrage, le violon socialiste accompagné par l’orchestre discordant de la délinquance barbare [9] et de l’islam conquérant [10], continue à jouer faux… L’État républicain veille, dit-on ; cet État qui, au-delà de ses nécessaires fonctions régaliennes, défense, police et justice, s’empare désastreusement de l’économie. De même, l’indépendance de la justice n’est plus qu’un leurre, car elle n’a plus les yeux bandés par impartialité, mais par idéologie. Le linge de cette dernière une fois ôté, l’État est nu : « l’État, cette grande fiction à travers laquelle tout le monde s’efforce de vivre aux dépens de tout le monde. » [11] "}