{"url": "https://www.contrepoints.org/2012/03/11/72727-laudace-detre-libre", "title": "L’audace d’être libre ", "author": "Le problème des pays africains est que le manque de liberté enferme les populations dans le fatalisme avec toutes ses conséquences : États défaillants, famine, rebellions minent le continent et le propulsent dans le groupe des champions du monde de « l’ineptie humaine ». Par Aquilas Yao , depuis Abidjan, Côte d’Ivoire. Un manque total de liberté L’économie africaine souffre de trop d’État « La liberté n’est pas un mot vide, c’est un moteur ! » — Gisèle Dutheuil « Pour vivre en paix nous devons être libre et pour être libre il n’y a que l’audace pour nous guider » — Mamadou Koulibaly —- ", "date": "2012", "content": "Par Aquilas Yao, depuis Abidjan, Côte d’Ivoire.\nPublié en collaboration avec Audace Institut Afrique. La démocratie est le régime politique consacrant la liberté et la  souveraineté du peuple ; ceci est stipulé dans la plupart des constitutions des pays qui ont choisi la démocratie comme système politique. De ce fait, la démocratie est un contrat entre le peuple et une personne ou un groupe à qui il a été transféré une partie des prérogatives du peuple dans le but de défendre ses intérêts en veillant à la sécurité des personnes et des échanges. Cependant, il est choquant de constater qu’en Afrique, l’État s’attribue de façon abusive l’exercice de cette souveraineté en allant jusqu’à devenir bourreau du peuple qu’il est censé servir. Le peuple quant à lui croupit dans la misère et le musèlement. L’omniprésence de l’État n’est-elle pas la tumeur de développement des pays africains ? Un manque total de liberté Le problème des pays africains est que le manque de liberté enferme les populations dans le fatalisme avec toutes ses conséquences : États défaillants, famine, rebellions minent le continent et le propulsent dans le groupe des champions du monde de « l’ineptie humaine ». Les  hyper présidents africains règnent en maîtres absolus en étouffant les contre-pouvoirs tels que les partis d’opposition, les médias et les syndicats. Le mode de gouvernance baigné dans le tribalisme, la gabegie et la corruption incitent les opposants à utiliser des moyens illégaux de conquête du pouvoir, ce qui maintient l’Afrique dans une instabilité chronique. Depuis 1952, année du premier coup d’État perpétré en Égypte par Nasser contre le roi Farouk, le continent africain a connu 73 coups d’État. Ce chiffre atteint 100 si l’on y ajoute les tentatives, réelles ou supposées. Ces coups d’États et rebellions sont en majorité les conséquences de frustration et privation de liberté. Au-delà des impacts négatifs de l’annihilation des libertés politiques et de l’instabilité chronique qui en découle, il faut souligner l’effet néfaste qu’a l’emprise de l’État  sur la vie économique et industrielle. L’économie africaine souffre de trop d’État N’ayant aucun argument, les présidents africains et leurs entourages fuient leurs responsabilités en désignant des bouc-émissaires pour justifier leur mauvaise gouvernance. Ils accusent, entre autres, la mondialisation et le libre-échange d’être la cause de leur malheur Pourtant,  comme le dit Jean-François Revel dans la critique de Demain le capitalisme de Henri Lepage : « La société souffre non pas de trop de marché, mais de trop d’État. » En effet, l’État perturbe le fonctionnement du marché par la mise en place de politiques conjoncturelles keynésiennes qui se sont toujours montrées inefficaces. Keynes voyait en l’État l’acteur central du développement mais, en Afrique, l’inertie des États interdit de placer l’espoir le plus minime dans leur intervention. Les réglementations excessives empêchent plutôt les marchés de se coordonner. Il faut aussi noter que l’État applique des fiscalités qui découragent les entreprises et les individus, ce qui freine l’activité économique. Au-delà de ces mauvaises incitations, il faut noter que l’incertitude due à l’absence de sécurité judiciaire freine l’élan des investisseurs car les sphères politique et judiciaire sont trop imbriquées. Une justice corrompue freine drastiquement l’activité économique et augmente la liste interminable des chercheurs d’emplois. « La liberté n’est pas un mot vide, c’est un moteur ! » — Gisèle Dutheuil L’histoire nous montre qu’un pays où les libertés sont étouffées est condamné à rester à la traine, alors qu’un environnement de liberté permet l’expression des talents enfouis dans chaque être. C’est dans un climat de liberté que l’Angleterre a jadis bouleversé le monde à travers sa révolution industrielle qui a démontré que la richesse première réside dans les Hommes : le capital humain. Des matières premières abondantes, les sols les plus fertiles ne suffisent pas pour se développer. Il faut des libertés individuelles et donc une moindre intervention de l’État dans les affaires de la Nation. Ce n’est ni avec  l’or, ni avec le diamant encore moins avec le cacao que Georges Stephen, Thomas Edison, Richard Trevithick, pour ne citer qu’eux, sont parvenus à faire les inventions et découvertes les plus bénéfiques pour leur pays et pour le monde entier. C’est bien la liberté et la reconnaissance de la propriété intellectuelle qui ont été leurs moteurs. Les chiffres nous montrent que les pays les plus avancés au monde sont ceux où les libertés sont respectées. Ces pays ont réalisé que la liberté met l’individu au cœur du développement en faisant de lui le créateur des richesses. Plus les individus sont libres d’entreprendre, plus le développement s’enracine solidement. L’État gagnerait à respecter les libertés individuelles et à mener de bonnes politiques incitatives et attractives à travers, par exemple, une simplification de la fiscalité qui pourrait, au-delà d’attirer les initiatives, être bénéfique à l’État lui-même. Pour l’économiste américain Arthur Laffer, une baisse des taux d’imposition peut générer une hausse des recettes fiscales. Il faut donc instaurer un impôt juste qui permette d’alimenter les caisses de l’État sans dissuader les entreprises privées ni les personnes aux revenus les plus élevés qui consomment et épargnent le plus et donc dynamisent l’économie. Ces politiques ont déjà donné des résultats satisfaisants en 1978, aux États-Unis, sous Ronald Reagan, avec l’Initiative populaire de limitation de la taxation sur la propriété connue sous l’appellation de proposition 13 qui aboutira à une réduction de 57% des impôts fonciers dans l’État de Californie. Ainsi, l’État devrait mettre en place un système judiciaire efficace et crédible pour attirer l’investisseur et protéger les individus de toutes injustices. « Pour vivre en paix nous devons être libre et pour être libre il n’y a que l’audace pour nous guider » — Mamadou Koulibaly Aujourd’hui, plus que jamais, l’Afrique a besoin de revenir au fondement de la démocratie qui seule peut assurer le bien-être et l’épanouissement des peuples. Une démocratie libérale qui fait de l’individu le souverain et de l’État son serviteur pourrait faire de l’Afrique le poumon de l’économie mondiale. L’État devrait encourager les initiatives des individus au lieu de les freiner, en se limitant à l’exercice de ses fonctions régaliennes et en assurant l’égalité des chances. C’est cette liberté que les populations africaines se doivent de réclamer audacieusement. —-\nSur le web  "}