{"url": "https://www.contrepoints.org/2013/04/23/122387-la-tragedie-francaise", "title": "La tragédie française ", "author": "Ni le gouvernement ni l’opposition ne prennent la mesure de la tragédie sociale et économique française : ils n’en parlent pas. Par Guy Sorman. ", "date": "2013", "content": "Par Guy Sorman.\n\nTandis que la classe politique s’amuse, à droite et à gauche, sur le mariage pour tous et le patrimoine des ministres, la société s’enfonce. Il est devenu pour un jeune, diplômé ou non, à peu près impossible de trouver un emploi : seule la fonction publique recrute encore un peu, en particulier dans les Pôles Emplois qui accueillent les chômeurs et ne leur proposent rien. Le marché du travail a donc disparu et il ira se rétrécissant dans les mois, les années qui viennent. On peut le prédire puisque les investissements privés créateurs d’emplois à terme sont interrompus depuis un an, que le nombre de dépôts de bilan et faillites déclarées aux Tribunaux de commerce a doublé en un an : ces PME qui disparaissent, pourvoyeuses de 80% de l’emploi privé en France, ne retrouvent aucun repreneur, situation absolument nouvelle. Il est également dissuasif de revendre une entreprise en bonne santé, parce que le marché financier et immobilier stagnant ne permet pas de replacer les fonds après une vente. Pour les entreprises qui résistent encore à cette débâcle, l’administration s’acharne à les décourager de se développer et de recruter. Depuis un an, les inspecteurs du fisc, de la sécurité sociale et du travail excités par un climat de lutte des classes, harcèlent les entrepreneurs, les rackettent en multipliant les contrôles et en interprétant les textes de manière systématiquement défavorables aux entreprises. Ce harcèlement est plus dissuasif encore que les taux de l’impôt et des assurances sociales (qui confisquent tout de même la moitié du chiffre d’affaires), par l’incertitude qui pèse sur les entrepreneurs. Ceux-ci ne recrutent pas faute de perspectives de croissance et plus encore parce que, de fait, le licenciement est juridiquement impossible, sauf à payer des indemnités faramineuses aux salariés en surnombre ou improductifs. Seuls les secteurs du luxe et de l’armement, destinés à l’exportation résistent mais produisent toujours plus hors de France. C’est en dehors de France aussi que les entrepreneurs les plus dynamiques envisagent leur destin : il se trouve aujourd’hui environ trois millions de Français actifs en Amérique du Nord, en Asie, en Europe centrale. Les cabinets spécialisés dans les transferts d’activité vers les États-Unis ont vu, depuis un an, leur clientèle multipliée par dix. "}