{"url": "https://www.contrepoints.org/2015/11/25/230400-pourquoi-la-transition-energetique-ne-viendra-pas-des-politiques", "title": "La transition énergétique peut-elle venir des politiques ? ", "author": "Par Emmanuel Bourgerie. ", "date": "2015", "content": "Alors que la COP21 approche, les discussions sur le changement climatique reprennent, et les fausses bonnes idées fleurissent dans les cerveaux très prolixes des politiques avides de pouvoir. N’espérez aucune analyse réaliste de la situation, rien d’autre que des « yakafokons ». L’erreur fondamentale dans les discussions autour du climat est de partir du principe, comme beaucoup le font, que 1) le changement climatique est un problème créé de toute pièce par le capitalisme, 2) l’économie de marché ne peut apporter aucune solution au changement climatique, et 3) seul le politique peut arriver sur son cheval blanc pour sauver la mise. En atteste le dernier ouvrage de Naomi Klein, gourou de l’anticapitalisme et figure de proue du combat contre le fameux « complot monétariste mondialiste », le capitalisme est perçu comme étant la cause du changement climatique. Les explications se limitent souvent à de grossiers complots où les capitalistes-fumeurs-de-cigares fabriquent la pauvreté énergétique du tiers-monde pour mieux exploiter une main d’œuvre bon-marché (j’exagère à peine). La réalité est que les émissions de CO2 ne sont pas une caractéristique fondamentale de l’économie de marché, mais une (malheureuse) coïncidence. À moins de prouver que l’URSS avait une source d’énergie propre que les néolibéraux reptiliens ont dissimulé, le pétrole et le charbon sont les deux sources principales de CO2. Le fait que nous n’ayons pas de meilleure alternative est une question scientifique et d’ingénierie, mais l’attribuer aux mécaniques d’offre et de demande n’est rien d’autre que de l’aveuglement idéologique. Aux dernières nouvelles, Adam Smith n’a pas inventé le pétrole… Si l’on prend des exemples particuliers d’émissions de CO2 (voitures, maisons individuelles, etc.) le seul angle d’attaque possible est de pointer du doigt que l’économie de marché les a rendu largement accessibles. Ce qui serait un argument assez difficile à défendre : « grâce à l’économie de marché nous avons tous accès à ce qui était un luxe il y a 70 ans, c’est donc une mauvaise chose ». L’économie de marché n’autorise qu’une chose : permettre aux consommateurs de satisfaire au mieux leurs demandes. Si le consumérisme est en soi une chose fondamentalement mauvaise pour l’environnement, alors nous avons un gros dilemme devant nous : la démocratie est sensée représenter ce que les citoyens veulent. Le consumérisme n’est pas une invention du Grand Complot Capitaliste, c’est simplement une manifestation de ce que veulent les consommateurs. Créer une dichotomie entre les deux est futile et artificiel. Ce n’est pas vraiment un argument contre le capitalisme, mais plutôt une vision très pédante de la population, et un excellent argument contre la démocratie. Comment peut-on faire confiance à une population pour gérer l’argent des autres alors qu’on ne lui fait pas confiance pour gérer le sien ? La conséquence de ce genre de pensées hâtives est que la seule réponse au changement climatique est la planification écologique centrale. C’est malheureusement n’avoir tiré aucune leçon du passé, et de la propension systématique des idées collectivistes à déraper en régimes dictatoriaux. Non seulement la planification écologique demande un large accroissement des pouvoirs de l’État, mais il y a des mécaniques inhérentes à l’économie de marché qui sont irremplaçables. Par exemple, les discussions sur les questions d’énergies sont focalisées quasi exclusivement sur l’ingénierie des énergies renouvelables, mais des pans entiers de la chaine de production sont ignorées. Quid des emplacements les plus adaptés en fonction des sources ? On vous parlera du vent, de l’exposition au soleil, mais jamais ne seront pris en compte les questions de prix des emplacements, la facilité d’accès pour les salariés, le prix de la main d’œuvre, la gestion de la vie courante de l’entreprise, etc. C’est là la théorie centrale de Hayek : une entreprise est une chose dont la complexité est inimaginable. Un planificateur central peut avoir les meilleurs ingénieurs du monde, a-t-il la bonne approche en matières de ressources humaines ? de gestion courante ? A-t-il une tarification adaptée qui permette aux consommateurs de mieux gérer sa consommation ? Personne ne peut apporter une réponse à ces questions. C’est la faillite de la planification centrale qui se répète exemple après exemple depuis 1917. Le dernier en date est la gestion désastreuse de la compagnie pétrolière vénézuélienne publique, qui a réussi le double exploit de baisser sa production en termes absolus tout en doublant ses coûts salariaux. Le politique ne peut pas planifier une économie, tout au plus deviner au doigt mouillé quelques éléments précis. Le politique a un rôle à jouer dans les questions climatiques, mais s’imaginer que le gouvernement peut nationaliser des industries entières est une erreur fondamentale de compréhension économique. Même les économistes américains à gauche de l’échiquier politique l’ont parfaitement intégré, et sont à des années-lumière de ce que les idéologues d’EELV défendent, avec au sommet de la liste plus de concurrence, l’usage des OGM, et la généralisation du nucléaire. Mais comme d’habitude, le politique n’est pas intéressé par ce que les scientifiques ont à dire. Son unique préoccupation a toujours été d’exploiter les peurs de son électorat pour accroitre son propre pouvoir. — Sur le web "}