{"url": "https://www.contrepoints.org/2020/09/23/380512-incendies-californiens-encore-un-coup-du-grand-rechauffement", "title": "Incendies californiens : encore un coup du Grand Réchauffement ! ", "author": "par h16 l’Homme est mauvais par nature c’est indubitablement le réchauffement climatique ", "date": "2020", "content": "Comme si l’épidémie de covid ne suffisait pas, voilà à présent l’Amérique touchée à la fois par de solides intempéries sur la côte est et des incendies ravageurs sur la côte ouest. Bien sûr, ce n’est pas encore officiellement la faute du président Trump (bien qu’on soupçonne qu’il ait évidemment un fort rôle dans ces horribles événements), mais c’est déjà, forcément, l’une des conséquences du réchauffement climatique. Forcément. Pour tous ceux qui savent bien que l’Homme est le responsable de tout ce qui va mal dans ce monde, il ne fait bien sûr aucun doute que le réchauffement climatique est à la base de cet abominable phénomène de feux massifs dans la Californie démocrate américaine. Le Monde, journal d’excellence jamais en retard d’une information précise, pointue et solidement fact-checkée, nous l’explique d’ailleurs doctement en quelques lignes : C’est d’une logique implacable : comme l’Homme pollue, forcément, il fait plus chaud. Forcément. Et comme il fait plus chaud, forcément, il pleut moins. Comme il pleut moins, forcément, c’est plus sec. Comme c’est plus sec, forcément, ça s’enflamme mieux. C’est à la fois indépassable et à la portée d’un enfant de 5 ans, ce qui correspond d’ailleurs pile-poil à ce que les journalistes de la presse grand public visent directement avec leur production. Dès lors, imaginer que ces feux de forêt de la côte ouest américaine ne sont pas reliés, d’une façon ou d’une autre, au dérèglement climatique, c’est sombrer dans un conspirationnisme qui, d’ailleurs, ne rebute pas Donald Trump qui ose ainsi prétendre qu’ils seraient davantage dûs à une « mauvaise gestion forestière ».  Cette explication est honteuse. Car oui, il est vraiment honteux de rappeler que cette région a un climat de type méditerranéen doublé de périodes de foehn (ici, des vents secs et chauds de Santa Ana) et qu’il faut en conséquence avoir une politique de prévention des incendies adaptée au climat de la région. Rappeler ceci, c’est faire le jeu du Rassemblement National capitalisme destructeur d’environnement !  De la même façon, il serait contre-productif de voir dans ces récents épisodes pyrogéniques un quelconque lien, même ténu, avec des événements particulièrement secs, comme La Niña, qui affectent un peu trop commodément cette partie du Pacifique comme en atteste assez stérilement le Climate Prediction Center dont on se doute qu’il roule un petit peu trop pour Trump, à l’évidence. Et puis à la limite, tenir compte de ces phénomènes cycliques serait assez probablement faire le jeu des fachistes du turbolibéralisme carbopollueur !  De même, est-il vraiment pertinent de rappeler que dans le budget fédéral de prévention des incendies le travail de débroussaillage des forêt fédérales a été supprimé il y a de nombreuses années ? Est-il utile, pertinent même, de lourdement rappeler que certains États de la région ne font pas leur travail préventif ? Bien sûr que non puisque ces causes sont directement imputables aux administrations et aux décisions politiques. Et chacun sait (ou doit savoir) que les décisions politiques, toujours prises en concertation avec les citoyens et en accord avec les promesses électorales, aboutissent forcément à des actions positives et efficaces.  Ainsi, au contraire des autres activités humaines qui, polluantes, font grimper les températures, diminuent les précipitations et provoquent des catastrophes depuis ces incendies jusqu’à l’élection de gens pas comme il faut à des postes importants, l’évaporation des budgets de débroussaillage et le jmenfoutisme fédéral ne doivent pas être évoqués tant il est clair que ceci reviendrait à faire de la propagande néolibérale anti-gouvernement. Ce qui serait pro-Trump, voire fasciste, rappelons-le.  Enfin, compte-tenu du contexte californien où les énergies renouvelables ont enfin une part importante de la production électrique, il semble assez inopportun d’évoquer l’état de délabrement des infrastructures électriques de la région. Le sujet ne sera donc pas abordé et sera même cancelled écarté pour ne pas trigger déclencher d’émotions trop vives chez certaines personnes sensibles. Il faut se rendre à l’évidence : l’Homme est mauvais par nature, il rote, il pète, il se gratte le nez en remettant ensuite son masque avec ses doigts pleins de germes, et c’est lui qui, en polluant, en rejetant tout ce CO2, est responsable des feux de forêt californiens. Oui, c’est indubitablement le réchauffement climatique et son porte-parole quasi-officiel, Donald Trump, qui sont responsables de ces incendies massifs de la côte ouest américaine. Ces feux n’ont rien à voir avec l’arrivée massive de citadins incultes des choses de la campagne, fuyant les villes invivables à force d’écologisme de combat, s’installant dans ces régions très sèches et qui tentent parfois d’intéressantes expériences.  Non, il faut se faire une raison : si tout ceci arrive maintenant alors que des élections américaines approchent, que la planète traverse une phase difficile sur le plan sanitaire et sur le plan économique, c’est évidemment parce que Gaïa a décidé de nous envoyer un message. Et de la même façon que Greta, exhortant une salle vide, nous a fait prendre conscience de Notre Grande Culpabilité Dans La Mort De La Nature Et Des Ours Et Des Oiseaux Et Des Pandas, la pandémie, les feux de forêts, les inondations et les articles à ouverture facile qui refusent de s’ouvrir facilement sont tous autant de messages que la Nature nous adresse pour dire « Bon, ça va, là, ça suffit, il faut décroître un bon coup ». C’est pourtant évident, saperlipopette ! —-\nSur le web "}