{"url": "https://www.contrepoints.org/2011/03/15/16994-on-vous-l%e2%80%99avait-bien-dit", "title": "« On vous l’avait bien dit ! » ", "author": "", "date": "2011", "content": "Le pouvoir de nuisance de cette secte ne s’arrête pas là. Staffan Nilsson, président du « Comité économique et social européen », organe consultatif de l’Union européenne, s’est exprimé dans un communiqué évoquant la nécessaire solidarité avec les victimes du tremblement de terre et du tsunami au Japon – jusque là, rien d’anormal. Il en a profité pour glisser cette perle : « Quelques îles affectées par le changement climatique ont été touchées. Le temps n’est il pas venu de montrer de la solidarité – pas moins de solidarité dans le combat et l’adaptation au changement climatique et au réchauffement global ? Mère Nature nous a, de nouveau, fait signe que c’est cela que nous devons faire. » Aucun scientifique ne voit le rapport entre le réchauffement climatique et ce tremblement de terre et ce tsunami. Il s’agit d’une pique idéologique terrible, qui vise à rappeler la légitimité du dieu nature à punir l’Humanité si celle-ci ne change pas de mode de vie. Cette église se nourrit du sang et des larmes de l’humanité. Ses adeptes suivent de très près l’échelle de Richter des tragédies humaines pour promouvoir sa vision autoritaire, dogmatique. Anecdote éclairante, Yves Cochet s’est fait promoteur de la « grève des ventres », afin d’inciter les femmes à ne pas avoir plus de deux enfants. Cette mécanique punitive s’inscrit parfaitement dans la logique des Verts. En effet, il n’y a rien de plus polluant que les êtres humains. Depuis, je n’ai jamais entendu un responsable écolo dénoncer sa proposition, mais j’admets ne pas regarder la télévision jour et nuit. En tout cas, la secte verte n’aime pas les êtres humains, elle leur préfère la nature. Lorsque celle-ci se fâche, tremble et noie des centaines de milliers d’êtres humains, peut-être devraient-ils avoir le courage d’admettre que dans leur perspective de décroissance anticapitaliste, « ça fait le ménage ». "}