{"url": "https://www.contrepoints.org/2012/03/03/71503-gaz-de-schiste-200-ans-de-reserves-en-chine", "title": "Gaz de schiste : 200 ans de réserves en Chine ", "author": "La Chine ne s’embarrasse pas des mêmes précautions environnementales que l’Union européenne et entreprend une exploitation massive des gaz de schiste. Par Richard North, depuis Bradford, Royaume Uni ", "date": "2012", "content": "Par Richard North, depuis Bradford, Royaume Uni Les médias (britanniques, NdT) ne parlent que de ça, le Financial Times nous rapportant qu’il y en a pour 200 ans de gaz de schiste en Chine.  C’est une annonce qui change complètement la donne. Ceux qui poussent « l’Agenda 21  » vont désormais trouver de plus en plus difficile de faire durer leur poussée pour le « durable »  et, comme le changement climatique est à bout de souffle, on peut les voir se débattre pour créer une autre peur qui ait un impact approchant. Ceci a aussi des effets par la bande pour l’Europe, comme ça peut soulager des pressions concurrentielles pour se procurer le gaz de Russie et de ses pays partenaires. Les prix vont sans doute se tasser, et ça va être encore plus dur de prétendre que les renouvelables ont une chance de devenir concurrentiels un jour. Même s’il est encore très tôt, au fur et à mesure que les quantités de gaz deviennent plus abondantes, nous allons voir l’éolien devenir de moins en moins attirant. Politiquement, ça ne sera plus porteur. La réalité nous ratrappera bientôt, même si on peut voir venir que les groupes d’intérêts de ce domaine vont tout de même tenter une action d’arrière garde. D’ici la fin de la décennie, cependant, je devine que nous nous retournerons et regarderons l’instant actuel comme le moment où la série de peurs à la mode a commencé à tomber en pièces. Je suppose qu’on pourrait dire que ce sont des peurs qui marchent dans le couloir de la mort. —-\nSur le web. "}