{"url": "https://www.contrepoints.org/2020/01/08/361820-lhydrogene-leternelle-illusion", "title": "L’hydrogène, l’éternelle illusion ", "author": "Par Michel Gay et Samuele Furfari.         ", "date": "2020", "content": "L’hydrogène (H2) est une terrible illusion comme énergie alternative aux combustibles fossiles. Les médias semblent fascinés par ce gaz perçu comme une panacée, mais entre la science et la perception publique ou politique, il y a un abîme. Cette erreur commune persiste notamment parce que Jeremy Rifkin, un gourou dans le domaine de l’hydrogène, a présenté The Hydrogen Economy dans laquelle ce gaz remplacerait les combustibles fossiles pour la production d’électricité et les transports. Bon orateur répétant son mantra depuis maintenant plus de 15 ans, Rifkin a réussi à convaincre de nombreux politiciens, en particulier dans l’Union européenne (UE), que la révolution de l’hydrogène était en marche. Mais l’effet magique « abracadabra » ne fonctionne pas dans la science et l’économie. LA « SOCIÉTÉ HYDROGÈNE » L’hydrogène n’est pas une source d’énergie mais un vecteur d’énergie dont l’avantage est de ne produire que de l’eau en se combinant à l’oxygène de l’air. Mais il doit d’abord être produit à partir d’autres énergies car il n’existe presque pas à l’état libre dans la nature où les deux principales ressources contenant des atomes d’hydrogène sont l’eau et les hydrocarbures. L’hydrogène est une matière première de base de l’industrie chimique et sa production est bien connue depuis longtemps. Déjà dans les années 1970, la production d’hydrogène par électrolyse de l’eau devait être un nouveau miracle. Tout allait fonctionner avec cette « énergie  alternative ». Le secteur domestique allait être investi par l’hydrogène distribué par conduite souterraine dans les zones urbaines pour produire de l’électricité par pile à combustible et l’eau chaude sanitaire, et pour cuisiner. Bien entendu il devait également être utilisé pour remplacer les produits pétroliers dans le secteur du transport. Ce rêve s’est fracassé sur l’évaluation des coûts… D’autant plus que le contre-choc pétrolier du milieu des années 1980 a sifflé la fin de la récréation idéologique après la chute du prix du pétrole et du gaz. L’intérêt pour la production d’hydrogène via la décomposition thermique de l’eau dans des réacteurs à haute température (HTR) est brièvement apparu au début des années 2000 à l’initiative, notamment, du prix Nobel Carlo Rubbia. Des recherches sont en cours pour trouver de nouvelles façons plus économiques de produire de l’hydrogène, mais aucune percée n’est encore en vue. LA PRODUCTION D’HYDROGÈNE  Seulement 4 % de toute la production mondiale d’hydrogène provient de l’électrolyse mais… en tant que sous-produit de la préparation électrolytique du chlore et de l’hydroxyde de sodium ! Le reste provient du charbon (4 %), du pétrole (7 %), et surtout du gaz naturel méthane (85 %) par le procédé industriel du vaporeformage. Ce procédé produit 10 kg de CO2 par kg d’H2 (qui occupe 11 m3 à température et pression ambiante) utilisé principalement pour la synthèse d’ammoniac (52 %) composant les engrais. Il est aussi utilisé dans le raffinage du pétrole et la pétrochimie (38 %) pour éliminer le soufre. C’est un produit noble et de luxe à haute valeur ajoutée dans l’industrie. LE STOCKAGE D’ÉLECTRICITÉ PAR HYDROGÈNE  La renaissance récente de l’intérêt pour le stockage d’électricité par hydrogène vient d’Allemagne. Ce pays, champion de la production d’électricité d’origine renouvelable intermittente (grâce à 25 milliards d’euros annuels injectés dans l’éolien et le solaire photovoltaïque fabriqué en Chine) est confronté à la difficile gestion de son réseau électrique. En conséquence, le prix de l’électricité domestique en Allemagne est de 294,5 euros/MWh, proche du record du Danemark qui dépasse légèrement les 300 euros/MWh. Il n’est encore que de 160 euros/MWh en France grâce au nucléaire, mais… en augmentation rapide avec la percée des énergies renouvelables subventionnées (voir page 6 de ce document). La population allemande est doublement mise à contribution car elle est en plus contrainte de payer le surcoût de l’intermittence des énergies renouvelables qu’aurait dû payer aussi le secteur industriel soumis à la concurrence internationale. Les Allemands recherchent donc un moyen de stockage comme l’hydrogène par électrolyse de l’eau pour absorber le surplus d’électricité renouvelable vendu parfois à prix négatif, même si les producteurs sont toujours payés par ailleurs grâce aux subventions. C’est la notion de « Power to Gas (P2G) » (de l’électricité au gaz) dont le coût est prohibitif. La phase suivante est le « Power to Power (P2P) » qui consiste à reproduire de l’électricité dans une pile à combustible à partir de l’hydrogène obtenu lui-même par de l’électricité… Mais en France, une étude pour le Premier ministre indique que « les éléments technico-économiques disponibles […] de production solaire avec stockage à l’aide d’hydrogène révèlent des coûts de production extraordinairement élevés, même pour une expérimentation. Au total, le stockage d’électricité via l’hydrogène apparaît aujourd’hui hors de toute rentabilité. » Dépenser l’argent des contribuables pour de telles études est une aberration. France Stratégie, une institution rattachée au Premier ministre, estime qu’ « en raison de son coût, le stockage énergétique via l’hydrogène dans le réseau de gaz n’apparaît pas pertinent à un horizon prévisible ». Une autre possibilité de stockage de l’énergie consiste à combiner l’hydrogène avec du dioxyde de carbone (CO2) afin de produire du méthane ou du méthanol, mais c’est encore plus cher et requiert autant d’énergie que n’en a été libérée lors de la production du CO2! Il faut beaucoup de foi (ou de mauvaise foi…) pour espérer produire des quantités massives de méthane ou de méthanol à partir d’hydrogène issu de l’électrolyse grâce à l’énergie éolienne ou solaire. Selon le rapport demandé en septembre 2015 par Emmanuel Macron lorsqu’il était ministre de l’Économie, le coût du méthane produit par cette synthèse serait près de trois fois plus élevé que le prix de gros du gaz naturel. De plus, ce dernier est tellement abondant que son prix à l’avenir diminuera probablement, enlevant ainsi le peu d’espoir qui restait en cette filière. L’UE finance la construction de nouvelles interconnexions électriques transfrontalières (concept de la « plaque de cuivre européenne ») pour permettre aux surplus d’électricité d’un État membre d’être utilisés ailleurs. Donc le fondement énergétique et économique du « P2G » n’existe pas. L’HYDROGÈNE POUR LA MOBILITÉ  En tenant compte des diverses pertes, des rendements, du stockage et des transports, la production d’hydrogène par électrolyse de l’eau nécessite 66 kilowattheures (kWh) d’électricité pour produire 1 kg d’H2 contenant 33 kWh d’énergie « chaleur ». Mais ce kg d’H2 restituera seulement 16 kWh d’énergie mécanique « aux roues » dans un véhicule après transformation en électricité dans une pile à combustible, soit seulement 25 % de l’électricité injectée en entrée. Et parcourir 100 km avec une voiture moyenne nécessite environ 1 kg d’H2. Quelques constructeurs ont commencé à fabriquer des véhicules électriques à pile à combustible à hydrogène, mais leur coût élevé et la disponibilité limitée des stations de ravitaillement en hydrogène limitent leur diffusion et conduit dans une impasse. Malgré des années d’efforts de l’industrie et des pouvoirs publics, il a bien fallu constater l’échec de l’industrialisation des piles à combustible, même pour un usage stationnaire. Même l’Allemagne a abandonné cette filière dans laquelle elle s’était fortement investie. Tant que le coût de production ne sera pas divisé par un facteur d’au moins dix – ce qui est improbable dans un avenir prévisible – le développement significatif des véhicules à hydrogène n’aura pas lieu. Dans un marché mondialisé, l’avenir de la production automobile ne dépend pas de niches pour riches. L’avenir mondial de l’automobile sera encore pendant longtemps ancrée dans les produits pétroliers. FAIRE RÊVER…  L’utilisation de l’hydrogène suscite depuis 60 ans un engouement inversement proportionnel à sa réussite, notamment dans la mobilité. Les pouvoirs publics ont voulu mettre en avant cette solution avec des subventions conséquentes, peut-être pour faire rêver leurs électeurs. Mais les impitoyables bilans énergétiques et financiers ont toujours été décevants car les lois de la physique ne se soumettent pas aux décisions politiques. Aujourd’hui, le regain d’intérêt pour l’hydrogène suscité par la médiatisation de la transition énergétique entretient une illusion persistante perçue comme étant devenue une réalité mais le mur des coûts est solide. Comme le monstre du Loch Ness qui réapparait régulièrement, ce mythe de la civilisation hydrogène replongera bientôt une nouvelle fois en eau profonde, engloutissant avec lui des centaines de millions d’euros d’inutiles subventions publiques. "}