{"url": "https://www.contrepoints.org/2013/05/30/126021-la-transition-energetique-selon-denis-baupin-eelv", "title": "La transition énergétique selon Denis Baupin (EELV) ", "author": "En déclarant que les énergies renouvelables sont bonnes pour l’indépendance énergétique de la France, pour l’emploi et la planète, le vice-président de l’Assemblée nationale Denis Baupin fait dans la désinformation. Par Th. Levent.  Indépendance énergétique et EnR : c’est pas demain la veille Le redressement économique ne passera pas par les EnR L’éolien n’est pas vraiment bon pour la planète L’emploi éolien s’éloigne Conclusion ", "date": "2013", "content": "Par Th. Levent.  « Le choc de simplification pour l’éolien est lancé ». Depuis lors, Denis Baupin, vice-président de l’Assemblée nationale, chef de file du groupe écologiste, est au bord de l’épectase. « Développer les énergies renouvelables (EnR), c’est bon pour l’indépendance énergétique de la France, pour l’emploi et la planète. Le redressement économique passe par les énergies d’avenir » s’exclame-t-il imprudemment. Occuper un poste politique aussi important et enfiler autant de perles relève de l’exploit. Indépendance énergétique et EnR : c’est pas demain la veille L’intermittence du solaire et de l’éolien oblige les États à investir dans le thermique à flamme (gaz, fioul, charbon et lignite). La transition énergétique, synonyme de «sortir du nucléaire», c’est choisir le gaz russe en particulier. Nous apprécierons l’indépendance énergétique générée par les EnR lorsque l’on sait que les 4000 éoliennes françaises produisent 2% de l’électricité totale, le solaire 0,1%. Une réserve d’énergie en support est indispensable pour bénéficier d’électricité 24h/24. Une éolienne terrestre a un taux de charge d’environ 20%, 10% pour le solaire obligeant donc le thermique à flamme à suppléer leur intermittence pendant 80-90% du temps ! Depuis peu, les espoirs allemands se tournent vers le gaz de schiste afin de soulager leur dépendance par rapport au russe Gazprom via les gazoducs de Northstream. Un exemple discutable. Le redressement économique ne passera pas par les EnR M. Baupin s’étrangle tous les jours devant le coût final de l’EPR de Flammanville (8,5 milliards d’euros) littéralement homéopathique au regard du surcoût des EnR. L’EPR dont le rendement sera de 91%, produira 11,5 milliards de kWh. Comparons donc les investissements nécessaires pour produire la même quantité d’électricité à partir d’installations éoliennes et solaires existantes :  L’ADEME nous présente une note de 28 milliards d’euros/an entre 2030 et 2050, période dans laquelle la puissance nucléaire serait divisée par deux et le renouvelable intermittent multiplié par 7 [1]. Il est prévu d’installer en France 11 000 éoliennes terrestres allemandes, danoises et chinoises pour la modique somme de 33 milliards d’euros. La dette française évaluée à 1 800 milliards d’euros, et le  régime de retraite étant parti pour un déficit de 21 milliards en 2017 [2], où D. Baupin compte-t-il trouver les sous ? M. Altmeier, ministre de l’Écologie allemand, vient d’annoncer  que la facture de l’Energiewende dépasserait les 1000 milliards d’euros [3]. L’idéologie coûte chère. M. Baupin, sensible à la détresse du lobby éolien, a cautionné l’introduction d’un cavalier législatif lors du vote de la loi Brotte. Que penser des fraudes dans le secteur des EnR (éolien, certificats d’énergie carbone…), estimées à 5 milliards d’euro ? L’éolien n’est pas vraiment bon pour la planète La construction et le montage d’une éolienne de 2,5 MW émet environ 4 600 tonnes de CO2 compensées en 4-5 ans de fonctionnement. Les matériaux utilisés sont difficilement recyclables (50 tonnes de verre époxy pour les trois pales d’une machine), 3000 tonnes de béton constituant le socle sont coulés définitivement. Pour chaque éolienne il faut utiliser des centaines de kilogrammes de néodyme purifiés générant des rejets radioactifs (nuisance C) et appauvrissant le patrimoine minier collectif (nuisance B) de la Chine et de l’Afrique [4]. Les émissions de CO2 de l’Allemagne croissent, le «miracle écologique» ne servant qu’à camoufler un recours accru au charbon et à la lignite dont les mines assurant 25% de la production électrique, seront exploitées jusqu’en 2050. L’Allemagne va construire 10 centrales au charbon [5]. Au total, notre empreinte carbone n’est que de 5,4 tonnes/habitant contre 9,3 en Allemagne. Entre 2000 et 2012, l’Allemagne a dépensé 450 milliards d’euros dans les EnR pour aucune réduction des émissions de CO2. Un exemple à suivre très énervant pour EELV et pas tellement bon pour la planète. L’emploi éolien s’éloigne En 2012, Vestas, leader mondial, a vu son cours chuter de 83% en un an accompagné de 4 200 suppressions d’emplois et l’Espagnol Gamesa a vu son titre dégringoler de 80%. EDP sert de cheval de Troie aux Chinois. Nordex l’Allemand chute de 60%, Enercon a procédé à une mystérieuse opération de transfert de son capital à une fondation «pour préserver l’avenir». Alstom tablant sur une hypothétique croissance éolienne, voit une dégradation de son secteur EnR dont les perspectives sont perçues comme «léthargiques» par les analystes [6]…  En France, le SER nous a vendu le chiffre de 60 000 emplois à terme (relayé largement par EELV), pour finalement parler de 11 000 tout en avouant que 1 000 emplois sont menacés par la crise éolienne. Beaucoup d’emplois verts pour produire très peu d’électricité et en leur affectant beaucoup d’argent, c’est finalement détruire une bonne part d’emplois utiles (recherche, enseignement…). Conclusion M. Baupin fait donc dans la désinformation. Il existe cependant des écologistes lucides, tel que le député belge écolo, Marcel Chéron à propos d’un adversaire politique (RTBF Première), «c’est un peu une éolienne politique, il brasse beaucoup de vent mais il ne produit rien». Ouf, en fait, ILS SAVENT ! —\nLire aussi : —\nNotes : "}