{"url": "https://www.contrepoints.org/2015/11/29/230875-les-francais-tres-concernes-par-la-cop-21", "title": "Sondage : les Français très concernés par la COP 21 ", "author": "Par la rédaction de Contrepoints Des Français concernés    Des Français investis . Des Français pessimistes . Pour poursuivre et approfondir la réflexion, découvrez notre dossier spécial. ", "date": "2015", "content": "  Un sondage BVA-Orange-I Télé révèle que 3 Français sur 4 se sentent concernés par les discussions qui vont se tenir la semaine prochaine. Des Français concernés Des Français qui se sentent largement concernés par la Conférence Internationale sur le Climat (COP21). À quelques jours de l’ouverture de la COP21, trois quarts des Français affirment se sentir concernés par les discussions qui vont se tenir dans le cadre de cette conférence (74%). Cette sensibilisation à l’égard des enjeux environnementaux s’est renforcée au cours de l’année 2015 et à l’approche de la conférence internationale sur le climat (+6 points par rapport à la mesure réalisée en mars 2015 par BVA). Des Français investis Des Français qui agissent, à titre individuel, pour préserver l’environnement et lutter contre le réchauffement climatique. Deux tiers des Français considèrent qu’ils agissent personnellement pour maintenir ou accélérer leurs efforts en faveur d’un développement plus durable (67%), une proportion en progression de 5 points par rapport à la dernière mesure réalisée par BVA en mars 2014 (62%). Des Français pessimistes Malgré cette dynamique positive, 70% des Français sont pessimistes quant à la capacité collective des hommes à préserver la planète. Près de trois quarts des Français doutent d’un élan collectif et mondial en matière de consommation durable (70%). Seul un tiers des Français exprime avoir confiance dans la capacité de l’homme à préserver la planète (29%). Ils sont d’ailleurs très réservés sur l’efficacité actuelle des mesures mises en place par la France pour lutter contre le réchauffement climatique.\n\nAlors que 7 Français sur 10 exprimaient leur méfiance à l’égard de la capacité de l’homme à préserver l’environnement, une part équivalente juge que les actions menées par la France pour lutter contre le réchauffement climatique sont insuffisantes (74%). Ainsi, la prise de conscience à l’égard des enjeux climatiques et de la responsabilité de chacun dans la préservation de l’environnement progresse significativement dans l’opinion française. Les Français jugent en revanche les actions des pouvoirs publics insuffisantes et ils expriment leur scepticisme quant à une prise de conscience mondiale des enjeux climatiques. —\nPour poursuivre et approfondir la réflexion, découvrez notre dossier spécial. "}