{"url": "https://www.contrepoints.org/2021/11/27/415135-l-environnement-propre-est-lie-au-capitalisme", "title": "L’environnement propre est lié au capitalisme ", "author": "Par Rainer Zitelmann. ", "date": "2021", "content": "L’un des arguments les plus fréquemment avancés contre le capitalisme est qu’il est le principal moteur de la pollution environnementale et du changement climatique. Mais si l’on compare le classement des pays les plus performants en matière d’environnement établi par l’université de Yale avec l’indice de liberté économique de l’Heritage Foundation, une corrélation très différente apparaît. LE CLASSEMENT DE PERFORMANCE ENVIRONNEMENTALE Depuis plus de 20 ans, l’université de Yale publie l’indice de performance environnementale (EPI) et classe les pays en fonction de leur santé environnementale et de la vitalité de leurs écosystèmes. L’EPI utilise 32 indicateurs de performance pour onze catégories de problèmes : Selon les analyses de l’université de Yale, le Danemark, le Luxembourg, la Suisse, le Royaume-Uni et la France sont les pays les mieux classés, suivis par l’Autriche, la Finlande, la Suède, la Norvège et l’Allemagne. Le rapport indique : Les chercheurs constatent qu’il existe une corrélation positive évidente entre les performances environnementales et la richesse des pays, mesurée par le produit intérieur brut (PIB) par habitant. Une comparaison intéressante peut être faite entre l’EPI et l’indice de liberté économique de l’Heritage Foundation, qui mesure la liberté économique dans le monde depuis 1995. LE CLASSEMENT DE LIBERTÉ ÉCONOMIQUE Cet indice, également baptisé indice du capitalisme par le sociologue Erich Weede, a été publié pour la dernière fois au printemps 2021 et analyse le niveau de liberté économique dans 178 pays. L’indice de l’Heritage Foundation applique douze critères, qui sont tous pondérés de manière égale : Les dix pays les plus libres économiquement dans le monde selon l’indice 2021 sont : Les pays présentant les plus faibles niveaux de liberté économique sont : la Corée du Nord, le Venezuela, Cuba, le Soudan et le Zimbabwe. Les 178 pays sont tous regroupés en cinq catégories : libre, presque libre, modérément libre, presque non libre et réprimé. Les chercheurs de l’Heritage Foundation ont comparé les deux indices – l’indice de performance environnementale de l’université de Yale et leur propre indice de liberté économique – pour l’année 2020 et ont constaté que les pays présentant les plus hauts niveaux de liberté économique avaient également les scores EPI les plus élevés, avec une moyenne de 76,1, tandis que les pays Mostly Free (principalement libres) affichaient une moyenne de 70,2. Il existe ensuite un écart important avec les pays modérément libres, qui ont obtenu une note beaucoup plus basse (59,6 points) pour leurs performances environnementales. Les pays Mostly Unfree (principalement réprimés) et Repressed (réprimés) ont enregistré de loin la pire performance environnementale (46,7 et 50,3 points dans l’EPI, respectivement).    Crédit image : 2021 Index of Economic Freedom (page 26), Heritage Foundation CONVERGENCE DES RÉSULTATS ENTRE ENVIRONNEMENT ET CAPITALISME Pour lisser les évolutions dynamiques de l’indice de liberté économique, il est judicieux de prendre le score moyen de chaque pays sur 15 ans, de 2006 à 2020. Cela permet de compenser le type d’effets ponctuels qui peuvent résulter de mesures politiques à court terme. Ces moyennes peuvent ensuite être comparées aux scores de l’indice de performance environnementale à partir de 2020. Les données révèlent une corrélation positive évidente (le coefficient de corrélation est de 67 %). Une analyse de régression confirme également que pour chaque augmentation d’un point de l’indice de liberté économique, on observe une augmentation de 1,06 point de l’indice de performance environnementale. Un coefficient aussi élevé, associé à la très forte corrélation entre les indices, suggère une relation statistique claire. Cette corrélation peut s’expliquer par la causalité entre un capitalisme accru et un progrès technologique et une prospérité plus importants. L’économiste Daniel Fernández Méndez a abordé l’objection potentielle selon laquelle les pays jouissant d’une plus grande liberté économique délocalisent leurs industries polluantes vers le tiers monde moins libre, tout en conservant les industries non polluantes dans leur pays. Or, ce n’est manifestement pas le cas. Son analyse des investissements réalisés par les pays ayant des normes environnementales élevées révèle que seulement 0,1 % de leurs investissements étrangers vont vers des pays ayant des normes environnementales faibles. Les conclusions de ces calculs sont claires : Il est clair que l’environnement n’est pas différent de tant d’autres domaines de la vie : le capitalisme n’est pas le problème, il est la solution. Lac Léman Suisse Credit Dmitry Shakin (Creative Commons) — Sur le web "}