{"url": "https://www.contrepoints.org/2016/03/13/242618-quest-ce-que-la-loi-des-debouches", "title": "Qu’est-ce que la « loi des débouchés » ? ", "author": "Par Marius-Joseph Marchetti Les produits s’échangent contre des produits Toute nouvelle production ouvre des débouchés aux produits L’utilité comme condition pour les débouchés Les crises ne sont pas dues à une insuffisance de la demande La monnaie, simple intermédiaire dans les échanges L’impossibilité de surproduction générale La cause des surproductions sectorielles, l’intervention publique ", "date": "2016", "content": "  La loi des débouchés ou « loi de Say », est une loi énoncée par l’économiste et entrepreneur français Jean-Baptiste Say. Cette loi stipule, en quelques mots, que les produits s’échangent contre des produits : que la monnaie, le “numéraire”, n’est qu’un intermédiaire aux échanges, et que si les marchands cherchent à obtenir du numéraire, de l’argent, en vendant leurs produits, ce n’est que dans le but d’obtenir d’autres produits en échange ; et qu’alors tout produit supplémentaire créé ouvre par son existence même un débouché à d’autres produits, à condition qu’il ait une utilité recherchée par les consommateurs. Ceci étant, une crise de surproduction ne peut se produire du fait des nouveaux débouchés. Ainsi, comme le précisent un certain nombre de personnalités politiques et économiques, les crises ne sont pas dues à une insuffisance de la demande effective, à une difficulté à écouler les marchandises, mais au contraire, à un problème au niveau de la production, et c’est pour cela que Say déclare que si certains produits n’arrivent pas à s’écouler, c’est parce qu’on en empêche d’autres d’être produits ; et c’est pour cela qu’il faut mettre le moins d’obstacles possible entre le producteur et le consommateur (lui-même producteur) et limiter le nombre d’interventions de l’État dans l’économie et le poids des impôts. Voilà le meilleur résumé que nous pourrions en faire, cependant, nous ne pouvons guère nous en contenter. Débutons donc en nous attardant sur ce premier point. Les produits s’échangent contre des produits Pour l’économiste Jean-Baptiste Say, les produits s’échangent contre des produits, ou, exprimé par nos contemporains et notamment par Keynes, l’offre crée sa propre demande. C’est ainsi que Say déclare dans son Cours d’économie politique, dans sa Lettre à Malthus, que « c’est donc bien réellement avec leurs produits qu’ils font leurs achats ; il leur est donc impossible d’acheter, de quelque objet que ce puisse être, pour une valeur plus considérable que celle qu’ils ont produite, soit par eux-mêmes, soit par le moyen de leurs capitaux et de leurs terres. » Toute nouvelle production ouvre des débouchés aux produits Toute production ouvre dès sa création des débouchés aux produits. Nous ne pouvons acheter des biens de consommation tant que nous n’avons pas produit des biens, matériels ou immatériels, auparavant : « Puisque chacun de nous ne peut acheter les produits des autres qu’avec ses propres produits ; puisque la valeur que nous pouvons acheter a la valeur que nous pouvons produire, les hommes achèteront d’autant plus qu’ils produiront davantage. De là cette autre conclusion que vous refusez d’admettre, que si certaines marchandises ne se vendent pas, c’est parce que d’autres ne se produisent pas ; et que c’est la production seule qui ouvre des débouchés aux produits. » Dans sa Lettre à Malthus, Say critique l’ouvrage de Malthus et sa conception de la population, en expliquant que la loi des débouchés qui produit davantage est plus peuplé et mieux approvisionné, et que la liberté de produire permet de résoudre le problème soulevé par Malthus : « L’un produit une chose qu’il échange avec une autre produite par son voisin. Ayant plus de quoi s’entretenir, la population s’est accrue ; et, malgré cela, tout le monde a été mieux pourvu. C’est la faculté de produire qui fait la différence d’un pays à un désert ; et un pays est d’autant plus avancé, d’autant plus peuplé, d’autant mieux approvisionné, qu’il produit davantage. » L’utilité comme condition pour les débouchés Cependant, pour que les produits, matériels et immatériels, ouvrent des débouchés aux autres produits et puissent s’échanger, il faut qu’il possède une utilité aux yeux de l’autre partie, qu’ils possèdent une valeur échangeable ; sans cela on ne retire aucun revenu des produits, comme l’indique Say lorsqu’il critique Sismondi dans sa Lettre à Malthus : « Vous voyez bien que ces revenus n’existent qu’autant que le produit a une valeur échangeable, et qu’il ne peut avoir une telle valeur que tant qu’en vertu du besoin qu’on en a dans l’état actuel de la société. » Ainsi, Say se décharge de toute prétention “algébrique”, en tenant compte des goûts des consommateurs, et il conteste les fausses accusations de Sismondi à son intention. Il déclare ainsi : « Le besoin qu’on a des choses, dépend de la nature physique et morale de l’homme, du climat qu’il habite, des moeurs et de la législation de son pays. Il a des besoins du corps, des besoins de l’esprit et de l’âme, des besoins pour lui-même, d’autres pour sa famille, d’autres encore comme membre de la société. Une peau d’ours et un renne sont des objets de première nécessité pour un Lapon ; tandis que le nom même en est inconnu au lazzarone de Naples. » Les crises ne sont pas dues à une insuffisance de la demande Le problème des crises ne provient pas d’une insuffisance de la demande effective. Le problème ne vient pas du fait qu’il n’y a pas assez de consommateurs et trop de producteurs. Or comme le soulève Say, « les producteurs sont en même temps consommateurs », car avec le fruit de leur produit, ils achètent de nouveaux produits, ce qui endigue toute possibilité de crise résultant d’une insuffisance de la demande. C’est « avec le fermage, les intérêts, les salaires, qui forment les profits résultant de cette production, que les producteurs achètent les objets de leur consommations. » C’est pour cela que Say s’exprime ainsi plus loin : « Ce qui est vrai d’un État nouveau, dira-t-on, ne l’est pas d’un État ancien. Il y avait en Amérique de la place pour de nouveaux producteurs et de nouveaux consommateurs ; mais dans un pays où il y a déjà plus de producteurs qu’il n’en faut, ce sont des consommateurs seuls qui sont nécessaires. Permettez-moi de répondre que les seuls vrais consommateurs sont ceux qui produisent de leur côté, parce que seuls ils peuvent acheter le produit des autres ; et que les consommateurs stériles ne peuvent rien acheter, si ce n’est au moyen des valeurs créées par les producteurs. » La monnaie, simple intermédiaire dans les échanges Ainsi, chez Jean-Baptiste Say comme chez les classiques en général, la monnaie n’est qu’un intermédiaire aux échanges. Nous ne cherchons à obtenir de la monnaie en échange de notre production que parce que nous savons que nous pourrons en échange obtenir des produits de cette même monnaie. Ainsi, nous n’achetons pas des biens avec de la monnaie, même en réalité avec les biens que nous avons produits pour en avoir. La monnaie ne permet donc que de réduire le nombre de prix relatif dans l’économie en comparaison de la situation de troc : « Tous ceux qui depuis Adam Smith se sont occupés d’économie politique, conviennent que nous n’achetons pas, dans la réalité, les objets de notre consommation avec le numéraire, avec l’agent de la circulation, au moyen duquel nous les payons. Il faut qu’auparavant nous ayons acheté ce numéraire lui-même par la vente de nos produits. Pour un entrepreneur de mines, l’argent est un produit dont il achète ce qui lui est nécessaire ; pour tous ceux entre les mains de qui cet argent passe ensuite, il n’est que le prix des produits qu’ils ont créé eux-mêmes par le moyen de leur fonds de terres, de leurs capitaux, de leur industrie. En les vendant ils échangent d’abord ensuite cet argent leurs produits contre de l’argent ; ils échangent ensuite cet argent contre des objets de consommation. » L’impossibilité de surproduction générale Pour Jean-Baptiste Say, une crise de surproduction générale (et non sectorielle du coup, s’entend) n’est pas, car selon lui, si il a une trop forte production dans un secteur en particulier, c’est dû au fait qu’il y a une sous-production dans des domaines adjacents : « J’ai avancé que, s’il y a un engorgement, une surabondance de plusieurs sortes de marchandises, c’est parce que d’autres marchandises ne sont pas produites en quantité suffisante pour pouvoir être échangées avec les premières ; que si leurs producteurs pouvaient en faire davantage, pouvaient en faire d’autres, les premières alors trouveraient l’écoulement qui leur manque ; en un mot, qu’il n’y a trop de produits en certains genres, que parce qu’il n’y en pas assez dans d’autres ; et vous prétendez qu’il peut y avoir une quantité surabondante dans tous les genres à la fois. » La cause des surproductions sectorielles, l’intervention publique Comme dit juste auparavant, pour Jean-Baptiste Say, ce n’est pas une insuffisance de la demande, mais une insuffisance de l’offre dans certains secteurs en réalité qui entraîne une offre trop abondante ne s’écoulant pas dans d’autres secteurs. La cause de ce malheur public est précisément la « chose publique », l’intervention de l’État dans l’économie, qui entrave certaines productions, en subventionne d’autres, les réglementent, créent des patentes. Pour faire en sorte que nous ne connaissions pas de crise de production sectorielle il faut que l’État se charge d’intervenir le moins possible dans l’économie : « Le Brésil, pays vaste et favorisé de la nature, pourrait absorber cent fois les marchandises anglaises qui s’y engorgent et ne s’y vendent pas ; mais il faudrait que le Brésil produisit tout ce qu’il peut produire ; et comment ce pauvre Brésil y réussirait-il ? Tous les efforts des citoyens y sont paralysés par l’administration. Une branche d’industrie promet-elle des bénéfices, le pouvoir s’en empare et la tue. Quelqu’un trouve-t-il une pierre précieuse, on la lui prend. Le bel encouragement pour en chercher d’autres, et s’en servir à acheter les marchandises d’Europe. » Pour Say, les douanes sont également en cause et sont également une intervention néfaste de l’État dans l’économie, car les bannières douanières limitent artificiellement l’offre, ainsi que la concurrence entre producteurs, faisant hausser le prix de denrées qui sont indispensables aux producteurs du pays dit protégé : « De son côté, le gouvernement anglais repousse, par le moyen de ses douanes et des droits d’entrée, les produits que les Anglais pourraient rapporter de leurs échanges à l’étranger, même les denrées alimentaires dont leurs fabriques ont tant besoin ; et cela parce qu’il faut que les fermiers anglais puissent vendre leurs blés au-dessus de quatre-vingts shilings le quarter, afin d’être en état d’acquitter des contributions exagérées. Toutes ces nations se plaignent d’un état de souffrance où elles se sont mises par leur propre faute. » Pour Jean-Baptiste Say, les emplois publics sont une fausse solution pour résoudre le chômage par exemple, dans cette même optique de crise sectorielle. Les emplois publics ne peuvent pas être utiles à la réduction du chômage car ils ne découlent pas d’une production souhaitée, d’une « préférence démontrée » (concept cher à Murray Rothbard), et c’est pour cela « quand la liberté existe, la production la plus nécessaire [est réalisée] ; parce qu’étant la plus demandée, c’est dès lors celle qui donne à ses entrepreneurs le plus de profits. » Say en veut pour preuve qu’au temps de la reine Elisabeth, celle-ci n’a nullement endigué le chômage et a accru la pauvreté : « Il est probable que, dès le temps de la reine Elisabeth, où l’Angleterre n’avait pas la moitié de la population qu’elle renferme aujourd’hui, on trouvait déjà qu’elle avait plus de bras que d’ouvrage ; je n’en veux pour preuve que cette loi même faite alors en faveur des pauvres et dont les suites sont une des plaies de l’Angleterre. Son principal objet est de fournir de l’ouvrage aux malheureux qui ne trouvent pas d’emploi. Ils n’avaient pas d’emploi dans un pays qui a pu en fournir à une quantité d’ouvriers double ou triple ! » "}