{"url": "https://www.contrepoints.org/2014/11/25/189248-canada-zizanie-autour-dun-pipeline", "title": "Canada : zizanie autour d’un pipeline ", "author": "Par Pierre-Guy Veer, depuis le Québec. Les écologistes Les étudiants ", "date": "2014", "content": " « Les Québécois » (j’ignore comment on a sondé 8 millions de personnes) détestent le pétrole, c’est bien connu. L’arrivée possible d’un pipeline transportant les sables bitumineux de l’Alberta cause d’ailleurs tout un tollé. Ledit tollé prend maintenant de l’ampleur depuis que les documents fuités de TransCanada montrent la stratégie que la compagnie veut adopter pour faire accepter son important projet. Les moyens, certes détournés, pour vendre le projet peuvent sembler déplorables. Toutefois, elles ne sont que les mêmes tactiques utilisées par d’autres groupes vus comme protecteurs de (l’illusoire) bien commun. Les écologistes Greenpeace fut l’une des premières organisations à dénoncer la tactique « agressive » de TransCanada, clamant que « on n’a pas à se cacher derrière des tiers pour prendre des positions, on n’a pas à créer de faux groupes ou payer des blogueurs pour donner notre opinion. » Hum. Si tel est le cas, pourquoi les groupes écologistes opposés aux sables bitumineux ne parlent-ils jamais de leurs tierces personnes aux travers desquelles ils manifestent leur opposition ? En effet, Tides U.S., la Gordon et Betty Moore Foundation, les frères Rockefeller et bien d’autres ont tous fourni de grosses sommes d’argent aux groupes écologistes canadiens afin qu’ils « combattent » les sables bitumineux. Pourquoi Greenpeace utilise-t-elle une tactique qu’elle reproche aux autres ? Mais surtout, pourquoi se met-elle la tête dans le sable sur les supposés dangers de leur exploitation ? La science climatique n’est pas arrêtée sur la possible influence humaine – les réserves prouvées de sables bitumineux contribueraient de façon microscopique à la hausse des températures –, les sables bitumineux représentent un choix éthique supérieur au pétrole de l’Arabie Saoudite ou du Venezuela. D’ailleurs, les infrastructures pétrolières de ce pays sont en piètre état, comparées à celles de l’Alberta. De plus, la détérioration de la qualité de l’air et de l’environnement, bien qu’il faille y faire très attention, sont loin de représenter l’apocalypse prédite par les écologistes anti-humanistes. Les étudiants Un autre groupe qui utilise le support de tierces personnes sans faire broncher l’opinion publique est celui des étudiants. Lors des boycotts de cours massifs en 2012, on saluait leur « initiative », affirmant que c’était « l’éveil d’une génération » et blablabla. Ce qu’on oublie de mentionner, c’est que cet éveil n’était qu’une manipulation des syndicats qui cherchaient à tout prix à déloger un gouvernement qui n’était plus au pas. Sans cet apport précieux de fonds (votés démocratiquement par les membres ? J’en doute), les boycotts étudiants n’auraient été qu’un feu de paille. Imaginez seulement si les « carrés verts » avaient reçus des fonds, par exemple, du Conseil du Patronat ou de l’Institut économique de Montréal… Je vois d’ici les accusations de « capitalisme sauvage » (ou autres termes vides de sens), de « à la solde du capital » ou autre inepties socialistes pour qualifier cette association. Bref, avant de se plaindre contre les stratégies de leurs opposants, les écologistes ou les étudiants radicaux feraient bien d’avoir un examen de conscience, surtout quand ils reçoivent autant de fonds publics. Sinon, ils ne peuvent être qualifiés que d’hypocrites. "}