{"url": "https://www.contrepoints.org/2014/12/17/191574-ecologie-politique-de-la-folie-douce-a-la-folie-furieuse", "title": "Écologie politique : De la folie douce à la folie furieuse ", "author": "Par Jacques Garello. ", "date": "2014", "content": " « Quos vult perdere Jupiter dementat » : ceux qu’il veut perdre, Jupiter les rend fous.\nJupiter en veut-il à ce point aux socialistes, qu’il les rende soudainement fous ? Et les socialistes sont-ils les seuls visés ? Toujours est-il qu’un vent de folie souffle sur notre classe politique et il a forci au cours de ces derniers jours. Les écologistes et Madame Hidalgo ont fait fort. Les trois grands projets lancés maintenant ne sont pas tristes. Le premier a été celui de l’interdiction, par arrêté préfectoral, des feux de cheminée en région francilienne. Tellement surprenant que Madame Royal, qui a gardé une once de lucidité, a précisé que la mesure ne s’appliquerait pas quand c’est du bois qu’on brûle, car la France est le pays le plus boisé d’Europe, et que c’est une ressource appréciable, renouvelable et rentable, de sorte qu’elle fera en sorte que cette mesure ne soit jamais prise. La deuxième est l’offensive contre le diesel de Madame le Maire de Paris. En 2020, les diesels polluants seront interdits, une plaque d’immatriculation permettra de les repérer, de les verbaliser et, de façon plus générale, des mesures seront prises pour contrôler les voitures diesel. Comme le diesel équipe au moins deux tiers des voitures françaises, on peut se demander quels moyens seront pris à cet effet et quelles pénalités les accompagneront. À ceux qui s’inquiètent de l’avenir de notre industrie automobile, on pourrait répondre que les voitures étrangères sont moins souvent équipées en diesel, donc le made in France laissera la priorité à la lutte contre la pollution. On peut aussi répondre, comme l’a fait Nicolas Canteloup, que l’on appliquera la méthode « Mistral » : les Français commanderont des autos à Peugeot ou Renault, mais on ne les livrera pas. La troisième concerne l’interdiction de plusieurs grandes artères parisiennes aux voitures (comme la rue de Rivoli) ou plus particulièrement aux autocars. Que font en effet tous ces bus de touristes (au demeurant souvent étrangers) dans les rues de Paris ? Les étrangers ont-ils le droit de compromettre la santé des Parisiens ? L’air pur est made in France – les touristes doivent le savoir. Ces folies douces ne sont en fait que le sous-produit d’une folie furieuse : celle de l’écologie politique, qui attribue aux activités humaines, et en particulier aux mœurs des pays riches, la responsabilité du réchauffement de la planète. La folie furieuse, c’est l’absorption du poison distillé par le GIEC (Groupe International d’experts sur l’évolution Climatique). Il s’agit d’une entreprise de désinformation pour mettre en cause la croissance et le système capitaliste mondialisé qui conduisent à dérégler le climat. Hélas, aujourd’hui la plupart des Français se sont mis à l’heure du développement durable et relaient consciemment ou inconsciemment les thèses destinées à étouffer la liberté économique. La vérité est que les dérèglements climatiques sont inscrits dans la nature, qu’il n’est pas prouvé qu’ils ont aujourd’hui une intensité inhabituelle et qu’ils ne sont sûrement pas le fait des activités humaines. Mais qui croira cette vérité, alors que nous entendons chaque jour nos médias expliquer que les inondations, les typhons, les tremblements de terre résultent du réchauffement climatique ? Voilà un domaine où l’idéologie collectiviste est passée reine ; Madame Royal a d’ailleurs évoqué au cours du dernier sommet national sur l’avenir de la planète la nécessité d’une « justice climatique ». Veut-elle que tous les êtres humains jouissent du même climat, ou que l’État fournisse à chacun un thermomètre ? La folie furieuse est celle qui conduit au totalitarisme, à l’État qui fait la pluie et le beau temps, qui limite la circulation, le choix de la voiture ou du chauffage. Ce n’est pas encore le camp d’internement, mais c’est déjà le harcèlement, le contrôle et la pénalité, formes subtiles de servage, mais servage tout de même. Mais est-ce dans les préoccupations de la classe politique, y compris de l’opposition ? Comme je le rappelais la semaine dernière, la priorité est toujours donnée aux élections, aux alliances, aux manœuvres partisanes. Devant le Sénat, Nicolas Sarkozy n’a pas dit grand-chose de son programme (auquel sans doute il réfléchit avec sa nouvelle équipe). En revanche, il a parlé du danger représenté par Marine Le Pen en 2017, danger qui montre bien que la folie furieuse pourrait frapper des électeurs qui donneraient leur suffrage à l’ennemie jurée de l’ultralibéralisme, du libre-échange et du capitalisme. Il est vrai que le programme de la nouvelle équipe de l’UMP va être difficile à établir avec NKM, gauchiste écologiste contre l’exploration des gaz de schiste et en faveur du mariage pour tous, et Laurent Wauquiez, hostile audit mariage et centriste partisan de la « droite sociale » opposée à l’assistanat – sans pour autant aimer le libéralisme. Il est urgent que des libéraux réoccupent la scène et donnent sa place au bon sens, celui qui exige, dans le domaine économique, le libre-échange et la libre entreprise et, dans le domaine moral, le respect de la vie, de la propriété, de la responsabilité et de la dignité personnelles. Le bon sens devrait épargner aux Français les méfaits de la folie furieuse qui a aujourd’hui les feux de la rampe. —\nSur le web "}