{"url": "https://www.contrepoints.org/2021/04/14/395281-sortir-du-confinement-vous-ny-pensez-pas", "title": "Sortir du confinement ? Vous n’y pensez pas ! ", "author": "par h16 La mener dans le calme sera impossible dans un pays en déliquescence comme la France ", "date": "2021", "content": "La facture vient de tomber : saboter pendant un an le commerce d’un pays comme la France, ça nous coûte un petit 424 milliards d’euros bien dodus que seule notre opulence insolente permet d’éponger d’un geste auguste et rapide. On pourrait attraper le tournis devant l’énormité de la somme qui représente, basiquement, plus qu’un budget annuel, et près du double de toutes les recettes collectées au cours d’une année normale par l’État français. Mais on se rassurera en notant qu’heureusement, ces centaines de milliards ont permis d’obtenir des hôpitaux qu’ils fonctionnent mieux (et comment !), un chômage réduit (trop de la balle !), une pauvreté évaporée (fantastique !) et une insécurité disparue (youpi !). Et cette avalanche de nouvelles réjouissantes n’est pas près de s’arrêter puisqu’après le cocktail avec moitié Astra-Zeneka, à moitié Pfizer ou Moderna (saupoudrez de menthe ou de sucre selon votre goût), après la troisième dose pour les plus fragiles, on voit maintenant se pointer la dosette enfants : les mineurs (voire très mineurs puisqu’on évoque sans sourciller des bébés de quelques mois), bien que fort peu malades, fort peu vecteurs et fort peu concernés, n’en demeurent pas moins d’excellentes cibles – commodément muettes – pour le tout-à-l’état sanitaire du pays. Quelques articles çà et là montrent surtout la nervosité du corps enseignant dont on finit par se demander s’il ne réclame pas ces vaccinations davantage pour se rassurer que pour un très hypothétique bien-être des enfants, auquel il faut ajouter le calcul de l’institution elle-même qui y verrait une excellente raison pour imposer un retour des enseignants dans leur cadre normal (finie, l’école à la maison). Eh oui, encore une fois et très concrètement, la bonne vieille stratégie de la culpabilisation des Français continue : il devient subitement indispensable (inévitable, même) de picouser les gamins pour sauver les seniors. Chacun sait que les gamins (bien que très très rarement malades et très généralement asymptomatiques) sont responsables de la mort de mamie et de papy (ce n’est pas leur diabète, leur obésité, leur système cardiovasculaire calenchant, ou leur 95 ans qui jouent, non c’est l’embrassade pourtant interdite). On continue ici d’enterrer profondément l’idée que ce sont ces seniors qui doivent faire attention (comme des adultes, en somme) à leur santé plus fragile. Notez au passage que leur avis n’a pas été sollicité, ils servent eux aussi de prétexte dans cette belle opération : même si la plupart ont compris les enjeux et acceptent l’idée d’une prise de risque (modeste en réalité), même si la plupart ont d’ailleurs amplement accepté l’idée qu’il faille mourir un jour, les politiciens, eux, ont aussi compris tout l’intérêt qu’ils pouvaient tirer d’instrumentaliser ainsi l’image du gamin qui file la camarde à ses grands-parents. C’est obscène. Mais comme ça marche, nos politiciens hontectomisés n’hésitent pas. On pourra aussi rire de la carotte, à nouveau brandie pour ceux qui y croient encore : avec ces vaccinations, nous pourrons « sortir de l’état d’urgence sanitaire ». Mais si ! Une fois tout le monde vacciné, promis, juré, craché, on retrouvera « le monde d’avant » (auquel on nous a paradoxalement promis de ne jamais retourner aussi, débrouillez-vous donc). Quelle drôlerie. La réalité est évidemment tout autre. D’une part, on n’arrivera pas à vacciner tout le monde. Il y aura toujours des individus qui refuseront, d’autres qui ne pourront pas être vaccinés. À l’instar des grippes dont les vaccins changent d’année en année, il y aura toujours l’un ou l’autre variant qui passera au travers des défenses immunitaires précédentes ce qui demandera un renouvellement des vaccins. Aubaine pour certains (laboratoires et politiciens), mais cauchemar logistique pour d’autres : atteindre ne serait-ce que 50 % d’une population à tout moment semble illusoire (et est-ce seulement souhaitable ?). Enfin, comme il existe des foyers animaux, c’est la garantie – comme la grippe – qu’une éradication est impossible. Le zéro-Covid, stratégie parfaitement suicidaire à l’échelle de la planète, n’aboutira qu’à toujours plus de restrictions liberticides, d’appauvrissement et de misère humaine : dans cette optique, la sortie de l’état d’urgence sera toujours repoussée… D’autre part, politiquement, les gouvernements n’ont aucun intérêt à relâcher la pression. Multipliant les critères flous (il faut moins de morts, puis moins de lits occupés, puis moins d’infectés, puis…), les autorités se satisfont très bien de mesures idiotes (la plage dynamique… et puis non, le masque imposé à l’intérieur… puis partout finalement y compris sur les plages, le passeport vaccinal ne sera pas obligatoire… et puis si, le couvre-feu sera à 18 heures, … ou 19 heures… ou 18 heures à nouveau, ou peu importe, vous êtes en tort, voici une prune, etc.) qui entretiennent un climat catastrophique dans le pays où chacun peut calmement soupçonner son voisin des pires méfaits sanitaires, puis le dénoncer et devenir un bon soldat de la vichyssoise sanitaire. En outre, du point de vue des dirigeants, relâcher maintenant la pression c’est s’approcher un peu plus du moment où il faudra faire un bilan et à la fin rendre des comptes. Dire un jour « c’est bon, la crise est finie », c’est admettre l’ouverture d’un nouveau chapitre, celui dans lequel on établit ce qui a marché, ce qui a échoué, les manquements, les erreurs et les mensonges.  Dans un pays démocratique, rompu à l’exercice pacifique et raisonné du pouvoir, ceci constitue déjà une opération éminemment difficile parce qu’elle implique des responsabilités (voire des culpabilités). La mener dans le calme sera impossible dans un pays en déliquescence comme la France, où la justice ne sert bien trop souvent que des buts idéologiques, où la police semble ne plus être composée que de robots se contentant de strictement obéir à des ordres, décrets et directives aussi idiots soient-ils, où les élus et l’administration se comportent chaque jour un peu plus comme une force d’occupation du territoire, à piller le peuple plutôt que le servir. On peut imaginer que les élections seront un défouloir, sorte de rappel furtif à la réalité pour les politiciens. Mais à moins d’être complètement naïf, on sait déjà que les prochaines échéances électorales seront sans effet. Quant à la présidentielle, aura-t-elle seulement lieu ? —-\nSur le web "}