{"url": "https://www.contrepoints.org/2020/04/26/370053-le-monde-dapres-decentralisation-ou-plus-etat", "title": "Le monde d’après : décentralisation ou encore plus d’État ? ", "author": "Par Marius Amiel. ", "date": "2020", "content": "La crise sanitaire actuelle met aux prises le dévouement et la ténacité des acteurs de terrain avec la lenteur et l’inefficacité bureaucratiques. Elle devrait nous offrir l’occasion de renverser entièrement notre modèle de gouvernement, d’administration, en proclamant un vrai principe de subsidiarité. Concrètement, il s’agirait de faire de l’acteur local (individu, corps de métier, association, entreprise) l’échelon compétent par défaut, de lui accorder une véritable autonomie de décision. Ce mode d’organisation permettrait de restaurer un climat de confiance, d’identifier les bonnes pratiques et de limiter la centralisation à leur diffusion, plutôt que d’imposer des inepties déconnectées depuis Paris – que ce soit dans le domaine économique, sanitaire ou tout autre champ d’action. Malheureusement, les récentes déclarations du gouvernement, les décisions de l’administration, les réactions des oppositions, les tribunes de presse signées par divers acteurs de la société civile montrent que nous prenons le chemin exactement inverse, tant dans la gestion de crise que pour l’après : restrictions des libertés individuelles, suradministration qui va de moins en moins se cacher en prenant le prétexte de la crise, planification centrale considérée comme seule à même de répondre aux défis du siècle, planche à billets et taux négatifs qui vont financer une politique énergétique idiote, gonfler les gros patrimoines et spolier les épargnants. SANTÉ : L’ÉTAT DOIT PLANIFIER ENCORE PLUS ! Peu importe que les pays les plus bureaucratiques et centralisés (France, Italie, Espagne, Belgique) fassent l’étalage de la plus grande impréparation et connaissent des taux de mortalité bien plus élevés que leurs voisins, peu importe que les États-Unis aient perdu trois fois moins de vies humaines que les cinq grands pays d’Europe occidentale pour une population quasi identique, peu importe que la France n’ait toujours pas de tests et de masques en quantité suffisante malgré des dépenses de santé très élevées et le poids de l’hôpital public dans son système de soins : c’est le marché qui a échoué ; l’État doit reprendre la main et planifier la santé et l’économie de manière autoritaire. ÉPARGNE : ENCORE PLUS DE KEYNÉSIANISME ! Au sujet de l’épargne, le consensus politique actuel revient à décourager l’épargne dite « dormante », c’est-à-dire forcer à la consommation immédiate de ressources permettant de préparer l’investissement futur. Au lieu de laisser les acteurs économiques se mettre en ordre de bataille pour surmonter le choc économique, les pouvoirs publics européens et particulièrement français vont approfondir la récession par une série de distorsions et de découragement à l’investissement de long terme. Le monde d’après n’est rien d’autre que le retour aux vieilles lunes keynésiennes (« euthanasier les rentiers »), repeintes en vert avec un parfum de moraline (comme vous êtes vilain de ne pas dépenser votre argent alors que meurent les personnes âgées et les petits oiseaux). Souvent laissée à l’arrière-plan du débat économique, l’épargne est pourtant le nerf de la guerre. Forcer à son usage immédiat pose un problème d’efficacité, mais aussi de liberté : l’épargne peut servir à préparer un investissement immobilier ou dans une entreprise, à financer les études de ses enfants, ou tout simplement à se constituer un matelas pour ses vieux jours. Elle est le reflet dans la vie économique de choix qui n’appartiennent qu’aux individus. Elle n’a pas vocation à être employée de manière court-termiste et contrainte pour financer l’endettement public ou des projets à l’utilité très discutable. UN DISCOURS POLITIQUE IDÉOLOGIQUE Plus généralement, les hérauts du monde d’après ont complètement évincé les notions de liberté, de responsabilité et d’initiative individuelle de leur programme. Il y a quelque chose d’indécent à plaquer ses obsessions idéologiques, à appeler à un changement de système économique (qui n’est en réalité que la radicalisation du modèle centralisé actuel), à s’enivrer de prescriptions adressées à l’Humanité, quand l’unique préoccupation des politiques et des économistes devrait se porter sur le terrain très concret des faillites de PME, des problèmes de trésorerie des entreprises, de la vague de chômage à venir et des problèmes sociaux que cela va engendrer. Tant que le cours normal de l’économie ne sera pas rétabli, les élans lyriques sur la transition écologique, les inégalités et l’impôt mondial, ou la relocalisation planifiée des activités, ne resteront que des propos d’estrade et des effets de manche médiatiques. Un surcroît d’interventionnisme public dans un cadre réglementaire et fiscal inchangé mettrait de toute manière le dernier clou sur le cercueil de l’emploi, et la mise en œuvre d’une planification social-écologique reviendrait à réanimer un cadavre avec de la ciguë. Lorsqu’on mesure le fossé entre les grandes déclarations de politique économique et la réalité des cascades de défaillances et de destructions d’emplois qui viennent, on peut difficilement ne pas voir dans les premières une forme d’indifférence et de mépris social derrière une façade progressiste propre sur elle. Le caractère tragique de la situation devrait plutôt appeler à une forme de patience et d’humilité pour résoudre les problèmes très concrets que l’économie va devoir affronter. "}