{"url": "https://www.contrepoints.org/2021/02/08/390488-electricite-des-travaux-dhercule-surrealistes", "title": "Électricité : des travaux d’Hercule surréalistes ", "author": "Par Michel Negynas. ", "date": "2021", "content": "L’électricité n’est pas un produit comme les autres : il se gère en temps réel, ne se stocke pas, comporte des aspects de souveraineté régionale et de sécurité. Compte tenu des niveaux financiers requis, il  doit se planifier à long terme pour éviter soit un surinvestissement, soit des ruptures d’approvisionnement. LE CONTEXTE INITIAL On peut distinguer trois activités dans le secteur électrique : elles ont chacune des caractéristiques qui leur sont propres : En outre, qu’on le veuille ou non, l’importance de la sécurité d’approvisionnement fait intervenir des notions d’indépendance vis-à-vis d’entités qui pourraient tirer profit, sur un plan géopolitique, de leurs fournitures énergétiques. C’est le cas pour la France, et pour une partie de l’Europe, de l’approvisionnement en gaz et en pétrole. Rappelons aussi que la continuité du service exige des moyens pilotables à hauteur des besoins à la pointe de consommation. Mise à part cette contrainte, où la politique intervient, une libéralisation doit tirer les prix au consommateur à la baisse, et favoriser l’investissement et l’innovation. C’est pourquoi l’Union européenne, avec l’approbation des États, a lancé en 1996 une série de règles visant à libéraliser le marché de l’électricité. LA SITUATION RÉELLE DU MARCHÉ DE L’ÉLECTRICITÉ En fait, pour des raisons à la fois inhérentes à la nature de l’électricité et à l’histoire des équipements en place, il y a des problèmes dans l’application, et même de gros problèmes. Enfin, la notion de « terrain de jeux » n’est pas simple à définir, car il y a une limite physique aux territoires historiques : les interconnexions. Et l’on a institué des règles concurrentielles abstraites avant de penser aux détails du monde réel, comme souvent. OÙ CELA DEVIENT SCHIZOPHRÉNIQUE Au moment même où l’Europe mettait en place cette libéralisation, deux contraintes supplémentaires montaient en puissance : Cette prétendue libéralisation s’est donc accompagnée d’une foule de règlements anti concurrentiels : Le résultat ne s’est pas fait attendre : plus personne n’investit dans des équipements de production pilotables. Les grands producteurs privés allemands ont tous scindé leurs sociétés en deux parties : une pour les renouvelables, afin de récolter les subsides, et une pour les pilotables, en perte et promises au fiasco, anticipant peut-être des filiales de défaisance, afin de se retourner un jour vers les États. Même les pétroliers se mettent aux renouvelables : car il ne fait aucun doute que tout ça augmentera la part du gaz, et parce qu’ils ne voient pas pourquoi ils ne profiteraient pas eux aussi du fromage. Les États ont quand même pris peur en voyant cela… en créant un troisième marché réglementé, un marché de capacités ; les propriétaires de pilotables peuvent ainsi vendre des « capacités » aux renouvelables intermittentes, sommées réglementairement d’en acheter. Ou est donc le « marché libre » censé faire baisser le prix de l’électricité au consommateur ? Il a doublé en Allemagne, il doublera en France pour les mêmes raisons. La structure des vrais opérateurs de production n’a guère changé, elle a juste fait apparaître une myriade de producteurs opportunistes d’ENR guère en mesure d’orienter le marché, sauf à y semer le chaos : voir la volatilité des prix de gros… Coté commercialisation, c’est la même chose : on a vu apparaître des vendeurs aux méthodes douteuses, guère capables d’offrir de vraies alternatives, puisqu’ils n’investissent pas et préfèrent acheter aux historiques. ÉLECTRICITÉ : LE CAS D’EDF EDF a deux problèmes : c’est un monopole historique, et il a des coûts « trop bas ». La vraie libéralisation aurait été de privatiser EDF et de le vendre par appartements. Pour de nombreuses raisons faciles à comprendre (souveraineté, technologies duales, contrôle de la sécurité) l’État français n’a évidemment pas souhaité le faire. Et qui aurait donc acheté des centrales nucléaires à EDF, dans le climat anti-nuke ? Peut-être des investisseurs chinois, ils n’attendent que ça, mais pas pour faire vraiment du business. D’ailleurs, le seul autre opérateur nucléaire français, ENGIE, essaye sans succès depuis plusieurs années de se débarrasser de ses centrales belges. Et c’est là que la schizophrénie des règles est à son comble : pour qualifier EDF de monopole à démanteler, la Commission européenne choisit le territoire français ; mais pour toute autre considération (conditions de marché, prix…) c’est l’ensemble France plus Allemagne plus Benelux qui est considéré. Or sur ce périmètre, EDF a 30 % du marché, alors que la définition d’un monopole est de 40 %. La France a protesté. Un compromis qui devait être temporaire a été trouvé : on définirait un prix coûtant d’EDF, qui devra vendre à ce prix le quart de sa production nucléaire à ses concurrents. Cela devait permettre de construire un réseau de concurrents qui investiraient grâce à leur marge, artificiellement créée, dans de nouvelles unités de production. Le tarif en question s’appelle ARENH (Accès régulé à l’énergie nucléaire historique.) On peut déjà noter que compte tenu des remarques ci-dessus, la concurrence des vendeurs aurait du être illusoire, car elle ne joue en théorie que sur les coûts de commercialisation, négligeables devant le reste. Mais les « concurrents » n’ont pas joué le jeu, comme on pouvait s’y attendre. Pourquoi prendraient-ils des risques en investissant, alors qu’ils se faisaient des marges assurées avec EDF ? Pire, selon les conditions des marchés spot, volatils à cause des fluctuations du gaz et des ENR, ils pouvaient jongler entre achats spots et le quota d’ARENH qu’ils avaient réservé annuellement. Le comble est né de la crise du Covid : avec la baisse de la demande, ils avaient trop d’ARENH, à des prix supérieurs aux prix spots. Ils ont demandé l’annulation de leurs contrats annuels, pour « cas de force majeure »… C’est encore en jugement. S’ils gagnent, ils auront inventé le commerce qui gagne à tous les coups ! Et leur seule innovation, c’est « l’électricité verte », alors que 80 % de leur fourniture vient d’EDF. Évidemment, le développement artificiel des ENR n’arrange rien puisqu’il dirige les capitaux vers un secteur grassement rémunéré aux frais des consommateurs et des contribuables, avec des rentabilités à court terme, des engagements sur seulement 20 ans, et des coûts unitaires d’investissement faibles. Tout est donc réuni pour faire mourir EDF, sans qu’on sache comment le remplacer. Il est vrai qu’EDF y a mis aussi du sien : frais internes exorbitants, investissements repris d’AREVA avec des ardoises énormes… Mais sur un marché vraiment libéralisé, EDF pourrait profiter du fait que son programme nucléaire est amorti. (il a été financé uniquement sur emprunt, sans aide de l’État, contrairement à un mythe assez répandu). Il pourrait alors assainir son bilan pour réinvestir  dans le Grand Carénage et le prolongement des installations à 60 ans, voire à un nouveau programme. LA SUITE, HERCULE ARRIVE Le temporaire de l’ARENH prend fin en 2025. La Commission européenne revient donc à la charge : il faut briser le monopole d’EDF. Plus vraiment pour établir une concurrence qui baisserait le prix au consommateur : cet argument serait risible, vu les résultats de la précédente « libéralisation » ! Il s’agit juste maintenant d’obéir à un dogme dépouillé de toute rationalité. Certes EDF a encore un « monopole » en France, mais dans un marché européen tellement éloigné des règles libérales que c’est juste une situation surréaliste parmi tant d’autres. La solution qui est sur la table, le projet Hercule, fait l’objet d’intenses discussions. La Commission veut scinder EDF en deux parties, le nucléaire et le transport haute tension d’une part (la part qui sera en perte et en besoin d’intenses financements) et la distribution et les ENR d’autre part, (c’est-à-dire ce qui gagne de l’argent aux frais du contribuable et du consommateur). Elle souhaiterait évidemment une privatisation importante et la rupture des liens entre les deux sociétés. La question des barrages hydrauliques fait aussi débat : ce n’est pas un détail, cela représente 25 GW en France, et c’est indispensable pour assurer la continuité de service, surtout avec des ENR. Ce qui limite le degré de liberté d’opérateurs indépendants, ou, à tout le moins, nécessite des règles de servitude. Et l’eau a des usages multiples, pour le bien commun, autres que l’électricité, qu’il faut assurer eux aussi. Le gouvernement met sur la table une organisation scindée en trois entités : EDF bleu (le nucléaire et RTE, le réseau haute tension), EDF vert (les ENR et Enedis, le réseau de distribution, et le commerce), EDF Azur (les barrages hydrauliques) avec des liaisons qui resteraient fortes entre les entités. Mais la question du nucléaire reste entière. Une proposition pourrait être que l’entité dédiée vende son GWh nucléaire à prix plus ou moins réglementés (en rapport avec les coûts) en totalité sur le marché, son entité commerciale étant un acheteur comme un autre. Le vrai enjeu c’est le financement du renouvellement du parc du nucléaire. Les conditions ne permettent plus, comme dans les années 1980, à EDF d’emprunter seul à des taux avantageux. Or, vu la longueur des emprunts les taux sont un élément capital dans les coûts du GWh. De plus, la rentabilité du parc nucléaire ne peut que baisser, avec le développement frénétique des ENR, si l’obligation d’achat perdure : les autres producteurs, les pilotables, ne peuvent que moins produire. Tout ceci amène à conclure que si la France veut poursuivre dans le nucléaire, cela ne pourra se faire sans l’État : horreur pour la Commission européenne ! Au gouvernement, personne ne croit que l’on puisse se passer du nucléaire (sauf peut être l’ADEME et Mme Pompili, et encore.) Il faut donc trouver une solution pour sauver la face. Une option vraiment privée serait sans doute chinoise. Mais l’heure est à la souveraineté nationale. La décision du renouvellement du parc sera prise en 2023… si Hercule convainc la Commission. Le premier nouvel EPR sera couplé en 2030, au mieux. D’ici là, la France, et l’Allemagne (qui aura arrêté nucléaire et charbon) auront sans doute acheté en catastrophe des centrales au gaz pour éviter la pénurie. ÉPILOGUE Ceci n’est pas une fiction inspirée d’Alice au pays des merveilles. C’est notre monde, c’est notre avenir. On peut en rire, tellement c’est surréaliste, on peut aussi en pleurer. Tant que les conditions faites aux ENR perdureront, le « prix de marché » reflétera davantage la météo que les performances des acteurs. On ne peut baser un marché libre là-dessus. On échafaudera des « Hercule » de plus en plus compliqués, de plus en plus shadockiens, pour corriger sans fin les corrections des corrections des dysfonctionnements créés de toute pièce par un système que plus personne ne contrôle. Pendant ce temps là, la Russie pousse son gazoduc et la Chine vend ses centrales  nucléaires. "}