{"url": "https://www.contrepoints.org/2014/10/24/185677-locavorisme-reponses-aux-critiques", "title": "Locavorisme : réponses aux critiques ", "author": "Par Anton Suwalki. Le choix du département comme échelle du locavorisme  Le commerce extérieur Une position caricaturale ? Manger de l’agneau français, plutôt que néo-zélandais ? Conclusion ", "date": "2014", "content": " Si le dernier article sur le locavorisme a rencontré un grand succès, il a également suscité quelques critiques, notamment sur Facebook et dans ces colonnes. Certaines méritent qu’on s’y arrête. Le choix du département comme échelle du locavorisme  Certes, c’est parfaitement arbitraire, comme le sont toutes les circonscriptions administratives. Je l’ai choisi cependant uniquement parce que, hors Île-de-France, c’est un territoire de dimension compatible avec le locavorisme. Libre à chacun d’imaginer une autre carte de France… Je tiens à signaler que la proposition qui a été faite d’un locavorisme respectant les terroirs serait encore pire, puisque cela consisterait à appauvrir encore davantage l’alimentation, l’option de réorienter les productions agricoles étant exclue. Le commerce extérieur Certains ont remarqué (à juste titre) que dans mon exemple sur le blé tendre, je ne prenais pas en compte le fait que la France exportait plus de la moitié de ses récoltes. L’omission de cette dimension était volontaire, mais j’ai évidemment eu tort de ne pas le mentionner. Il n’y a aucune raison de considérer autrement la spécialisation territoriale à l’échelle d’un pays et la division à l’échelle internationale, comme l’illustre assez bien la réponse à la critique ci-dessous (mon quatrième point). Certes, si la France n’exportait pas son blé, chaque « national » en disposerait d’une quantité potentiellement supérieure. Cette objection ne tient pas compte du fait que d’autres pays manquent cruellement de blé et d’autres ressources agricoles pour nourrir leur population. Faut-il dire tant pis pour eux ? Et tant pis pour nous, qui devrions nous passer en contre-partie de quelques milliards d’euros de produits agricoles (ou autres, d’ailleurs) que nous ne produisons pas nous-mêmes. Une position caricaturale ? Accusation très sévère d’une autre personne : cet article « mélange « manger local » et « autarcie alimentaire », assimile « locavorisme » avec « tout produire à côté de chez soi ». Bref, un sujet qui pourrait être intéressant mais qui est traité sans aucune rigueur ». Quand Chantal Jouanno (ce genre de déclarations est loin d’être un cas isolé) déclare avoir pour ambition une région Île-de-France « presque autosuffisante sur le plan alimentaire », n’est-ce pas presque de l’autarcie, presque tout produire chez soi ? On se demande dès lors de quel côté se situe la caricature… D’autre part, le but de l’exercice n’a pas été compris. J’ai bien mentionné que jusqu’à présent, l’incitation au locavorisme, bien qu’elle mobilise une grande partie de l’énergie de certaines directions du ministère de l’agriculture ou du « développement durable », n’a qu’un résultat marginal. Quelques réunions avec des personnes concernées m’ont permis de vérifier qu’aucune étude d’impact sérieuse, ni économique ni environnementale, n’a été faite, les bienfaits environnementaux étant simplement un postulat. Certains se lamentent de ne pas avoir réussi à rééduquer les consommateurs ou les agriculteurs, rêvant de mesures plus coercitives. Dans ces conditions, il est tout à fait justifié de faire des projections, d’essayer d’imaginer les conséquences d’une logique, poussée jusqu’au bout. Manger de l’agneau français, plutôt que néo-zélandais ? Franck Ramus, chercheur en sciences cognitives, et dont j’apprécie beaucoup les textes de vulgarisation, commence par une critique analogue : « Cet article fait la rhétorique de l’épouvantail. Il ridiculise une forme extrême de locavorisme que peu de gens défendent, mais il ne dit strictement rien sur des propositions plus raisonnables ». Comme l’autre intervenant, il fait du locavorisme non pas ce qu’il est réellement, mais ce qu’il voudrait qu’il soit : quelque chose de raisonnable, ce qui n’étonnera pas venant de lui. Pour lui, il s’agirait donc « essentiellement de taxer les transports (carburant et péages) de telle manière à rendre les produits distants relativement moins compétitifs. Actuellement l’agneau néo-zélandais vendu en France coûte moins cher que l’agneau français. Or les externalités négatives énergétiques et environnementales ne sont pas prises en compte dans ce prix, parce que le carburant aérien n’est pas taxé. Une fiscalité bien dosée permettrait simplement que les décisions économiques rationnelles des consommateurs s’orientent vers des produits qui engendrent moins de gaspillage énergétique. » Il s’agit donc d’orienter « les décisions économiques rationnelles des consommateurs » en le frappant au portefeuille, un joli programme ! Outre que l’on a du mal à distinguer cela d’un protectionnisme déguisé, Franck Ramus ne semble pas s’intéresser au fait que le faible prix des transports permet à la Nouvelle-Zélande, qui bénéficie de conditions exceptionnellement favorables pour l’agriculture pastorale, et de coûts de production cinq fois inférieurs aux coûts français, de satisfaire des consommateurs à 20.000 kms de distance, dont certains ne pourraient pas manger d’agneau autrement. En outre, la Nouvelle-Zélande, quoiqu’ayant une économie avancée, exporte essentiellement des produits de l’agriculture et de la sylviculture. Au nom de quel principe « supérieur » la pénaliser et lui interdire, par là même, de se procurer en contrepartie des biens qu’elle ne produit pas ou trop peu sur son territoire ? La prise en compte des « externalités négatives énergétiques et environnementales » ? Disons tout de suite qu’il est très difficile de définir ce qu’est une externalité énergétique négative. À la rigueur pourrait-on parler d’un gaspillage énergétique… Mais qui va décider que telle utilisation de l’énergie (ici du kérosène) est du gaspillage ? Qui est en droit de décider qu’une dépense d’énergie qui permet à des consommateurs même aux revenus modestes de disposer de viande d’agneau à bas prix est un gaspillage ? Restent les « externalités négatives environnementales » : on devine que Franck Ramus fait ici allusion au bilan carbone de l’agneau néo-zélandais. Le prix de marché n’intègre effectivement pas spontanément les coûts que l’on suppose liés au réchauffement climatique, dont l’estimation relève d’ailleurs de la pl. L’article déjà cité mentionne que le transport représente… 5% des émissions de CO2 pour de l’agneau néo-zélandais consommé en Grande-Bretagne, et un bilan carbone possiblement inférieur à celui de l’agneau français1 ! Quelquefois, il faut donc aller au-delà du bon sens apparent : transport sur de longues distances n’est pas forcément synonyme de bilan environnemental défavorable. À moins de l’instauration d’une taxe exorbitante sur le kérosène, l’agneau néo-zélandais (non subventionné) conservera un avantage par rapport à l’agneau français (subventionné). Renchérir le prix du transport aérien, est-ce bien raisonnable ? Certains vols Paris-New-York coûtent aujourd’hui moins de 200 euros. Les très bas prix mettent le transport aérien à la portée d’un nombre toujours croissant de terriens. C’est plutôt une bonne chose, non ? Conclusion Après la réponse à ces critiques qui ont le mérite d’obliger à clarifier et à préciser certains points, je persiste et signe. Certes, il ne s’agit pas d’empêcher les gens de consommer local si cela leur chante, ou s’ils préfèrent la gariguette d’Aquitaine à la fraise espagnole, quitte à la payer plus cher. Critiquer le locavorisme qu’on voudrait nous imposer au nom de croyances et au risque de faire reculer drastiquement la production agricole ne signifie pas prôner le « loinvorisme ». Ce qui m’étonne, c’est qu’une autre objection n’ait pas été soulevée. Mais j’attends un peu de voir si elle arrive, préférant ne pas y répondre par avance. —\nSur le web "}