{"url": "https://www.contrepoints.org/2017/06/09/291586-brexit-va-changer-de-leconomie-britannique", "title": "Ce que le Brexit va changer de l’économie britannique ", "author": "Par Théo El Ayachi.     ", "date": "2017", "content": "FAIBLESSE DE LA MONNAIE Le lien puissant entre les marchés financiers et le monde réel n’a pas su retarder la chute du taux de change Livre Sterling-Euros (prix d’une £ en €) puisque dès le jour des résultats du référendum le 23 juin 2016, la valeur de la monnaie britannique s’est dépréciée, passant alors de 1,31€ pour une £, à environ 1,11€ pour une £ moins de quatre mois plus tard , soit une chute de 15,2% en valeur. Une telle « faiblesse » de la monnaie n’a su être observée depuis une trentaine d’années. De manière « économiquement empirique », cette dépréciation de la monnaie face à l’euro implique une baisse de la valeur des actifs détenus auprès de l’Union Européenne par le Royaume-Uni et un « gonflement » de son passif vis-à-vis des membres de l’Union Européenne. EXPORTATIONS BRITANNIQUES Bien que la particularité des exportations britanniques soit leur faible sensibilité aux prix, une baisse de la valeur de la Livre Sterling rend le Royaume-Uni plus compétitif à l’export lui permettant davantage d’établir un pricing-to-market (ou tarification de marché1) sur ses produits d’exportations améliorant le solde commercial2, et il convient de rappeler une nouvelle fois que la moitié des exportations britanniques est destinée à l’Europe3. Mais le Royaume-Uni ayant une balance commerciale déficitaire depuis les années 1980, c’est plutôt un renchérissement du prix des importations de l’étranger au-delà du gain de compétitivité sur les exportations qu’il faut attendre, laissant apparaître l’ombre d’une des conséquences les plus redoutées de la dévaluation : l’inflation (la hausse du niveau général des prix). Son impact sur l’économie réelle et sur la consommation est fort. La baisse de la valeur de la Livre Sterling implique donc une baisse de la valeur du pouvoir d’achat des Britanniques, ralentissant globalement la consommation et l’ensemble de la chaîne macro-économique. Ce conglomérat de facteurs altère la psychologie des investisseurs, rendant le climat des affaires britanniques a priori moins favorable, aboutissant peut-être à une baisse de la croissance. DES CONSÉQUENCES SUR LES FLUX DE CAPITAUX Le Brexit s’accompagne évidemment d’une dissociation du point de vue des investisseurs, nettement renforcée cette fois entre le Royaume-Uni et l’Europe, mais qui paradoxalement renforce l’incertitude sur les choix d’investissements. Nous analyserons ici, à partir de faits empiriques, les conséquences que cela peut engendrer dans le cas d’une sortie définitive. Comme le montre le graphique suivant, l’Europe constitue environ 30% des investissements du Royaume-Uni dans le monde. Il s’agirait même de 40% d’après l’Office National des Statistiques (ONS). Dans le sens inverse, les entrées de capitaux sur le sol britannique seraient issues à environ 50% de l’Union Européenne d’après l’ONS. Par ces valeurs, nous comprenons donc l’envergure sous-jacente du problème. SOLDE COMMERCIAL DÉFICITAIRE Comme nous l’avons évoqué précédemment, le Royaume-Uni a un solde commercial déficitaire ce qui le rend dépendant de financements venant de l’étranger qui contribuent à sa production nationale. L’incertitude créée auprès des investisseurs est dûe à l’instabilité politico-économique à court terme, la complexité des négociations, et également au fait que l’appartenance au Marché Unique est un gage de qualité pour un investisseur, et une assurance de sa contrepartie. En effet, la possibilité d’accès au marché européen à travers l’un de ses membres est un atout essentiel pour l’investissement étranger. Le Marché Unique permet un flux de capitaux assez libre, contribuant au développement des investissements réalisés en son sein. Investir au sein du Marché Unique permet également de lever les barrières douanières envers les investisseurs. LA CONFIANCE DES INVESTISSEURS De même, le Royaume-Uni véhicule un climat de confiance pour les investisseurs. L’ascendant libéral y est fort, ce qui rassure la gestion des investissements, et donc les investissements directs de l’étranger. En outre, une sortie de l’UE peut être néfaste pour le Royaume-Uni puisqu’une fois la libre circulation des travailleurs entravée, la réputation de souplesse du marché du travail britannique serait écornée et pourrait ralentir la volonté d’investissement vers un pays véhiculant les préludes d’une croissance en diminution : une crainte des investisseurs engendrera une baisse des investissements, ralentissant alors l’investissement productif et donc la production. Justement, cette incertitude est particulièrement représentée aujourd’hui dans le milieu bancaire, et plus généralement dans le monde financier, qui en fonction des prochains temps politiques (présidentielles en France, finalité des négociations, …) tendrait à se déplacer vers Paris, Amsterdam ou encore Francfort : il s’agirait d’une immense perte pour le Royaume-Uni, fief de la finance européenne et mondiale. Toutefois, l’ESMA4 a aujourd’hui besoin de plus de temps pour récolter des informations afin d’établir un diagnostic post-Brexit, mais les réglementations européennes comme MiFiD 2 (Markets in Financial Instruments Directive) sont en constant mouvement, essayant d’anticiper au mieux les changements dans la gestion des transactions financières.       "}