{"url": "https://www.contrepoints.org/2015/10/10/224792-lallemagne-a-t-elle-mange-son-pain-blanc", "title": "L’Allemagne a-t-elle mangé son pain blanc ? ", "author": "Par Éric Verhaeghe. L’Allemagne et le traumatisme VW À peine 600.000 migrants, et c’est la crise L’excédent commercial s’érode Un plan social de 5.000 emplois dans le rail allemand 23.000 suppressions de postes à la Deutsche Bank Une inflexion de la puissance allemande ", "date": "2015", "content": "Après plusieurs années de triomphe économique, l’Allemagne envoie plusieurs signaux négatifs qui marquent peut-être une transition vers des années un peu moins rutilantes. L’Allemagne et le traumatisme VW Chronologiquement, c’est probablement le scandale Volkswagen qui manifeste le mieux la transition qui commence. Les Allemands imaginaient disposer de l’industrie automobile la plus performante du monde : ils découvrent aujourd’hui que, pour respecter les normes environnementales, leur champion a triché dans les grandes largeurs et qu’il pourrait entraîner de lourdes déconvenues. Cette découverte est brutale, non seulement pour des raisons psychologiques, mais aussi pour des raisons financières : la capitalisation de Volkswagen en bourse s’est évaporée et le constructeur devra affronter des amendes importantes qui lui coûteront cher. Certains estiment que l’opération pourrait se solder par une perte de 80 Md€ ! Pour l’ensemble de l’industrie allemande, le scandale Volkswagen est un choc à absorber. À peine 600.000 migrants, et c’est la crise Parallèlement, l’Allemagne aurait déjà accueilli plus de 570.000 migrants depuis le début de l’année, un chiffre encore loin des 800.000 voulus par Angela Merkel. La chancelière n’en est probablement qu’au début des problèmes sur ce dossier : absorber un tel choc démographique devrait demander au pays d’importants efforts dans un temps très court et dans un climat qui n’est pas le plus favorable. On parle pourtant de 1,5 million de migrants à accueillir cette année, deux fois plus qu’attendu… En cas de retournement économique pour l’Allemagne, cette vague migratoire risque quand même de susciter un regain de tensions sur un sujet volontiers occulté par les médias allemands : la persistance de mouvements très hostiles aux immigrés. Cet environnement pourrait être dégradé par la tension existant entre les migrants eux-mêmes :   L’excédent commercial s’érode Sous l’effet de la crise chinoise, l’excédent commercial allemand manifeste des signes de fatigue. Il a reculé de 3 Md€ en septembre. « C’est une forte baisse, de celles qu’on ne voit pas tous les jours », a commenté Holger Sandte, économiste en chef de Nordea. « La faiblesse de la Chine, du Brésil, de la Russie et d’autres marchés se fait ressentir. » Pour l’instant, les perspectives de croissance ne sont pas remises en cause, mais l’Allemagne pourrait être rapidement contaminée par une inflexion qui touche les grandes économies mondiales. Un plan social de 5.000 emplois dans le rail allemand Dans cette ambiance déjà très noire, une première mauvaise nouvelle est intervenue hors de l’automobile. La Deutsche Bahn, les chemins de fer allemands, devrait supprimer 5.000 emplois, notamment dans le fret. Cette information, qui n’est pas encore confirmée, montre tout l’effort que les grands réseaux allemands doivent fournir pour affronter la concurrence internationale. 23.000 suppressions de postes à la Deutsche Bank Parallèlement, la Deutsche Bank, plus importante banque allemande, est en train de boire le bouillon : « Deutsche Bank s’attend à une perte avant impôt de six milliards d’euros pour le troisième trimestre en raison de dépréciations massives dans ses activités de banque d’investissement et au sein de sa filiale Postbank, dont le groupe entend se séparer. Les comptes trimestriels incluront aussi une dépréciation de la participation du groupe dans la banque chinoise Hua Xia Bank et des provisions liées aux litiges auxquels il est exposé », a précisé le numéro un allemand du secteur bancaire dans un communiqué publié mercredi soir. Officiellement, l’avenir de la banque n’est pas menacé et ses ratios de solvabilité restent bons (bien sûr, bien sûr…). Il n’empêche : la banque devrait liquider un quart de son effectif, soit 23.000 postes, pour limiter les dégâts. Il faudra attendre la fin octobre pour connaître le détail de la situation. On peut toutefois imaginer que si la principale banque allemande a essuyé des pertes massives dans ses activités d’investissement, elle n’est pas la seule concernée dans le monde… et cela reste quand même le genre d’information qui peut toujours avoir un impact systémique. Une inflexion de la puissance allemande Ces différents indicateurs convergents sont peut-être épisodiques. À moins qu’ils ne marquent une véritable inflexion, le début d’un cycle négatif pour l’Allemagne. La tendance sera à suivre dans les prochains mois. — Sur le web "}