{"url": "https://www.contrepoints.org/2016/07/20/260850-libre-echange-ideologie", "title": "Le libre-échange fait consensus, par-delà les idéologies ", "author": "Par Mathieu Bédard. CONSENSUS SUR LE LIBRE-ÉCHANGE ", "date": "2016", "content": "Dans un éditorial du Devoir, Antoine Robitaille parle de l’ère post-factuelle, c’est-à-dire le fait qu’on voit de plus en plus de mouvements qui refusent de croire des faits établis. Le meilleur exemple est Donald Trump, qui ment ouvertement au sujet des chiffres du chômage. Ou encore, dans le récent référendum au Royaume-Uni les deux camps ont par moment ouvertement tourné le dos aux faits pour tenir des discours purement émotifs. L’article nous met toutefois en garde contre la tendance à abuser de l’argument d’autorité de « la science ». C’est un rappel à l’ordre utile, à une époque où trop souvent le journalisme scientifique rapporte les faits d’une seule étude au lieu de faire des recensions de nombreux rapports scientifiques, en oubliant ou en mésinterprétant par exemple les subtilités statistiques liées à l’intervalle de confiance. Pour porter un jugement sur une théorie, il faut un débat entre scientifiques. Quand les arguments et théories qui s’opposent s’entrechoquent, sont soumis au scrutin de la communauté scientifique pendant une certaine période, il finit par émerger une vérité scientifique affranchie des opinions personnelles et autres partis pris. Dans son éditorial, le journaliste du Devoir donne l’exemple du libre-échange, un politicien ayant récemment comparé les opposants à la mondialisation aux climato-sceptiques. Le journaliste semble y voir un exemple de cet appel à la science injustifié qui « pourrait rapidement devenir un argument rhétorique passe-partout pour diaboliser l’adversaire ». La mise en garde est tout à fait justifiée, d’autant plus que les politiciens n’ont jamais été garants de la science, mais l’exemple est bien mal choisi. CONSENSUS SUR LE LIBRE-ÉCHANGE Il existe parmi les économistes un véritable consensus au sujet des vertus du libre-échange. Un sondage mené au sein de l’American Economic Association, l’association d’économistes universitaires la plus prestigieuse au monde, réalisé en 1990, 2000 et 2011 démontre, avec respectivement 95%, 94% et 95% des répondants soutenant que le protectionnisme réduit le bien-être économique. Il y a un consensus au sujet du libre-échange et il est stable. La réplique trop souvent donnée aux consensus en économie est un certain relativisme. « L’économie n’est pas une science », peut-on souvent lire. On en appelle à la vieille blague, comme quoi si on demande l’avis de trois économistes on obtiendra trois réponses différentes. Certains économistes ajoutent eux-mêmes à cette blague que si l’un des trois économistes interrogé est Keynes, vous obtiendriez cinq avis divergents. Mais bien qu’il subsiste des débats sur certaines grandes questions techniques, tout comme il en reste en médecine ou en physique, les économistes sont très largement d’accord sur tout un tas de sujets fondamentaux. Le consensus sur le libre-échange en est un exemple. Milton Friedman, John Maynard Keynes et Karl Marx, par exemple, étaient tous d’accord quant aux vertus du libre-échange. Qu’on se le dise, les bienfaits du libre-échange sont appuyés par la science et il s’agit d’un consensus au sein de la profession économique. Toute autre position découle d’un parti pris sans fondement scientifique et factuel. — Sur le web "}