{"url": "https://www.contrepoints.org/2016/01/01/234321-bonne-annee-2016", "title": "Bonne année 2016 ", "author": "", "date": "2016", "content": "Bien sûr, il y a l’aspect économique. Le gouvernement, actuellement tendu comme un seul homme sur les péripéties corses et la déchéance ou non de nationalité, fait absolument tout pour occuper la populace en montrant sa ferme résolution a tenir des discours énergiques, agiter le menton et froncer les sourcils avec détermination, tout en désignant de commodes coupables à la vindicte sinon populaire mais au moins médiatique. Reconnaissons à cette tactique éculée une certaine efficacité : les chiffres calamiteux du chômage, la pluie continue de taxes et d’impôts, les faillites de plus en plus nombreuses, tout cela semble comme passé à la trappe à la faveur de palpitants reportages sur les éclairages municipaux pour les fêtes, ou leurs réductions, lutte contre le changement climatique et le rétrécissement budgétaire obligent, et des poussées urticantes sur l’île de Beauté. Mais au-delà de ça, il y a surtout l’aspect des libertés essentielles, depuis celle de se déplacer sans entrave, jusqu’à celle de s’exprimer sans censure, que l’actuel gouvernement ne semble pas vouloir protéger à tous prix. L’année 2015 nous aura montré l’importance absolue de la vigilance et le besoin renouvelé qu’un média exprime, haut et fort, sans compromis, les évidences que beaucoup d’organes d’information semblent avoir oubliées, ce que Contrepoints s’emploie à faire grâce à vos contributions, vos dons et le talent de ses nombreux auteurs. C’est donc sous le signe de la vigilance que devra s’inscrire cette nouvelle année 2016, alors que les dépenses de l’État sont toujours incontrôlables, et que les velléités du gouvernement d’étendre tous les jours ses prérogatives le sont encore plus. Cependant, tous ces funestes éléments ne doivent pas nous faire oublier qu’encore une fois, le reste du monde continuera de tourner. Et si, en France, la situation continuera de se dégrader comme elle l’a fait sans discontinuer depuis des décennies, cela ne sera pas forcément vrai pour le reste de la planète, qui reverdit, et sur laquelle l’Humanité bénéficie en fait de plus en plus du progrès dans tous les domaines (médecine, sanitaire, agroalimentaire, production d’énergie, transports, etc). Autrement dit, alors que la France semble tentée par de bien sombres penchants, le reste du monde s’en sortira de mieux en mieux. Dès lors, pourra-t-on encore s’étonner en 2016 de voir toujours plus de Français choisir l’expatriation et la découverte de ces endroits qui progressent ? L’année 2016 est jeune, mais elle s’annonce à la fois pleine de dangers et pleine de rebondissements. Et si chaque jour semble apporter en France son lot de déceptions et de pertes de libertés, symétriquement, chaque jour qui passe permet au reste de l’humanité un pas de plus vers moins de souffrance, moins de pauvreté, plus de paix, plus d’autosuffisance. C’est en choisissant de retenir ces progrès que nous vous souhaitons à tous une excellente année 2016.  "}