{"url": "https://www.contrepoints.org/2016/02/27/240535-voitures-electriques-au-quebec-le-pari-impossible", "title": "Voitures électriques au Québec : le pari impossible ", "author": "Par Youri Chassin. Comment répondre aux enjeux du réchauffement climatique ? Article de fond à lire sur Contrepoints ", "date": "2016", "content": "Cent mille véhicules électriques sur les routes du Québec en 2020 ! C’est l’objectif très ambitieux, voire irréaliste, du ministre des Transports. Pour l’atteindre, Jacques Daoust souhaite « forcer » l’industrie automobile à accroître son offre de voitures électriques puisque, avec 8338 voitures électriques ou hybrides en date du 31 décembre dernier, on est encore très loin de l’objectif. Le gouvernement du Québec planche donc sur une loi « zéro émission » qui obligerait les constructeurs automobiles à vendre davantage de véhicules électriques et hybrides sous peine de sanctions financières. Les constructeurs automobiles soulignent toutefois que le principal problème est ailleurs. Ce sont les consommateurs qui ne sont pas au rendez-vous. Ils entretiennent des doutes sur l’autonomie de la batterie ou s’inquiètent du temps de recharge autrement plus long qu’un passage à la station-service. En imposant une obligation de vendre davantage de véhicules électriques, le ministère du Transport cherche donc à régler un problème de demande en influençant l’offre. En économie, c’est l’équivalent de vouloir tirer sur une fleur pour la faire pousser ! Atteindre l’objectif de 100 000 voitures électriques en seulement quatre ans est hautement improbable. Pour tenter d’y parvenir, le gouvernement devra consacrer des ressources considérables pour stimuler la demande, ressources qui n’iront pas ailleurs : ni en santé, ni en éducation, ni en diminution du fardeau fiscal. Le plus dérangeant, c’est que cet objectif n’aura que très peu d’impact sur la réduction des gaz à effets de serre. C’est pourtant le prétexte que les politiciens nous servent. En effet, si les voitures électriques n’émettent pas de GES durant leur utilisation, leur construction en émet davantage que pour un véhicule à essence régulier. En plus, on n’achète pas la Nissan Leaf au lieu du Ford F-150, mais bien souvent en remplacement d’une Toyota Yaris ! Autrement dit, ça prend plusieurs années d’utilisation d’une voiture électrique pour que son bilan d’émission de GES soit favorable à l’environnement. Prenons l’exemple de la Norvège, le leader mondial des voitures électriques. Le gouvernement norvégien offre des subventions à l’achat des véhicules, des avantages comme l’utilisation de voies réservées ou le stationnement gratuit, et aucun frais aux péages. Toutes ces subventions reviennent à 6 925 $ pour chaque tonne de GES non émise. Si le Québec souhaite suivre l’exemple norvégien, le gouvernement ferait face à un prix de 1 560 $ par tonne non émise, au minimum. À titre de comparaison, sur le marché du carbone québécois, le prix était de 17$ par tonne en novembre. C’est dire que les contribuables paieraient 91 fois trop cher pour chaque tonne de GES évitée ! Pour combattre les changements climatiques, il s’agit d’une très mauvaise politique. Même certains environnementalistes voient ces programmes de subventions des voitures électriques comme un moyen peu efficace de réduire les émissions québécoises de GES, comme le soulignent le Regroupement national des conseils régionaux de l’environnement et Transport 2000. Les voitures électriques représentent encore un produit de niche. Elles peuvent être un moyen individuel intéressant pour réduire son empreinte écologique ou encore pour économiser de l’argent. Mais c’est une mauvaise politique publique. Subventionner ces voitures avec l’argent des contribuables, alors que les Québécois ont le revenu disponible le plus bas des provinces canadiennes, m’apparaît indécent. Le ministre Daoust devrait plutôt laisser le marché innover et répondre à la demande. Comment répondre aux enjeux du réchauffement climatique ? Article de fond à lire sur Contrepoints — Sur le web "}