{"url": "https://www.contrepoints.org/2016/11/17/271884-reseaux-sociaux-ont-defait-hillary-clinton", "title": "Les réseaux sociaux ont-ils défait Hillary Clinton ? ", "author": "Par Charles Bwele. TRUMP : 28 MILLIONS DE FOLLOWERS SUR FACEBOOK LE PROBLÈME DU FILTRAGE LA PLACE INÉDITE DU MENSONGE LE STORYTELLING DE TRUMP  L’AUDIENCE ET LE BUZZ ", "date": "2016", "content": "Après « Autour du Brexit, cet effet Trump aux normes européennes », jetons un œil sur la victoire électorale de Donald Trump et la défaite de Hillary Clinton dans la course à la Maison Blanche. Les médias ont éludé le pays réel et les instituts de sondage sont littéralement aveugles sur les réseaux sociaux (Facebook, Twitter, Instagram, Google+, etc). Entre ces deux terra incognita, journalistes et prévisionnistes ont pris leurs désirs pour des réalités – ou leurs vessies pour des lanternes, garantissant une victoire quasi certaine et écrasante de Hillary Clinton jusqu’au soir du 8 novembre (194 médias américains sur 200 avaient soutenu Hillary Clinton). L’éventuelle autocensure politiquement correcte des sondés ouvertement ou potentiellement pro-Trump aurait-elle induit les instituts de sondage en erreur ? Les sondages par appels téléphoniques sur des lignes fixes ont-ils encore un sens à l’ère des smartphones, des tablettes et des apps Android/iPhone ? TRUMP : 28 MILLIONS DE FOLLOWERS SUR FACEBOOK Donald Trump estime que « les réseaux sociaux […] l’ont aidé à gagner des États où ses adversaires démocrates dépensaient beaucoup plus d’argent que lui. » Le milliardaire comptabilise 28 millions d’abonnés sur Facebook, Twitter et Instagram, contre 10 millions pour Hillary Clinton. Selon une étude du Pew Reasearch Center, 68% des Américains sont des utilisateurs réguliers de Facebook – réseau/média social préféré de loin à Twitter, Instagram et Google+, 76% d’entre eux consultent quotidiennement leurs flux d’actualités et la moitié d’entre eux en usent comme un média d’information. Les réseaux/médias sociaux accélèrent-ils drastiquement la formation des opinions et les réorientations des intentions de vote ? À l’ère du temps Internet, une campagne électorale se joue-t-elle sur quelques heures / jours ou en temps réel (comme ce fut le cas pour le Brexit) ? Facebook a été directement ou indirectement accusé à plusieurs reprises – notamment par l’ex-président Obama – d’avoir grandement contribué à l’élection de Trump en diffusant des « informations fausses ou trompeuses ». LE PROBLÈME DU FILTRAGE En effet, les « bulles de filtres » sur les réseaux sociaux favorisent largement des informations peu ou prou conformes aux opinions / préférences de chaque utilisateur alors tenu à l’écart de la diversité des perspectives et des débats d’idées et donc constamment sujet à un biais de confirmation et à une « illusion de la majorité ». Ainsi, la possibilité qu’un candidat aussi hors-normes que Trump soit élu a certainement échappé à de nombreux journalistes, également utilisateurs réguliers de Facebook, Twitter, Instagram, Google+, etc. Peut-on croire un instant que les réseaux sociaux en général et Facebook en particulier soient au cœur de la défaite de Madam Secretary ? Qu’en est-il des lames de fond au sein de l’Amérique profonde ? Une chose est sûre : le Parti démocrate, première victime de l’immense bulle de filtre pro-Clinton des médias américains, a été assommé par cet uppercut de la réalité. En Allemagne, la chancelière Angela Merkel « réclame aux géants d’Internet de dévoiler leurs algorithmes […] Elle n’aura pas ces informations, estime Spiegel Online. Et en vérité, elle cherche bien autre chose […] Ce qui intéresse Angela Merkel, ce sont les effets secondaires des moteurs de recherche sur le débat public. Les “bulles de filtres”, par exemple, qui font qu’un internaute ne reçoit que des contenus qui corroborent son regard sur le monde […] De nombreux observateurs croient que ce retranchement derrière des idées préconçues empoisonne le débat public. LA PLACE INÉDITE DU MENSONGE Un constat qui préoccupe aujourd’hui le centre du pouvoir à Berlin. Là-bas, “il y a maintenant consensus sur le fait que les bulles de filtres sont un problème pour la démocratie, et tout le monde pense à la campagne électorale à venir”. La bataille électorale avant les législatives allemandes de septembre 2017 pourrait s’approcher du niveau de la campagne américaine, avec une place inédite pour le mensonge. C’est ce qui fait peur à Berlin. L’Allemagne ne veut pas vivre ça. » (Courrier International) Stephen K. Bannon, stratège électoral de Donald Trump et rédacteur en chef du très populaire webzine de ré-information Breitbart (entre extrême-droite et complotisme), a remarquablement capté l’air du temps. Selon ce futur conseiller senior à la Maison Blanche, « Hillary est le parfait exemple du discours de Trump. De son serveur d’email à ses discours grassement payés aux banquiers de Wall Street, en passant par ses problèmes avec le FBI, elle représente tout ce que les Américains de classe moyenne détestent. » Parallèlement, la consécration de Breitbart en arrière-plan de la victoire de Trump est un véritable régal dans l’univers des webzines / blogs de réinformation orientés extrême-droite et/ou complotisme face à l’univers des médias traditionnels (TV, radio, presse) férocement soupçonnés de déformer la réalité et de manipuler les masses. LE STORYTELLING DE TRUMP  La machine marketing Trump a su offrir le storyelling adéquat (mêlant contestation du système établi et refondation politique et économique sous la houlette du futur président) à une Amérique en colère. Peu après la seconde déclaration d’ouverture d’une enquête sur le serveur email de Hillary Clinton par le FBI en fin octobre 2016, l’équipe Trump, puisant son inspiration auprès des événements du Brexit (où tout s’est joué sur les derniers jours avant le vote… au grand dam des médias, des analystes politiques et des instituts de sondage), a saisi cette aubaine inespérée pour mieux cibler « les nouveaux républicains désaffectés : plus jeunes que les loyalistes traditionnels du Parti [républicain] et moins susceptibles de vivre dans des métropoles. Ils partagent l’esprit populiste de Bannon et sont plus soucieux que d’autres républicains de trois grandes questions : l’ordre public, l’immigration et les salaires. » Donald Trump s’est érigé en pourfendeur acharné du « système » et en sauveur messianique d’un capitalisme authentiquement américain. Au cours d’un rallye en Arizona — quelques jours avant le 8 novembre —, le volubile milliardaire brossait un portrait assassin de son adversaire : « un vote pour Hillary est un vote pour soumettre notre gouvernement à la corruption publique, aux pots-de-vin et au copinage qui menacent la survie de notre système constitutionnel. Ce qui nous rend exceptionnels, c’est que nous sommes une nation de lois et nous sommes tous égaux en vertu de ces lois. La corruption de Hillary détruit le principe sur lequel notre nation a été fondée. » En réalité, Donald Trump ne menait pas une campagne électorale mais une guérilla marketing contre le politiquement correct et « l’établissement » (partis traditionnels, médias, finance, show-biz, intellectuels, etc). Au Royaume-Uni, Nigel Farage (UKIP), Boris Johnson (Parti conservateur) et compagnie ont milité pour le Brexit, et ensuite reconnu que bon nombre de leurs propositions n’étaient que du « pipeau ». L’AUDIENCE ET LE BUZZ Dans la conquête des cœurs et des tripes, la figure la plus provocatrice, la plus contestataire et la plus imprévisible fait de l’audience et du buzz, peu importe que la réalité soit déformée ou bafouée. Les méthodes Trump / Farage & Johnson préfigurent-elles une tendance lourde en politique ? Qu’en sera-t-il au plus fort de la course à l’Élysée au printemps 2017 ? Hillary Clinton manquait cruellement de charisme et n’a pas répondu aux inquiétudes des Américains de classe moyenne. La candidate démocrate, certes expérimentée en politique étrangère et branchée social justice warrior (SJW), s’est peu à peu érigée en policière de la pensée (chouchoutée par les médias) plutôt qu’en future présidente et rénovatrice à poigne, et a rarement semblé en prise avec ses concitoyens. À ce jeu, sa fervente alliée et ex-première dame Michelle Obama, oratrice aussi galvanisante qu’attachante, fut nettement meilleure. Par ailleurs, Hillary Clinton a usé et abusé de la stratégie de la peur en focalisant sur l’épouvantail Trump imprégné, selon elle, de racisme, de fascisme, de sexisme, d’homophobie, de climato-scepticisme, de conspirationnisme, de magouilles, et de surcroît manipulé par le démon Vladimir Poutine. De fait, elle n’a vendu ni son programme ni sa personne à des classes moyennes américaines essorées et aspirées par la Grande Récession. Les droits des minorités, le changement climatique et la guerre froide 2.0 ne figurent guère parmi leurs préoccupations ni leurs craintes. Au final, entre le tripatouillage des primaires démocrates en défaveur de Bernie Sanders (un Trump apaisant et rassurant de l’autre côté de la tangente ?), les enquêtes « en départ arrêté » du FBI et les révélations de Wikileaks, Hillary Clinton devint une apôtre du statu quo et une reine de la corruption. N.B.: après une enquête approfondie sur les relations sociales de l’équipe Trump, souvent accusée par Hillary Clinton d’être proche et/ou influencée par le président russe Vladimir Poutine, le FBI a officiellement conclu qu’il n’en était rien ou pas grand-chose. Était-il nécessaire d’enfumer l’opinion et de diaboliser le sulfureux milliardaire avec autant d’hallucinogènes made in Russiamerica ? Les électeurs attendent-ils de Trump qu’il offre les bonnes solutions ou qu’il pose sans détour ni fioritures les bonnes questions (tant éludées par « l’établissement ») ? Veulent-ils se venger d’une élite jugée prédatrice, indifférente et corrompue ? Les ficelles de son programme (mur à la frontière américano-mexicaine, expulsion de plusieurs millions de migrants clandestins, interdiction d’entrée aux États-Unis aux ressortissants de confession musulmane, relocalisation massive de plusieurs industries, réductions fiscales pour les entreprises et les ménages, mesures protectionnistes) semblent un peu trop grosses pour être vraies. The Donald sera-t-il l’héroïque Batman à l’épreuve du Congrès, des gouverneurs, des caucus, des lobbies, de Wall Street, de la scène internationale et du principe de réalité ? Comment réagiront ses électeurs, quatre ou huit ans plus tard, en cas de déception et de frustration ? — Sur le web "}