{"url": "https://www.contrepoints.org/2014/03/14/159405-le-concours-general-agricole-2014", "title": "Le Concours Général Agricole 2014 ", "author": "Par Jean-Baptiste Noé. ", "date": "2014", "content": " Le CGA, le concours général agricole, qui se tient tous les ans lors du salon de l’agriculture de Paris, est le plus renommé des concours gastronomiques de France. Il récompense de nombreux produits alimentaires : fromages, huile d’olive, vins, alcools, épices, beurres, laits. Les macarons rehaussés d’une feuille de chêne marqués CGA ornent les produits distingués. Il y a trois médailles possibles : bronze, argent et or. Pour les producteurs, l’obtention d’une médaille est l’assurance d’augmenter considérablement leurs ventes. Cela est justifié, car seuls les meilleurs produits sont récompensés. Il n’est alors pas accessoire d’indiquer aux consommateurs comment s’organise le concours. Les producteurs qui souhaitent y participer envoient leurs produits au commissariat général. Une première sélection est opérée dans les régions. Les produits sélectionnés sont ensuite envoyés à Paris où s’opère la deuxième sélection. C’est là que j’officie depuis plusieurs années. Cette année 2014, j’étais juré pour les vins de Bourgogne, après avoir longtemps été aux vins du Jura. Ce sont les jurés qui choisissent le produit ou la région qu’ils veulent sélectionner. À ma table bourguignonne, j’étais le seul qui n’était pas de la région et qui ne travaillait pas directement dans le domaine viticole. Nous étions cinq autour d’une table ronde, devant déguster 11 vins ; 8 villages de la côte de Beaune et 3 premiers crus. Nous connaissons le millésime (cette année 2011), nous connaissons la région globale de provenance. En revanche, nous ne connaissons pas le cru précis (il y avait probablement du Pommard, du Monthélie, du Beaune) ni, bien évidemment, le producteur. Chaque bouteille est dotée d’un numéro qui nous permet de l’identifier. Avec 11 vins dégustés, nous pouvons mettre au maximum 7 médailles, en opérant le panachage que nous souhaitons. Nous pouvons mettre 7 médailles si nous le voulons, ou aucune. Cette année, nous avons médaillé 5 vins, 2 en bronze, 2 en argent, 1 en or. Nous n’avons pas été jusqu’au 7 possibles parce que nous avons estimé que seuls 5 vins étaient dignes d’être médaillés. Cette rigueur montre le sérieux de ce concours. En tant que consommateur, je n’ai jamais été déçu par l’achat d’un vin médaillé au CGA ; c’est une garantie certaine de qualité. Pour bien se faire, la dégustation doit s’opérer en silence et rapidement. En silence, pour se concentrer sur les spécificités du vin, rapidement pour garder la concentration et être à même de mieux comparer les vins entre eux. Le premier vin dégusté est toujours goûté de nouveau à la fin. Ce n’est pas une règle écrite, mais c’est une norme que nous nous imposons pour qu’il ne soit pas défavorisé par rapport aux autres. En effet, le premier vin sert à s’échauffer le palais et à placer notre étalon gustatif. La dégustation, pour être optimale, doit se faire le matin, et à jeun. Inutile aussi de rincer son verre à l’eau entre les vins, étant donné que ce sont des produits de la même provenance. Sauf si un vin est trop mauvais et que l’on souhaite jeter son goût. La question que se posent les consommateurs est de savoir si les médailles sont attribuées de façon objective, ou s’il y a de grandes différences d’approches entre les jurés. L’expérience des années, et cela s’est encore vérifié, c’est que nous sommes toujours d’accord sur les vins à médailler. Il n’y a jamais de désaccord sur un vin que certains trouveraient excellent et d’autres mauvais. Sur les 11 vins dégustés, 4 n’étaient pas du tout au niveau. Ce jugement fut unanime, et comme nous mettons en commun nos résultats une fois la dégustation achevée, nous ne pouvons pas être influencés par le commentaire d’un juré. De même, les 3 meilleurs vins ont été reconnus comme tels à l’unanimité. Il n’y a eu aucune discussion sur ceux-là. La discussion peut se faire sur le type de médaille : bronze ou argent, argent ou or. Dans ce cas, chacun argumente et l’on se range à l’avis de la majorité. Les discussions se font toujours de façon courtoise, je n’ai jamais vu un juré s’arc-bouter sur ses choix. Cela montre que s’il existe une subjectivité du vin, parce que chaque dégustateur recherche ses propres plaisirs, ses propres critères, le résultat final est foncièrement objectif. Il y a des critères intrinsèques du bon vin, qui permettent de dire que celui-ci est bon ou mauvais. Cette objectivité est rassurante. Cette année, nous avons dégusté 3 premiers crus, sûrement des Pommard. Sur les trois, deux étaient mauvais, bien en dessous des villages, notamment ceux qui ont eu la médaille d’argent. Ce résultat pourra surprendre ceux qui se fient aveuglément à la provenance des terroirs des vins. Pour ma part, il me rassure et me conforte dans l’idée que le terroir est une invention marketing pour figer et justifier une hiérarchie qui n’est pas de norme. Cela témoigne, avant l’argument du terroir comme facteur de qualité, de la primauté du savoir-faire du vigneron et de ses capacités à conduire la vigne, à vendanger, à vinifier ses vins et à les élever. C’est le primat de l’homme sur la nature, et cette primauté m’enchante. Je regarde toujours avec méfiance les dégustateurs capables de déceler l’origine d’un vin, son millésime et sa méthode de vinification rien qu’en le dégustant. Il y a une part de charlatanisme dans cet exercice. Le vin étant un produit vivant, il est impossible d’en reconnaître l’origine rien qu’en le dégustant. De même, les dégustations complètement à l’aveugle, c’est-à-dire avec les yeux bandés, n’ont, à mon sens, aucun intérêt. Pourquoi se priver de ce qui fait l’essentiel du vin, à savoir son origine, sa culture, et le travail du vigneron ? Pourquoi se priver de la pâte humaine du vin, pour le réduire à un unique produit de sol, comme s’il existait une essentialisation possible du vin, l’enfermant dans un horizon clos et indépassable ? Les concours sont là pour récompenser le travail magnifique des vignerons sérieux, non pour figer une hiérarchie absurde de climats. Aux consommateurs à se montrer avertis et exigeants, et à ne pas céder aux sirènes du conformisme du terroir. —\nSur le web. "}