{"url": "https://www.contrepoints.org/2017/08/28/297562-bien-etre-travail-lerreur-mediatique", "title": "Bien-être au travail : l’erreur médiatique ", "author": "Par Aude Sibuet.  les médias passent à côté de l’essentiel. Considération Partage du sens de l’action Liberté de parole et d’organisation Peu d’injonctions paradoxales Possibilité de prendre des initiatives Automatisation des tâches répétitives et/ou sans valeur ajoutée ce n’est pas avant tout prendre des cours de gym dans les bureaux. donner le meilleur d’eux-mêmes ", "date": "2017", "content": "Le bien-être au travail est un sujet porteur, voire à la mode. Les médias traitent de ce sujet régulièrement. Qu’ils soient radios, TV, journaux d’actualité, comme presse professionnelle et spécialisée. Mais dans la majorité des cas, les médias passent à côté de l’essentiel. Ne faites pas cette erreur. Effectivement, quand on parle de « bien-être au travail », les médias expliquent que « les entreprises se mobilisent pour que leurs salariés vivent mieux au travail. » Non ! Les entreprises ne sont pas des organisations à but non-lucratif. Investir pour améliorer l’expérience des employés ne se fait pas dans un objectif philanthropique ou sympathique. AMÉLIORER LA VIE DES EMPLOYÉS AU TRAVAIL : UNE IMPÉRIEUSE NÉCESSITÉ BUSINESS Le bien-être en entreprise, ce n’est pas organiser des cours de yoga. Ce n’est pas « faire une déco sympa. » Ce n’est pas avoir une « maîtresse de maison » au sein de l’entreprise. « Maîtresse de maison » (sic). J’aimerais que les médias qui emploient ce terme et les entreprises qui ont eu l’idée d’utiliser cet intitulé de poste aient bien en tête l’image à laquelle cela renvoie. Non, le bien-être en entreprise, ce n’est pas « couper une pastèque pour que les employés mangent des fruits frais »2. ALORS, QU’EST-CE QUE LE BIEN-ÊTRE EN ENTREPRISE ? Le bien-être en entreprise est procuré certes par un environnement mais surtout par des relations saines. Le bien-être en entreprise ne peut être effectif que dans un climat de confiance. La position managériale est clé. Voici quelques éléments qui développent le bien-être en entreprise :\n• Considération : vous êtes accueillis par un programme d’embarquement (« onboarding » dans le jargon RH). Vous bénéficiez d’une évaluation et de feedback continus (à bas le stress de l’évaluation annuelle où vous vous demandez à quelle sauce vous allez finir par être mangé). On vous offre des formations régulièrement. Votre manager vous aide à voir la prochaine étape de votre parcours, en appuyant sur vos forces.\n• Partage du sens de l’action : définir collectivement et partager la raison d’être de l’entreprise, et de son service. Partager au sein de l’équipe et de l’organisation que « les gens n’achètent pas ce que vous faites, mais pourquoi vous le faites ». C’est le « Why » au sens du grand conférencier Simon Sinek.\n• Liberté de parole et d’organisation : vous pouvez librement exprimer vos idées et dire à votre manager par exemple, quand vous n’êtes pas d’accord. Les décisions qui vous concernent sont prises en concertation avec vous. Idéalement, cela se déroule dans le cadre d’une gouvernance partagée.\n• Peu d’injonctions paradoxales. Exemple d’injonction paradoxale : « Sois force de propositions pour tes clients, mais fais valider ton idée de ton N+1 à ton N+5 et par Michel de la compta. »\n• Possibilité de prendre des initiatives. Le manager se comporte comme un coach : non seulement il écoute vos idées mais en plus il vous challenge et vous soutient pour que vous réussissiez à les faire aboutir. Tout est fait pour favoriser l’intelligence collaborative. Le salon Viva Technology m’avait permis de me rendre compte de l’avancée en maturité des grands comptes, avec la mise en place de poste de « facilitateurs » en interne. Pour favoriser la prise d’initiative, le manager peut aussi prendre soin de célébrer les échecs avec ses équipes.\n• Automatisation des tâches répétitives et/ou sans valeur ajoutée : on ne vous demande pas de rendre compte de votre activité par quart de journée. La déclaration de vos frais se fait en deux clics et une photo. Vous déclarez vos jours de congés en ligne et ils sont validés dans la journée… Bref, votre entreprise fait appel à la crème de la RH Tech. Pour résumer, le bien-être en entreprise, ce n’est pas avant tout prendre des cours de gym dans les bureaux. Il s’agit pour les employés de pouvoir donner le meilleur d’eux-mêmes, d’exercer leur fonction de la manière la plus confortable possible, de pouvoir s’épanouir au travail. Et pour y arriver, cela ne peut pas venir d’une seule personne, comme un chief happiness officer. Cela doit venir de chacun(e) au sein de l’organisation, dont celui ou celle qui détient les cordons de la bourse pour donner un bon coup d’accélérateur. Comme évoqué plus haut, je crois davantage à des postes de facilitateurs en interne, comme le font Pôle Emploi ou BNP Paribas par exemple. QUELS SONT LES ENJEUX DU BIEN-ÊTRE EN ENTREPRISE ? Vous l’avez compris, l’enjeu du bien-être en entreprise n’est pas, en réalité, de « soigner ses salariés ». Cela en est une conséquence. L’enjeu du bien-être pour toute entreprise, c’est de gagner en créativité, en visibilité, en agilité dans un environnement complexe où la concurrence est internationale. Pour bien faire, il faut avoir bien conscience de l’intérêt de la symétrie des attentions portées aux clients, comme aux collaborateurs. Il peut être bon de commencer par modéliser l’expérience de vos collaborateurs. Les employés épanouis sont des employés fidèles. Le salaire n’est pas le premier critère de longévité en entreprise. C’est bien le bien-être. Il permet aussi de recruter de manière pérenne. La « marque employeur » est bien plus forte quand elle reflète la réalité de la culture d’entreprise. Chaque recrutement est alors plus rentable. Les employés épanouis sont de formidables ambassadeurs de votre marque, vers toutes les parties prenantes. La communication sur les réseaux sociaux par les employés est autrement plus efficace que les bannières sur internet. Les employés épanouis sont des employés motivés. La transformation digitale fait rage. L’entreprise doit absolument miser sur les forces de son collectif pour se distinguer. Elle doit faire appel aux qualités et aux talents humains, forcément uniques, dont elle dispose. Pour qu’ils s’expriment pleinement, l’environnement et les relations humaines doivent être saines. — Sur le web "}