{"url": "https://www.contrepoints.org/2021/08/23/403509-la-france-prise-au-piege-de-sa-dette", "title": "La France prise au piège de sa dette ", "author": "Total 9150 milliards ", "date": "2021", "content": "Si elle est évidente lorsqu’il s’agit de sommes manipulées régulièrement comme le prix d’une baguette où d’un litre de carburant, la notion d’argent est bien maîtrisée. C’est également à la portée d’une majorité de nos concitoyens lorsqu’ils négocient le prix d’une voiture ou d’un appartement. Cela se complique lorsque l’on dépasse le million d’euros. Pour le milliard d’euros et au-delà, le premier réflexe est de dire « c’est beaucoup d’argent » ! QUAND LA MONNAIE ÉTAIT ENCORE LE FRANC En 1980 la dette de la France s’élevait à 599 milliards de francs, soit un peu plus de 90 milliards d’euros. En 1997 elle s’élevait déjà à 4727 milliards de francs soit un bond à 720 milliards d’euros. Elle n’a que légèrement augmenté jusqu’en 2003, année où elle a franchi le seuil des 1000 milliards. Déjà, à cette époque ces chiffres donnaient le tournis. Afin que ce soit plus parlant, j’avais converti cette dette en nombre de voitures, en l’occurrence des Twingos. Au prix unitaire de l’époque cela correspondait à 100 millions de Twingos. PASSAGE À LA MONNAIE UNIQUE En 2003 la dette s’élevait déjà à 1050 milliards d’euros. En 2020 elle atteint la somme astronomique de 2650 milliards1. Là encore, il ne s’agit encore que de beaucoup d’argent… C’est une progression linéaire qui double tous les 14 ans, ce qui signifie que si nous continuons sur cette lancée elle dépassera 5000 milliards d’euros en 2034 ! Les chiffres devenant abstraits, changeons à nouveau de « monnaie »  et ne parlons plus d’équivalent en nombre de voitures mais d’années de leur fabrication sur le sol français. Le numéro un est la gamme 3008 et 308 Peugeot, soit une prévision de 325 000 véhicules en 2021. Le prix moyen retenu étant d’environ 40 000 euros il faudrait 204 années de production pour atteindre le chiffre de la dette en 2021. Or, ce n’est pas avec un chiffre d’affaires qu’une dette est remboursée mais avec la marge dégagée, soit dans le meilleurs des cas, 10 %. Ce qui, à ce rythme, nous amène à 2040 années de production. LA VÉRITABLE DETTE DE LA FRANCE Dans un bilan sincère il faut tout compter : Elle représente alors plus de 7000 ans de production de Peugeot 308 & 3008 ! UNE SITUATION EXPLOSIVE Toutes dettes confondues la France est plus endettée que l’Italie. Déjà largement insoutenable, l’endettement ne prend pas en compte les besoins de financement à venir de la quatrième vague du Covid ni surtout celui des engagements pris contre le réchauffement climatique qui vont là aussi se compter en milliers de milliards d’euros ! Jusqu’à quand nos créanciers continueront-il à nous prêter ? Personnellement j’ai toujours refusé de souscrire à une assurance vie sachant que l’argent collecté sert principalement à répondre aux besoins d’endettement de l’État. Ce n’est donc qu’une question de temps. En effet, à moins d’être suicidaires eux aussi, les fonds souverains, les fonds de pension et les engagements des Français vont soit se tarir soit s’établir avec une prime de risque, donc une forte augmentation des taux d’emprunt. LE PIRE EST À VENIR Notre Président semble avoir occulté la possibilité d’une reprise de l’inflation, suivie immanquablement d’une hausse des taux d’intérêts. C’est pourtant le risque majeur que rencontre tout pays fortement endetté. La France est donc l’un des pays les plus exposés. Le coût de la dette, jusqu’à ce jour maîtrisé, deviendra rapidement insupportable et précipitera le pays dans une situation à la grecque puissance dix. Nous passerons alors progressivement d’un coût annuel de la dette de 30 milliards d’euros en 2020 à des niveaux qui pourraient largement dépasser les 100 milliards. À ce triste scénario devront s’ajouter les dépenses phénoménales à venir dans la lutte contre le réchauffement climatique. Nous ne devons pas nous laisser entraîner dans les surenchères déjà annoncées par des écologistes irréalistes. LA FRANCE PRISE AU PIÈGE DE SA DETTE Quel que soit le scénario, si aucune réforme radicale n’intervient avant qu’il ne soit trop tard, le pays restera l’homme malade de l’Europe. Sa survie est en jeu avec le risque d’entraîner l’Union européenne et l’euro dans sa chute. Il est illusoire de penser que nos partenaires accepteront d’accorder au pays une rente à vie en épongeant perpétuellement un endettement devenu incontrôlable à cause de la procrastination des gouvernements successifs. Cet endettement est un cancer économique qui, contrairement aux souhaits du ministre des Finances, ne permettra pas le sauvetage de l’industrie française plombée par des prélèvements insupportables. Un signe de ce décrochage se retrouve dans la croissance au deuxième trimestre 2021 qui est de +2 % en moyenne européenne, +2,8 en Espagne, +2,7 en Italie, +1,5 en Allemagne et seulement +0,9 en France LA DETTE FRANÇAISE : CONCLUSION Le temps des réformettes est dépassé. Il faut impérativement baisser drastiquement notre endettement. Pour cela deux réformes impératives et urgentes : – Redonner de la compétitivité aux entreprises industrielles et agricoles, seules créatrices de richesse, par une baisse immédiate des prélèvements obligatoires ainsi qu’une refonte de l’environnement législatif et normatif qui les étouffe. – Baisser drastiquement et très rapidement les frais de gestion de l’État par une forte diminution du nombre de fonctionnaires et un contrôle efficace de toutes les dépenses par un organisme extérieur à la fonction publique. Tout le reste n’est que poudre aux yeux. "}