{"url": "https://www.contrepoints.org/2014/02/25/157637-hollande-obama-et-le-pacifisme-meurtrier", "title": "Hollande, Obama et le pacifisme meurtrier ", "author": "Par Guy Sorman. ", "date": "2014", "content": " Le chef de l’État français n’est pas le meilleur économiste de son temps. Il n’est ni Don Juan ni Casanova. Mais nul ne contestera sa détermination guerrière. Quand le Mali faillit tomber aux mains de bandes se réclamant de l’Islamisme, il n’hésita pas un instant à dépêcher l’armée française. L’opération était risquée, improvisée, appuyée par une logistique américaine insignifiante : mais ce fut un succès. De nouveau, en République Centre africaine, François Hollande a dépêché, sans tergiverser, des militaires français qui ont interdit un génocide des musulmans par des chrétiens. Les gouvernements européens furent spectateurs et Barack Obama, pesant le pour et le contre, restait l’indécis permanent. L’Afrique serait-elle l’arrière-cour de l’armée française au point que les Américains considèrent qu’il lui appartient d’y maintenir l’ordre pour l’éternité ? Cette analyse passéiste n’est pas tenable parce que l’armée américaine, qu’on le veuille ou non, est seule au monde à disposer de la logistique nécessaire pour intervenir massivement, en tout lieu. Et l’armée américaine est déjà fort infiltrée en Afrique, au Sénégal en particulier, profitant d’un recul des moyens de la France. Le manque de soutien des Américains aux Français est, en vérité, la marque de fabrique de Barack Obama : lui seul décide. Son comportement laisse plus pantois encore face au massacre des Syriens. On rappellera que, le 25 août 2013, François Hollande annonçait que l’armée française était au seuil d’une intervention en Syrie pour stopper les massacres. Il avait, à ce moment-là, l’aval de la Maison Blanche et les états-majors français et américains s’étaient concertés, les rôles étaient distribués. Hélas, une semaine plus tard, Barack Obama trahissait François Hollande – ce qui est commun dans les relations internationales – mais, bien pire, abandonnait le peuple syrien. Le Président américain avait trouvé une stratégie d’évitement pour ne pas intervenir, à condition que le gouvernement syrien renonce à son arsenal chimique : toutes les autres formes d’assassinat de masse restaient donc tolérées par le Président américain. Un million de morts et deux millions de réfugiés plus tard n’empêchent apparemment pas Barack Obama de dormir la nuit : il a d’autres priorités, tel lutter contre un hypothétique dérèglement du climat ou faire fonctionner une assurance maladie, moralement juste et pratiquement dysfonctionnelle. On connaît les arguments pour ne pas intervenir en Syrie : il serait difficile de distinguer les bons et les mauvais Syriens, les démocrates authentiques et les islamistes cachés. Mais ce n’est pas l’analyse du sénateur John McCain, plus compétent qu’Obama sur le sujet : lui réclame, en vain, que les États-Unis arment décemment les milices qui se battent sur les deux fronts, hostiles au régime d’Assad et aux Islamistes soutenus par l’Iran. Par ailleurs, se laver les mains face au massacre des civils, comme les Occidentaux le firent naguère au Rwanda – et longtemps en Bosnie et au Kosovo – n’est jamais défendable. Il est parfaitement possible, aujourd’hui encore en Syrie, d’interdire le ciel aux avions d’Assad qui bombardent les civils, de créer des couloirs humanitaires pour évacuer les civils, d’instaurer des zones de sécurité humanitaire. C’est ce qu’Obama refuse obstinément à Hollande. Comment expliquer cette obstination et cette indifférence d’Obama : ne regarde-t-il pas la télévision ? Il faut en conclure qu’il s’est installé dans un personnage, celui du Président pacifiste, celui qui aura retiré l’armée américaine d’Irak, bientôt d’Afghanistan et ne l’engagera sur aucun autre terrain d’opérations. Obama ignorerait-il qu’il existe des « guerres justes » ? Des guerres que l’on ne choisit pas et qu’il faut tout de même livrer, parce que le pacifisme, passé un certain seuil, devient meurtrier. « À quoi sert-il d’entretenir une si grande armée, si ce n’est pas pour s’en servir ? », avait demandé Madeleine Albright, Secrétaire d’État de Bill Clinton, au Général Colin Powell, un militaire notoirement frileux. Les États-Unis sont le gendarme du monde, la seule puissance qui compte : les armées russes et chinoises, par comparaison, sont des nains. On posera donc à Obama – si on le pouvait – la même question que celle de Madeleine Albright : « À quoi sert l’armée américaine et à quoi sert le Président Obama ? » Il est tout de même paradoxal que Hollande, un désastre en politique intérieure, pourrait passer dans l’Histoire comme celui qui aura dit non à la barbarie et Barack Obama, Prix Nobel de la Paix, pour celui qui se sera couché devant les Barbares. —\nSur le web. "}