{"url": "https://www.contrepoints.org/2016/12/02/273617-montenegro-faux-coup-detat-nouveau-premier-ministre-fantoche", "title": "Monténégro : un coup d’État bidon ? ", "author": "Par Quentin Lemaire. ", "date": "2016", "content": "Dans la nuit du 15 au 16 octobre 2016, une vingtaine de paramilitaires, d’origine serbe, franchit la frontière qui la sépare du Monténégro. Elle pénètre dans le petit pays des Balkans, dernier né de la partition de l’ex-Yougoslavie. À sa tête, un ancien commandant de police serbe, Bratislav Dikic, surnommé « le petit Legija » – du nom d’un autre paramilitaire serbe, assassin du Premier ministre (en 2003) et de l’ancien président (en 2000) –, qui est suspecté d’être à la tête d’une organisation mafieuse en Serbie, et que la gendarmerie de son pays a renvoyé de ses rangs, en 2013. L’expédition tourne court. Les membres du commando sont rapidement appréhendés par les forces de police monténégrines. Ces dernières les accusent d’avoir tenté de se procurer des armes de guerre, afin de mener l’assaut contre plusieurs institutions étatiques. On leur prête même l’intention d’avoir planifié l’arrestation et l’enlèvement du Premier ministre en exercice, Milo Djukanovic. L’intrusion du commando serbe n’a pas eu lieu un jour comme un autre. Le dimanche 16 octobre est jour d’élections législatives au Monténégro. En jeu, la reconduction de la formation du Premier ministre, le Parti démocrate des socialistes (PDS), au pouvoir depuis plus de 25 ans, à laquelle est opposée le Front démocratique (FD), une coalition de partis monténégrins qui monte dans le paysage politique national. Une tentative de « coup d’État », donc, le jour où se tiennent des élections décisives, qui elles mêmes se déroulent dans un climat délétère. UN « CLIMAT DE PEUR » Les élections générales du 16 octobre ont été présentées, par le camp du Premier ministre, comme l’occasion pour les électeurs d’arbitrer entre sa formation, favorable à l’intégration du Monténégro à l’Otan, et l’opposition, qui précipiterait le pays au rang de « colonie russe » – quand bien même plusieurs partis d’oppositions se sont prononcés, clairement, pour une telle adhésion. Au terme des opérations électorales, le PDS arrive en tête, avec un peu plus de 41% des suffrages exprimés. En tête, mais dépourvu de majorité absolue : la formation de Milo Djukanovic ne s’arroge que 36 des 81 sièges que compte le parlement monténégrin. Un camouflet. En seconde place, le FD parvient à rafler 18 sièges, suivi par plusieurs formations de moindre importance. Si l’OSCE a validé le résultat du scrutin, la campagne, notamment durant ses derniers jours, a été marquée par une série d’incidents. Le jour même du vote, des attaques informatiques ont ciblé plusieurs sites d’information, tout comme les pages Internet des formations politiques du pays et d’ONG. Toujours dimanche, les autorités ont fermé l’accès aux principales applications de messagerie en ligne, comme Whatsapp ou Viber – officiellement, afin de contrer toute « propagande directe » auprès des électeurs. Du côté de l’Union européenne (UE), on prend au sérieux les allégations concernant les fraudes, relayées par de nombreux observateurs comme par les partis d’opposition. Plus de 110 plaintes pour fraude électorale et « achat de vote » auraient déjà été transmises au bureau du procureur national. Et la Haute représentante de l’UE, Federica Mogherini, d’appeler « les autorités compétentes à instruire tous les cas d’irrégularités dans les procédures » de vote. La même n’a pas manqué de presser le Monténégro « d’accélérer ses réformes politiques et économiques, particulièrement en ce qui concerne l’État de droit ». En d’autres termes, moins diplomatiques, le déroulement des élections monténégrines ne plaide pas en faveur de l’intégration de la petite république des Balkans à l’UE. Quant au FD, il a, par la voix de son leader, Nebojsa Medojevic, « unanimement décidé de ne pas reconnaître le résultat de cette élection, en raison d’une tentative de coup (d’État) et du détournement des institutions, mais également en raison de l’entretien d’une atmosphère de peur, qui a directement influé sur le résultat des opérations de vote ». Mais il y a plus grave encore. Selon plusieurs sources, la tentative de coup d’État et d’enlèvement du Premier ministre aurait été fomentée… par Milo Djukanovic lui-même. UN COUP D’ÉTAT INSTRUMENTALISÉ ? De la même manière que Recep Tayyip Erdoğan, le président turc, aurait, selon certains observateurs, instrumentalisé le coup d’État du 15 juillet 2016, afin de raffermir son pouvoir et de purger la société et l’administration turques de tout opposant, le Premier ministre monténégrin aurait-il tiré les ficelles du commando serbe qui a pénétré dans son pays, dans la nuit du 15 au 16 octobre ? C’est, en tout cas, l’avis du Centre for Eastern Studies, un think tank basé à Varsovie : que la tentative de coup d’État fasse partie du plan du PDS pour gagner les élections « est prouvé par le fait que l’arrestation du commando, orchestrée par les partisans de Djukanovic au sein de la police et des services secrets, n’a pas été coordonnée à l’avance avec le chef du ministère de l’Intérieur » monténégrin, qui n’est pas membre du DPS. Autre indice troublant, les forces de police monténégrines ont été très promptes à révéler l’identité des membres du commando, ce qui tendrait à démontrer qu’elles savaient déjà à qui elles avaient à faire. UN NOUVEAU PREMIER MINISTRE EN TROMPE-L’ŒIL ? Selon le procureur monténégrin, l’enquête aurait, depuis, permis de démontrer que le commando était composé de « nationalistes russes », qui auraient planifié leur irruption au sein du Parlement, l’exécution du Premier ministre et l’arrivée d’une coalition pro-russe au pouvoir. Des affirmations graves, que le même procureur se reconnaît néanmoins incapable de prouver. Quoiqu’il en soit, les troubles observés avant, pendant et après les dernières élections laissent l’image d’un régime fébrile, aux méthodes douteuses et autoritaires. Passé maître dans l’art des combines visant à le maintenir au pouvoir, Milo Djukanovic a finalement déclaré, le 26 octobre dernier, qu’il renonçait à diriger le prochain gouvernement au profit de Dusko Markovic, ancien patron des services de renseignements monténégrins (2005-2010) et vice-Premier ministre sortant. Une façon d’assurer la pérennité du DPS qui, faute de majorité absolue, se voit contraint de former une coalition avec des partis d’opposition, mais avec lequel ces partis refusaient d’entamer des discussions tant que Djukanovic le dirigeait, lui reprochant sa corruption et son autoritarisme ? À Podgorica, personne n’est dupe. Chacun a bien compris que le spectre de Djukanovic risquait de planer sur la vie politique locale pour de longues années encore, tirant les ficelles dans l’ombre.   "}