{"url": "https://www.contrepoints.org/2018/11/06/329619-environnement-ne-reduisons-pas-lhomme-a-un-ennemi-de-la-nature", "title": "Environnement : ne réduisons pas l’homme à un ennemi de la nature ", "author": "Par Jonathan Dubrulle. ", "date": "2018", "content": "Mardi dernier, le WWF publiait un rapport dans lequel un indicateur (l’Indice Planète Vivante) fait état d’une baisse de 60 % de l’abondance moyenne des principales espèces terrestres entre 1970 et 20141. Sans se lancer dans l’affrontement statistique, il est essentiel de nuancer ces données pour démontrer que la notion de biodiversité est à prendre avec mesure. DES MILIEUX FORTEMENT ANTHROPISÉS COMME NOUVEAUX HABITATS NATURELS Dans les villes du XIXème siècle, des espaces sont consacrés à l’exposition de plantes non autochtones, à l’image du Jardin d’Acclimatation dans le Bois de Boulogne. La diversité d’espèces introduites est supérieure à celle du peuplement originel composé de chênes, châtaigniers, hêtres ou bouleaux couvrant la majorité des forêts d’Île-de-France. De même, dans les parcs urbains, de nombreuses espèces sont introduites à l’image du magnolia, de l’alisier ou du cerisier à fleurs. La ville de Paris a constitué une base de données répertoriant l’ensemble des arbres urbains. Ainsi, sur les 190 espèces répertoriées, la majorité ont été introduites par l’Homme2. Au-delà du simple comptage d’espèces, il est intéressant de voir que certains habitats urbains sont privilégiés par la faune. Philippe Clergeau, professeur en écologie au Muséum national d’Histoire naturelle considère les villes – habitat entièrement façonné par l’Homme – comme de véritables puits de biodiversité. Selon lui, c’est dans l’habitat « parcs, jardins et terres cultivées » que le nombre d’espèces d’oiseaux, d’amphibiens et de reptiles exotiques est le plus élevé3. Pour autant, des programmes doivent gérer cette diversité pour éviter que des espèces invasives ne prolifèrent, avec une surveillance et une régulation des espèces sauvages entrant dans les espaces urbains4. De même, l’agriculture s’invite à nouveau en ville, et permet d’accroître le nombre d’écosystèmes et d’habitats. L’Île-de-France compte 367 hectares d’agriculture urbaine5 répartis sur des parcelles, toits, murs, bacs ou conteneurs. Ainsi ces espaces comportent une diversité d’espèces végétales, servant d’habitats pour la macrofaune du sol et les insectes, qui peuvent servir de nourriture aux oiseaux. Par ces quelques exemples, nous pouvons observer que la diversité du vivant reste présente, voire abondante, dans des espaces pensés, créés et gérés par l’Homme. N’OUBLIONS PAS QU’UNE PARTIE DE LA DIVERSITÉ DU VIVANT EST CRÉÉE PAR LA MAIN DE L’HOMME Dans un précédent article, traitant également de la biodiversité, nous avons vu que l’Homme a su introduire et croiser des individus pour satisfaire ses besoins. Indéniablement, les échanges commerciaux ainsi que la sélection animale et végétale ont permis d’introduire de nouvelles espèces qui ne seraient pas arrivées par elles-mêmes dans certains milieux, et d’améliorer les propriétés de variétés existantes. Mais la science permet également de supplanter un certain « ordre naturel » pour créer de nouvelles espèces ou variétés, permettant d’accroître la diversité du vivant. Par les biotechnologies (techniques et savoirs utilisant les propriétés du vivant à des fins pratiques et industrielles6), l’Homme est amené à étudier et modifier la diversité génétique. Sans la recherche scientifique menée par des Hommes, un pan entier du vivant serait inconnu et incompris. Si la disparition de certaines espèces ou variétés s’accompagne de beaucoup de bruit, la création de nouvelles est bien plus silencieuse. Rappelons que sur les 40 espèces les plus cultivées, 6 à 8 sont nées de la main de l’Homme7. Sans faire de liste à la Prévert des différentes espèces ou variétés créées par la recherche, citons tout de même quelques exemples d’applications biotechnologiques. L’hybridation permet de croiser deux parents, appartenant chacun à une variété distincte pour obtenir un individu à meilleur potentiel de rendement. La transgénèse permet de transférer du matériel génétique au sein d’une ou de plusieurs espèces ; à l’image du riz doré, où la valeur nutritionnelle8 fut améliorée pour réduire lutter contre la malvoyance en Asie du Sud-Est. Autre exemple : la mutagénèse. Cette biotechnologie utilise des procédés chimiques ou physiques pour provoquer des mutations. Notons au passage que le nombre de variétés mutantes est loin d’être anecdotique, puisque la FAO (United Nations Food and Agriculture Organization) estime que plus de 2 000 variétés furent créées à partir de mutations naturelles ou induites9. Par la science, l’Homme crée des espèces ou des variétés nouvelles, souvent plus adaptées aux besoins des producteurs, aux enjeux de préservation des ressources et de lutte contre la malnutrition. Pour permettre le progrès scientifique, il est dans l’intérêt des chercheurs de maintenir la diversité génétique au sein de collections ou d’infrastructures telles que Réserve mondiale de semences du Svalbard. Ainsi, les espèces et variétés créées viennent enrichir la diversité du vivant. LA BIODIVERSITÉ, UN CONCEPT PROTÉIFORME ET SOUVENT INSTRUMENTALISÉ Si la notion de biodiversité est brandie par certains comme un sacro-saint baromètre de l’état de notre planète, le concept s’avère éminemment complexe et subjectif. Selon le Muséum national d’Histoire naturelle, « la biodiversité est une notion complexe, dont les différentes facettes sont la diversité génétique des individus au sein d’une espèce [la diversité intra-spécifique vue dans le paragraphe précédent], la diversité des espèces au sein d’un écosystème, la diversité des écosystèmes dans un paysage, la diversité du monde vivant à l’échelle de la planète »10. Il n’existe non pas une, mais des biodiversités. Celles-ci s’imbriquent les unes dans les autres, ce qui nécessite une approche systémique qui dépasse la simple comptabilisation du nombre d’espèces présentes. Les définitions de la biodiversité abondent. En effet, celles-ci sont reprises et adaptées selon les situations vécues par chacun, les messages véhiculés et les causes défendues. D’une personne à une autre, le concept diffère en fonction de la représentation que l’on se fait de la nature. Chacun s’accroche à un idéal, qu’il tente de transposer à la réalité. Pour certains, il s’agira d’une nature originelle, vierge de toute occupation humaine. Pour d’autres, la biodiversité s’apparente à des idéaux paysagers, renvoyant à des souvenirs familiaux, à une époque appréciée, ou à une simple préférence esthétique – à l’image des paysages bocagers. Christian Lévêque, écologue, directeur de recherche émérite de l’IRD (Institut de Recherche pour le Développement) et Président Honoraire de l’Académie d’Agriculture de France11, est l’un des plus fervents opposants au « mythe de la nature originelle ». D’abord, selon lui, il existe différentes conceptions de la nature, avec la nature réelle ; la nature vécue et souhaitée, où le cadre de vie et l’esthétisme sont privilégiés ; et la nature imaginée, regroupant une nature vierge, ainsi qu’une nature patrimoniale renvoyant au passé12. De même, pour C. Lévêque une partie des lanceurs d’alerte jouent aux marchands de peur, instrumentalisant le débat. Il analyse les débats sur la biodiversité comme tronqués par des biais de confirmation, où le grand public sélectionne des informations qui entrent dans sa zone de confort intellectuel, répondant à des opinions et des idées préconçues. Parmi celles-ci, nous pouvons retenir quelques raisonnements hâtifs et sophismes du type « Le nombre d’espèces animales diminue sur Terre. Des activités humaines, qui engendrent des pollutions et des destructions d’habitats sont préjudiciables pour certaines espèces. Les activités humaines sont donc un danger pour l’environnement »13. Le comptage du nombre d’espèces, l’étude des habitats, des interactions ou des dynamiques est une activité scientifique. Sans remettre en question les effets pervers de certaines activités humaines, la généralisation est une méthode souvent employée par les marchands de peur. Certains arguments, cachés derrière des chiffres chocs, des actions coup de poing et des photos/vidéos à sensation irriguent la sphère médiatique et les réseaux sociaux. Ainsi, l’individu profane reçoit d’abord l’information de celui qui crie le plus fort, avant celle véhiculée par le (trop) discret pragmatique. Il n’est pas question de caricaturer les lanceurs d’alerte, rendant compte des dommages environnementaux et de leurs causes. Mais il est assurément malhonnête d’adopter une approche dualiste et partisane opposant l’Homme à la nature. L’anthropisation permet de créer de nouveaux habitats, pouvant présenter un intérêt pour de nombreuses espèces. De même, par les biotechnologies, l’Homme accroît la diversité et les fonctions du vivant. Pour autant, ces bénéfices sont souvent occultés, car cachés par la notion de biodiversité, trop souvent réduite au simplisme et à l’instrumentalisation. "}