{"url": "https://www.contrepoints.org/2011/06/23/31854-on-va-tous-encore-plus-mourir", "title": "On va tous encore plus mourir ! ", "author": "On va tous encore plus mourir ! faits indiscutable dégradent pires s’accélère continue de monter s’accentuent Nous allons tous mourir, et cette fois, on va mourir encore plus choquants ", "date": "2011", "content": "Hier soir, j’ai commis rien moins qu’un crime : j’ai idiotement décidé de faire une salade composée thon / riz / petits légumes croquants. C’est rempli de honte que je vous avoue avoir mangé de bon appétit et avoir même trouvé ça plutôt bon. Je sais à présent que ma faute est immense et ma culpabilité totale. En lisant la presse ce matin, j’ai été frappé par la vérité, chplaf, en pleine tête : ce sont probablement mes derniers morceaux de thon que j’ai mangé ce soir-là ! Ooh, je vois tout de suite que le lecteur narquois, habitué de mes récits, se dit : « Ah, quel exagérateur ce h16 ! » Et je le sens déjà prêt à sourire voire à rire ouvertement dès que j’expliquerai l’angoisse qui m’étreint ! Malheureux que je suis de m’être tant moqué des zécolos et des fiers défenseurs d’une nature toujours plus découpée en pièce par des humains sans scrupules ! Pour tout dire, le constat est sans appel : plus l’homme se civilise, plus l’humanité est sauvage contre la nature, c’est évident ! Il suffit de regarder, les faits sont là, en petits caractères noir sur blanc, arial sans sérif 10 points, dans l’article du Figaro: Voilà, c’est dit : les océans se dépeuplent à vitesse grand V, il n’y aura bientôt plus que du sel et de l’eau dans cette mer jadis nourricière que tant de poète, de pêcheurs et de baltringues à micro dans de douteux karaokés auront chanté avec verve. Le constat est donc indiscutable. Et par cet adjectif, je ne veux pas dire « personne n’en discute », « c’est tabou » et « si tu n’y crois pas, c’est que tu veux la mort de tes enfants et de ceux des autres, et les fours crématoires c’est encore trop bon pour toi » (en gros). Non. Je veux dire « indiscutable » comme dans « une discussion est impossible car les faits s’accumulent tous dans un sens qui ne prête à aucune autre interprétation. », façon Science Is Settled, mais en plus solide, hein, attention, pas de méprise, hein. Pourquoi ? Mais c’est très simple : l’acidification des océans est constatée comme le nez au milieu du visage, acidification qui entraîne l’hypoxie des petites bestioles qui vivent dans l’eau, et, dans un très court terme, la disparition des poissons, des thons qui font d’excellentes salades, et, par voie de conséquences, des petits zumains qui les mangeaient. Et aussi des zécolos, ce qui est, vous en conviendrez, encore plus triste. Et la cause de cet horrible phénomène ? Le soleil, dont l’apport sur la Terre est, il semblerait, pas tout à fait négligeable ?\nUn phénomène inconnu qui aurait échappé à la sagacité de tous les millions milliers centaines dizaines de chercheurs qui font le rapport en question ?\nLes animaux marins qui font rien qu’à se chamailler dans les tréfonds et remuent la vase au point de faire monter la sauce acide ?\nLe CO2 qui se dissoudrait dans l’océan et le rendrait plus acide ou disons, pour être plus exact, moins basique ? PAaAaf ! C’est forcément la dernière réponse, voyons ! Puisque le CO2 provient forcément de l’homme, et que ce CO2 va forcément se dissoudre dans l’océan, il va forcément le rendre moins basique et forcément, le phytoplancton rigolo et le zooplancton amusant vont disparaître et faire mourir les hippocampes, les méduses, les baleines, les thons, les ours polaires et des hirondelles qui volent trop bas. Le réchauffement climatique anthropique est donc, encore une fois, responsable de l’extinction massive d’espèces qui se pointe et va nous laisser sur le carreau ! L’article n’y va d’ailleurs pas avec le dos de la cuillère : le constat est « inquiétant », les résultats observés sont « choquants », les conséquences « bien plus graves » que prévues. Lisez vous-même : Aaah mon dieu mon dieu mais c’était qu’une boîte de thon pas très grosse pourtant Ahahaahargh ! J’ai du mal à composer ce billet tant mes yeux sont mouillés de larmes dont la salinité n’est pas sans rappeler cette mer qui baigna jadis le berceau de toutes les civilisations ! Et même si des rapports alarmants nous sont parvenus sur des bateaux coincés dans les glaces de plus en plus étendues, même si le nombre de réfugiés climatiques dus à la hausse des mers est dramatiquement ridicule, même si on susurre de plus en plus que les ours se reproduisent limite un peu trop, le doute n’est pas permis ! Nous allons tous mourir, et cette fois, on va mourir encore plus que les fois précédentes avec la grippe, la bactérie, Fukushima et ce réchauffement qui hésite franchement depuis une dizaine d’année ! Non parce que ça commence à bien faire cette histoire ! Regardez autour de vous, on a beau utiliser des adjectifs de plus en plus *choquants* avec du gras italique et des décorations de *folie* autour, les gens semblent s’en foutre, quoi, merde à la fin ! Comme le dit dans son vibrant article Le Figaro, ce journal d’une droite qu’on peine décidément à classer ailleurs que dans les mollassons socialoïdes, Oui ! Minimum ! Avec un truc-machin au niveau mondial qui permettrait enfin de coller une bonne série de lois, d’interdictions, de régulations, de règlements bien clairs, avec des ponctions massive sur les contribuables des pays qui polluent pour trouver l’argent nécessaire afin de faire de bonne grosses campagnes de propagande publicité pour laver les cerveaux sensibiliser les pigeons citoyens au nouveau problème qui se pose à toute l’humanité ! Mais le pire, ce n’est même pas tout ce bazar avec les pets de vache au méthane, les voitures qui rotent du CO2, les centrales nucléaires qui pètent un peu partout en faisant des millions d’irradiés ! Non, le pire, c’est que MÊME LA NATURE S’Y MET POUR S’AUTO-POLLUER !  Avec le récent tsunami japonais, les eaux sont maintenant chargées de toutes les cochonneries qui traînaient bêtement sur la terre ferme, comme les voitures, les maisons, les planches pour faire des toits, des pompes à essence, des bouts de route, des niches avec marqué « PLUTO » dessus (en Japonais), des ours en peluche (oui, même des putains d’ours en peluche) et des millions de sac en plastique qui servent à emballer les boîtes de thon qu’on ramène des courses ! On ne s’en sortira pas ! Même si tous les chercheurs qui s’alarment se retiennent de respirer, de péter et de roter pendant les 30 prochains millions d’années, la nature va s’employer dans le même temps à multiplier les méchants raz-de-marée qui viendront la polluer (la conne), à rejeter des kilomètres cubes de particules radioactives dans l’air à chaque éruption volcanique (600 tonnes d’uranium vaporisées par Eyjafjöll, tout de même !), bref, même la nature nous met des bâtons dans nos roues écologiques ! On est foutus !\nCe monde est foutu ! … Ce soir, je vais devoir me rabattre sur des raviolis ! Aarrgh.\n—-\nSur le web "}