{"url": "https://www.contrepoints.org/2015/06/15/210957-le-rechauffement-de-la-planete-et-lage-de-la-terre-une-lecon-sur-la-nature-de-la-connaissance-scientifique", "title": "Le réchauffement de la planète et l’âge de la Terre : une leçon sur la nature de la connaissance scientifique ", "author": "Par le Dr David Deming ", "date": "2015", "content": "Le monde est sur le point de s’engager à limiter ses émissions de dioxyde de carbone, ce qui réduirait considérablement l’utilisation de combustibles fossiles. Si cette décision fatidique est prise, les économies des pays développés seront étranglées. La prospérité humaine sera réduite. Notre capacité à résoudre des problèmes urgents, à la fois humains et environnementaux, sera sérieusement limitée. On nous a dit que ces entraves doivent être imposées pour nous prémunir d’un hypothétique réchauffement climatique qui aura lieu un certain temps dans un futur lointain. Mais à ce jour, la seule preuve sans équivoque du réchauffement planétaire est une légère augmentation de la température (de moins d’un degré Celsius) qui tombe bien dans la gamme de la variation naturelle. La validité des prédictions de réchauffement dépend de la fiabilité douteuse des modèles informatiques du système climatique. Mais le système climatique de la Terre est complexe et mal compris. Et l’intégrité des modèles informatiques ne peut être démontrée ou même testée. Pour toute personne ayant une conscience de la nature et des limites des connaissances scientifiques, il doit apparaître que la race humaine est en train de répéter une erreur stupide du passé. Nous avions suivi cette voie auparavant, plus particulièrement dans la seconde moitié du XIXe siècle, quand il est apparu que les mathématiques et la physique avaient répondu de façon concluante à la question de l’âge de la Terre. À cette époque, une science qui avait été définitivement «réglée» s’est effondrée en l’espace de quelques années. Les modèles mathématiques qui semblaient être si certains se sont avérés complètement, et même ridiculement mauvais. L’âge de la Terre est l’une des grandes questions qui a intrigué l’humanité depuis des milliers d’années. Dans Meteorologica, Aristote (384-322 BC) a affirmé que le monde était éternel. Mais avec l’avènement du christianisme et de l’islam, les chercheurs ont commencé à supposer que l’humanité était contemporaine de la création du monde. Il en résulte que l’âge de la Terre pourrait être estimé à partir d’un examen attentif des écrits sacrés. La première personne à faire une estimation quantitative de l’âge de la Terre était le scientifique islamique al-Biruni (973-1050). al-Biruni a basé sa chronologie sur les textes religieux hindous, juifs, et chrétiens. Il a divisé l’histoire du monde en ères, et a conclu qu’il s’était écoulé moins de dix mille ans depuis la création. Dans la suite d’al-Biruni, Mgr James Ussher (1581-1686) estime l’âge de la Terre en étudiant méticuleusement la Bible et d’autres documents historiques. Dans Les Annales du monde  déduites de l’origine des temps, Ussher identifia la date de la création comme la « nuit précédant le 23 octobre, 4004 avant JC ». Le parcours d’Ussher était impressionnant, et ses dates ont été acceptées comme la chronologie standard. Les rédacteurs de la Bible ont commencé à placer les dates d’Ussher en marge de leurs textes. Isaac Newton (1642-1727), le plus grand savant de l’époque, était aussi un fondamentaliste biblique qui a cru en une jeune Terre. Newton a expliqué à son neveu, John Conduitt, que la Terre ne pouvait pas être vieille parce que toute la technologie humaine était d’invention récente. Comme Ussher, Newton a écrit sa propre histoire universelle, Chronologie des anciens Royaumes corrigée, qui a été publiée à titre posthume en 1728. Les procédures pour établir une estimation scientifique de l’âge de la Terre ont été initiées dans le XVIIe siècle par l’anatomiste danois, Nicolas Sténo (1638-1686). Sténo était la première personne à déclarer sans équivoque que l’histoire de la Terre ne devait pas être trouvée dans les chroniques de l’homme, mais dans la Terre elle-même. Les principes d’enquête géologique de Sténo sont devenus la base pour l’établissement de l’âge relatif des strates de roches et de la fondation de la géologie historique. Armés des principes de Sténo, les naturalistes du XVIIIe siècle ont commencé à envisager sérieusement les conséquences des archives des roches. Il est devenu évident pour eux qu’une immense quantité de temps a été nécessaire pour que se déposent les couches de roches couvrant la surface de la Terre. L’un des premiers à reconnaître la portée de temps géologique était le philosophe écossais James Hutton (1726-1797). En l’an 1788, lors d’un voyage sur le terrain Hutton était accompagné par son ami, le mathématicien John Playfair (1748-1819). Ils ont voyagé jusqu’à la côte de Siccar Point, en Écosse, et Hutton décrit l’histoire implicite du lieu par la séquence des roches. Après avoir écouté l’exposé de Hutton, Playfair écrivit plus tard que « l’esprit était pris de vertiges en regardant si loin dans l’abîme du temps ». Au moment où Charles Darwin (1809-1882) a publié L’origine des espèces en 1859, les géologues étaient d’avis que la Terre était pratiquement, mais pas littéralement, infiniment vieille. Ayant un temps infini à sa disposition, Darwin a été en mesure d’invoquer le lent mécanisme de la sélection naturelle comme une explication de l’évolution biologique mise en évidence dans les archives fossiles. Pour démontrer la vaste étendue du temps géologique, Darwin a mis en avant l’érosion de la Weald, une falaise au bord de mer en Angleterre, comme un exemple type. Darwin supposait un taux d’érosion d’un pouce [NdT : 2,54cm] par siècle, et a ensuite extrapolé que quelques 300 millions d’années ont été apparemment nécessaires pour expliquer la hauteur totale de l’érosion. Mais le taux d’érosion estimé de Darwin d’un pouce par siècle était un peu plus important que celui spéculé. Ce nombre n’était contraint par aucune mesure ou observation scientifique. Les géologues du XIXe siècle manquaient de toute méthode quantitative pour établir les dates. Les roches de la croûte de la Terre pouvaient représenter dix millions d’années. Tout aussi facilement, la quantité de temps aurait pu être cent, mille ou dix mille millions d’années. Darwin et ses collègues géologues ont été rapidement désignés pour le bûcher par le plus grand physicien du XIXe siècle, William Thomson (1824-1907). Mieux connu comme Lord Kelvin, Thomson était un homme ayant des dons prodigieux et possédant une énorme stature intellectuelle. Il a publié son premier article scientifique à seize ans, et avait été titulaire d’une chaire à l’Université de Glasgow à l’âge précoce de vingt-deux ans. En 1861, Lord Kelvin a commencé à se pencher sérieusement sur la question de la datation de la Terre. Il était conscient que la Terre rayonnait d’une chaleur interne. Ce processus ne pouvait pas être éternel. En soutenant que la Terre était infiniment vieille, les géologues en place ont postulé que l’énergie n’a pas été conservée. C’était une violation de la première loi de la thermodynamique, et Kelvin s’est engagé dans la bataille. Au XIXe siècle, la seule source connue de la chaleur interne de la Terre était la chaleur mécanique d’origine de l’accrétion. Estimant que la Terre avait été en fusion au moment de sa formation, mais est en refroidissement depuis, Kelvin était capable de construire un modèle mathématique élégant qui contraint l’âge de la Terre sur la base de son gradient géothermique mesuré. Une grande partie de la même méthode est utilisée aujourd’hui par les médecins légistes qui estiment le temps de la mort en prenant la température d’un cadavre. En 1862, Kelvin a publié son analyse dans un document intitulé Sur le refroidissement séculaire de la Terre. Il est arrivé à une estimation la plus probable de l’âge de la Terre de 100 millions d’années. L’estimation de Kelvin ne résultait pas de vaines spéculations. Elle était basée sur un modèle mathématique précis contraint par des mesures en laboratoire et les lois de la thermodynamique. Kelvin a attaqué directement Darwin. Il a soulevé la question : étaient-ce les mesures en laboratoire et les calculs mathématiques qui étaient erronés, ou était-ce plus probable « qu’une mer agitée, avec des marées d’une extrême violence, éventuellement canalisées, érode une falaise de craie 1000 fois plus rapidement que l’estimation de Mr Darwin d’un pouce par siècle ? » Darwin a été anéanti. Il a écrit à son mentor, Charles Lyell, « pour l’amour du ciel, prenez soin de vos doigts ; les brûler gravement, comme je l’ai fait, est très désagréable ». Les géologues ont rendu les armes. Ils n’avaient aucune réfutation effective des calculs de Kelvin. En quelques années, l’establishment géologique s’est aligné progressivement sur les positions de Lord Kelvin. Parmi les convertis influents était Archibald Geikie, président de l’Association britannique pour l’avancement des sciences et de la Geological Society of London. Les chercheurs ont commencé à chercher des preuves confirmant les calculs de Kelvin. En 1865, le géologue Samuel Haughton avait estimé l’âge de la Terre à 2 300 000 000 d’années, un nombre assez proche de la valeur moderne de 4 500 millions d’années. Mais sous l’influence de l’autorité de Kelvin, en 1878, Haughton a considérablement réduit son calcul précédant à 153 millions d’années. Une des seules voix de la dissidence était le biologiste Thomas Huxley (1825-1895), qui a souligné une faiblesse fondamentale dans le modèle mathématique de Kelvin : « les mathématiques peuvent être comparées à un moulin à l’exécution exquise, qui vous broie des trucs de tout degré de finesse ; mais néanmoins, ce qui en sort dépend de ce que vous mettez dedans ».  En termes plus modernes, l’observation de Huxley équivalait à une « garbage in, garbage out « . Mais alors que la fin du XIXe siècle approchait, la communauté scientifique a fini par considérer l’estimation de Kelvin de 100 millions d’années comme une quasi-certitude. Écrivant dans l’American Journal of Science en 1893, le géologue Warren Upham caractérise l’estimation de Kelvin de l’âge de la Terre comme la plus « importante conclusion dans les sciences naturelles … qui a été atteinte au cours de ce siècle. » La science a été définitivement réglée en 1899 par le physicien irlandais, John Joly (1857-1933). Joly a employé une méthode robuste pour le calcul de l’âge de la Terre, entièrement différente de Kelvin. Le calcul de Joly était d’une simplicité enfantine, mais apparemment infaillible. Il a estimé l’âge de la Terre en divisant la teneur totale en sel des océans par la vitesse à laquelle le sel a été mené à la mer par les rivières. Il a constaté que cela prendrait 80-90 000 000 ans pour que le sel de l’océan s’accumule. Compte tenu des incertitudes, l’estimation de l’âge de la Terre par Joly était essentiellement identique à celle de Thomson. Différentes méthodes amenant au même résultat, il semblait évident que le résultat était concluant : la Terre avait 100 millions d’années. Il semblait que nier cette réalité, était nier non seulement l’autorité de l’establishment scientifique, mais les lois de la nature elles-mêmes. Les ingénieux calculs de Kelvin et Joly devaient bientôt être remis en cause par un empirisme improbable. Au XVIIIe siècle, période de l’émergence de la science moderne, les philosophes en étaient venus à réaliser que la seule logique ne suffirait pas pour découvrir les secrets du cosmos, quand bien même l’idée était séduisante. L’existence des propriétés mystérieuses de l’aimant a convaincu Roger Bacon et ses contemporains que la nature contenait des forces occultes ou cachées qui ne pourraient jamais être discernées ou prévues rationnellement, seulement découvertes expérimentalement. En 1896, Henri Becquerel a découvert par hasard la radioactivité quand il a constaté que les plaques photographiques y étaient exposées lorsqu’elles étaient placées à côté de certains minéraux. En 1904,  est devenue évidente l’existence de minéraux radioactifs au sein du dégagement de chaleur de la Terre. L’hypothèse de Lord Kelvin de l’absence de source de chaleur interne a échoué. Au début du XXe siècle, il n’était même pas évident que la Terre soit refroidie ou chauffée. Les calculs de Thomson étaient précis, mais ils n’avaient aucun moyen de prendre en compte la radioactivité. La radioactivité a également permis une méthode rigoureuse de calcul de l’âge de la Terre, aujourd’hui estimée à 4500 millions d’années. L’évaluation à 100 millions qui paraissait si sûre au XIXe siècle était donc fausse, et pas seulement de 20 ou 30%, mais pas loin de 45. En rétrospective, la raison pour laquelle les estimations de Thomson ont été confirmées de façon indépendante est que les géologues cherchaient des données supportant la physique de Thomson. Le consensus qui en a émergé était le produit d’un processus psychologique humain, pas de la science objective. La nature de la science est telle que l’on trouve ce que l’on cherche. Par rapport aux modèles climatiques modernes, ceux de William Thomson étaient simples, et ne présentaient que quelques hypothèses. En revanche, les modèles de réchauffement planétaire sont affreusement complexes et comportent de nombreuses hypothèses cachées, dont beaucoup sont très incertaines. La plus importante d’entre elles est que la vapeur d’eau exerce une rétroaction négative ou positive sur le réchauffement induit par le dioxyde de carbone. Tous les principaux modèles climatiques supposent des évaluations positives, exagérant tout réchauffement possible. Mais des recherches récentes indiquent des évaluations peut-être négatives. Nous ne savons pas. Il y a beaucoup de choses que nous ne comprenons pas dans les changements climatiques de la Terre. Il est possible que les rayons cosmiques, modulés par le champ magnétique du soleil, refroidissent la terre en induisant la formation de nuages. Nous ne savons pas pourquoi les périodes glaciaires finissent tellement spectaculairement et soudainement. Une fois qu’elles commencent, les périodes glaciaires devraient continuer indéfiniment, comme le refroidissement est renforcé par un certain nombre de rétroactions positives. Nous devons être assez intelligents pour reconnaître ce que nous ne savons pas. La science n’est jamais réglée. Nous devons garder à l’esprit l’avertissement de Sénèque. « La nature ne révèle point tous ses mystères à la fois. Nous imaginons que nous sommes initiés, alors que nous ne sommes encore qu’à la porte du temple ». Il n’a jamais été une époque où la nécessité de comprendre les limites et la nature des connaissances scientifiques est si incontestable, où les ramifications de l’ignorance si conséquentes. Ceux qui ignorent l’histoire sont aptes à répéter ses erreurs. — David Deming (ddeming@ou.edu) est un géophysicien et professeur d’arts et des sciences à l’Université de l’Oklahoma. Il est l’auteur d’une histoire de la science en trois volumes, Sciences et technologies dans l’histoire du monde. "}