{"url": "https://www.contrepoints.org/2013/02/22/115711-plus-dargent-public-pour-les-climatologues-qui-en-vivent-deja", "title": "Plus d’argent public pour les climatologues qui en vivent déjà ", "author": "La proposition de taxe carbone formulée par Boxer ira enrichir des personnes déjà gavées d’argent public… et pendant ce temps Suzanne Goldenberg se défait de ses compétences journalistiques. Par Anthony Watts, depuis les États-Unis. ", "date": "2013", "content": "Par Anthony Watts, depuis les États-Unis. Alors que la journaleuse éco-citoyenne Suzanne Goldenberg nous baratine avec l’horrible possibilité que certains groupes de pensée sceptiques vis-à-vis de la théorie réchauffiste puissent bénéficier d’une goutte dans l’océan de financement habituellement reversé à coût de milliards dans l’abîme de la recherche sur le climat, nous assistons à une levée de moyens et de pouvoir de premier plan grâce à la sénatrice Barbara Boxer (D-Ca) et Bernie Sanders (I-VT).  Ce mouvement qui consiste à arroser financièrement des personnes au sein de sa sphère d’influence sur les questions climatiques est limpide pour les gens informés sur la question. Voici un article de la chronique de San Francisco qui met l’accent sur ce phénomène : Cela sonne bien, non ? Il suffit de se cantonner à ces compagnies de charbon et de pétrole pour qu’elles puissent nous présenter des factures plus élevées. Oui, voilà le tableau. Mais qu’en est-il des deux autres cinquièmes restant des recettes de l’imposition ? Voyons voir, les deux cinquièmes de 1,2 trillions font 480 milliards de dollars. Et sur plus de 10 ans, cela représente environ 48 milliards de dollars par an. Pas étonnant qu’Hansen et McKibben apprécient l’idée. Elle garnira leurs poches, et celles de leurs amis, pour financer leurs «recherches» bien plus largement qu’ils n’auraient pu l’imaginer. Toutefois, la journaleuse du Guardian Goldenberg s’inquiète du prétendue «secret» autour du financement – à hauteur de 120 millions de dollars – alloué à certains groupes de réflexion de 2002 à 2010. Étant donné qu’elle semble vouloir défendre aveuglément une partie plutôt que l’autre, peut-être touche-t-elle, elle aussi, un peu d’argent… — Sur le web "}