{"url": "https://www.contrepoints.org/2020/07/12/375918-tu-youyou-lartemisinine-contre-le-palu-les-heros-du-progres-25", "title": "Tu Youyou, l’artémisinine contre le palu – Les Héros du progrès (25) ", "author": "Par Alexander Hammond. Les Héros du progrès, c’est aussi : ", "date": "2020", "content": "Voici le vingt-cinquième épisode d’une série d’articles intitulée « Les Héros du progrès ». Cette rubrique présente une courte description des héros qui ont apporté une contribution extraordinaire au bien-être de l’humanité. Cette semaine, notre héroïne est Tu Youyou, la scientifique qui a découvert l’artémisinine – le composé principal des médicaments extrêmement efficaces contre le paludisme. Le travail de Tu Youyou est considéré comme une percée dans la médecine tropicale du XXe siècle. Depuis la découverte de l’artémisinine, la molécule a été utilisée pour sauver des dizaines de millions de vies dans le monde entier. Tu Youyou est née le 30 décembre 1930 à Ningbo, une ville de la côte est de la Chine. Enfant, elle a la chance de fréquenter certaines des meilleures écoles privées de la région. À l’âge de 15 ans, elle contracte la tuberculose et doit interrompre ses études pendant deux ans. Heureusement pour l’humanité, la maladie de Tu Youyou l’incitera à se tourner vers le secteur médical, où elle pourra essayer de trouver des remèdes aux maladies – comme celle qui l’a frappée. Tu Youyou retourne à l’école en 1948. En 1951, elle commence ses études à la faculté de médecine de l’université de Pékin. Quatre ans plus tard, pour poursuivre ses recherches, elle est affectée à la toute nouvelle Académie de médecine traditionnelle chinoise. Comme son diplôme de premier cycle était principalement axé sur la médecine occidentale, elle suit un cours à plein temps de médecine traditionnelle chinoise entre 1959 et 1962. Tu Youyou effectue ses recherches pendant la Révolution culturelle chinoise des années 1960 et 1970. Durant cette période, les scientifiques et les intellectuels sont la plupart du temps dénigrés par le gouvernement chinois et beaucoup sont emprisonnés, exécutés ou envoyés dans des camps de rééducation. Le gouvernement met également fin à des centaines de programmes de recherche. Pendant une brève période, le mari de Tu Youyou, qui était ingénieur, est envoyé par le gouvernement dans l’un de ces camps. Avant la découverte de Tu Youyou, le paludisme (ou malaria) était traité efficacement par la chloroquine et la quinoléine. Cependant, à la fin des années 1960, de nouvelles souches de paludisme ont évolué et sont devenues résistantes aux traitements médicamenteux existants. La communauté médicale mondiale a lutté pour réagir face aux nouvelles souches de paludisme mais la maladie s’est rapidement propagée, entraînant la mort de millions de personnes. La résurgence du paludisme a été particulièrement catastrophique en Asie du Sud-Est, où la maladie a touché les forces engagées dans la guerre du Vietnam. On estime qu’en 1964, le paludisme a causé quatre à cinq fois plus de handicaps médicaux que les seuls combats directs de l’armée américaine. En conséquence, la lutte contre le paludisme est rapidement devenue une priorité médicale de la plus haute importance pour les deux parties au conflit. En 1967, Ho Chi Minh, le leader du Vietnam du Nord, sollicite Zhou Enlai, le Premier ministre chinois, pour demander un nouveau traitement contre le paludisme destiné à ses soldats. Le début de la carrière de Tu Youyou se concentre sur la création d’un traitement contre la schistosomiase, une maladie causée par un ver plat parasite. En 1967, elle est contactée pour participer au Projet 523, un programme gouvernemental top secret de mise au point d’un remède contre le paludisme. En 1969, elle est nommée à la tête de son groupe de recherche et elle est envoyée dans la région de Hainan pour étudier les patients infectés par la malaria. Elle est obligée de laisser derrière elle ses filles de un an et quatre ans. Il lui faudra attendre trois ans avant de les revoir. En repensant à cette époque, Tu a dit  : « Le travail était la première priorité, donc j’étais tout à fait prête à sacrifier ma vie personnelle ». Après que des scientifiques du monde entier eurent passé au crible sans succès plus de 240 000 composés pour tester leur efficacité contre le paludisme, Tu Youyou pense qu’il pourrait être utile de tester les herbes chinoises. En 1971, elle et son équipe avaient testé plus de 2000 recettes traditionnelles chinoises. Après avoir fouillé dans des dizaines de livres d’histoire, son équipe  trouve une concoction tirée d’un livre de l’an 400 de notre ère intitulé Prescriptions d’urgence à avoir dans sa poche qui utilisait l’armoise comme ingrédient pour traiter les fièvres intermittentes – un symptôme caractéristique du paludisme. Au début, l’armoise se révèle inefficace contre le paludisme. Cependant, Tu Youyou trouve l’inspiration dans un autre livre de médecine traditionnelle chinoise, The Handbook of Prescriptions for Emergency Treatments, écrit en 340 après JC par Ge Hong. Elle comprend qu’au lieu de faire bouillir l’armoise pour en extraire les propriétés antipaludiques, elle devrait plutôt tenter une extraction à basse température. Les premiers tests sur des souris et des singes se révèlent positifs à 100 %. En 1972, elle réussit à extraire la substance antipaludéenne pure de l’armoise et l’appelle qinghaosu ou artémisinine – comme elle est communément appelée en Occident. Elle insiste pour être le premier sujet de test sur l’Homme, puis teste ensuite sa découverte sur 21 patients. L’artémisinine se révèle totalement efficace pour traiter les patients atteints de paludisme. Tu Youyou publie ses découvertes de façon anonyme en 1977, et l’utilisation de l’artémisinine dans les médicaments contre la malaria est rapidement adoptée dans le monde entier. En 1980, elle est promue chercheur (équivalent au rang de professeur titulaire en Occident). En 1981, elle présente ses découvertes sur l’artémisinine lors d’une réunion avec l’Organisation mondiale de la santé. Aujourd’hui, elle es toujours en poste en tant que scientifique en chef à l’Académie de médecine traditionnelle chinoise, où elle travaille depuis 1955. Tout au long de sa vie, Tu Youyou a été décorée de nombreux prix. Elle a notamment reçu le prix Lasker en médecine clinique en 2011. En 2015, elle a été l’une des trois personnes à recevoir le prix Nobel de médecine et de physiologie. Elle a été la première lauréate chinoise du prix Nobel de physiologie ou de médecine et la première citoyenne chinoise à recevoir un prix Nobel. En raison des millions de vies que Tu Youyou a sauvées, la Fondation Lasker a décrit la découverte de l’artémisinine comme « sans doute la plus importante intervention pharmaceutique de la dernière moitié du XXe siècle ». C’est pour cette raison que Tu Youyou est notre 25e héros du progrès.   Les Héros du progrès, c’est aussi : — Sur le web "}