{"url": "https://www.contrepoints.org/2016/03/16/242983-entreprises-les-5-conseils-strategiques-de-sun-tzu", "title": "5 conseils stratégiques de Sun Tzu pour les dirigeants d’entreprise ", "author": "Par Alain Goetzman stratégie stratégie management stratégique leadership dirigeant organisation entreprise stratégique leadership dirigeant organisation ", "date": "2016", "content": "Il convient de rester prudent et mesuré quand on établit des parallèles entre stratégie militaire et stratégie d’entreprise. Les enjeux, heureusement, ne sont pas de même nature et la vie des hommes ne doit jamais être mise en danger sur les champs de bataille économique. Il n’empêche que l’art de la stratégie militaire, tel qu’il nous a été transmis par les grands généraux de l’histoire, a toujours inspiré les gourous du management. Un certain nombre de principes, vieux comme le monde, continuent de présider à la réflexion et à l’exécution stratégique. Les mots se sont transformés ; les concepts subsistent. Arrêtons-nous aujourd’hui sur quelques-uns des 13 articles de L’Art de la Guerre du Général chinois Sun Tzu, sans doute publiés au début du Vème siècle avant J.C. Avant même d’engager une quelconque action, Sun Tzu détaille quelques-uns des pré-requis – cinq facteurs, à prendre en compte préalablement à la bataille. Pour Sun Tzu, avant d’engager le combat, il faut donc vérifier qui a le meilleur Général, les conditions climatiques et géographiques les plus favorables, la discipline la plus forte, l’armée la plus puissante, les soldats les plus aguerris et le système de récompenses et de sanctions le plus efficace. Il est également indispensable de savoir dissimuler pour tromper l’ennemi : capable, passer pour incapable, proche, sembler loin, loin, sembler proche, ne pas se découvrir, rester secret. C’est en additionnant les atouts sans les découvrir que le chef se donne les meilleures chances de victoire. Il faut aussi cultiver l’art de l’évaluation de soi et des autres, car, sera victorieux celui qui sait quand il faut combattre et quand il ne faut pas, qui sait commander aussi bien à un petit qu’à un grand nombre d’hommes, qui sait harmoniser la volonté des inférieurs et des supérieurs, et dispose d’un bon encadrement pour affronter un ennemi qui n’y est pas préparé. La conclusion de Sun Tzu est lapidaire : « qui connait l’autre et se connait ne sera jamais défait ; qui ne connait l’autre mais se connaît sera vainqueur une fois sur deux ; qui ne connaît pas plus l’autre qu’il ne se connaît lui-même sera toujours défait ». Voilà un ensemble de règles qui, adaptée à nos temps modernes, gardent toute leur valeur dans l’entreprise aujourd’hui. Elles marient la maîtrise professionnelle, la capacité stratégique et le leadership du dirigeant à la cohérence des équipes et l’efficacité de l’organisation. À 25 siècles de distance, quelle extraordinaire démonstration de la permanence de l’Homme dans le commandement. — Sur le web  "}