{"url": "https://www.contrepoints.org/2012/12/05/106823-climat-lettre-ouverte-de-125-scientifiques-a-ban-ki-moon", "title": "Réchauffement climatique : lettre ouverte de 125 scientifiques à Ban Ki-Moon ", "author": "Les connaissances scientifiques actuelles n’accréditent pas les propos de Ban Ki-Moon sur le climat selon une lettre ouverte de 125 scientifiques au secrétaire général de l’ONU. Tribune parue initialement dans le Financial Post.  Nous soussignés, qualifiés sur les problématiques liées au climat, souhaitons vous faire part que les connaissances scientifiques actuelles n’accréditent pas vos déclarations. , ", "date": "2012", "content": "Tribune parue initialement dans le Financial Post.   First Avenue and East 44thStreet, New York, New York, U.S.A. November 29, 2012 M. Le Secrétaire-Général : Le 9 Novembre de cette année, vous avez déclaré à l’Assemblée Générale de l’ONU : « les conditions climatiques extrêmes sont devenues la norme […] Notre défi reste clair et urgent : réduire les émissions de gaz à effet de serre, renforcer l’adaptation aux […] chocs climatiques de grande ampleur […] et parvenir à un accord légalement lié au climat d’ici à 2015 […] Cela devrait être l’une des principales leçons de l’ouragan Sandy. » Le 13 novembre, à Yale, vous avez professé : « La science est claire, nous ne devrions plus perdre de temps sur ce débat. » Le jour suivant, au Webcast d’Al Gore « Dirty Weather », vous avez parlé de « tempêtes bien plus dévastatrices, de sécheresses bien plus dures, de plus importantes inondations », concluant « deux semaines plus tôt, l’ouragan Sandy frappait la côte maritime de l’est des États-Unis. Un pays prenait conscience de la réalité du changement climatique. La guérison coûtera des dizaines de milliards de dollars. Le coût de l’inaction sera bien plus grand. Nous devons réduire notre dépendance aux émissions carbones. » Nous soussignés, qualifiés sur les problématiques liées au climat, souhaitons vous faire part que les connaissances scientifiques actuelles n’accréditent pas vos déclarations. Le Met Office du Royaume-Uni a récemment publié des données démontrant que sur les 16 dernières années, il n’y avait pas eu de réchauffement climatique statistiquement significatif. Durant cette période, selon le National Oceanic and Atmospheric Administration des États-Unis (ndlt : Agence Nationale pour l’étude des Océans et de l’Atmosphère), les concentrations en dioxyde de carbone ont augmenté de près de 9% pour constituer aujourd’hui une part de 0,039% de l’atmosphère. Un réchauffement climatique n’ayant pas encore eu lieu ne peut être à l’origine des conditions météorologiques extrêmes de ces dernières années. Comment, quand et dans quelle mesure un réchauffement atmosphérique pourrait reprendre est une question encore en suspens. La science n’est pas claire. Certains scientifiques démontrent qu’un refroidissement naturel est également possible dans un avenir proche, de par les variations dans les rayonnements solaires. Les « chocs climatiques de grande ampleur» dont vous avez fait part seraient bien plus terribles si le monde refroidissait que si le monde se réchauffait. Le climat varie naturellement tout le temps, parfois dramatiquement. L’hypothèse que nos émissions de CO2 aient causé ou causent des réchauffement dangereux n’est appuyé par aucune preuve. La fréquence et la gravité des climats extrêmes n’a pas augmenté. Il y a peu de preuves que des événements dangereux liés au climat aient lieux plus souvent dans le futur. Le groupe d’experts intergouvernemental sur l’évolution du climat de l’ONU même indique dans son Rapport Spécial sur le Climat Extrême (2012) qu’il y a « une absence de signal attribuable au changement climatique » dans les tendances des dégâts causés par les climats extrêmes à cette date. Les fonds actuellement dédiés à essayer de stopper les événements météorologiques extrêmes devraient être dédiés à renforcer nos infrastructures afin de permettre de résister à ces événements naturels et inévitables, et à aider les communautés à reconstruire après le passage de catastrophes naturelles telle que la tempête tropicale Sandy. Il n’y a pas de raison solide pour les coûteuses et restrictives décisions politiques publiques proposées à la conférence sur le climat de l’ONU au Qatar. Une analyse rigoureuse issue de données observables et non biaisées n’appuie pas les projections sur un réchauffement mondial futur prédit par les modèles d’ordinateurs dont l’exagération sur le réchauffement et ses effets est aujourd’hui prouvé. Le rapport « État sur le Climat en 2008 » de la NOAA affirme que 15 années ou plus sans réchauffement significatif en termes de statistiques indiquerait une divergence entre les observations et les prédictions. Seize années sans réchauffement ont ainsi prouvé que les modèles sont faux par les critères même de leurs créateurs. Basés sur ces considérations, nous demandons à ce que vous cessiez d’exploiter la misère des familles de ceux qui ont péri ou qui ont tout perdu dans la tempête tropicale Sandy en faisant d’insupportables déclarations sur les causes humaines à l’origine de cette tempête. C’est faux. Nous vous demandons également de reconnaître que les actions politiques faites par l’ONU, ou par les membres signataires de l’UNFCCC, ayant pour but une réduction des émissions de CO2 ne sont pas à même d’exercer une quelconque influence significative sur le climat futur. Les politiques climatiques, de fait, doivent se focaliser sur les préparations et les adaptations également nécessaires à tout événement climatique dangereux, quelles qu’en soient les causes.  —-\nSignataires : "}