{"url": "https://www.contrepoints.org/2019/11/06/357053-terres-rares-notre-ultra-dependance-a-la-chine-et-comment-en-sortir", "title": "Terres rares : notre ultra-dépendance à la Chine (et comment en sortir) ", "author": "Par Olivier Soria Juliette Grau . ", "date": "2019", "content": "Si, contrairement aux idées reçues selon lesquelles les terres rares ne sont pas rares et existent ailleurs qu’en Chine, pourquoi alors tant de bruit ? La Chine ne possède en effet pas toutes les terres rares, mais elle concentre leur production, puisqu’elle produit à elle seule 85 % des terres rares consommées actuellement. L’enjeu est donc à la fois géopolitique et environnemental. La Chine est aujourd’hui incontournable pour s’approvisionner en terres rares. Bien qu’il existe de nombreux gisements de terres rares dans le monde, ils ne sont pas (encore) exploités, ce qui explique la mainmise de la Chine sur ces ressources. Or, il faut environ 25 ans entre le début d’un projet de mine et le début de son exploitation. Nous sommes donc dépendants à court terme de la volonté chinoise de fournir le monde en terres rares puisque la mise en production d’autres gisements demande un temps long et incompatible avec les cycles industriels. La Chine a aussi le quasi monopole sur d’autres métaux rares. Elle impose des quotas et des embargos. Parce que leur extraction a un impact toxique sur l’environnement. Un peu comme les pétroles de schistes, mais en plus grave. UN LEVIER DE PRESSION POUR PÉKIN Au moment de leur exploitation et de leur raffinage, les terres rares rejettent des métaux lourds (le mercure par exemple), de l’acide sulfurique et de l’uranium. Dans les zones d’exploitation, les mines dégagent de la radioactivité, ce qui rend problématiques les systèmes industriels et les rapports avec les populations. Les États-Unis, par exemple, ont dû fermer la plupart de leurs mines à cause de la radioactivité. Ils essaient maintenant d’en rouvrir, mais c’est politiquement difficile.   Le résultat de cette situation est que la Chine est quasiment le seul fournisseur de terres rares, avec la Corée du Nord dont elle contrôle les mines et commercialise la production (d’où la proximité entre la Chine et la Corée du Nord). C’est aussi pourquoi l’administration américaine ménage la Corée du Nord et que le Président Donald Trump vient de fouler pour la première fois son sol. Ils ont un challenger depuis peu, le Japon. Il existera peut-être un jour un épuisement des réserves mondiales, mais l’enjeu à court terme est bien les relations que nous entretenons avec l’empire du Milieu. La Chine s’en est d’ailleurs servie comme levier de pression dans le cadre des tensions avec le Japon à propos des îles Senkaku/Diaoyu. Après un incident en 2010 entre un navire chinois et un navire japonais dans les eaux de ces îles, les Japonais virent leur approvisionnement en terres rares coupé du jour au lendemain. Cela représenta une catastrophe pour l’industrie hi-tech nippone.   De grands groupes français ne savaient pas ce qu’étaient les terres rares à l’époque, car ils achetaient des composants qui sont assemblés pour faire des produits finis. La chaîne logistique entre le minerai et l’industriel final comprend au moins une quinzaine d’intermédiaires. Celle-ci peut donner l’illusion d’une abondance. L’industriel est déresponsabilisé et le risque de manquer de métaux est transféré à ses fournisseurs. Mais il est tout le temps exposé en réalité. La Chine est le premier – et quasi – seul fournisseur mondial et elle compte bien le rappeler à Donald Trump. C’est ainsi qu’un déplacement du président chinois Xi Jinping, accompagné de son négociateur en chef Liu He, visitant ostensiblement le site de production de JL MAG Rare-Earth Co à Ganzhou (province du Jiangxi), spécialisé dans la recherche et le développement sur les matériaux magnétiques permanents des terres rares, a été perçu comme un avertissement au monde, 24 heures après que Google eut annoncé que le groupe chinois Huawei n’aurait plus accès à son système d’exploitation Android. DOSSIER EXPLOSIF En mai 2019, les autorités chinoises se sont rappelées au monde occidental, notamment, vis-à-vis des États-Unis sur le fait qu’elle produisait la majeure partie des terres rares au niveau mondial. Dans un document officiel, la menace chinoise était à peine voilée, mais elle n’a pas échappé aux industriels ni aux initiés. Premier temps : le gouvernement chinois publie l’état de ses exploitations minières et notamment des terres rares. Au passage, les autorités chinoises précisent que « mine de rien » – sans jeu de mots ! – elles assurent aujourd’hui l’essentiel de la production mondiale de ces précieux métaux. Avec le quasi-contrôle de production de la Corée du Nord, les Chinois ont un monopole. Deuxième temps : conscients de leurs effets, ils s’étonnent que les prix mondiaux flambent (alors qu’ils en ont la maitrise). Mais ils expliquent qu’il n’est pas dans l’intérêt de la Chine, ni de l’économie mondiale, qu’ils bloquent ce marché, compte tenu de l’explosion de la demande. En 24 heures, on a évidemment compris qu’ils en avaient les moyens. Alors personne, absolument personne, ne prend cette menace à la légère. Même si la menace vise directement la politique du président des États-Unis Donald Trump de barrer la route aux produits chinois. Le dossier est explosif. La menace est telle que la flambée des prix sur les marchés internationaux ne se calme pas et que les grands clients cherchent désormais à diversifier leurs approvisionnements.   Les services de recherche sont mobilisés dans deux directions. L’une de ces deux directions est entourée de la plus grande discrétion. Les industries minières et les organismes d’État multiplient les études de prospection et d’impact sur l’environnement. En particulier dans les régions qui sont peu peuplées. Mais les risques politiques sont considérables, parce que si les populations ne supportent pas les gaz de schiste, si elles s’inquiètent du réchauffement climatique ou des dangers du nucléaire, elles rejettent en bloc tout risque d’exposition avéré à la radioactivité liée à l’exploitation des terres rares. L’autre direction vise le recyclage. Le recyclage des produits digitaux usagés et surtout des batteries est évidemment une source d’approvisionnement mais qui ne peut pas répondre à la demande croissante de l’industrie. La Chine a très bien compris que, sur ce dossier, elle tenait une position de force. Dès lors, quelles sont les pistes alternatives que la France et les Européens peuvent suivre ? DIMINUER LA DÉPENDANCE ENVERS LA CHINE Nous sommes dans un système de gaspillage, il faut rationaliser les ressources. Nous savons recycler les métaux rares, mais cela coûte trop cher, car ils sont souvent sous forme d’alliages, des « composites », donc on ne le fait pas. On préfère les jeter lorsqu’ils sont usagés, plutôt que de payer un peu plus cher nos biens technologiques. Aujourd’hui, nous ne recyclons que 1 % des terres rares, mais c’est bien 100 % de tous les métaux rares qu’il faut recycler. Toutefois, même si l’on recyclait l’ensemble des métaux utilisés aujourd’hui, il faudrait toujours aller en chercher plus, c’est inévitable. Nos besoins augmentent de 5 % par an, la production est multipliée par deux tous les 15 ans. Il faut également lutter contre l’obsolescence programmée, substituer les métaux énergivores et faire de l’éco-conception. Afin de pallier les problèmes d’approvisionnement et réduire sa dépendance envers la Chine, la France mise sur la recherche de substituts aux terres rares et sur le recyclage, en complément de la diversification de ses sources d’approvisionnement. Certaines technologies arrivent à substituer les terres rares. Par exemple, le véhicule électrique : certains constructeurs comme Toyota utilisent du néodyme dans la construction de leurs modèles électriques, tandis qu’à l’inverse, Renault est parvenu à s’en affranchir pour la Zoé. C’est aussi le cas avec la création de circuit imprimé à base de molécule de champignon. Dans le cas des technologies de l’information et de la communication (TIC) les substitutions sont difficiles, voire impossibles : cela demanderait de revoir complètement les produits. L’indépendance pour l’approvisionnement en terres rares passe donc en partie par le recyclage. C’est ainsi que très tôt, l’Union européenne et la France se sont dotées d’un arsenal juridique conséquent pour obliger les industriels à recycler leurs déchets électroniques mais aussi à développer toutes les formes de substitution aux métaux rare. Nous pouvons évidement citer la directive DEEE de 2002. Elle a pour objectif de favoriser le recyclage des équipements électroniques et électriques. Elle impose aux fabricants et aux importateurs d’équipements électroniques et électriques de prendre en charge les coûts de ramassage et de traitement des déchets d’équipement électriques et électroniques. Mais aussi la directive RoHS de 2003 relative à la limitation de l’utilisation de certaines substances dangereuses. Mais dans la réalité seul 10 % de ces déchets sont traités en France et en Europe, le reste finit dans les décharges africaines. La difficulté dans le recyclage est donc d’isoler les terres rares des autres composants de ces appareils, cela revient à chercher une aiguille dans une botte de foin ! Il y a donc d’importants défis de R&D à relever pour permettre un recyclage économiquement rentable et respectueux de l’environnement. C’est par exemple le but du projet Extrade coordonné par le Bureau de recherche géologique et minière (BRGM) et financé par l’Agence nationale de la recherche, qui vise à améliorer les techniques de recyclage des terres rares contenues dans les disques durs, les haut-parleurs des enceintes, les petits moteurs électriques des TIC et les petits appareils électroménagers. Une autre piste explorée par l’Europe est la valorisation des déchets des mines européennes pour produire des terres rares sur son territoire. Ces déchets sont nommés « stériles » car leur concentration en terres rares est trop faible pour présenter un intérêt. Le projet Enviree, financé par la Commission européenne, a justement pour objectif la recherche de technologies permettant de les exploiter. — Sur le web-Article publié sous licence Creative Commons "}