{"url": "https://www.contrepoints.org/2020/06/05/372886-energie-4-lecons-a-retenir-de-la-pandemie", "title": "Énergie : 4 leçons à retenir de la pandémie ", "author": "Par Philippe Charlez. ", "date": "2020", "content": "Inédite dans l’Histoire, la période de confinement faisant suite à la pandémie du coronavirus aura de lourdes conséquences. Conséquences économiques dramatiques avec une réduction du PIB français de plus de 10 % et des faillites en chaîne ; conséquences sociales avec une remontée considérable du chômage bien au-dessus des 10 % ; conséquences politiques avec la tentation des dérives extrémistes. Mais le confinement aura aussi en apparence des conséquences environnementales positives avec une réduction significative des GES sur l’année 2020. En termes de transition énergétique nous en retenons quatre leçons principales. LEÇON N°1 : LA DÉCROISSANCE NE FERA PLUS RECETTE La première est l’expérimentation en vraie grandeur réelle de la société de décroissance prônée par un certain nombre d’écologistes extrémistes et collapsologues. Si la décroissance économique apparaît comme une méthode radicale pour réduire les gaz à effet de serre elle représente parallèlement davantage de pauvreté et d’inégalités ainsi qu’une restriction significative des libertés. Même si les chiffres ne seront consolidés que dans un an on peut estimer que 1 % de récession correspond à peu près à 1 % de réduction de GES. Utiliser la décroissance comme levier de réduction c’est donc conduire l’humanité à la pauvreté absolue. La croissance économique reste le principal levier du développement humain. Sans elle, les systèmes de sécurité, de santé et d’éducation que nous chérissons s’effondreraient. Rappelons que le Venezuela qui a subi depuis 2014 une contraction de 50 % de son PIB a vu l’espérance de vie de sa population se réduire de 15 ans. Quinze ans d’espérance de vie c’est un retour 60 ans en arrière. Après avoir été confinés deux mois pour raisons pandémiques, les Français ne sont pas prêts à recommencer l’expérience pour raisons climatiques. Dans les années à venir la décroissance économique chère à Greta Thunberg ne fera plus recette. Et c’est une bonne chose. LEÇON N°2 : DÉCOUVERTE DE CERTAINS COMPORTEMENTS VERTUEUX La seconde est la mise en pratique de certains comportements davantage vertueux sur le plan environnemental comme le télétravail. Il s’est généralisé pour plus de la moitié des Français durant la période de confinement. Le télétravail permet d’économiser une partie significative des GES émis dans les transports urbains. En allégeant les transports autour des grandes villes, il réduit aussi significativement la pollution de l’air. Positive pour beaucoup, l’expérience présente aussi certains risques sur le plan individuel (dépressions, conflits familiaux) mais aussi économique (désertification des grands quartiers d’affaires comme La Défense). Le télétravail doit être un complément du travail au bureau et non le contraire. LEÇON N°3 : NOTRE INDÉPENDANCE ÉNERGÉTIQUE EXISTE GRÂCE AU NUCLÉAIRE La troisième concerne notre mix énergétique. Si la France a manqué de masques, de gel hydro-alcoolique et de respirateurs, elle a pu compter sur l’abondance de son électricité nucléaire. Une électricité qui, il faut le rappeler, est complètement décarbonée. Ceux qui se font aujourd’hui les chantres de la relocalisation stratégique ont souvent par le passé ouvertement encouragé la sortie du nucléaire. Avant de relocaliser évitons tout d’abord de délocaliser en sortant du nucléaire et en plongeant tête baissée dans des énergies renouvelables intermittentes fournissant de l’électricité entre 10 % et 20 % du temps et manufacturées à 80 % en Chine. Relançons au contraire la filière nucléaire française en confirmant le plan de carénage des réacteurs existant ainsi que la construction des centrales EPR prévues au plan. Pour atteindre la neutralité carbone en 2050 la France aura un grand besoin d’électricité verte. Seul le nucléaire pourra lui fournir. LEÇON N°4 : L’ÉTAT NE DOIT PAS ASPHYXIER DAVANTAGE LES ENTREPRISES Enfin, si à moyen terme la transition écologique se doit d’être intégrée à la relance, il est autodestructeur de conditionner aujourd’hui cette relance à des engagements verts notamment dans des secteurs au bord du dépôt de bilan comme l’automobile ou le transport aérien. Quand un fumeur invétéré est en insuffisance respiratoire on commence par l’intuber. C’est seulement quand il aura retrouvé ses esprits qu’on pourra faire de la pédagogie sur les méfaits du tabac. Conditionner à la hâte les aides économiques à l’accélération de la production de voitures électriques ou à la fermeture de lignes intérieures fussent-elles rentables s’avèrera suicidaire. Des décisions purement idéologiques et politiciennes prises à la hâte sans aucune réflexion quant à leur pertinence, leur efficacité industrielle et environnementale. Ainsi, la fabrication d’une batterie de voiture électrique émet l’équivalent de plusieurs dizaines de milliers de km effectués avec une voiture thermique. Et, si la voiture électrique est viable en parcours urbain et péri-urbain, elle n’a aucun avenir en tant que routière. En agissant de la sorte, l’État procède comme un piètre stratège. À court terme il risque d’amener sur un plateau deux fleurons historiques de l’industrie française aux prédateurs étrangers. Étonnant quand on dit vouloir relocaliser.   "}