{"url": "https://www.contrepoints.org/2011/01/31/12679-comment-la-fed-a-declenche-une-revolution-au-moyen-orient", "title": "Comment la Fed a déclenché une révolution au Moyen-Orient ", "author": "", "date": "2011", "content": "Et c’est donc sans surprise que nos joyeux économistes de Prisunic s’en sont donnés à cœur joie ces dernières années. On ne compte plus les conseils lumineux et éclairés des frétillants tenants de la dépense étatique sans bretelles, et il est toujours amusant de ressortir, quelques mois ou années plus tard, les plus belles citations de ces ahuris toujours prompts à dépenser l’argent des autres. On se souviendra ce que Krugman proposait sans rire, fin décembre 2001, comme solution à la bulle des valeurs technologiques : Effectivement, la manipulation éhontée des taux par la Fed a permis de transférer cette bulle des hi-tech vers une nouvelle bulle, immobilière celle-là, qui explosera quelques années plus tard avec les conséquences qu’on connaît et qu’on subit encore aujourd’hui. Sacré Krugman. Côté Stiglitz, ce n’est pas mieux puisqu’en 2002, l’économiste des altermondialeux nous rassurait en faisant savoir, petite calculette en main, que la probabilité que Freddy Mac et Fannie Mae se retrouvent en faillite était inférieure à 1/500.000 et plus probablement au alentours de 1/3.000.000 ; ce qui justifiait sans doute, à ses yeux, que ces organismes continuent de soutenir les prêts immobiliers destinés à construire des maisons en placoplâtre dont la garantie serait assise sur la bonne mine des emprunteurs multi-hypothéqués. Et c’est auprès de cette fine équipe de bras cassés à force de se les fourrer dans l’oeil que nos politiciens, jamais en manque d’inspiration pour leurs conseillers, se sont renseignés pour faire diriger la Federal Reserve Bank, vénérable institution dont tout indique maintenant qu’elle a promptement suivi les enseignements des pires escrocs de Wall Street. Calculant que la seule façon de rembourser une dette astronomique consistait à la dissoudre dans plusieurs cachets d’inflation effervescente, l’Oncle Sam s’est transformé en imprimeur fou. C’est les babines et les doigts encore maculés d’une encre épaisse et collante qu’il est allé convaincre les nigauds utiles de l’Union Européenne, et rapidement, les deux principales institutions de production d’argent gratuit du monde se sont donc employées, sur ces derniers mois, à cracher de la monnaie comme jamais. Production papetière rigolote qu’il a bien fallu, à un moment ou un autre, commencer à écouler et transformer en biens réels. Petit à petit, les masses monstrueuses d’argent gratuit — injectées sous haute pression par de gros pipelines aux noms exotique comme Quantitative Easing, Plans de Relances et autre FESF — ont commencé à dégouliner sur les marchés. Les plus réceptifs sont ceux des matières premières et des commodités (blé, maïs, riz, pétrole, caviar). Et ça n’a pas manqué : les cours ont commencé à grimper. Vincent Bénard l’explique ici fort bien : alors que la production n’a pas cessé d’augmenter, les prix, eux, ont commencé à se tendre.  Cette augmentation est vécue sans surprise pour ceux qui ont bien compris comment fonctionnent les marchés, d’autant que la bulle sur les commodités s’est rapidement gonflée à mesure que les pays du Maghreb ont senti les estomacs de leur population gargouiller nerveusement : anticipant la grogne, ils se sont rués sur les marchés pour faire des stocks, ce qui a encore accru les tensions sur les marchés, … et dans les populations. Il est toujours intéressant de voir comment, par la suite, les fins analystes de la presse se lâchent pour expliquer les tensions observées : on trouve plus d’incidents climatiques, moins de surfaces agricoles, plus de biocarburants, et un peu de malthusianisme pour faire bonne mesure.  Que la production augmente plus vite que la population mondiale – cf l’article de Vincent – ne semble pas défriser nos petits économistes en herbe : même si la population a augmenté de 8% et les productions agricoles de 8 à 35% dans le même temps, il y a, puisque les prix augmentent, une pénurie quelque part, forcément je vous le dis c’est sûr c’est logique ah mais enfin quoi d’autre hein bon. Et si jamais vous envisagez l’idée saugrenue que les matières premières s’envolent à cause de l’inflation et des choix calamiteux des états en matière de planification, rationnement et organisation générale, et qu’en plus, horreur des horreurs, vous écartez la spéculation de votre explication, vous aurez rapidement le Président Français himself sur le dos, qui va vous péter un câble sur le mode : « Non mais franchement d’où est-ce que tu débarques ? » Pour lui, comme pour le reste de la presse, comme pour, d’ailleurs, nos manipulateurs de marteaux à la Fed et à la BCE, il n’y a qu’une seule explication : la méchante et vilaine spéculation. En attendant, les prix montent. Partout. Et les gesticulations pathétiques de nos dirigeants ne semblent en rien atténuer le problème (on comprend, du reste, leur agitation : ça commence déjà à sentir le roussi pour certains). Encore une fois, avec les différents éléments mis en place et le nécessaire reculs pris, le constat est sans appel : les états sont massivement intervenus sur les marchés, ont créé des distorsions, des bulles et ont refusé les sanctions pourtant normale de ces marchés. L’obstination bornée de vouloir absolument tout réguler (des prix agricoles en passant par la finance, de la production de riz à la production de papier monnaie) est en train d’aboutir à un véritable cauchemar duquel il ne sera pas possible de s’éveiller en sursaut. Les prochains mois s’annoncent déjà problématiques : le lien entre les expériences idiotes menées sur la monnaie par nos apprentis-sorciers n’ayant toujours pas été fait, les marchés risquent bien d’aller vers toujours plus de volatilité (au passage, on note déjà en Chine des petits soucis interbancaires – si ça vous rappelle quelque chose, c’est normal). Heureusement, on sait déjà qui seront les coupables : le méchant turbolibéralisme et le vilain ultracapitalisme.\n—-\nSur le web "}