{"url": "https://www.contrepoints.org/2014/03/29/161262-lurgence-de-linvestissement-en-france", "title": "L’urgence de l’investissement en France ", "author": "", "date": "2014", "content": " Le faible niveau de l’investissement est le principal élément qui bride le potentiel de croissance de la France. Même si ce phénomène n’est pas nouveau, il s’est amplifié avec la crise globale et devient très inquiétant depuis environ deux ans. Dès lors, l’objectif principal doit être de redonner confiance aux entreprises pour les inciter à investir, et ainsi espérer une reprise de l’activité sur la durée capable d’accroître la croissance économique, seule apte à faire diminuer le chômage de façon pérenne.  Éléments de compréhension de l’investissement Investir c’est dépenser des ressources aujourd’hui pour acquérir un actif dit « durable ». Dans ce cadre, la dépense provient des ressources propres (autofinancement) ou fait appel à des ressources externes (emprunt auprès des banques ou sur les marchés). Un bien dit « durable » renvoie à un bien dont la durée de vie est supérieure à un an et qui sert à produire dans le futur. En substance, cela mesure la somme des achats de nouveaux outils de production (camions, machines-outils, ordinateurs…) et de la construction de nouveaux bâtiments de production (centres commerciaux, usines, bureaux…). L’investissement n’est pas uniquement « matériel », il peut également être « immatériel ». En effet, l’investissement « physique » est certes le plus visible et le plus facilement quantifiable, mais l’investissement « intellectuel » est lui aussi un élément constitutif de la notion d’investissement et ce, même s’il est difficilement pris en compte par les statistiques et si la capacité de production repose essentiellement sur les actifs physiques. Parmi ces aspects immatériels, il convient de citer par exemple les droits de propriété intellectuelle (brevets), les logiciels ou encore la recherche et développement. Afin de saisir l’importance de cet aspect immatériel, plusieurs exemples pratiques peuvent être soulignés : (1) un artiste investit pour ensuite acquérir des droits d’auteurs, (2) un étudiant investit pour acquérir un diplôme qui peut donner accès à un emploi, (3) une entreprise investit dans la publicité pour trouver de futurs clients. Enfin, il convient d’identifier deux sortes d’investissements : Notons que certains investissements combinent les deux caractéristiques et permettent à la fois d’accroître les capacités de production et de réaliser des gains de productivité. Au final, le fait d’investir est une opération économique consistant pour une entreprise à acquérir des biens de production (investissement matériel) ou à effectuer certaines dépenses ayant pour but de développer le potentiel de l’entreprise pour l’avenir (investissement immatériel) au travers d’investissements de capacité ou de productivité. Importance de l’investissement La consolidation, puis l’accélération de la croissance économique se fera nécessairement via une reprise de l’investissement. En effet, sans cette reprise, il est très improbable qu’un cycle économique haussier s’enclenche et ainsi bénéficier d’une part, de l’amélioration de la situation économique européenne et mondiale et, d’autre part, du regain de marges de manœuvre des entreprises obtenu grâce à une réduction des coûts et un ajustement de l’emploi. Or, il est indispensable que la croissance économique reparte à la hausse afin que la France puisse recréer de l’emploi et faire face à ses déficits. Pour ce faire, on peut mettre en place des mesures « pro-cycliques ». Autrement dit, et contrairement aux mesures contra-cycliques qui visent à amoindrir les effets de la conjoncture économique, les mesures pro-cycliques ambitionnent d’accompagner la conjoncture pour l’amplifier. Dans le cas présent, il s’agirait d’accompagner un mouvement favorisant plutôt les entreprises que les ménages, pour qu’ensuite ces derniers bénéficient des effets positifs du regain d’activité des entreprises ; via la croissance économique générée, la baisse du chômage induit, et enfin la diminution du poids des dépenses publiques et de la fiscalité. La France doit composer avec un potentiel de croissance qui s’est très largement érodé. En effet, cela fait près de deux ans que l’investissement des entreprises diminue. Or, le potentiel de croissance d’un pays est très largement déterminé par le stock de capital et d’investissement passé. Ainsi, la croissance potentielle de la France se trouve probablement aux alentours de +1% par an, ce qui est insuffisant pour qu’un pays comme la France (compte tenu de sa démographie notamment) puisse créer plus d’emplois qu’elle n’en détruit. Il faudrait pouvoir stimuler ce potentiel de croissance à au moins +1,5 par an pour faire diminuer le taux de chômage de la population active. Ce constat n’empêche pas le gouvernement de prévoir une croissance irréaliste de +2% en 2016. Comme les précédentes prévisions, celle-ci sera très probablement démentie. Le problème est qu’à la fois le budget et les engagements financiers sont basés sur cette prévision de croissance irréaliste. Dès lors, la France devrait encore connaître une dégradation de son marché du travail et de ses déficits publics, ce qui pose le problème de la pérennité de son système social qui se posera (de façon plus ou moins violente) immanquablement dans les cinq années à venir si rien n’est fait. Situation de l’investissement en France Le manque d’investissement est particulièrement patent depuis deux ans mais c’est le cas en réalité depuis deux décennies. En effet, cela fait près de 20 ans que la France investit moins que ce que la taille de son économie devrait indiquer avec des résultats particulièrement inquiétants : En plus de cette situation structurelle, l’investissement récent en France se démarque par sa singularité conjoncturelle. En effet, plutôt que l’investissement réalisé le soit sur des machines neuves intégrant les dernières évolutions technologiques, les entreprises françaises préfèrent remplacer des éléments d’un bien d’équipement pour en prolonger sa durée de vie. Dès lors, cela hypothèque mécaniquement le dynamisme potentiel futur de ces entreprises, et par effet d’agrégation sur tout le tissu productif français, et enfin par effet de capillarité sur l’ensemble du tissu économique français. En outre, ce qui amplifie l’inquiétude, c’est le décrochage vis-à-vis des pays voisins et des partenaires commerciaux tels que les États-Unis qui ont continué à investir durant la crise car ils ont depuis longtemps intégré l’importance d’investir en amont d’une reprise afin d’être capables d’en tirer tous les bénéfices lorsque cette dernière commence à se matérialiser. À ce sujet, notons d’ailleurs que les patrons des filiales américaines en France ont « tiré la sonnette d’alarme » en indiquant qu’ils ne parvenaient plus depuis deux ans à convaincre leurs maisons mères respectives d’investir en France et dans l’outil de production existant du fait du climat des affaires qui s’est significativement dégradé. Raisons du sous-investissement des entreprises françaises Les raisons de ce manque d’investissement sont connues et parfaitement identifiées : Enfin notons deux raisons moins intuitives mais qui soulignent le climat des affaires particulier en France. En effet, au-delà de tous ces aspects d’incertitude conjoncturelle qui peuvent expliquer une chute de confiance des entrepreneurs, il y a deux éléments moins tangibles mais qui participent au climat ambiant : (1) Il y a tout d’abord un aspect presque sociétal avec une relation de la France vis-à-vis de ses entreprises particulièrement singulière et souvent sciemment entretenue par la classe politique. Cela se traduit souvent au minimum par une défiance vis-à-vis de l’idée de « profit », voire même par un rejet total, entrainant des politiques économiques rarement favorables au monde de l’entreprise. Cette « philosophie » traduit bien au final le modèle économique français qui est basé historiquement et de facto sur la consommation des ménages plus que sur la production des entreprises ; en oubliant que pour pouvoir consommer il faut au préalable avoir produit, ce qui dans le cas de la France se traduit in fine par des importations au détriment de la production nationale. (2) Enfin, un aspect presque psychologique qui pousse les entreprises à accumuler un retard dans l’automatisation de leurs processus de production. Ce constat tient certes à la faiblesse du taux de marge des industriels français (la hausse des prélèvements fiscaux et sociaux ainsi que la hausse des salaires ont considérablement affaibli la capacité à investir), mais il renvoie également à un aspect qui peut se rapprocher du point précédent. En effet, il convient aussi de souligner la réticence des chefs d’entreprise à pousser trop loin l’automatisation et la modernisation des entreprises, de crainte de provoquer une « casse sociale » pour reprendre la terminologie classique souvent utilisée dans ce cas. Au-delà du facteur humain et affectif qui peut sous-tendre une telle mécanique, il y a également le fait qu’une « casse sociale » se traduit d’une part, par des complications administratives pour licencier et des indemnisations parfois élevées et, d’autre part, des conflits parfois destructeurs. En d’autres termes, si les entreprises avaient amélioré leur outil de production comme de nécessaire, le nombre d’emplois industriels perdus en France aurait été plus élevé. Dès lors, et aussi choquant que cela puisse paraître, il en résulte donc probablement un excès d’emplois dans l’industrie qui peut maintenant dissuader les chefs d’entreprise d’investir dans l’innovation technologique, ce qui leur aurait pourtant permis de gagner en productivité s’ils l’avaient fait auparavant. Raisons d’espérer un rebond Une accélération de l’investissement sans demande correspondante est possible transitoirement : D’autres éléments viennent plaider pour un possible accroissement de l’investissement des entreprises. Tout d’abord, la nécessité est d’autant plus marquée que le poids des équipements informationnels à obsolescence programmée et accélérée ne cesse d’augmenter (l’exemple type est celui de l’informatique). En outre, au-delà de cette nécessité presque physique, les entreprises ne peuvent pas se contenter d’attendre la demande, elles doivent pouvoir la générer via notamment un renouvellement de gamme (même si toutes les entreprises ne sont pas concernées par cette problématique) qui nécessite des investissements productifs et de R&D (Recherche et Développement). Ces deux aspects ne sont pas nécessairement majeurs mais leur importance relative s’accroît quand la stratégie d’attentisme s’avère avec le temps plus dangereuse que défensive pour la survie de l’entreprise. De plus, l’accélération des considérations technologiques renforce l’urgence des investissements. En effet, une période de cinq années sans investissement représente une éternité à l’échelle de certaines entreprises qui peuvent se trouver confrontées à des bouleversements dans leurs secteurs d’activité. Des évolutions qui étaient jusque-là latentes deviennent incontournables et se diffusent à un rythme accéléré. Dès lors, les entreprises industrielles doivent faire face à plusieurs défis (ex : big data, intelligence embarquée, révolution logistique, biotechnologies…). Toutes ces technologies existaient auparavant mais leur diffusion au sein de la concurrence contraint les entreprises à s’y adapter, au risque sinon de mener à leur marginalisation ou leur déclassement, voire leur disparition. Au final, tous ces éléments combinés à l’observation des cycles économiques soulignent un élément d’espoir. En effet, les cycles économiques négatifs peuvent être plus ou moins longs mais ils finissent tous par connaître une inflexion à la hausse, puis une accélération. Dès lors, la stabilisation relative actuelle peut augurer une reprise des investissements qui ont jusque-là été contraints à l’extrême, pour ensuite enclencher un mouvement qui peut à lui seul contribuer à créer de la croissance économique, et donc des richesses et une réduction du chômage. Néanmoins, la poursuite et l’amplification de ce phénomène quasi-mécanique dans un premier temps, dépendra ensuite de sa diffusion aux autres éléments de la demande. Dès lors, il convient en parallèle d’accompagner ce mouvement en réduisant les contraintes fiscales, administratives et réglementaires qui pèsent sur les entreprises afin d’une part, de ne pas annihiler les effets bénéfiques escomptés sur l’activité économique et, d’autre part,  pour ne pas désinciter à l’activisme entrepreneurial. Les derniers chiffres de l’investissement en France viennent peut-être  accréditer cette idée selon laquelle l’investissement en France peut repartir ; en effet, après plus de 20 mois de recul de l’investissement, le troisième trimestre 2013 indique une reprise de +0,6% de l’investissement. Conclusion Investir correspond au choix de l’avenir au risque de « disparaître » de l’Histoire. Le risque qu’encourt un pays qui n’investit plus est de ne plus être innovant mais de devenir un pays « suiveur » dans la mondialisation. Au final, cela souligne l’incapacité à se projeter dans le monde, la mondialisation et préférer le court terme au détriment de l’avenir, ce qui à bien des égards est irresponsable vis-à-vis des jeunes et futures générations. Au regard de la situation d’urgence dans laquelle se trouve l’outil productif français, l’investissement devrait être l’objectif numéro un pour l’année 2014 avec entre autres un levier fiscal et réglementaire qui doit gagner en lisibilité, visibilité et en stabilité, ainsi qu’orienter l’épargne depuis des placements actuels souvent de court terme et peu rentables vers des investissements de long terme destinés aux entreprises et créateurs de richesses. "}