{"url": "https://www.contrepoints.org/2012/11/17/104665-afrique-pourquoi-ce-manque-dinnovation", "title": "Afrique : pourquoi ce manque d’innovation ? ", "author": "L’innovation est faible en Afrique, non parce que les personnes capables d’innover n’existent pas, mais plutôt parce que l’on ne permet pas à l’esprit d’entreprise d’éclore. Par Oasis Kodila Tedika. ", "date": "2012", "content": "Depuis déjà des années l’Afrique affiche des taux de croissance positifs et supérieurs à 5% en moyenne, ce qui constitue une bonne chose, bien qu’insuffisant pour enrayer la pauvreté qui la caractérise. Les spécialistes de la prospective estiment, avec joie, qu’avec de tels taux de croissance, l’avenir est radieux. Mais est-ce réellement suffisant ? Les livres d’économie de la croissance sont clairs : ils apprennent aux jeunes étudiants, que la croissance d’aujourd’hui n’est pas toujours un bon prédicteur de la croissance du futur. La croissance de long terme dépend plutôt de l’innovation et/ou l’imitation : c’est la capacité d’un peuple à trouver des idées originales et à les exploiter qui fait la différence. Or, à ce niveau, l’Afrique traine encore les pieds. Sur les 141 pays classés dans le Global Innovation Index (Indice global de l’innovation) de la World Intellectual Property Organization (WIPO, Organisation Mondiale de la Propriété Intellectuelle), le pays africain le plus innovant est l’Ile Maurice avec une note de 39,2 sur 100, suivie de l’Afrique du Sud (37,4) et de la Tunisie (36,5). L’Ile Maurice, l’Afrique du Sud et la Tunisie occupent respectivement la 49ème, 54ème et 59ème position. Une des raisons fondamentales à cette lenteur est avancée dans une étude cosignée avec l’économiste Pierre Garello [1] établissant une relation positive et statistiquement significative entre l’entrepreneurship et l’innovation. Ne pas disposer d’entrepreneurs rime avec inexistence de l’innovation. Cette étude met aussi en avant le fait que l’intelligence et l’environnement institutionnel formel sont indispensables pour l’innovation. D’après cette étude, l’innovation est faible en Afrique, non parce que les personnes capables d’innover n’existent pas, mais plutôt parce que l’on ne permet pas à l’esprit d’entreprise d’éclore. En effet,  les « institutions du marché » favorisent cet esprit parce qu’elles instituent une certitude sur la règle, bannissent l’incertitude sur le droit de propriété, réduisent les coûts de transaction et accroissent la « vigilance au profit ». Autant de facteurs indispensables à l’expansion de l’entrepreneuriat. Or, l’Afrique, de manière générale, ne se distingue pas positivement sur ce terrain, en dépit des relatifs changements encourageants enregistrés ces dernières années. Toujours selon le classement WIPO, en matière d’environnement institutionnel (composante de l’indicateur se basant sur la qualité de la réglementation, la stabilité politique et le climat des affaires) le pays africain qui a la note la plus élevée est l’Ile Maurice avec 78,8 sur 100 et occupe la 24ème position sur 141. Mais dans le top 50, l’Afrique ne présente que cinq pays (Ile Maurice, Botswana (31ème), Afrique du Sud (39ème), Tunisie (49ème) et Namibie (50ème)). Le dernier quartile des pays mal classés est essentiellement africain. Il n’est pas étonnant que « l’esprit d’entreprise » ne soit pas totalement au rendez-vous. Comme le fait remarquer l’étude avec Pierre Garello, si, d’une part, l’esprit d’entreprise est le propulseur de l’innovation, il faut, d’autre part, un environnement institutionnel adéquat et des capacités humaines ad hoc. Pour l’environnement institutionnel, on est en présence d’un cercle vertueux en ce sens qu’il permet l’éclosion de l’esprit d’entreprise et en même temps il génère l’innovation qui crée les nouvelles opportunités pour l’esprit d’entreprise et… de nouvelles opportunités. Les produits Apple de Steve Jobs ont par exemple pu être des innovations qui ont poussé leur créateur (et d’autres) à vouloir les utiliser comme tremplin pour d’autres innovations. Mais cela n’a été possible que parce que l’environnement institutionnel américain garantissait le droit de propriété, sans trop de difficultés. C’est malheureusement le contraire en Afrique où la recherche des rentes dissuasives (corruption généralisée, etc.) pose de sérieux problèmes aux investisseurs et entrepreneurs. Enfin, il y a le rôle de l’intelligence. Il n’est pas une surprise qu’il faut une dose d’intelligence pour créer. Si d’une part l’intelligence est l’œuvre de la génétique, elle n’en est pas moins aussi l’œuvre de l’environnement comme le reconnaissent unanimement maintenant les psychologues. Or, l’Afrique ne propose toujours pas le meilleur environnement pour l’expansion de « l’intelligence ». Selon la composante de l’indicateur WIPO mesurant le capital humain et la recherche, la Tunisie est le premier pays africain ayant la note la plus élevée (38/100). Et elle n’occupe que la 60ème position sur 141… En somme, l’Afrique présente aujourd’hui des perspectives intéressantes en termes de croissance économique et bénéficie d’atouts considérables pour changer la donne de sa situation. Mais l’erreur à commettre serait de « dormir sur ses lauriers ». Il faut donc à ce continent de l’innovation (et/ou de l’imitation) et cela passe par la mise en place d’institutions de qualité, favorisant l’entrepreneuriat. —-\nSur le web. "}