{"url": "https://www.contrepoints.org/2013/08/22/135667-francois-hollande-ne-digere-pas-les-ogm-americains", "title": "François Hollande ne digère pas les OGM américains ", "author": "Le gouvernement français n’avait pas le droit de s’opposer à la vente des semences de maïs Monsanto. Par Guy Sorman. ", "date": "2013", "content": "Par Guy Sorman.\n\nLe Conseil d’État à Paris vient de rappeler que le gouvernement français n’avait pas le droit de s’opposer à la vente des semences de maïs Monsanto – MON 810 – dites OGM. Le Président français a décidé de ne pas suivre cette recommandation, gagnant ainsi quelques années contre Monsanto. À terme, l’État français sera condamné, mais la justice est lente : Hollande, sans doute, ne sera plus Président. La plupart des Français ou des Américains seraient bien en peine d’expliquer ce qu’est un OGM ? Ils ignorent qu’ils en consomment tous les jours : le maïs MON 810 domine le marché mondial et se retrouve, transformé, dans toutes les conserves. On ne s’en porte pas plus mal puisqu’en vingt ans, aucun OGM de maïs – produit par Monsanto mais aussi par des entreprises chinoises et indiennes – n’a entraîné d’effet négatif sur l’homme, les animaux, la nature. Certains consommateurs cherchent tout de même à éviter les OGM, par principe, grâce aux étiquettes qui annoncent, par exemple, « Œufs pondus par des poules sans OGM ». Mais l’étiquette ne dit pas ce que les poules ont vraiment mangé ? Certainement des grains de maïs traités aux insecticides, car le choix est entre le maïs OGM ou le maïs aux insecticides. Il n’existe plus aujourd’hui que ces deux méthodes pour combattre la pyrale, un insecte qui ravage les pousses de maïs. Mais le débat sur les OGM est une controverse politique : pas trop un débat scientifique. L’OGM est ce que l’on appelle un marqueur identitaire, tout comme le refus de l’exploitation du gaz de schiste. Être Vert exige de refuser les OGM ; dans les proclamations et actes de foi les raisons de ce refus sont secondes. François Hollande ne cède pas à la Raison mais aux Verts, par nécessité électorale : on le suppose. Pourquoi les Verts sont-ils hostiles aux OGM qui « respectent » mieux la nature que l’usage des insecticides ? Serait-ce parce que les OGM sont  généralement Made in USA ou identifiés aux USA ? Monsanto est l’incarnation du capitalisme yankee. Pour mémoire, dans les années 1950, des organisations agricoles françaises, en Aquitaine, s’opposaient à l’utilisation des maïs hybrides, parce que ceux-ci étaient importés des États-Unis. L’antiaméricanisme est une vieille histoire française : seuls les arguments changent. Si l’OGM de maïs était français, il serait sans doute célébré comme une preuve du génie national. Mais les OGM ne sont plus français, en  partie parce que les écologistes font régner un climat hostile à ce type de recherche : les chercheurs en agronomie filent vers les États-Unis et la Suisse et les entreprises françaises ont renoncé à ce marché trop politisé pour être rentable. Louis Pasteur, s’il revenait parmi nous, aurait-il le droit d’expérimenter ses vaccins ? Ou les Verts lui opposeraient-ils le « principe de précaution » ? —\nSur le web. "}