{"url": "https://www.contrepoints.org/2011/02/15/13984-premieres-notions-d%e2%80%99economie-politique", "title": "Premières notions d’économie politique ", "author": "Préface   I. NOTIONS PRÉLIMINAIRES.  CHAPITRE PREMIER.  Ce qu’est l’Économie politique. Ce que sont la Science sociale, — les Sciences morales et politiques, — l’Économie politique, — la Richesse.  CHAPITRE II.  L’homme a des Besoins physiques, intellectuels et moraux. CHAPITRE III.  L’homme satisfait ses Besoins au moyen de la Richesse qu’il produit Directement ou qu’il se procure Indirectement par l’Échange. Chapitre XV Comment la richesse s’échange et trouve des débouchés      CHAPITRE XXVI.  Misère et Charité.  CHAPITRE XXVII.  Socialisme, — Communisme.  CHAPITRE XXVIII.  Liberté, — Égalité. — Fraternité.  La liberté et l’Organisation. L’égalité devant la loi et l’égalité des conditions.  La Fraternité VOCABULAIRE ", "date": "2011", "content": "Joseph Garnier fut l’un des rédacteurs en chef du Journal des Economistes (1845-1855). En 1842 il fondait avec Gilbert Guillaumin, la Société d’Économie politique, dont il devait rester jusqu’à sa mort le secrétaire perpétuel, et en 1846, avec Richard Cobden et Bastiat, la société de libre-échange. Ce manuel d’économie politique est unique par son orientation laissez-fairiste. Il a eu une certaine influence jusqu’au début du XXe siècle en France.  Préface Par Joseph Garnier  Ce petit livre, qui ne m’a pas paru sans difficultés et que je n’aurais su faire avant d’en avoir écrit de plus étendus, pourrait être mis fructueusement, je pense, entre les mains des élèves les plus âgés des écoles primaires, des élèves qui suivent dans les collèges et les pensions les cours d’histoire et de philosophie, des ouvriers, voire môme des jeunes personnes, qui seront un jour les conseillères de la famille. Il convient enfin à tous ceux qui veulent s’initier, par une courte lecture, aux premières notions de cette branche de la philosophie morale qui rend compte de l’organisation naturelle des sociétés, des besoins des hommes et des moyens qu’ils emploient pour les satisfaire.  Il établit un grand nombre de vérités utiles à connaître, sinon indispensables, et dissipe les préjugés populaires si répandus et si dangereux en matière de Travail, — de Propriété, — de Capital, — de Machines, — de Monnaies, — de Prix, — de Salaires, — de Commerce, — de Crédit, — de Dépenses privées et publiques, — d’Impôts, — de Population, — de Misère, — de Charité, — d’Association, — de Devoirs des Sociétés et des Gouvernements en ce qui touche la Condition, le Bien-être et les Droits des diverses classes de la population.  J’ai joint à ce précis un Vocabulaire assez étendu, qui a également réclamé tous mes soins et dans lequel le lecteur trouvera réponse à un grand nombre de questions qu’il pourrait se faire, réponses qu’il chercherait plus difficilement ou en vain dans les Dictionnaires (et même dans plusieurs Traités), où le sens économique des expressions, se confondant avec d’autres, est souvent fort inexactement formulé.\nComme il me restait, dans la première édition, quelques pages à remplir j’ai eu l’idée bonne, je crois, de combler la lacune en reproduisant une fois de plus la Science du bonhomme Richard, inimitable précis de morale économique et usuelle de l’immortel Franklin, et dont beaucoup d’aphorismes viennent à l’appui des notions exposées dans cet Abrégé des éléments de l’économie politique.\nJ’ai de plus ajouté à la seconde édition l’excellent petit écrit intitulé : Ce qu’on voit et ce qu’on ne voit pas, que Frédéric Bastiat, le plus populaire des économistes, dont je citais les paroles en commençant, a composé en vue de redresser quelques-unes des erreurs économiques les plus répandues, À l’aide d’un procédé de démonstration qu’il nous a révélé, et qui est aussi simple qu’ingénieux.  Télécharger le livre en pdf (clic droit et télécharger sous)\nLa science du bonhomme Richard  Extraits :    I. NOTIONS PRÉLIMINAIRES.   CHAPITRE PREMIER.   Ce qu’est l’Économie politique. Ce que sont la Science sociale, — les Sciences morales et politiques, — l’Économie politique, — la Richesse.   La physiologie de la Société, son organi­sation résultant de la Civilisation, ses be­soins, ses moyens de les satisfaire confor­mément à la Nature des choses, constituent la Science sociale, que l’on peut encore nommer l’Économie sociale.  L’Économie politique, la Morale, la Légis­lation, l’Histoire, là Philosophie, etc., sont autant de sciences morales et politiques con­courant. à former l’ensemble de la science sociale.  On dit : sciences pour exprimer un en­semble de connaissances; sciences morales, pour exprimer un ensemble de connais­sances qui se rapportent à la nature morale et intellectuelle de l’homme ; sciences mo­rales et politiques [1], pour exprimer un en­semble de connaissances relatives à la fois à la nature morale et intellectuelle des mes, et aux divers moyens d’association générale (États, Nations, Provinces, Com­munes, etc.) auxquels ils ont été conduits pour garantir leur Sécurité et l’exercice de la Justice entre eux, pour obtenir divers avan­tages communs et assurer la jouissance de leurs biens et des fruits de leur Travail.  L’ECONOMIE POLITIQUE, (que plusieurs écrivains appellent souvent aussi des noms d’ÉCONOMIE SOCIALE et d’ÉCONOMIE PUBLIQUE, et que nous avons proposé d’appeler plus simplement l’ÉCONOMIQUE [2] est de toutes ces sciences celle qui se rend plus spécialement compte de la physiologie et de l’organisation de la société laborieuse, des besoins des hommes, des moyens généraux de les satisfaire, des maux du corps social dans l’ordre du travail, des causes de ces maux et des remèdes qu’on y peut apporter.  Tout ce qui satisfait les besoins constitue la richesse ; et l’Économie politique a été définie — la Science de la Richesse, — ou mieux la science qui a pour but de détermi­ner comment la Richesse est et doit être le plus rationnellement produite et le plus équitablement répartie dans l’intérêt des indi­vidus comme dans celui de la société tout entière, — idée que l’on peut encore exprimer en disant que la tâche de l’économie politique est la constatation des lois harmo­niques des Intérêts.  CHAPITRE II.   L’homme a des Besoins physiques, intellectuels et moraux.  L’homme a de nombreux Besoins qui sti­mulent ses facultés productives et le pous­sent au Travail, à l’aide duquel il peut les satisfaire.  Les premiers Besoins qu’il ressent, en vertu de sa nature, sont :  La Nourriture,\nL’Habitation,\nLe Vêtement.  Si ces Besoins ne sont pas remplis dans une certaine mesure, l’homme succombe de faim, de froid ou de maladie.  Au fur et à mesure que la civilisation avance, l’homme sent la nécessité de mieux satisfaire ces premiers Besoins, et il sent aussi de plus en plus la nécessité d’en satis­faire encore d’autres de plus en plus nom­breux :  Besoins de Sécurité,\nde Propreté,\nd’Hygiène,\nde Locomotion,\nde Moralité,\nd’Instruction,\nde Charité,\nde Distraction,\nde Sensation du Beau et du Bien, etc.  Tous ces Besoins vont en augmentant avec la Civilisation.  Cette progression est la conséquence de l’augmentation du travail, de la force de l’habitude et du sentiment de dignité qui s’accroit et se fortifie dans l’homme.  — L’ouvrier anglais, qui est un des meilleurs tra­vailleurs, consomme cent fois plus de toutes choses que le lazarone napolitain.  — L’ha­bitude est une seconde nature ; aussi, dès qu’un besoin est satisfait, d’autres désirs, d’autres goûts, d’autres besoins, survien­nent, engendrés par cette première satisfac­tion. A peine l’homme est-il abrité et vêtu, qu’il veut décorer sa demeure, orner sa personne. A peine a-t-il satisfait les besoins physiques du corps, que l’industrie, les arts, les sciences, l’étude, ouvrent un champ sans limite il ses désirs et à ceux de sa famille.  Les Besoins, loin d’être une quantité fixe et limitée, sont donc essentiellement progressifs et indéfinis ; ils varient avec les mœurs et les usages des nations ; ils chan­gent encore avec l’âge, les goûts, les pas­sions des individus.  Nous verrons plus loin, en parlant de la Consommation s, quels sont les guides suivre pour déterminer dans quelles limites les Besoins doivent être satisfaits.  CHAPITRE III.   L’homme satisfait ses Besoins au moyen de la Richesse qu’il produit Directement ou qu’il se procure Indirectement par l’Échange.  Richesse. — Utilité. — Valeur. — Différentes classes de richesses. — Propriété. — Intérêt privé. — Échange et Troc. —Vente et Achat. — Monnaie.   L’homme fait servir à la satisfaction des Besoins inhérents à sa nature et de ceux que la civilisation fait naître en lui :  1° L’innombrable quantité de Matières diverses que la nature met à sa disposition et qu’il peut façonner de mille manières ;  2° Les Services que d’autres hommes sont susceptibles de lui rendre en échange de ses services, ou bien encore le Travail que d’autres hommes font pour lui en échange d’avantages analogues.  Richesse. — Utilité. — Valeur.   L’ensemble des choses (Produits, Travail on Services) propres à satisfaire ses besoins physiques , intellectuels ou moraux, constitue la RICHESSE, ainsi que nous l’avons déjà dit, quelle qu’en soit la quantité. — un clou est de la richesse ; un hectolitre de blé est de la richesse ; la leçon du professeur est de la richesse ; l’or est de la richesse.  En économie politique, le sens du mot Richesse est donc plus étendu que dans le, langage ordinaire, où richesse est pris dans le sens d’opulence et d’abondance de biens.  La qualité qui rend les choses propres à satisfaire nos besoins se nomme UTILITÉ.  Cette. UTILITÉ est — Naturelle ou Produite par les hommes.  Elle peut être Gratuite — si elle est exclusivement donnée par la nature ; — si les objets qui en sont doués ne sont pas susceptibles (l’appropriation, — ou si, étant susceptibles d’appropriation, ils sont ù la disposition de tout le monde ; car personne ne consent à faire le moindre sacrifice en échange de ce qu’on a à sa portée sans peine. Telle est l’utilité de l’air, que tout le monde respire à volonté.  Elle n’est pas gratuite si, étant produite par l’effort et le travail de l’homme, — elle réside d’ailleurs dans un objet appropriable, — existant en quantité limitée. Dans ce cas, elle est la chose propre, le privilège de celui qui l’a produite, et qui peut en faire l’objet de transactions avec d’autres hommes.  Quand l’Utilité des choses n’est pas gra­tuite et qu’elle est susceptible de donner lieu à une appropriation, elle acquiert une autre qualité économique qui permet au possesseur de l’objet, en lequel elle réside, d’obtenir une Utilité analogue en échange. C’est cette qualité qui prend le nom de VALEUR.  La Valeur comprend donc deux choses : l’UTILITÉ et l’ÉCHANGEABILITÉ, c’est-à-dire : la propriété de servir à quelque besoin — et d’être susceptible d’être échangée.  Différentes classes de Richesses.  La Richesse comprend toute espèce de cho­ses ayant soit de l’Utilité, soit de la Valeur.  On peut donc distinguer parmi les Ri­chesses :  Les Richesses matérielles ;\nLes Richesses immatérielles ;\nLes Richesses naturelles;\nLes Richesses produites par les hommes ;\nLes Richesses qui sont à la fois naturelles et produites.  Les Richesses matérielles sont celles qui résident dans les choses, comme l’air, les ter­res, — les aliments, — les habitations, etc.  Les Richesses immatérielles sont celles qui résident dans les hommes ; telles que les qualités, — les talents, — les facultés de toute nature, — les services de toute es­pèce que les hommes se rendent entre eux, — les clientèles qu’ils se créent.  Les Richesses naturelles sont données pour ainsi dire toutes faites à l’espèce humaine par le Créateur de toutes choses :  Telles sont : l’air, la lumière, la force de la vapeur, l’électricité, et toutes les forces ou agents de la nature comprenant la force vé­gétative et la richesse métallique des terres susceptibles de production (sols cultivables, prairies, mines, étangs, cours d’eau) ; — telles sont encore, dans un autre ordre, les facultés intellectuelles et physiques des hommes.  Parmi ces richesses naturelles, les unes, données en profusion par la nature, non susceptibles d’appropriation et de transac­tions entre les hommes, sont communes et gratuites , l’air, par exemple ; — les au­tres , susceptibles d’appropriation, ne sont pas communes et ne sont pas gratuites. Ceux qui les possèdent n’en cèdent la pos­session ou l’usage qu’à titre onéreux ; telles sont : les facultés physiques et intellectuel­les de l’homme, les terres.  Les Richesses produites, dites aussi artifi­cielles ou sociales sont obtenues par les hommes au moyen d’un concours de moyens qui n’est pas gratuit, qui nécessite des efforts, des travaux, des peines, des souffrances, des sacrifices ; — ce sont les aliments, les vête­ments les habitations-, les améliorations faites sur le Sol, les outils, les semences ; les matières premières, les Produit de toute nature, ainsi que les talents et services de toute espèce. Pour en jouir, il faut les avoir créées ou obtenues en échange d’autres biens.  Il y a des Richesses qui sont à la fois naturelles et artificielles.  Les Terres cultivables et toutes les parties du sol susceptibles d’une exploitation quelconque présentent le double ‘caractère de ri­chesses naturelles et de richesses produites ou sociales. Ce sont des richesses naturelles par leur fécondité naturelle, leurs qualités physiques, leur situation, leur exposition ; ce sont des richesses sociales ou produites, par les améliorations dont elles ont été l’objet par le travail et l’industrie de leurs possesseurs. Comme richesses sociales, elles ne sont pas gratuites ; elles ne le sont pas non plus, en tant que richesses naturelles, dans les pays dont le territoire est entièrement occupé, où ces terres, celles de bonne qualité surtout, ne sont pas, comme l’air et la lumière, à la disposition de tous.  En effet, pour en assurer la culture, il a fallu en garantir la jouissance exclusive aux familles qui les possèdent légitimement, soit par suite d’une libre transmission de la part de ceux qui, les premiers, les avaient culti­vées, soit (ce qui est le cas presque univer­sel) parce qu’elles les ont acquises en don­nant en échange à ceux qui les possédaient des saleurs égales sous une autre forme.  Les facultés naturelles de l’esprit et du corps présentent le même caractère, sous le rapport économique. Elles sont à la fois na­turelles et acquises à l’aide des efforts de ceux qui les possèdent ; et les services qui en résultent ne sont pas gratuits.  Propriété. — Intérêt individuel et social. — Échange et Troc, Vente et Achat. — Monnaie.   La possession exclusive et la jouissance de ces Richesses, soit produites, soit naturelles, constituent le droit de propriété, reconnu et garanti par la société, et d’autant mieux garanti et protégé que la Civilisation est plus avancée.  Ce droit de Propriété est la clef de voûte de l’édifice social. C’est un des principes fondamentaux que la science économique in­voque et démontre.  Il a sa source dans l’Intérêt privé ou indi­viduel, c’est-à-dire dans cet instinct naturel qui préside à la conservation de l’individu et de sa famille, et qui, maintenu par la Justice ou respect de l’intérêt d’autrui, est le moteur universel du genre humain, et forme par sa multiplicité l’intérêt social.  L’idée de Propriété se rattache à l’idée de Richesse créée par l’homme travaillant, c’est-à-dire appliquant ses facultés à la pro­duction des choses propres à satisfaire les Besoins inhérents à sa nature, et que le Créa­teur n’a pas voulu répandre à profusion, comme l’air et la lumière, comme l’eau dans beaucoup de localités.  On a vu également naitre l’idée d’ECHANGE inséparable de celle de Travail, de Propriété et de Richesse ; car les facultés, et, par conséquent, le pouvoir de l’homme étant très limités, il ne sait et ne peut faire tout ce dont il a besoin. Mais, par compensation, la nature lui a donné un instinct qu’elle semble avoir refusé à tous les autres êtres animés : en le créant propriétaire, elle lui a indiqué la voie de l’échange pour se procurer le Travail, les Produits et les Services des autres hommes.  L’homme peut ainsi obtenir les diverses richesses (autres que les richesses naturelles et communes) de deux manières :  Il les crée lui-même directement par di­vers procédés. Ou bien il se les procure en donnant les produits qu’il fait lui-même à d’autres qui lui en donnent d’équivalents obtenus preux. Cette manière indirecte d’obtenir les produits, qui prend le nom d’Échange, se décompose en deux actes : la Vente et l’Achat.  (…)  Chapitre XV  Comment la richesse s’échange et trouve des débouchés  Harmonie des intérêts par l’Échange et les Débouchés.     Voici maintenant les conséquences de ces principes vraiment harmoniques.  Partout où le climat et la nature du sol constituent une richesse naturelle, cette ri­chesse tend à devenir, par la voie de l’échange, le patrimoine du genre humain. C’est ainsi qu’avec les frais de production appliqués à la houille, l’Angleterre solde ceux qui ont été appliqués au vin de Bordeaux et que les habitants des deux pays jouissent à la fois de la libéralité de la nature qui a répandu la houille en Angleterre, et qui dote la France d’un vin généreux. C’est ainsi qu’a­vec un travail et une dépense sans cesse moindre l’ouvrier de Paris peut se procurer le café, le sucre et les autres richesses des tropiques. C’est ainsi que les échanges de localité à localité, de nation à nation, se réduisent, sous l’influence de la liberté, à un troc de frais égaux, de travaux équivalents, et que les dons de la nature peuvent être gratuits. — La conséquence de ces rapprochements est que les échanges sont d’au­tant plus avantageux qu’on les accomplit avec des pays les plus favorisés de la nature, — ou avec ceux dont les capitaux sont plus abondants, — ou avec ceux dont les travail­leurs sont plus habiles.  Au point de vue à la fois économique et moral, les conséquences de cette doctrine sont immenses :  L’Économie politique, auxiliaire de la Morale et de la Religion, vient démontrer aux hommes que plus les producteurs sont riches et nombreux et les productions multipliées, et plus les débouchés sont considé­rables ; que chaque producteur ou travailleur est intéressé à la prospérité de tous les autres; que les Riches sont intéressés à la prospérité des Pauvres, et réciproquement ; que les villes sont intéressées à la prospérité des campagnes, celles-ci à celles des villes ; que la prospérité d’un peuple dépend en partie de celle des autres, et que c’est une grossière erreur et un blasphème de répéter avec Montaigne que « le dommage de l’un est le profit de l’autre. » — Ce qui est vrai, c’est que les sociétés, les peuples, les individus sont solidaires, — que le dommage de l’un est le dommage de l’autre, — que le .profit de l’un est le profit de l’autre.  La paix du monde sera assurée le jour où ces vérités seront populaires,  (…)         CHAPITRE XXVI.   Misère et Charité.   Causes et remèdes de la Misère. — Portée et influence de la Charité;   Causes de la Misère.  Pauvreté, Indigence, Misère, indiquent des conditions diverses dans lesquelles on manque des choses nécessaires à la vie.  Cette quantité de choses est très variable, selon les diverses positions sociales ; mais ici, en nous servant du mot Misère, nous entendons cette situation où l’on a besoin de secours pour exister, où on est à l’état de Paupérisme et de Mendicité.  La misère a diverses causes qui se résu­ment dans celles-ci :  L’Imprévoyance,\nLe Vice,\nL’Excès de population,\nLe Malheur,\nLes Fausses mesures économiques,\nLa Fausse direction de la Charité. privée ou publique,\nL’Excès de dépenses publiques,\nLes Préjugés populaires,\nLes Agitations et les révolutions ;\nElle dépend des individus — ou des vices de l’organisation sociale ;\nElle est volontaire — ou involontaire.  Pour que la Misère diminue et dispa­raisse, deux conditions sont indispensables et doivent se produire simultanément :  La hausse des salaires ;  Le relèvement du moral des populations.  Pour obtenir chacune de ces conditions, il faut avoir recours à un grand nombre de moyens, qui sont discutés dans des ou­vrages d’économie politique plus étendus que celui-ci. Nous nous bornerons à énon­cer les principaux.  Les moyens efficaces de faire hausser les salaires sont tous ceux qui peuvent produire l’augmentation des capitaux et de l’activité industrielle ; — ou la diminution du nombre des travailleurs se faisant concurrence, tels que l’émigration, la diminution des naissances; — et encore l’instruction et la moralité donnant au travailleur une supériorité sur ses concurrents.  Les moyens qui peuvent relever le moral des populations sont la vulgarisation des vérités morales en général, et des vérités économiques en particulier, et tous ceux qui peuvent faire naître — soudainement — un certain degré d’aisance qui provoque les sentiments de dignité et de prévoyance.  Les gouvernements peuvent réformer des Abus, causes de Misère ; mais ils ne peuvent supprimer la misère, et ils ne peuvent la soulager que dans une très faible mesure et par des moyens (les impôts) qui sont eux- mêmes des causes d’appauvrissement.  C’est une illusion de compter sur les res­sources de l’Association pour la suppression ou le soulagement de la misère ; l’associa­tion n’est qu’un moyen très indirect et très lent.  C’est une illusion de compter sur des ré­organisations politiques qui ne peuvent avoir cette portée, ou sur les combinai­sons sociales rêvées par les chefs d’école so­cialistes, parce qu’elles sont vaines et uto­piques.  La Charité n’est pas un remède à la misère, mais un simple soulagement ; et un soulagement qui, pris dans sa généralité, est très inefficace et peut facilement agir comme cause de misère, si la charité est faite avec inattention et inintelligence. L’expérience a démontré que toute institution charitable a toujours pour effet, dans une mesure plus ou moins grande (selon sa nature, son organi­sation et l’esprit qui la dirige,) d’affaiblir le ressort moral, la responsabilité, la dignité, et de susciter l’imprévoyance, l’immoralité, le paupérisme. — Il en est de même de la charité privée, si elle est faite sans intelli­gence et sans circonspection.  L’homme qui a l’assurance d’être tou­jours assisté, et officiellement assisté sur­tout, compte sur le secours comme sur une ressource naturelle qui lui est due ; — il s’habitue à tendre la main, à rechercher plutôt l’aumône que le salaire, et à ne plus craindre d’augmenter sa famille ou de la faire vivre aux dépens d’autrui.  On a souvent remarqué que l’institution des bureaux de charité avait eu pour effet de susciter le paupérisme dans les pays où il n’existait pas. — On a encore remarqué que les secours officiels du gouvernement ou des paroisses finissaient par être considérés comme un supplément de paye, et qu’ils contribuaient à la baisse des salaires.  De tous les services que la charité bien entendue peut rendre aux classes pauvres, il n’en est pas de plus grand que de déve­lopper chez elles les sentiments de pré­voyance, et de leur montrer les tristes effets l’inconduite et de la débauche.  En résumé, pour pouvoir remédier à la misère, il faut le concours du législateur et du gouvernement pour faire cesser les causes publiques de misère. — Il faut le concours de  toutes les forces vives de la société pour at­teindre le Vice, faire disparaître les préjugés, prévenir les agitations et les révolutions. — Mais avant tout il faut les efforts individuels de ceux que la misère a atteints par suite du malheur, du travail ou de l’inconduite, et qui sont cruellement déçus, s’ils comptent pour leur bien-être, soit sur un meilleur gouvernement, soit sur la générosité des autres, soit sur une autre organisation so­ciale quelconque.  Il n’y a pas deux manières de s’élever dans l’échelle sociale, il n’y en a qu’une : celui qui n’a rien doit chercher à employer son temps d’une manière lucrative et conti­nue, à économiser une partie de son salaire et à le capitaliser sous une forme matérielle ou bien sous une forme immatérielle, en ac­quérant plus de savoir et d’habileté.  CHAPITRE XXVII.   Socialisme, — Communisme.   Des différentes espèces de Socialisme et de Communisme. — Des principes socialistes de Répartition. — Des droits au Travail, à l’Assistance, etc.   Des différentes espèces de Socialisme et de Communisme.  La société actuelle, dans les pays civilisés, est basée sur la Propriété individuelle et sur la Libre concurrence.  Quand on étudie l’histoire et que l’on considère l’état social des anciens peuples, ainsi que celui des populations barbares ou des États moins avancés en civilisation, on s’aperçoit que les sociétés humaines Ont d’au­tant moins de puissance, d’aisance, de civil­lisation, que la propriété individuelle est moins bien assurée, que la liberté du travail et des échanges est moins développée.  Cependant des publicistes et des philoso­phes de nos jours, qui ont eu et qui ont en­core des partisans, se sont laissé aller à l’il­lusion de croire que l’on pouvait imaginer des combinaisons sociétaires, par suite desquel­les on pouvait supprimer le principe de la propriété et la libre concurrence entre les producteurs et les consommateurs, entre les vendeurs et les acheteurs.  C’est l’ensemble de ces combinaisons so­ciétaires qu’on a appelé Socialisme et Communisme : — Socialisme, parce qu’elles ont pour but de réorganiser la Société, ou parce qu’elles prônent des systèmes d’Association générale et universelle ; — Communisme, parce qu’elles aboutissent toutes, plus ou moins directement, à un système de com­munauté de biens.  Dans toutes ces rêveries, on part de cette hypothèse : — que l’on peut arriver à supprimer du coeur de l’homme la notion du tien et du mien, l’instinct de propriété, l’intérêt individuel, qui le fait se préoccuper avant tout de lui et des siens ; — qu’on peut remplacer dans sa nature cet intérêt indivi­duel par l’intérêt social, et donner à ce der­nier mobile la même énergie qu’à l’intérêt qu’il se porte à lui-même et qu’il porte à sa famille; — que les hommes, ainsi modifiés dans leur nature morale, travailleraient en commun, avec dévouement, sous la conduite des magistrats (modèles eux-mêmes des plus grandes vertus), — vivraient avec économie et prévoyance, et en bonne harmonie avec les autres membres de la communauté.  C’est une grossière illusion que dément la manière d’être de toutes les races d’hommes, de tous les peuples, de toutes les civilisations. Le travail et la vie en commun n’ont jamais été pratiqués que par des agglomérations d’hommes exceptionnelles, — dans les cloî­tres, sous l’influence d’une sévère discipline, et seulement entre individus du même sexe, — en dehors de la famille, qui est l’intérêt social par excellence. Le communisme éteint toute ardeur pour le travail, tour stimulant de l’épargne; il conduirait à la diminution incessante du Capital et de la Production, c’est-à-dire à la Misère.  Une variété de Socialisme consiste dans l’extension anormale des fonctions de l’État, pour lui faire diriger des entreprises, ren­dre des services qui sont du domaine de l’industrie privée, de la libre initiative des citoyens. — Ce système tend à convertir les diverses branches de l’industrie en ate­liers sociaux, et les ouvriers en fonction­naires administrés bureaucratiquement : il aurait pour effet — de produire plus mal et plus chèrement que sous le régime de la libre concurrence, qui est l’âme et l’aiguillon de l’industrie ; — d’affaiblir le ressort intel­lectuel et moral des citoyens ; — d’aboutir à l’égalité des salaires et au communisme. C’est ce système qu’on a plus particulière­ment appelé organisation du travail, et qui ne serait pas autre chose que la désorganisa­tion du travail par la suppression de la concurrence et de l’intérêt individuel, mo­biles vivifiants et naturels de l’industrie.  Il y a un grand nombre de personnes qui font du mot Socialisme un synonyme de Progrès et de Science sociale. C’est une regrettable confusion.  Nous n’entrerons pas dans les détails des combinaisons proposées par les inventeurs socialistes, pour réorganiser, soi-disant, le travail et la société autrement qu’avec le régime de la propriété et de la liberté ; nous ne nous arrêterons que sur les principes de distribution qu’ils ont mis en avant.  Des Droits au Travail, à l’Assistance, etc.     Les partisans des idées socialistes ont voulu que la constitution politique proclamât pour tous les hommes le droit de vivre, ou, en d’autres termes, le droit au travail ou à l’assistance.  Le droit de vivre s’acquiert en naissant ; aucune puissance humaine ne peut légitimement nous l’ôter ; mais il est limité par la nature des choses, par le pouvoir de vivre. D’autre part le droit de vivre n’emporte celui de vivre aux dépens de nos semblables, et, par conséquent, aux dépens de la société.  Le droit au travail serait le droit de de­mander du travail à l’autorité, qui ne peut eu procurer qu’en prélevant une partie du revenu des citoyens pour cet usage ; d’où il résulte que le droit au travail serait le droit à la propriété d’autrui, c’est-à-dire la violation de cette propriété, base fondamentale de l’édifice social. La proclamation et l’ap­plication du droit au travail conduiraient à l’exagération de l’impôt et au communisme.  Le droit à l’assistance est la même chose exprimée en d’autres termes.  Il ne faut pas confondre le droit au travail avec le droit de travailler, proclamé par les économistes du dix-huitième siècle, par Turgot et la Révolution française, par opposition au droit que s’était abusivement arrogé le pouvoir royal d’accorder, moyennant finance, la faculté de travailler sous forme de priviléges et d’immunités.. « Dieu, (lisaient Turgot et Louis XVI’, en donnant à l’homme des besoins, en lui rendant néces­saire la ressource du travail, a fait du droit de travailler la propriété de tout homme ; et cette propriété est la première, la plus sacrée et la plus imprescriptible de toutes. »  CHAPITRE XXVIII.   Liberté, — Égalité. — Fraternité.   La Liberté et l’Organisation. — L’Égalité devant la loi et l’égalité des conditions. — La Fraternité.   Cette formule a été inscrite deux fois sur le drapeau de la France ; elle est souvent invoquée comme résumant les principes de la civilisation moderne et la tendance des progrès économiques. Sous ce rapport elle nécessite quelques commentaires, car les trois mots qui la composent peuvent être interprétés bien différemment.  La liberté et l’Organisation.  Nous venons de voir que la collection des doctrines connues sous le nom de Socialisme diffère de l’Économie politique en ce que le Socialisme méconnaît le principe de Propriété, sur lequel s’appuie l’Économie poli­tique ; — en ce que le Socialisme rêve des combinaisons sociétaires, une organisation sociale artificielle inventée par des hommes; tandis que l’Économie politique enseigne qu’il faut laisser l’humanité se développer en toute liberté, selon les instincts et les lois na­turelles donnés par la Providence ;— en ce que le Socialisme considère l’homme comme un mineur irresponsable, qu’il faut guider dans chaque branche de l’activité, tandis que l’É­conomie politique le proclame libre et res­ponsable de ses actes, et le livre à lui-même.  Le Socialisme méconnaît donc la LIBERTÉ comme il méconnaît la Propriété il veut proscrire la loi de l’Offre et de la Demande, et l’action de la Concurrence, tendant à violer la Liberté du travail, — que l’Économie poli­tique proclame comme corollaire du principe de propriété, comme un autre principe orga­nique, indispensable pour entretenir la vie dans la société.  L’égalité devant la loi et l’égalité des conditions.   Sur l’ÉGALITÉ, même désaccord. L’Écono­mie politique proclame, avec la Révolution française de 89, comme un principe de jus­tice, comme un moyen de civilisation après la Liberté, l’Égalité devant la loi, c’est-à- dire l’égalité des droits de tous les citoyens indistinctement, — sous le rapport de la pro­tection à obtenir de l’autorité et des tribunaux, de l’accessibilité aux fonctions pu­bliques et aux grades de l’armée, de tous les avantages, en un mot, que les citoyens peu­vent retirer de la société.  Le Socialisme va bien plus loin. Il entend par là l’égalité des conditions, c’est-à-dire la vie et le travail en commun, l’égalité des salaires, ou même la répartition des produits à chacun selon ses besoins, en un mot, le Communisme.  C’est méconnaître la nature des choses, car l’inégalité (compensée par la liberté de s’élever dans l’échelle sociale) est la loi de ce monde.  Les uns naissent sains et robustes, avec du talent ou du génie ; les autres naissent maladifs ou pauvres d’esprit.  Les uns naissent de parents heureux ; les autres, de parents misérables.  Les uns se trouvent transportés sur un sol fécond et plantureux, sous un climat doux et bienfaisant ; les autres sont destinés à vivre sur des terres ingrates, ou exposés à un climat glacial, ou brillant, ou insalubre, — et sous le coup d’incessantes catastrophes, telles qu’inondations, avalanches, tremble­ments de terre, etc.  Les uns sont heureux dans leurs entre­prises ; les autres n’ont pas de succès, éprouvent des sinistres qui les ruinent.  Ici la mort ou les infirmités atteignent le jeune père de famille, le soutien de ses pa­rents, le bienfaiteur de l’humanité ; tandis que plus loin elles épargnent l’inutile, l’oi­sif et le débauché.  Il n’est pas donné à l’homme de s’expliquer le pourquoi de ces différences pour lesquelles la Philosophie morale et la Religion ont des promesses consolatrices.  Ces différences, ces contrastes dans les qualités natives, les pays, les climats, la naissance, la santé, la fortune, produisent d’innombrables différences entre les hom­mes ; c’est-à-dire l’inégalité des richesses et l’inégalité des conditions — qui est un fait constant, universel , naturel , dépendant d’une autorité supérieure aux hommes, et qu’on ne peut reprocher à la Société.  Il est toutefois des causes d’inégalité arti­ficielles, résultat d’injustices, d’abus, et de prescriptions erronées, que la science a mission de signaler au législateur pour qu’il les fasse disparaître au fur et à mesure que la spoliation, l’abus et le monopole sont bien démontrés et que le retour à l’ordre naturel est possible. Ces causes artificielles d’inégalité vont en diminuant avec le progrès de la civilisation, auquel contribue en première li­gne la vulgarisation de la vérité morale et de la vérité économique.  L’inégalité des richesses, qui a pour ex­trêmes le dénuement et l’opulence, est accompagnée de maux et de souffrances ; mais, à côté de ces inconvénients, on ne peut mécon­naître ses avantages sociaux et providentiels. Elle est l’aiguillon de l’humanité, telle que la Providence a voulu la constituer ; elle est le mobile principal des progrès, qui se tra­duisent par le bien-être de tous ; elle pro­voque le bien incessant des corps et des esprits, l’activité dans toutes les branches de l’industrie humaine.  La Fraternité.  Le socialisme et l’Économie politique ne s’entendent pas non plus sur le sens du mot FRATERNITÉ, qui a été si souvent un des so­phismes de l’opinion publique.  La plupart des écoles socialistes, partant de cette croyance, que tous les hommes d’une commune, d’une cité, d’une nation, d’un continent, peuvent constituer une seule famille partriarcale, proposent aux hommes de vivre en frères, dans toute l’acception du mot. Pour cela elles sont obligées de suppo­ser, comme nous disons plus haut, que tons les hommes sont susceptibles de devenir des anges, et qu’ils auront pour chefs ou guides d’autres anges (p. 307). En attendant, ils veu­lent que la loi impose la fraternité, et que la Charité se développe en proportion de la Misère.  L’Économie politique montre l’illusion de cette supposition et constate par les résultats de l’expérience que la charité officielle con­duit facilement au paupérisme et à la démoralisation des assistés ; que la charité for­cée est une injuste spoliation. Tout en respectant et en admirant le sentiment de la charité libre, spontanée et intelligente, elle dit aux classes pauvres que l’esprit de cha­rité n’est pas susceptible d’un grand développement, que la charité officielle ou privée ne peuvent offrir qu’un remède restreint à leurs souffrances et que ce’ qu’il y a de plus sûr pour elles, c’est de travailler elles-mêmes à leur bien-être par des efforts persévérants, une sévère économie et une intelligente prévoyance, — ainsi que cela a été dit au cha­pitre xxv en parlant de l’accroissement de la Population, et au chapitre xxv en parlant la Population, et au chapitre xxv en parlant de la Misère et de la Charité.  VOCABULAIRE  ÉCONOMIE POLITIQUE — Le plus usité des noms de la science économique. — L’économie poli­tique est la science de la Richesse, — ou mieux la Science qui traite des phénomènes de la Production, de la Distribution et de la Consommation de la Richesse.  ÉCONOMISTES — Nom générique de ceux qui s’oc­cupent d’économie politique. A d’abord dé­signé spécialement les premiers économistes, A la fin du dix-huitième siècle, qu’on désignait aussi sous le nom de secte des économistes, même dans les livres d’économie politique, et que l’on appelle maintenant physiocrates, à cause du nom de physiocratie (gouvernement naturel) donné par eux à l’ensemble des idées de leur maitre.  Parmi les principaux économistes, fondateurs de la science, on doit citer en première ligne : le Dr Quesnay et ses disciples les physiocrates (parmi lesquels a surtout brillé Turgot), et Adam Smith, qui ont écrit pendant la seconde moitié du dix-huitième siècle, — Jean-Baptiste Say, Malthus et .Ricardo, qui ont écrit au commencement de ce siècle. Le premier, le deuxième et le troisième étaient français ; les autres, an­glais.  INTERET PRIVE ou PERSONNEL — Ce qui convient, ce qui importe à l’Individu et à sa Famille. C’est le moteur universel de l’humanité. — On a voulu le flétrir sous le nom d’Individualisme et le confondre avec l’égoïsme, qui est l’amour exclusif et exagéré de soi.  LAISSEZ FAIRE, LAISSEZ PASSER — Formule des physiocrates pour exprimer la Liberté du travail, en opposition avec les entraves des corporations et de la réglementation abusive (Laissez faire); — et pour exprimer la Liberté du commerce ou des échanges aux frontières des provinces et des États (Laisser passer)  MONOPOLE — Avantage exceptionnel.  Monopole naturel, celui qui résulte de la na­ture des choses : toutes les propriétés légitimes, toutes les facultés, sont des mono­poles naturels.  Monopole artificiel, celui qui est créé par les lois et les règlements. Ce monopole est souvent injuste et abusif.   [2] Économie sociale est donc synonyme, d’une part, de Science sociale, et, d’autre part, d’Économie politique, ayant un sens plus restreint dans le second cas. Il est à regretter que le nom d’Économie politique ah prévalu ; car la science économique, indispensable aux hommes politiques, n’est pas la Politique qui a pour objet la constitution des États et le gouvernement .des intérêts généraux de la nation. "}