{"url": "https://www.contrepoints.org/2011/09/04/43947-le-giec-interdit-le-debat-scientifique", "title": "Le GIEC interdit le débat scientifique ", "author": "Nouveau scandale : le GIEC, par l’intervention musclée de l’un de ses vice-présidents, est parvenu à annuler, bloquer, censurer une conférence de scientifiques qui ne soutiennent pas la thèse alarmiste des émissions de CO2. Par Claes Johnson, depuis Stockholm, Suède PS 1 : la réaction de Fred Singer PS 2 : l PS 3 : ", "date": "2011", "content": "Par Claes Johnson, depuis Stockholm, Suède Voici un bel exemple tout frais des méthodes employées par le groupe d’experts inter-gouvernemental sur l’évolution du climat (GIEC) pour étouffer les travaux scientifiques qui ne soutiennent pas la thèse alarmiste des émissions de CO2 qu’ils présentent au monde et à ses décideurs Par ce courrier daté du 20 août, on m’a invité à participer à des discussions sur la science climatique se tenant à Bruxelles les 1er et 2 septembre : Aucune invitation officielle de la SEII n’a suivi. À la place, la lettre suivante a été envoyée à la Fondation Universitaire par Jean-Pascal van Ypersele, vice-président du GIEC, membre de l’Académie Royale de Belgique, en mission aux États-Unis : Cette lettre a eu pour effet d’annuler, bloquer, censurer le séminaire de la SEII et de la Fondation Universitaire. Le GIEC, par l’intervention musclée de l’un de ses vice-présidents, a réussi à empêcher le questionnement scientifique des résultats de l’institution qu’il représente. Que peut-on en dire ? Eh bien, que cela ne me surprend pas. J’ai pu lire que la destruction de mon livre de mathématiques par KTH, destruction encouragée par les médias et l’Académie Royale des Sciences de Suède (documentée par leKTH-gate), est à présent utilisée pour me faire taire. Mais pourquoi le GIEC fait-il preuve de réactions si hystériques ? Il doit y avoir dans ce que je dis (ou ce que Fred Singer dit) quelque chose de très dangereux pour le GIEC. Oui, mais quoi ? VanYpersele le sait. Il a certainement vu ma présentation : l’alarmisme climatique des émissions de carbone discrédités par les mathématiques. Référez-vous aussi à l’une de mes communications sur mon blog concernant le programme de la conférence. Mais van Ypersele réussira-t-il à empêcher le GIEC de s’effondrer face à l’examen scientifique ? Brûler des livres parce qu’ils contiennent quelques inexactitudes constitue certainement une action lourde de sens : tous les livres contiennent quelque chose d’erroné. La seule véritable raison pour brûler un livre ou empêcher un discours est que ce qu’ils présentent est juste, mais inconfortable pour certains. Pour un résumé de mes critiques à l’encontre de la science climatique du GIEC, se référer à ma présentation au meeting annuel de la Stockholm Initiative. —- PS 1 : la réaction de Fred Singer   PS 2 : la conférence annulée aura finalement lieu de façon strictement privée, à un endroit strictement privé, après avoir invité de façon strictement privée un groupe  strictement privé de personnes via une lettre elle aussi strictement privée. Espérons que ces précautions rendront impossible au GIEC d’empêcher les discussions… mais il y a comme un parfum de 1984 dans l’air…   PS 3 : le courrier qui suit du président fondateur de la SEII, Michel van Hecke, adressé à l’organisateur de la conférence Henri Masson, est une véritable démonstration de politiquement correct, au service de la censure de la recherche scientifique.   —-\nLire aussi :\nNotre second article du jour consacré à ce scandale : De quoi le GIEC a-t-il peur ? par Ludovic Delory "}