{"url": "https://www.contrepoints.org/2015/04/09/203869-finance-et-matieres-premieres-agricoles-en-faire-des-allies-et-non-des-ennemis", "title": "Finance et matières premières agricoles : en faire des alliés et non des ennemis ", "author": "Les matières premières agricoles ne laissent pas indifférents. Quand les prix de denrées essentielles à la survie de populations entières fluctuent violemment, on s’indigne. Quand des mécanismes financiers semblent remettre en cause la survie d’êtres humains, on le juge intolérable. Surtout si la responsabilité en incombe à ces êtres suspects par nature que sont les spéculateurs. Il faut donc les enfermer. Au minimum, les empêcher d’agir. Couper tout lien entre les matières premières et la finance. Interdire les dérivés etc. Le plus expéditif sera le mieux. Par Pierre de Lauzun. ", "date": "2015", "content": "Par Pierre de Lauzun. Ces réactions se comprennent bien sûr. Si tant est que les financiers soient les vrais fauteurs de trouble. Or, la réalité n’est pas tout à fait celle-là. Cela fait des siècles que les prix des matières premières fluctuent et qu’on veut embastiller les accapareurs et autres affameurs. Rien de nouveau sous le soleil. On y arrive parfois. Souvent ils ne l’ont pas volé. Pour autant, observons la réalité en toute lucidité. Dans ces produits comme dans le reste, il y a des marchés parce qu’il y a des acheteurs et des vendeurs, des producteurs et des consommateurs. Il y a des fluctuations parce que l’offre et la demande varient. L’offre surtout, au hasard des récoltes, ou des cycles de production. Depuis mille ans, en Europe, les prix agricoles ont toujours fluctué, et souvent violemment. On peut et doit se mobiliser collectivement pour anticiper ces fluctuations et les réguler, en organisant mieux les marchés agricoles, et en diffusant l’information, comme on va le voir. Mais la fluctuation sera toujours là. Ce qui ne fait évidemment pas disparaître le problème dramatique des populations secouées ici ou là par des hausses intempestives. Mais outre la régulation des marchés, et bien plus qu’elle, c’est une question de politique du développement agricole d’un côté, et d’aide d’urgence de l’autre. En tout cas, on n’aidera pas les populations affectées en cassant les thermomètres. Mais on peut à la fois améliorer le thermomètre, en régulant les marchés, et se protéger contre les hausses de température. C’est justement pour cela que dès l’Antiquité sont apparus ce qu’on appelle des dérivés, qui sont des outils de couverture, et surtout que les États-Unis, à partir du XIXe siècle, ont massivement développé les premiers marchés organisés de dérivés sur produits agricoles. Grâce à eux on peut s’engager sur un prix futur qu’on connaît à l’avance. C’est un net progrès. Objection : oui mais ces dérivés deviennent des instruments de spéculation, surtout lorsque la finance s’en mêle. Il est vrai que les fluctuations erratiques ont semblé augmenter depuis quelques années. Et c’est justement là que la finance, attirée par la diversification que représente pour elle cette classe d’actifs, est intervenue de plus en plus activement sur ces marchés. Ce facteur existe bien sûr. Mais cela ne doit pas conduire à ignorer le poids considérable d’autres données. La littérature agricole comme écologique est sur ce plan parlante : la hausse de la fréquence et de l’amplitude des dérèglements climatiques, la dégradation des sols arables, les guerres dans des zones de production clés, une démographie apportant quotidiennement 230.000 bouches supplémentaires, l’accroissement des surfaces consacrées aux biocarburants, tout cela pèse lourd. À quoi s’ajoute la modification des comportements alimentaires : que des pays entiers voient aujourd’hui leur alimentation largement dépendante de denrées qu’ils n’ont jamais produites et qu’ils ne peuvent pas produire de façon appréciable est forcément lourd de conséquences. Il n’est en outre même pas évident qu’une hausse tendancielle des prix soit toujours immorale. Outre que l’élévation du niveau de vie des agriculteurs n’est pas condamnable en soi, si on regarde dans une perspective de développement durable, plus le prix de la ressource est élevé, plus nous y faisons attention, et plus nous consacrons de moyens à l’amélioration de sa production et à la recherche d’alternatives. En outre, la diversité agricole est très loin d’être entièrement capturée par les marchés dérivés. Le riz, deuxième céréale la plus produite au monde, n’est pas traité par des dérivés : trop de variétés différentes pour le permettre. Mais son prix fluctue énormément ! Ensuite, la taille du marché physique rapporté à celle du marché dérivé fait que le premier finit normalement par retrouver son rôle directeur. Et c’est justement parce que les produits agricoles sont cruciaux, que les risques d’inadéquation de l’offre à la demande augmentent, et donc que producteurs et consommateurs ont plus que jamais besoin de se prémunir contre les aléas, qu’on peut avoir besoin aussi d’acteurs capable de faire la jonction entre acheteurs et vendeurs de couverture quand ceux-ci, comme c’est très fréquent, ne sont pas présents au même moment pour les mêmes quantités. Donc d’acteurs extérieurs, des investisseurs, qui se portent sur les marchés en contrepartie. Reste les cas où cette finance peut accentuer les fluctuations. Ils existent, notamment quand ces acteurs pèsent trop, et dans le même sens. C’est alors une question de régulation du marché. Tout marché a besoin de règles qui encadrent son fonctionnement, et d’arbitres qui en assurent le respect en sanctionnant les comportements fautifs. La régulation progresse, lentement mais indéniablement. Les États-Unis ont ici un rôle de leader compte tenu de la taille de leur marché et d’un régulateur (la CFTC) très présent depuis longtemps sur ce segment. Mais l’Europe joue également sa partition. L’introduction prochaine (anticipée par la France) de limites de positions doit notamment permettre de mieux gérer le rapport entre intervenants, selon qu’ils agissent en fonction de besoins de couverture ou de besoins financiers. Mais cela ne suffit pas. Des failles subsistent en effet et une majeure notamment, qui est caractéristique de nos insuffisances collectives. C’est le fait que la régulation des marchés de dérivés de matières premières est largement rattachée à la réglementation financière générale, alors même qu’il existe des liens inextricables entre dérivés et physique, et que réguler les premiers sans considération des seconds n’a que peu de sens. En outre les marchés du physique ne font pas l’objet de règles aussi précises que les dérivés. Il le faudrait pourtant, de façon impérative. Cette double nécessité semble avoir été mieux comprise pour l’énergie : sur les marchés de gros de l’énergie, régulateur financier et régulateur physique coordonnent leur action en faveur du bon fonctionnement du marché. Pourquoi alors ne pas décliner ce modèle pour les matières premières agricoles ? La France dispose d’atouts certains sur ce terrain. Euronext est un opérateur actif sur ce segment, comme Clearnet en matière de compensation. J’ai déjà eu l’occasion de souligner le succès du contrat blé, devenu en 15 ans une référence mondiale. La fin des quotas laitiers vient de conduire au lancement de contrats sur produits laitiers permettant de faire face à la volatilité qui devrait en découler. Par ailleurs, sur le marché physique, notre pays bénéficie de la présence de France Agrimer. Sans être un régulateur en tant que tel, cette institution joue un rôle important, probablement unique en Europe, en assurant le suivi des différentes filières agricoles, en aidant à prévenir les risques auxquels elles font face et en permettant aux producteurs de s’organiser. La déclinaison de tout cela est inévitablement complexe. Mais parce que le sujet est critique, il ne peut être éludé. L’Europe notamment doit donc s’atteler à une grande ambition : élaborer un cadre de régulation coordonné et efficace pour tous les marchés traitant les matières premières agricoles, physiques ou dérivés. L’effort en vaut la peine. "}