{"url": "https://www.contrepoints.org/2014/01/18/153652-cout-des-energies-renouvelables-nouveau-rapport-de-la-cour-des-comptes", "title": "Coût des énergies renouvelables : nouveau rapport de la Cour des Comptes ", "author": "Par Jean-Pierre Riou. ", "date": "2014", "content": "La Cour des Comptes vient de rendre public son rapport sur la mise en œuvre française du « Paquet Énergie Climat.» Les conclusions de ce rapport jugent sévèrement l’absence de cohérence qui a présidé au développement des énergies intermittentes. De nombreux effets pervers multiplient en effet les coûts de cette politique, tout en  la privant des retombées positives promises. Surtout, le principe même de ce développement reposerait sur des hypothèses fragiles, tandis que son coût est considérable : « 37 milliards d’euros d’investissements énergétiques chaque année, soutenus par près de 20 milliards € de crédits publics ou liés (tarifs, contribution au service public de l’électricité, prêts bonifiés, etc.), dont 3,6 milliards € de crédits budgétaires d’État. » Les Sages avaient déjà pointé du doigt, en juillet dernier, le peu de retombées positives de ce développement sur l’emploi, ses coûts insuffisamment évalués et le peu d’effets observés sur les émissions de CO2. Ce nouveau rapport est plus critique encore envers les problèmes liés à l‘intermittence de la production qui hypothèquent l‘intérêt de ce développement. Il indique, en effet,  dans ses conclusions (p. 217) « Parmi les défis que rencontre la transition énergétique le moindre n’est pas celui des ruptures technologiques qui lui sont nécessaires. Le premier d’entre eux est clairement celui du stockage des énergies renouvelables intermittentes, qui est l’un des enjeux essentiels de l’avenir. Aucune des rares modalités matures n’apparaît actuellement suffisante pour assurer la sécurité du système énergétique à l’horizon 2030, alors qu’aucune des autres technologies envisagées n’est assurée d’être alors mature. [..]  L’acceptabilité sociale de ces conséquences pratiques du développement des énergies renouvelables – la création de lignes supplémentaires, notamment de très haute tension, l’effacement de la demande – reste à vérifier, alors même qu’elle en est l’une des conditions. » Ce constat serait à comparer à la fabrication en grande série d’un nouveau type d’automobiles avant même de savoir si son gabarit est compatible avec le réseau de transport. En tout état de cause, cette intermittence sera toujours à l’origine de nombreux effets pervers, ainsi que le rappelle la Cour des Comptes : « Répondre aux besoins avec une production d’électricité incertaine entraîne, en effet, de prévoir des dispositifs de complément : importations d’électricité et donc interconnexions renforcées, centrales de « back up » et donc recarbonation du mix électrique, sur-dimensionnement de la puissance installée, stockage durable de l’énergie, effacement de la demande. Les réponses sont connues dans leur principe, mais certaines ne sont ni techniquement ni économiquement accessibles à l’heure actuelle. Toutes ont un coût. » La Cour stigmatise ensuite l’ambition des objectif nationaux qui se justifient d’autant moins que le parc de production électrique est exemplaire en termes d’émissions de CO2 et ne justifie pas le bouleversement envisagé. « En effet, dans une économie qui, comme celle de la France, est faiblement carbonée, les principaux « réservoirs » d’économies d’énergie et donc de réduction des émissions de gaz à effet de serre se trouvent moins dans  la production d’énergie que dans ses usages, qu’il faut rendre beaucoup plus efficaces et économes. » La Cour regrette enfin que l’effort de réduction d’émissions ne corresponde pas à une norme commune et impose les mêmes efforts aux pays les moins émetteurs de CO2, épinglant ainsi un nouvel effet pervers préjudiciable à notre industrie, en ces termes: « il pénalise de surcroît les pays, tels la France, dont l’efficacité carbone est bonne. Il incite ainsi à des « fuites carbones », c’est-à-dire à une délocalisation des productions intenses en carbone vers les pays qui sont plus tolérants aux émissions de carbone. » A mots à peine couverts c’est même le « modèle allemand » qui est sur la sellette: « Non seulement sont impliqués les pays émergents, souvent seuls mis sur la sellette, mais aussi ceux des pays européens dont le niveau d’émission est important .»  Les risques concernant la sécurité d’approvisionnement liés au développement des énergies intermittentes, qui avait été dénoncés par les principaux énergéticiens européens, sont également rappelés: « Celle-ci (l’intermittence) a d’ores et déjà mis en péril la rentabilité des centrales de « back-up » et entraîne par là-même un risque accru sur la sécurité d’approvisionnement. »  Pour l’anecdote,  signalons que le froid venant, qui s’accompagne souvent d’un anticyclone, vient de faire tomber ce 14 janvier, la production éolienne allemande à moins de 600 MW, soit 2% de la puissance installée et que son parc photovoltaïque ne produit plus rien du tout chaque soir, à partir de 17h, ce qui n’est pas pour nous surprendre puisqu’il fait nuit. Ainsi, ce parc de production intermittent (éolien+photovoltaïque) qui dispose d’une puissance installée supérieure au parc nucléaire français (63.9GW) risque de ne pas être d‘un grand secours pour les consommateurs pendant certaines longues soirées d’hiver. Après avoir, tout le mois dernier, menacé de faire disjoncter en chaîne l’ensemble du réseau électrique européen avec une production indésirable record, devant même parfois être revendue à prix négatifs, comme le 22 décembre 2013, l’Allemagne vient d’illustrer  parfaitement l’étendue du problème. "}