{"url": "https://www.contrepoints.org/2018/08/12/322224-lindustrie-eolienne-allemande-pourrait-imploser", "title": "L’industrie éolienne allemande pourrait imploser ", "author": "Par Pierre L. Gosselin. ", "date": "2018", "content": "Il y a environ une semaine, nous relations comment l’ancien « Temple du soleil » s’est pris en pleine figure la réalité et s’est transformé en Vallée de la mort. En effet, la grande majorité des fabricants de panneaux solaires ont fait faillite et ont laissé plusieurs dizaines de milliers de travailleurs sans emploi. Et les médias, politiciens, militants de se demander pourquoi l’AfD se développe aussi rapidement. Peut-être que les gens en ont marre de toutes les promesses bidon qu’on leur fait tous les jours. L’INDUSTRIE ÉOLIENNE EMPORTÉE PAR LA TEMPÊTE Maintenant que l’énergie solaire allemande s’est effondrée et carbonisée, il semblerait que l’industrie éolienne soit en bonne place pour être la suivante, selon le Handelsblatt. Le journal nous raconte que l’industrie allemande des éoliennes fait actuellement face à une sérieuse crise et où de nombreux postes sont menacés. Pour un pays qui prétend être déterminé et dévoué à remplir les objectifs de l’Accord de Paris, il est assez surprenant qu’un des secteurs industriels, répondant aux enjeux de l’accord, soit en train de s’effondrer. LES PRIX DE L’ÉLECTRICITÉ ÉOLIENNE SE SONT EFFONDRÉS Une des raisons que cite Handelsblatt est la baisse des prix de l’électricité éolienne. Le journal ajoute : « L’état d’esprit dans le secteur est à son plus bas » et maintenant « le marché de l’éolien est menacé d’exploser ». DES LICENCIEMENTS MASSIFS SE METTENT EN PLACE Le quotidien expose que des entreprises réputées comme Enercon réduisent massivement les emplois. Enercon prévoit de licencier 835 travailleurs en Allemagne. Beaucoup d’autres entreprises ont fait des annonces de licenciements similaires. Le journal blâme le manque de commandes du marché intérieur, en raison d’une chute dramatique des prix de l’électricité éolienne. Il est clair que sans les subventions massives, l’énergie éolienne se flétrit presque instantanément. Le Handelsblatt explique également comment les mesures prises par le gouvernement pour réformer les règles de rachat de l’énergie éolienne ont eu l’effet inverse : « L’objectif du gouvernement fédéral était d’accélérer l’expansion. Au lieu de cela, il l’a ralenti. » Des milliers de travailleurs vont perdre leur emploi et cela risque de renforcer la défiance vis-à-vis des principaux partis politiques. Actuellement, les partis phare de l’Allemagne, la CDU et le SPD, se situent à des creux historiques dans les sondages d’opinion. 143 000 EMPLOIS À RISQUE La situation est inquiétante, le quotidien ajoute que les conséquences « pourraient être fatales pour la branche éolienne » qui fournit quelque 143 000 emplois dans toute l’Allemagne. Le Handelsblatt explique comment les fournisseurs seront également durement touchés par la perte de milliers d’emplois et la fermeture d’usines. Un grand nombre de sociétés éoliennes est situé dans le nord de l’Allemagne, une région économiquement fragile. La situation est sur le point d’exploser. LA TEMPÉRATURE MONTE CHEZ LES TRAVAILLEURS Les syndicalistes sont furieux et exigent des plans sociaux et des formations pour aider à la reconversion dans de nouveaux emplois. Ils reprochent au gouvernement de ne pas en faire assez. Hans-Dieter Kettwig, directeur d’Enercon, insiste pour que l’Allemagne respecte ses engagements envers l’Accord de Paris et ainsi maintenir l’industrie éolienne à flots.\nCependant, les investisseurs fuient l’éolien ; 600 collectifs citoyens répartis sur toute l’Allemagne ont envoyé un message clair et précis : « nous ne voulons pas de la pollution visuelle des affreuses et illusoires éoliennes« . PAS DE MARCHÉ POUR L’ÉNERGIE ÉOLIENNE INTERMITTENTE Le Handelsblatt conclut que même si le gouvernement intervenait et redynamisait l’industrie éolienne en faillite, cela ne serait pas suffisant pour atteindre les objectifs environnementaux qu’il s’est fixé pour 2030. L’Allemagne est prise entre deux feux. Si elle ne fait rien, des dizaines de milliers d’emplois disparaîtront et viendront s’ajouter à ceux de la Vallée de la mort, l’ancien Eldorado de l’énergie solaire. L’Allemagne pourra alors enterrer tout espoir d’atteindre ses objectifs de l’Accord de Paris. Mais si le gouvernement relance les subventions pour redonner vie à l’industrie éolienne, l’infrastructure du réseau électrique n’est pas calibrée pour connecter de nouveaux parcs éoliens. UN QUART DES PARCS ÉOLIENS RISQUE D’ÊTRE DÉCONNECTÉS Le Handelsblatt précise également que d’ici 2020, de nombreux parcs éoliens vont voir leur durée de vie expirer, ainsi jusqu’à un quart de la capacité éolienne allemande (14 GW) risque d’être mis hors ligne. L’équation pour le respect des Accords de Paris s’en trouve complexifiée. L’INDUSTRIE AUTOMOBILE EN A ÉGALEMENT ASSEZ Non seulement la branche éolienne est confrontée à la tourmente, mais aussi la puissante industrie automobile. La Global Warming Policy Foundation (GWPF), basée à Londres, rapporte que le puissant ministre allemand des Finances, Olaf Scholz, est sur le point de mettre un terme à l’élévation des normes d’émission de CO2 pour les voitures. (Ndt : la ministre de l’environnement Svenja Schulze désirait réduire de 50% les émissions de CO2 du parc automobile allemand d’ici 2030 en mettant en place au niveau européen des normes plus strictes, mais suite au lobbying de l’industrie automobile et de l’infaisabilité technique, Olaf Scholz a pour le moment réussi à écarter ce projet). LES TRAVAILLEURS SONT FATIGUÉS DES CONTRAINTES ÉCOLO-SOCIALISTES Le SPD de Scholtz est tombé à des plus bas historiques – aux alentours de 18% – une chute énorme par rapport à son niveau de 40% qu’il avait atteint lors des élections de 1998 et l’élection de Gerhard Schroder. Scholz et le SPD sont peut-être en train de trouver leur place au regard de leurs idées politiques hors d’âge. — Sur le web "}