{"url": "https://www.contrepoints.org/2014/06/14/168813-vraie-et-fausse-cohesion-sociale-2", "title": "Vraie et fausse cohésion sociale ", "author": "Par Pascal Salin. L’ennemi de la société ? L’intermédiaire obligé des rapports individuels Climat d’insatisfaction générale ", "date": "2014", "content": "La réflexion sur la cohésion sociale n’est pas seulement un thème de discussion théorique ou un sujet de philosophie pour les candidats au baccalauréat. Elle a une portée pratique considérable, comme en témoigne d’ailleurs la référence fréquente à ce terme dans les débats de politique intérieure ou le fait qu’un ministre ait même été explicitement chargé de la cohésion sociale. Ce terme est particulièrement utilisé pour définir la place de l’État dans la société française et pour tenter de régler l’éternel débat entre les libéraux et les interventionnistes. Mais il n’est pas sans ambiguïté et il vaut donc la peine de rechercher sa véritable signification. L’ennemi de la société ? Qu’une société humaine ne puisse pas fonctionner ni même survivre sans un minimum de cohésion, cela est évident. Que l’être humain soit un être social et qu’il ne puisse pas vivre sans relations avec autrui est aussi une évidence. Mais la vraie difficulté apparaît lorsqu’on se demande comment ces liens sociaux doivent s’établir, comment ils doivent évoluer. Pour les critiques d’une société libérale, hélas si étrangement nombreux sur le territoire de l’exception française, la cause est claire : dans une société libérale, la liberté laissée aux individus conduirait à l’anarchie, au désordre, à la destruction de la société. L’individualisme ne pourrait alors être que l’ennemi de la société. C’est pourquoi, tout en laissant aux individus une certaine marge d’autonomie arbitrairement définie, il faudrait qu’une institution, l’État, garant de l’intérêt général, assure la cohésion sociale. Tel est le fondement de la social-démocratie et tel est le modèle revendiqué, aussi bien à droite qu’à gauche, par le personnel politique français. Et c’est ainsi que la gauche française renforce constamment l’interventionnisme étatique lorsqu’elle est au pouvoir, sous prétexte de renforcer la cohésion sociale, et que la droite croit à tort que, pour gagner des élections ou pour réagir à des élections décevantes, il faut mettre en avant la «dimension sociale» de son action, contre une prétendue «tentation libérale». Ce faisant, la droite ne fait pourtant qu’aggraver la situation. Elle déplace le centre de gravité de la vie politique vers plus de socialisme et elle prépare donc les échecs électoraux du futur. En effet, le débat sur la cohésion sociale souffre malheureusement d’une erreur d’interprétation majeure. L’individualisme y est vu comme la recherche par chacun de son propre intérêt aux dépens des autres et sans se soucier des autres. Si l’individualisme était effectivement cela, il conduirait en effet à l’anarchie et à la destruction des sociétés, puisqu’il impliquerait la lutte permanente de tous les individus pour s’approprier les biens d’autrui. Mais, à cet individualisme anarchique, il faut opposer une notion radicalement contraire et que l’on peut appeler l’individualisme libéral. Ce dernier consiste à respecter la liberté accordée à chacun de poursuivre ses propres objectifs, mais dans le respect des droits d’autrui. Cet individualisme-là est fondamentalement « social » en ce sens qu’il repose sur la reconnaissance des liens sociaux, c’est-à-dire des liens interindividuels. Bien plus, on peut même dire que l’individualisme libéral repose sur le seul principe qui permette effectivement l’émergence et le maintien de la cohésion sociale. La raison en est simple : si une société est totalement fondée sur le respect des droits d’autrui, elle repose alors sur un principe universel et non contradictoire. À partir du moment où les droits de chacun sont définis, deux personnes ne peuvent pas prétendre en même temps à la possession d’un bien ou d’un service donnés. Chacun peut alors décider de disposer de ses ressources pour lui-même ou d’exercer son sens de la solidarité de la manière qui lui paraît moralement fondée. Bien sûr, la définition concrète des droits n’est pas toujours facile, mais elle n’est possible que dans la mesure où l’on renonce à les déterminer de manière arbitraire et où l’on garde constamment à l’esprit la nécessité de respecter les droits naturels. L’intermédiaire obligé des rapports individuels Or, lorsqu’on recherche la cohésion sociale à notre époque, c’est-à-dire à une époque où l’on a totalement et malheureusement oublié la philosophie politique fondatrice des sociétés modernes qui a émergé dans les pays occidentaux avant d’acquérir une valeur universelle, ce n’est généralement pas à cette cohésion sociale libérale que l’on pense, mais à une vision radicalement différente, celle que nous propose la social-démocratie. Selon cette vision, l’État serait l’arbitre des intérêts divergents, l’intermédiaire obligé des rapports individuels, le fondateur des liens sociaux. Ce faisant, on oublie que l’individualisme libéral assure la convergence des intérêts, fait naître et évoluer les liens sociaux. Or comment la social-démocratie peut-elle agir ? Nécessairement et toujours en ignorant les droits individuels. Que sont en effet la fiscalité et la réglementation, sinon des atteintes aux droits légitimes des personnes ? Elles consistent à prendre des ressources légitimement créées par certains pour les donner à d’autres, à interdire aux uns d’agir dans la limite de leurs droits et de permettre à d’autres d’empiéter sur les droits d’autrui. Ainsi, l’État transforme des droits individuels en prétendus droits collectifs : on définit arbitrairement des catégories sociales ou économiques dans lesquelles on place ceux qui ne sont plus des individus, mais des citoyens, et on réalise des transferts visibles ou invisibles entre ces entités abstraites. Tout argent prélevé par l’État, parce qu’il n’a plus de légitime propriétaire, mais qu’il est censé être un « bien collectif », devient l’objet d’un conflit pour son appropriation. Et c’est pourquoi la social-démocratie est nécessairement conflictuelle. Loin de réaliser la cohésion sociale, elle la détruit. On risque alors d’entrer dans un tragique cercle infernal, celui-là même dans lequel la France – plus que la plupart des grands pays – se trouve aujourd’hui piégée. Parce qu’il ne peut y avoir de cohérence dans la social-démocratie, parce qu’elle est destructrice des véritables liens sociaux concrets et qu’elle les remplace par des oppositions arbitraires entre classes et catégories sociales, elle fait naître une demande de « cohésion sociale » à la hauteur de la cohésion qu’elle détruit. Elle suscite nécessairement la déception de tous ceux qui sont avides de subventions ou de privilèges et qui ne peuvent évidemment jamais être pleinement satisfaits. Elle ne peut donc être que la source de conflits croissants. Climat d’insatisfaction générale Ce processus est exactement celui que nous voyons se dérouler sous nos yeux. Ce qui frappe le plus dans la France d’aujourd’hui, ce n’est sans doute pas seulement la mauvaise qualité des indicateurs économiques – faible croissance, chômage élevé, dette publique importante –, mais c’est plutôt le climat d’insatisfaction générale, de tensions, de conflits, la lassitude des uns, l’agressivité des autres, le manque d’espérance. C’est donc faire une erreur d’interprétation majeure que de vouloir renforcer une prétendue « cohésion sociale » en utilisant les instruments mêmes qui la détruisent, c’est-à-dire toujours plus de transferts, d’impôts, de contrôles. Cela peut paraître paradoxal, mais la recherche constante de la cohésion sociale par l’interventionnisme étatique a conduit à l’éclosion de l’individualisme anarchique. Chacun sait en effet que son sort dépend peut-être davantage de ce qu’il peut soutirer aux autres grâce à la main de l’État et de ses satellites – collectivités locales, organismes « sociaux » – que de ses propres efforts. Après des années d’interventionnisme, l’État a réussi ce prodige : faire régner l’individualisme anarchique, c’est-à-dire la généralisation des conflits de chacun contre tous, au nom de la cohésion sociale et de l’intérêt général. Alors, devant ce que l’on appelle la « montée de l’individualisme », les moralistes à courte vue se lamentent, ils demandent à leurs concitoyens de faire preuve d’altruisme, de se sacrifier pour « l’intérêt général ». Mais ces voeux pieux ont peu de chances d’aboutir dans le climat de lutte généralisée qui s’est installé et, au demeurant, ils seraient incapables de résoudre le problème si jamais ils étaient exaucés. Et puisque les citoyens ne veulent pas se plier d’eux-mêmes à cette morale de bazar, on va les contraindre en mettant en place des politiques de « cohésion sociale ». En réalité ce qui manque à notre pays c’est l’épanouissement d’un véritable individualisme, l’individualisme libéral. Car lui seul peut pacifier la société, lui seul peut réaliser la cohésion sociale.\n—\nSur le web "}