{"url": "https://www.contrepoints.org/2020/01/26/363002-norman-borlaug-pere-de-la-revolution-verte-les-heros-du-progres-1", "title": "Norman Borlaug, père de la révolution verte – Les Héros du progrès (1) ", "author": "Par Alexander Hammond. ", "date": "2020", "content": "Les Héros du Progrès est une rubrique qui donnera un bref aperçu des héros méconnus  du progrès, qui ont contribué de manière extraordinaire au bien-être de l’humanité. Ce héros peut être n’importe qui : un scientifique qui a inventé un vaccin sauvant des millions de personnes, un politicien dont les idées ont permis à une nation de passer de la pauvreté à la prospérité. Décédé le 12 septembre 2009, Norman Borlaug est considéré comme le « Père de la Révolution verte ». Norman Ernest Borlaug est un agronome et humaniste américain né dans l’Iowa en 1914. Après avoir obtenu un doctorat de l’Université du Minnesota en 1944, Borlaug part pour le Mexique se consacrer au développement agricole pour la Fondation Rockefeller. Bien que le groupe de travail de M. Borlaug ait été créé pour enseigner aux agriculteurs mexicains des méthodes permettant d’accroître la productivité alimentaire, l’obsession de Borlaug a rapidement été de développer des cultures plus performantes (c’est-à-dire à haut rendement et résistantes aux parasites et au climat). Ainsi que l’écrit Johan Norberg dans son livre de 2016 Progress : En 1963, 95 % du blé mexicain était de la variété Borlaug et la récolte de blé a été six fois plus importante que lorsque Borlaug était arrivé dans le pays 19 ans plus tôt. Norberg continue : Malheureusement, dès le départ, le convoi de Borlaug a été confronté à des problèmes ; retenu par la police mexicaine, bloqué à la frontière américaine en raison d’une interdiction d’importation de semences, il est ensuite été freiné par des manifestations qui ont obstrué le port de Los Angeles. Enfin, la cargaison de Borlaug commence son voyage vers l’Inde, mais elle est loin d’être en bon état. Avant même que les semences n’atteignent le sous-continent, les monopoles d’État indiens ont commencé à faire pression contre la cargaison de Borlaug, puis, une fois à terre, on a découvert que la moitié des semences avaient été détruites par une fumigation excessive à la douane. Comme si cela ne suffisait pas, Borlaug apprend que le gouvernement indien prévoit de refuser les importations d’engrais parce qu’il « veut développer son industrie nationale des engrais ». Heureusement, cette politique a été abandonnée quand Borlaug a fustigé le vice-Premier ministre indien. Borlaug notera plus tard : « Je suis allé me coucher en pensant que le problème était enfin résolu et je me suis réveillé en apprenant aux informations que la guerre avait éclaté entre l’Inde et le Pakistan ». En plein milieu de la guerre, Borlaug et son équipe continuèrent à travailler sans relâche pour planter des graines. Souvent, depuis les champs, on voyait les éclairs des tirs d’artillerie. Malgré des semis tardifs, les rendements en Inde augmentèrent de 70 % en 1965. Le succès avéré de ses récoltes, ainsi que la crainte d’une famine en temps de guerre, ont permis à Borlaug d’obtenir le feu vert des autorités pakistanaises et indiennes pour déployer son programme à plus grande échelle. La récolte suivante fut encore plus abondante et la famine liée à la guerre fut évitée. Les deux pays ont fait l’éloge de Borlaug. Le ministre pakistanais de l’Agriculture est passé à la radio pour saluer les nouvelles variétés de semences, tandis que son homologue indien est allé jusqu’à cultiver le blé de Borlaug sur son terrain de cricket. Après un énorme envoi de semences en 1968, la récolte a connu un boom dans les deux pays. On raconte qu’il n’y avait pas assez de personnes, de chariots, de camions ou d’installations de stockage pour faire face à cette abondante récolte. Cette extraordinaire transformation de l’agriculture asiatique dans les années 1960-1970 a presque éradiqué la famine de tout le continent. En 1974, les récoltes de blé avaient triplé en Inde et, pour la première fois, le sous-continent est devenu un exportateur net de cette semence. Norberg note qu’aujourd’hui, l’Inde et le Pakistan « produisent sept fois plus de blé qu’en 1965. Malgré une population en forte augmentation, les deux pays sont bien mieux nourris qu’auparavant ». Le blé de Borlaug et les variétés de riz nain qui ont suivi sont à l’origine de la révolution verte. Après la guerre indo-pakistanaise, Borlaug a passé des années à travailler en Chine et, plus tard, en Afrique. En 1970, Norman Borlaug a reçu le prix Nobel de la paix pour ses réalisations. Il est l’une des sept rares personnes à avoir reçu à la fois la Médaille d’or du Congrès et la Médaille présidentielle de la Liberté, en plus du prix Nobel de la paix. On raconte qu’il a été particulièrement comblé lorsque les habitants de Sonora, au Mexique, où il a fait certaines de ses premières expériences, ont donné son nom à une rue. Le travail de Norman Borlaug a indéniablement changé le monde pour le mieux, et en sauvant environ un milliard de vies, il mérite vraiment d’être notre premier héros du progrès. — Sur le web "}