{"url": "https://www.contrepoints.org/2018/02/26/310497-scores-nutritionnels-logos-a-gogo", "title": "Scores nutritionnels : logos à gogo ", "author": "Par  Richard  Guédon.   ", "date": "2018", "content": "La santé publique française a trouvé sa croisade : imposer par tous les moyens un score nutritionnel à des multinationales de l’alimentation rendues responsables de la malbouffe et de l’obésité. C’est un combat douteux, qui dissimule les vraies solutions à ces problèmes complexes. Si vous vous intéressez aux questions alimentaires, ou quand vous faites vos courses, vous avez peut-être remarqué que, dans certains magasins et sur certains produits, apparait depuis peu un logo coloré censé vous informer sur leur qualité nutritionnelle. DES LOGOS NORMATIFS OU INFORMATIFS Une information est présente depuis longtemps sur les emballages des aliments industriels mais elle est souvent difficile à lire, d’où l’idée de créer des logos simplifiés plus compréhensibles par le consommateur. 2 catégories de scores sont proposés : les uns normatifs, type Nutri-score classent les aliments selon leur valeur nutritionnelle, du moins bon au meilleur ; les autres, informatifs, type Nutri-couleurs donnent, de façon simplifiée, la composition des produits par types de nutriments (sel, sucres, matières grasses etc.). En gros la simplicité des scores normatifs leur assure une bonne visibilité par les consommateurs, qui, en revanche, s’estiment mieux informés par les seconds. Les autorités de santé françaises et quelques industriels militent pour  les premiers et d’autres industriels, souvent anglo-saxons, ont adopté les seconds. Mais les médecins responsables de ces questions à l’Agence Française de Santé Publique ne l’entendent pas de cette oreille et veulent imposer leur propre logo, Nutri-score, à tous les industriels et magasins de France, pour tous les produits. Ils ont même obtenu un arrêté ministériel recommandant son apposition sur les emballages alimentaires en France, mais sans obligation car les règlements européens s’opposent à une telle coercition. L’AFFAIRE TOURNE AU VINAIGRE L’affaire tourne au vinaigre, car les médecins accusent les industriels de traîner des pieds, de faire du lobbying, de « faire passer leurs intérêts commerciaux avant ceux de la santé publique contre l’évidence scientifique… de priver les consommateurs de la transparence à laquelle ils ont droit, etc. » Une pétition a été lancée « Oui au Nutri-score, non aux tentatives de brouillage de certains industriels » qui réunit 150 scientifiques, 40 sociétés savantes et des associations de consommateurs et de patients, et réclame l’obligation de l’étiquetage par Nutri-score de tous les produits alimentaires européens. Les industriels qui, c’est leur droit, veulent utiliser un autre logo, ou ne rien utiliser du tout, sont traités de divers noms d’oiseaux en particuliers de « révisionnistes » qui refusent les « évidences scientifiques » assénées par les auteurs de cette campagne. Un climat qui rappelle les débats sur le…  climat ! LES OBJECTIFS DES SCORES Regardons d’un peu plus près ces « évidences scientifiques » claironnées sur tous les tons. Quel est l’objectif des scores nutritionnels ? Le voici, donné par l’Agence « Santé Publique France » elle-même. Il s’agit Si l’on a bien lu, un score nutritionnel doit encourager les gens à mieux manger et permettre d’éviter le surpoids, l’obésité et un certain nombre de maladies. On ne peut qu’approuver ces objectifs car l’obésité est un problème grave dans les sociétés développées, particulièrement chez les enfants. Regardons maintenant le dossier scientifique de Nutri-score, qui est épais car il est déjà ancien et a été utilisé en grandeur réelle, notamment en Grande Bretagne. En voici la synthèse. DES ÉVIDENCES PEU ÉVIDENTES Oui, l’état nutritionnel des individus est prédictif d’un certain nombre de maladies chroniques et Nutri-score est un bon indicateur de la qualité nutritionnelle des achats des individus. Oui, dans une excellente étude faite en magasin, en situation réelle d’achat, Nutri-score améliore de 4% la qualité nutritionnelle des achats des individus, à court terme. Oui mais… il manque la dernière étape, la plus importante : même en cherchant bien, aucune étude n’a montré qu’en apposant Nutri-score sur le devant des emballages, on obtient une baisse du surpoids, de l’obésité, du diabète, des maladies cardiovasculaires et de certains cancers. Nutri-score n’a donc pas démontré scientifiquement qu’il atteint son objectif de santé publique, à savoir empêcher les gens de grossir ou les aider à maigrir et ainsi leur éviter les maladies chroniques. Nous ne sommes d’ailleurs pas seuls à aboutir à ces conclusions puisque l’ANSES, l’Agence nationale de sécurité sanitaire de l’alimentation, de l’environnement et du travail, autre agence nationale consultée sur ce sujet, a rendu en janvier 2017 l’avis suivant : Selon la même logique scientifique, on sait que le taux de cholestérol peut être prédictif du devenir cardiovasculaire des gens, mais, pour autoriser un nouveau médicament, les autorités ne se contentent pas de la preuve qu’il diminue le taux de cholestérol mais exigent, de surcroît, qu’il diminue le nombre des maladies cardiovasculaires. 5 FRUITS ET LÉGUMES PAR JOUR, ÇA NE MARCHE PAS ! Pourquoi alors vouloir imposer Nutri-score partout en France, et ailleurs en Europe ? Pourquoi forcer industriels et magasins à investir sans aucune preuve d’une réelle efficacité ? Car, entre nous, 4% d’amélioration nutritionnelle du panier d’achat, même significatif, c’est très faible et ne préjuge en rien de ce que les gens mangeront vraiment. À la réflexion cette difficulté de Nutri-score à atteindre ses objectifs n’est pas vraiment surprenante si l’on s’essaye à un bilan de mesures de santé publique comparables. Dans ce même domaine alimentaire, la phrase choc du PNNS (Programme National Nutrition Santé) « Mangez 5 fruits et légumes par jour » ressassée sur tous les tons, est connue de tous mais, en réalité, n’est pas efficace. Le CREDOC, organisme institutionnel de recherche sur les modes de consommation, titre son bulletin « Consommation et modes de vie » de juillet 2017 « Fruits et légumes : les Français suivent de moins en moins la recommandation ». Il précise que les jeunes générations mangent moins de fruits et légumes que leurs aînés et que « les Français qui respectent le moins cette recommandation sont les gens très peu diplômés. Dans les catégories défavorisées, le surpoids et l’obésité augmentent de nouveau en 2016, parmi les adultes comme parmi les enfants. » Autrement dit, malgré plus de 15 ans de campagnes intensives, on constate leur échec complet sur leurs axes principaux : l’augmentation de la consommation de fruits et légumes et la baisse de l’obésité chez les personnes à faibles revenus, les plus touchées. Et pourtant ces campagnes continuent… LES MESSAGES ANTI-TABAC SUR LES BOÎTES, ÇA NE MARCHE PAS !  Autre campagne comparable, les messages funèbres et photos gore sur les paquets de tabac : eux non plus ne servent pas à grand-chose. En fait les messages inscrits sur les boites sont mémorisés, mais pas suivis d’effet, phénomène bien connu en marketing où notoriété du produit, intention d’achat et achat sont des réalités bien différentes. ÇA MARCHE DANS LE PAS-DE-CALAIS Il existe en revanche un programme qui a prouvé scientifiquement son efficacité pour réduire l’obésité chez les enfants, c’est l’étude « Fleurbaix Laventie villes santé ». Dans la dernière décennie du XXème siècle, ces 2 petites villes du Pas-de-Calais ont trouvé une méthode pour empêcher leurs enfants de prendre du poids. Les écoles, les enseignants, les cantines, les parents, les médecins, les maires se sont mobilisés. Ils ont réalisé un programme d’information nutritionnelle dans l’ensemble des écoles de Fleurbaix et Laventie et une évaluation des connaissances théoriques des enfants ainsi que des modifications des habitudes alimentaires des familles a été menée. Après 10 ans d’efforts, la part des enfants en surpoids ou obèse, partie du même niveau, était de 8,8% à Fleurbaix et Laventie contre 17,8% dans 2 villes témoins comparables. Résultat magnifique ! Ce qui marche sur les phénomènes complexes que sont le surpoids et l’obésité, c’est un patient travail d’influence et de conviction, au plus près des individus, sur les nombreux facteurs de leur environnement et de leurs comportements. LA SANTÉ N’EST PAS PUBLIQUE, ELLE EST INDIVIDUELLE Les effets de manche donquichottesques des médecins de « Santé Publique France » dans la presse nationale, professionnelle ou à la télévision, appelant à la lutte finale contre les multinationales rendues responsables de tous les maux, ne feront maigrir personne. Au contraire, la généralisation à grands frais de Nutri-score détournerait des vraies solutions capables de réduire le surpoids, l’obésité et les maladies chroniques. La prévention, la santé, ne sont pas publiques, elles sont individuelles ; le travail de la « santé publique » n’est pas de gaspiller l’argent public dans des politiques agressives non fondées scientifiquement ou dans du contre-marketing sans compétences. Elle doit simplement aider ceux qui, sur le terrain, s’occupent des individus menacés dans leur santé par le surpoids et l’obésité. Vu la nature du sujet et le caractère passionné des débats, l’auteur précise qu’il n’a aucun lien d’intérêt avec une quelconque entreprise ou institution du secteur  alimentaire. "}