{"url": "https://www.contrepoints.org/2017/06/15/292135-transport-routier-compromis-a-limage-de-lambiguite-projet-europeen", "title": "Transport routier : le compromis à l’image de l’ambiguïté du projet européen ", "author": "Par Jean-Yves Naudet. ", "date": "2017", "content": "Le transport en général est un domaine sensible en Europe, en raison des divergences profondes entre des pays comme la France, habitués au « service public » géré par des monopoles publics, et les pays qui considèrent que la concurrence et la libéralisation sont les meilleurs moyens d’assurer le service du public. Des évolutions importantes ont déjà eu lieu pour le transport aérien, puis ferroviaire (en ce domaine la France freine au maximum et retarde toute évolution, pour appliquer une réforme a minima). Mais le transport routier lui aussi est concerné et là aussi la France est dans le camp des « enrayeurs » : l’exemple des cars Macron, considérés en France comme une quasi-révolution, montre ce décalage avec les pays pour lesquels rien n’est plus naturel que d’avoir des transports par bus en concurrence. Mais même en France les esprits évoluent, aidés par l’exaspération provoquée par les grèves à répétition dans les divers secteurs du transport et chacun sait que la concurrence est une arme efficace contre les blocages syndicaux, favorisés au contraire par les monopoles publics. La Commission européenne vient donc de publier le 31 mai ses nouvelles propositions, préparées par la Commissaire Slovène, Violeta Bulc, et adressées notamment au Parlement européen, concernant le transport routier. Le titre du document (qui fait 21 pages dans la version française) est plutôt positif ; Europe on the move, (l’Europe en mouvement) et l’introduction insiste sur l’importance de la mobilité pour l’économie comme pour toute la société : ce secteur contribue à la libre circulation des personnes et des biens. En revanche le sous-titre du document est un chef d’œuvre de langage politiquement correct : Programme pour une transition socialement équitable vers une mobilité propre, compétitive et connectée pour tous. LIBÉRALISATION DU CABOTAGE Le côté positif se situe dans la libéralisation du cabotage. Il s’agit du cas d’un chauffeur étranger, par exemple Polonais, venant livrer un colis en France, qui est autorisé à transporter ensuite des biens à l’intérieur du territoire français. C’est une demande forte des pays de l’Est, de façon à rentabiliser leur voyage dans un pays plus ou moins éloigné, qui rencontre l’hostilité de plusieurs pays de l’Ouest, qui y voient une concurrence « déloyale ». Actuellement ce cabotage est autorisé pour un maximum de trois livraisons dans un même pays, pour une durée maximale de sept jours ; le nouveau projet ne limite plus le nombre de livraisons, ce qui donne plus de flexibilité, mais ramène le délai maximum à cinq jours seulement. Il y aurait donc là un certain développement de la concurrence, surtout en jouant sur plusieurs pays à la suite et c’est d’ailleurs ce côté « saute-frontière » que contestent notamment en France les députés socialistes. MAIS DAVANTAGE DE RÉGULARISATION POUR LES CHAUFFEURS Mais cela pose la question des travailleurs détachés : à partir de quand faut-il considérer un conducteur de camion comme travailleur détaché, ce qui conduit à appliquer pour leur paiement les minima sociaux du pays d’accueil (mais pas les cotisations sociales, qui restent celles du pays d’origine). Actuellement, la grande majorité des pays ne les considère pas comme détachés (sauf la France, l’Allemagne et l’Autriche) ce qui permet de continuer à les payer sur la base des salaires du pays d’origine. La Commission veut rendre obligatoire le détachement dans toute l’UE, ce qui reviendrait à harmoniser autoritairement les conditions de rémunération, réduisant ainsi la concurrence. D’ailleurs, c’est significatif, le nouveau gouvernement s’est réjoui de ce que la concurrence ne puisse plus se faire par les salaires. Cependant le détachement ne serait obligatoire qu’après trois jours de présence dans un pays étranger. S’il reste moins de trois jours, il est payé comme dans le pays d’origine. On le voit, la réforme est modeste et on est loin de l’ultra-libéralisme dénoncé par certains. Technique Bruxelloise : un doigt de la libéralisation (le cabotage) aussitôt compensé par des règles uniformisatrices ! CONTRADICTION ENTRE MESURES RÉGULATRICES ET CONCURRENCE Ce texte est donc rempli de contradictions qui reflètent l’opposition frontale entre l’Ouest, mené notamment par la France, plus protectionniste et régulateur, au nom de la lutte contre le dumping social, et l’Est, mené par la Pologne, qui veut jouer à fond la carte de la libre circulation et de la concurrence. D’où des propositions visant à une concurrence qualifiée d’équitable, et régulée, ce que le texte appelle « créer des conditions de concurrence égales pour tous » (mais où est la concurrence, si chacun doit s’aligner ?), mais aussi à la compétitivité des entreprises et à la protection des droits des chauffeurs, sans oublier le passage obligé désormais de la lutte contre le réchauffement climatique et la généralisation du principe pollueur-payeur : un inventaire à la Prévert. Et les outils numériques seront mobilisés pour multiplier les contrôles. La même contradiction se voit entre des propositions sociales plus strictes et une certaine flexibilisation pour les temps de repos. TOUTE L’AMBIGUÏTÉ EUROPÉENNE EST LÀ ! On espérait donc nettement mieux de ce paquet routier, mais le processus ne fait que commencer, puisque chaque directive européenne est discutée, amendée, modifiée, ce qui devrait donner une promulgation début 2019 ! Mais on n’est pas vraiment surpris que ce projet reflète un équilibre subtil entre ceux qui voient l’Europe comme une zone de libre-échange et de libre-circulation, donc de concurrence, et ceux qui rêvent d’une Europe sociale, c’est-à-dire de régulation et d’harmonisation forcée, visant à réduire au minimum la concurrence. Toute l’ambiguïté du projet européen est là. — Sur le web "}