{"url": "https://www.contrepoints.org/2011/03/15/17056-ecologie-pour-ne-surtout-pas-en-finir-avec-les-dictatures", "title": "Écologie : pour ne surtout pas en finir avec les dictatures ", "author": "Écologie : pour ne surtout pas en finir avec les dictatures ", "date": "2011", "content": "Moment d’égarement ? Ripage du doigt sur le mauvais flux radio ? Toujours est-il que je suis tombé sur les agaçants babillages d’une station française qui, constatant les problèmes des Japonais pour maîtriser leurs centrales, rouvrait généreusement le débat de l’énergie nucléaire en France. Pour faire dans la légèreté gracile d’une Panzer division, on a même eu droit aux petits couinement d’un Cohn-Bendit décidément très en forme… Et voilà notre fin renard proposant, tout en finesse, un référendum sur la sortie du nucléaire : eh oui, comme l’Homme ne maîtrisera jamais 100% la nature, il ne pourra pas maîtriser le nucléaire, ergo c’est dangereux, et on doit en sortir. Moui. Ici, je pourrais faire un assez gros paragraphe sur la décence moyenne de nos hommes politiques. Je pourrais noter que ce débat sur lequel saute à pied joint notre écolo calibré arrive alors que des millions de personnes sont dans une merde noire précisément parce qu’elles n’ont pas d’énergie (du tout). Certains corps flottent encore, mais Dany est déjà sur la brèche. Il est fort, ce Dany. Il arriverait à refiler des morpions à un enfant pré-pubère. Je pourrais aussi demander pourquoi on n’est pas, actuellement, en train de prodiguer, sur les ondes, des messages dirigeant les dons pour aider les populations locales. On préfère palabrer sur pourquoi les Japonais sont un peu foufous d’avoir installé des centrales nucléaires sur leur sol tout pourri qui gigote. Sont cons, tout de même… Les Haïtiens ont eu plus de chance dans leur catastrophe, finalement : plus photogéniques, plus démonstratifs, plus pauvres, plus désorganisés. Moyennant quoi, de frétillants saprophytes utilisent le cauchemar japonais pour nous vendre leur soupe frelatée à base de peur ancestrale. Sans parler des abrutis de la même engeance qui associent dans un même élan écologique anencéphalique les tremblements de terre et le réchauffement climatique. En entendant ce Niagara d’indécence et de conneries déversé sans frein dans le flux numérique de ma radio, je me suis demandé ce qui poussait ces personnes à vouloir à tout prix pousser les gens dans la misère ? Quel espèce de raisonnement tordu fait qu’au prétexte de sauver d’hypothétiques générations futures, ils désirent si ardemment que tous, nous vivions chichement dans une société à côté de laquelle l’union soviétique brejnevienne aurait l’air de paradis d’abondance ? Parce qu’en terme de générations futures, nos amis écolos — à commencer par Dany — sont tout de même de parfaits hypocrites ! Oh, ils ont bon dos, nos enfants et nos petits-enfants (trémolo dans la voix allumé mélange plein riche) ! Oh oui, on doit faire attention aux petites plantes, aux petits oiseaux, aux ours blancs et à la glace polaire, mais, dans le même temps, on peut se gaver comme des porcs avec de la dette (et vlan, prends-toi 30.000€ dans la couche, junior), des retraites par répartition (dont les générations futures ne verront jamais la couleur), une obstruction systématique aux changements profonds de société… Et nos amis Verts, quand ils veulent sauver les pandas et sortir du nucléaire, nous proposent immédiatement des solutions opérationnelles grandeur nature, prêtes à l’emploi, viable et efficaces, comme le solaire thermique hem le photovoltaïque hum c’est à dire l’hydroélectrique oui bon disons l’éolien… Ah oui, c’est vrai tiens. Ils ne proposent en réalité rien de concret. Mmhm, il y a besoin de quelques ajustements, pourrait-on dire. Déjà, il faut, purement et simplement, rayer le charbon et le pétrole. Ça pollue, mes amis, ça pollue vous ne pouvez pas imaginer. Le solaire (thermique ou photovoltaïque) n’est praticable que là où il y a du soleil, et encore. Et puis bon, pour les panneaux, la production est tout de même grosse consommatrice d’énergie et de matériaux coûteux voire rares. Pas écolo à la base. Pas très écolo à l’usage. Pas reproductible partout. On oublie. L’hydroélectrique, c’est choupinet, mais ça te détruit une vallée, cette histoire. Remodeler les paysages à grand coup de barrages, c’est pas tip-top écolo, ça, mon bon. Et puis, si une centrale nucléaire, dont la pression interne est relativement stable toute chose égale par ailleurs, ça peut péter avec un séisme de magnitude 9, on imagine sans mal qu’un barrage hydroélectrique majeur sur lesquels règnent des pressions un tantinet plus importantes risque de partir comme un bouchon de champagne. Non ? Pas écolo à la construction, pas écolo à l’usage, et relativement risqué, les amis. Zut. Je passe rapidement sur l’éolien, qui est une vaste blague qui ne fait plus rire personne. Entre la facture écologique de production des turbines correspondantes (bourrées de terres rares extraites avec des moyens … pas terriblement écolos) ou celle de leur installation, douloureuse pour les oiseaux, la facture énergétique lamentable (la production n’est pas tout à fait fiable), la décoration environnementale douteuse et le syndrome « ok mais pas dans mon jardin« , on en a vite fait le tour. Que nous reste-t-il des petits couinements de Dany et sa clique de têtes à claques caquetantes ? Le Vélib, et encore. On va donc devoir pédaler. Mais ce qui est, de loin, le plus agaçant, c’est que non contents de pré-sodomiser les générations futures, ils nous enchaînent, ici et maintenant, avec les pires dictatures de la planète. Oh, certes, ils nous agitent leurs petits bricolages malingres (des petites hélices coûteuses, dangereuses, moches et polluantes qui ne marchent pas quand on en a besoin, des panneaux aux rendements anémiques, etc…) mais très concrètement, ils militent activement pour l’élimination de toutes les solutions qui permettent à la fois d’obtenir des énergies à bas coût et de mettre fin à la dépendance des pays occidentaux pour les régimes les plus corrompus. Pourtant, on pourrait croire que, l’humanisme des écolos suintant de tous leurs discours, ces gens – de gôche, cela va de soi – seraient pour toute solution coupant l’herbe sous le pied aux dictatures saoudienne, libyenne, algérienne, vénézuelienne, iranienne, j’en passe et des meilleures, qui, en l’échange de leur manne pétrolière pas trop chère, sont assurées d’un silence compassé de nos démocraties. Or, lorsque de telles solutions se pointent, lorsque des procédés efficaces permettent de repousser (encore une fois !) aux calendes grecques le peak oil, que font nos écolos ? Ils dansent sur place, au chant de « youpi, l’Humanité ne crèvera pas de froid et de faim dans 20 ans mais seulement dans 50 ou 70 » ? Se réjouissent-ils de voir un nombre toujours plus grand de leurs frères se sortir ainsi de la misère, trouver des jobs et manger à leur faim ? Que nenni. Ils nous expliquent, petit doigt en l’air, qu’il ne faut surtout pas exploiter ces nouvelles ressources. Que c’est mal. On se rappellera de ceci, par exemple : … où un aimable quidam allume le méthane en sortie de son robinet… Méthane que toutes les enquêtes diligentées à sa demande établissent de façon certaine comme d’origine bactérienne, et absolument pas obtenu par fracking. Malheureusement, l’honnêteté de nos hommes politiques, de nos vaillants défenseurs de Gaïa s’arrête bien vite dès lors qu’il s’agit de faire chauffer la marmite : aucun de nos gentils écolos, de Joly à Duflot en passant par Hulot et Mamère, aucun ne se passe d’électricité pour leur boutique. Aucun n’a diminué de 70% sa propre consommation, histoire de ne plus consommer celle qui vient de centrales nucléaires. Aucun d’entre eux n’a installé d’éolienne ou de panneaux photovoltaïques chez eux. Et aucun de ces charmants luddites ne sera prêt à comprendre que l’indépendance énergétique d’une nation, fût-elle japonaise, fût-elle au prix du nucléaire, permet de s’affranchir de dictateurs qui, très concrètement, massacrent leur populations. Les écolos s’en foutent : les humains, après tout, peuvent bien disparaître. C’est pour Gaïa qu’ils se battent.\n—-\nSur le web "}