{"url": "https://www.contrepoints.org/2014/02/25/157679-vers-une-realpolitik-energetique", "title": "Vers une Realpolitik énergétique ? ", "author": "Par Jean-Pierre Riou. 39,45 €/Mwh 88,6 €/MWh ", "date": "2014", "content": " En réponse à une question « kleine frage » au Bundestag de décembre dernier, le gouvernement allemand a indiqué les surcoûts liés au développement des énergies renouvelables. Cette réponse a fait l’objet d’une publication par German Energy Bog, reprenant ces chiffres et dont un extrait est reproduit ci-dessous.  La charge annuelle liée au surcoût des énergies renouvelables est donc passée de 700 millions d’euros en 2000 à 20,4 milliards d’euros pour 2013. En France, la CRE ne prévoit « que » 3,7 milliards de charges dues à ce surcoût des énergies renouvelables, dans sa délibération du 09/10/2013 (p.4). Ce qui représente donc 56,5 €/habitant contre 250 €/habitant en Allemagne. Cette « kleine frage » au Bundestag était liée à l’inquiétude concernant les menaces que ces coûts font peser sur l’économie allemande, clairement décrites par des analyses comme celle de Natixis et dénoncées de façon unanime par syndicats et patrons allemands. C’est dans ce contexte que vient de se tenir, ce 19 février à Paris, le 16e conseil des ministres franco-allemand, dont l’Élysée a communiqué les décisions. La politique en matière d’énergie et de climat y est rappelée au titre de « priorité fondamentale ». L’ambitieux objectif  « contraignant » de 40% de réduction de CO2 d’ici 2030 y est soutenu. Cependant, pour le développement des énergies renouvelables, « la souveraineté des États membres pour leur bouquet énergétique doit être respectée et la flexibilité pour leur stratégie nationale en matière d’énergies renouvelables garantie. » En matière de « stratégie nationale », le « Commissariat Général à la Stratégie et à la Prospective » (CGSP) venait, en effet, de préconiser clairement, dans son rapport sur la crise du système électrique européen, de ne conserver que la priorité de réduction du CO2, considérant qu’il ne faut pas confondre les objectifs avec les moyens et confirmant le « triple échec» de la politique énergétique dans la poursuite de ses trois objectifs fondamentaux que sont la compétitivité, l’impact environnemental et la sécurité d’approvisionnement. Ce « triple échec »  avait déjà été dénoncé par les principaux énergéticiens européens. Les collectivités territoriales restent pourtant gourmandes des retombées fiscales locales de ce développement. La comparaison de cette « manne » avec son coût par habitant n’en serait pas moins navrante si elle devait être considérée comme la motivation première. Ainsi, une communauté de communes de 10.000 habitants ne pourrait prétendre avoir gagné quelque chose grâce au développement des énergies renouvelables avant d’avoir atteint, pour des éoliennes par exemple, 56MW installés. En effet, chaque MW installé rapportera difficilement plus de 10.000€ de taxes (IFER CET et TF) aux communes et à la communauté de communes, tandis que les 10.000 habitants auront déjà payé 565.000€ à travers les 56,5 €/habitant de CSPE calculés plus haut. Bien sûr, puisqu’on paye déjà pour le voisin, autant avoir sa part… Mais combien faudrait-il alors d’éoliennes pour gagner quelque chose si nous arrivons aux 250€/habitant comme en Allemagne ? Les 100.000 euros de charges annuelles de CSPE par MW installé (860 millions d’euros pour un parc moyen de 8500MW en 2014 délibération CRE p 4) posent la question. Mais ce n’est pas pour l’argent que chacun veut ses éoliennes, c’est pour la planète, Dieu merci… Mentionnons toutefois que la  France, déjà en surcapacité de production de base et 1er exportateur mondial d’électricité (Keyworld A.I.E 2013 p 27), a exporté 59.033.019 MWh en 2013 pour la somme de 2.329.213 K€, soit au prix moyen de 39,45 €/Mwh (et importé 10.949.424 MWh au prix moyen de 56,13€/Mwh, soit 48TWh solde net export, cf. site des douanes françaises : données détaillées, cliquer « structures de marché » et entrer code 27160000 et « visualiser »). EDF a eu l’obligation d’acheter, dans le même temps, la totalité des 15,9TWh de la production éolienne 2013 au tarif de 88,6 €/MWh (CRE annexe 1 p 6)… La problématique ne se réduit pas à ces chiffres. Pour le cas de la France, où de surcroît 90% de la production d’électricité n’émet pas de CO2, (bilan RTE 2013 p 15), il serait pourtant lourd de conséquences de les ignorer. "}