{"url": "https://www.contrepoints.org/2019/01/18/334978-le-travail-au-noir-casse-le-mythe-du-modele-social-francais", "title": "Le travail au noir casse le mythe du modèle social français ", "author": "Par Florence Weber. ", "date": "2019", "content": "Les mots du Président Macron, mis en ligne dimanche soir via sa « lettre aux Français » semblent bien loin de la réalité. Aujourd’hui en France, près de sept millions de personnes sont d’une façon ou d’une autre à l’écart des protections statutaires liées à l’emploi (droits au chômage, à la retraite, à la formation continue), transformant en leurre l’universalité du système français de protection sociale. Parmi ces personnes, 1,6 million souhaitent travailler davantage : ce sont plus souvent des femmes, des jeunes et des employés non qualifiés. Les dernières données de l’Insee recensent également 1,6 million d’inactifs, constituant le « halo autour du chômage » (un phénomène qui a augmenté continûment de 2008 à 2017 et qui touche massivement les DOM). On compte par ailleurs, 3,4 millions d’emplois précaires en 2015, après une augmentation massive dans les années 1990 et, malgré les efforts déployés par les agences gouvernementales, les protections liées à l’emploi y sont inexistantes. Enfin, les politiques relativement généreuses en direction des chômeurs de courte durée, des malades de longue durée, des « exclus » (minima sociaux) et des personnes handicapées (prestations sociales et lutte contre la discrimination) s’effectuent dans un climat de suspicion qui explique pour une part l’accroissement du « non recours » aux prestations sociales, une autre part étant liée à l’inaccessibilité de l’information. Aujourd’hui un tiers des bénéficiaires potentiels ne touche pas les aides auxquelles ils ont droit. UNE LENTE ÉROSION Il est impossible d’évaluer la part de ces presque 7 millions de personnes tenues à l’écart du modèle social français qui survit grâce au travail au noir, pour éviter la mendicité et la petite délinquance (cambriolages et vols sans violences physiques ni menaces), en forte hausse en 2017. Comment en sommes-nous arrivés là ? La disparition des protections statutaires pour une partie de la société française tandis qu’une autre partie se raidissait dans la défense de ses « acquis sociaux » est un lent processus qui remonte à la fin des années 1970. C’est un phénomène à la fois bien documenté et jamais pris en compte de front par les syndicats et les pouvoirs publics, les premiers parce qu’ils se sont résolus – souvent à contre-cœur – à ne défendre que les travailleurs pas encore touchés par le démantèlement de la protection sociale, les seconds parce qu’ils se sont épuisés depuis les années 1990 à réinventer l’aide aux pauvres avec le RMI puis le RSA sans repenser les bases mêmes du système, ou au contraire à lutter contre les pauvres. DES TRENTE GLORIEUSES MARQUÉES PAR LES INÉGALITÉS De 1945 à 1975, les trente glorieuses avaient été marquées par de fortes inégalités entre les générations (les plus âgées n’avaient pas droit à la retraite, n’ayant pas suffisamment cotisé) et les secteurs d’activité : l’agriculture, le petit commerce et l’artisanat étaient pénalisés par rapport à la fonction publique et à l’industrie. Ces inégalités étaient rendues supportables par une hausse généralisée du niveau de vie et par une ascension sociale des enfants par rapport à leurs parents. Les jeunes générations qui ont eu vingt ans entre 1960 et 1980, de tous milieux sociaux et sur tout le territoire national, ont grandi dans un système de protection sociale rapidement considéré comme acquis, lié à l’extension de la société salariale et de l’État providence. L’ÉMERGENCE DES NOUVEAUX PAUVRES Dans les années 1980, la société salariale, devenue la référence pour les professions d’indépendants, d’ailleurs déclinantes, qui avaient fait les frais de la mutation précédente, ne laissait de côté qu’une frange peu nombreuse de « marginaux ». C’est l’époque où la lutte contre la pauvreté cible d’abord le « quart-monde », un univers qui semble complètement à part, se reproduisant sans lien avec la société globale. Pourtant, dès les années 1970, l’apparition de « nouveaux pauvres » – des individus qui n’ont pas grandi dans la pauvreté et sont laissés pour compte des évolutions économiques – bien qu’elle ne fasse jamais irruption dans le débat public, alimente la crainte de la déchéance dans les classes populaires salariées. Cette crainte de la déchéance entretient deux formes de jalousie horizontale, celle qui oppose les ouvriers ingénieux à leurs voisins artisans qui craignent la concurrence, celle qui oppose les ouvriers fiers de leurs savoir-faire à leurs voisins vivant de l’aide sociale ou de petits larcins. DES ACTIVITÉS LABORIEUSES TOLÉRÉES… Jusque dans les années 1970, en France comme en Grande-Bretagne, comme l’a montré Richard Hoggart, les ouvriers s’accommodaient de bas salaires et de mauvaises conditions de travail en « travaillant à côté » de leur emploi industriel, notamment en milieu rural. Hommes et femmes valorisaient alors des compétences artisanales inutiles dans les emplois industriels, de la coiffure à la cuisine ou à l’agriculture en passant par les métiers de mécanicien automobile, de charpentier ou de maçon, ce qui leur permettait à la fois d’améliorer leur ordinaire – y compris grâce à des revenus non déclarés – et de préserver leur estime de soi. Ces activités n’étaient pas possibles partout, mais on peut penser qu’elles étaient pratiquées par environ 20 % de la population active en France. … DEVENUES ILLÉGALES CAR INCOMPRISES Dans les années 1970-80 les premiers plans de licenciements ont consisté à mettre en préretraite les ouvriers les plus âgés, dont les activités rémunératrices annexes sont devenues illégales au moment même où ils touchaient des revenus plus bas et auraient pu y consacrer davantage de temps. En 1985, le travail clandestin, défini par une loi de 1940 et sanctionné comme simple infraction, devient un délit : la loi vise l’immigration clandestine mais s’applique aussi au cumul des préretraités. Tout s’est passé comme si disparaissait d’un coup, avec la fin d’un monde qui valorisait le travail bien fait et la culture industrielle de l’atelier, la tolérance vis-à-vis d’activités qui présentent pour les personnes qui les pratiquent un intérêt à la fois économique (améliorer son ordinaire, dépenser moins), social (entrer en relation avec autrui en offrant les produits de son travail) et personnel (se réaliser en s’adonnant à un loisir créatif). En 1989, j’ai eu la surprise d’assister en direct à un moment de grande incompréhension entre des responsables locaux de jardins ouvriers et un fonctionnaire présentant le nouveau revenu minimum d’insertion : la première mouture de ce dispositif prévoyait de soustraire du montant du RMI le montant monétaire – évalué par l’administration – de l’autoproduction de légumes. UNE PROFESSIONNALISATION EN DEMI-TEINTE Depuis cette date, certaines de ces pratiques informelles ont été professionnalisées avec plus ou moins de succès, selon qu’elles trouvaient ou non des consommateurs solvables et prêts à payer. Par exemple, les pouvoirs publics ont encouragé l’aide à domicile pour les publics vulnérables à travers un vivier d’associations dépendant de subventions départementales, avant de les fragiliser. Pour le bricolage, ce sont les exonérations fiscales qui ont été privilégiées, sur le modèle des particuliers-employeurs pour les emplois de service à domicile. Le dispositif du CESU s’est ainsi développé depuis 1994. Il ne garantit pourtant pas aux salariées des conditions de travail et des revenus décents et il n’est pas adapté aux situations difficiles dont le coût excède largement les revenus disponibles et qui reposent de plus en plus sur les familles. Parallèlement à ces tentatives de professionnalisation, les politiques de lutte contre le travail au noir se sont durcies. Tandis que l’espace des activités encouragées se structurait, l’espace des activités illégales se complexifiait au gré des évolutions du travail détaché et du travail précaire. LE TRAVAIL AU NOIR, UNE FRAUDE PARFOIS VITALE ? C’est en 1995 que s’installe la thématique de la fraude sociale. Dans sa lettre de mission du 28 septembre 1995, le Premier ministre confie la rédaction d’un rapport sur les fraudes et les abus à deux députés et en expose les motivations : la lutte contre la fraude doit rendre acceptables à l’opinion publique les dispositions budgétaires qui, pour répondre à la dérive des comptes publics, pèsent sur les ménages et les entreprises. C’est dans ce rapport qu’est proposée pour la première fois la catégorie de « travail illégal » qui sera consacrée par la loi du 2 août 2005. En 1997 le Code du travail définit plus précisément le travail dissimulé qui regroupe la dissimulation d’activité (pour un indépendant), la dissimulation de salariés (c’est la pratique la moins fréquente, sauf dans le cas où le salarié est un étranger qui n’a pas le droit de travailler en France) et la dissimulation d’heures (une pratique courante dans l’emploi à domicile, la restauration et le bâtiment).   Deux arguments viendront s’ajouter au cours des années 2000 : à l’échelle nationale la défense des droits des salariés, à l’échelle européenne la lutte contre la « traite des êtres humains ». L’intégration européenne débouchera malheureusement sur l’épineuse question des travailleurs détachés. L’arsenal des lois et décrets vise principalement le renforcement des contrôles, depuis le partage des données entre différentes institutions jusqu’à la récente carte d’identification du BTP. UN MODÈLE « FRANÇAIS » En unifiant les infractions à plusieurs codes, le Code de la nationalité (dans l’Union européenne et en dehors), le Code du travail, le Code de la Sécurité sociale, le livre des procédures fiscales, la lutte contre le travail illégal a ainsi contribué à construire, en creux, l’image d’un « modèle français » de protection sociale, au moment même où celui-ci laissait sur le côté une part croissante de la population. Pour renforcer le modèle salarial, mis à mal par l’évolution de l’économie mondiale, on a accumulé, en vain, des procédures toujours contournées par des acteurs économiques malveillants qui ont rendu toujours plus complexes les arrangements pratiques qui permettent d’améliorer les conditions matérielles de vie des plus pauvres. Dans les classes populaires, le drame économique subi par les familles monoparentales renvoie directement aux transformations du marché du travail : les emplois peu qualifiés se raréfiant pour les hommes et se multipliant pour les femmes, les hommes quittent le foyer et les femmes cumulent emploi de service et soins aux enfants, qui paient au prix fort la diminution du temps qui leur est consacré. La défense du modèle social français s’est faite sur deux malentendus. Les membres des classes moyennes et supérieures épargnées par ce processus de mise à l’écart des protections statutaires ne comprennent pas ce que vivent les familles touchées, qu’elles viennent des classes populaires ou des classes moyennes, que leurs enfants soient déclassés ou au contraire en quête d’un autre avenir. Les résidents – riches et pauvres – des métropoles ne comprennent pas ce que vivent les résidents des territoires laissés pour compte, dont la carte reste à dresser. La circulation plus facile des images et des idées a eu raison du consensus construit en 1995 contre les « fraudeurs » et les « cas sociaux ». Florence Weber, Sociologue , École normale supérieure (ENS)  "}