{"url": "https://www.contrepoints.org/2021/11/14/95896-pourquoi-faire-de-la-philosophie", "title": "Pourquoi faire de la philosophie ? ", "author": "Par Damien Theillier. ", "date": "2021", "content": "De nos jours la philosophie est devenue un phénomène de masse. Elle est partout : dans les magazines, sur internet, dans les forums, à la télévision, dans les cafés. Le philosophe lui-même n’échappe pas à la starisation médiatique. Souvent d’ailleurs il est invité à s’exprimer sur des sujets qui ne sont pas de sa compétence directe : l’économie, la psychologie, le climat etc. Mais pour certains, la philosophie est déconnectée de la vie, elle n’est rien de plus qu’une analyse du langage, une spéculation vide sur l’inconnaissable, un jeu intellectuel stérile. De ce fait, la plupart des gens pensent que la philosophie est une perte de temps. Alors à quoi sert la philosophie ? Pourquoi des philosophes ? Comme nous allons le montrer, la philosophie constitue le cadre dans lequel l’homme peut comprendre le monde et agir sur sa propre vie. Elle fournit les outils par lesquels il peut découvrir la vérité et utiliser son esprit pour améliorer sa vie.   LE SAVOIR C’EST LE POUVOIR Pour les philosophes de l’Antiquité, la philosophie était d’une importance cruciale, une question de vie ou de mort. En grec, philosophie signifie « amour de la sagesse ». La philosophie est donc née comme une étude de la nature fondamentale de l’existence, de la nature de l’Homme et de sa relation à l’existence. Sans une explication ou une interprétation du monde qui nous entoure, nous serions impuissants à agir sur la réalité. Nous ne pourrions pas agir librement pour préserver nos vies ou les améliorer. Nous devons savoir ce que nous pensons sur les questions philosophiques, parce que nos réponses peuvent influer sur le cours de nos vies. Plus notre vision du monde est correcte plus nous sommes en mesure de comprendre le monde et d’agir en conséquence. Sans cette base solide, toute action devient suspecte. Dès l’origine, la philosophie n’a jamais eu que deux buts indissociables : Philosopher est-ce rechercher le bonheur ? Oui mais dans la vérité. Une idée peut me rendre heureux mais être fausse. Si j’ai le choix entre une vérité et un bonheur, je ne suis philosophe qu’en tant que je choisis la vérité. Autrement dit, la quête du bonheur ne suffit pas à définir la philosophie, qui est amour de la sagesse. Si le bonheur est bien le but de la philosophie il n’en est pas la norme. C’est seulement la réalité qui est la norme ultime de toute évaluation. En effet, toute connaissance est connaissance de la réalité. Les notions de vrai et de faux ne sont significatives que par référence à la réalité. Comparer nos jugements à la réalité est le seul moyen de déterminer la vérité objective. Les idées philosophiques sont importantes parce que la vie est importante et que la vie oblige à faire des choix. Pour que nos choix soient libres, il faut qu’ils soient rationnellement motivés et éclairés. Loin d’être un jeu inutile, la philosophie est donc un facteur fondamental de liberté. LA PERSPECTIVE SOCRATIQUE : « INTERROGEZ-VOUS » « Comment sais-tu ce que tu sais ? » Telle est, de façon résumée, l’interrogation socratique. Et Socrate a passé sa vie à traquer les contradictions de ses interlocuteurs. Car deux propositions contradictoires ne peuvent pas être vraies en même temps et sous le même rapport. L’une est vraie, l’autre fausse. Socrate avait aussi pour devise le fameux : « connais-toi toi-même ». Il est important de repérer nos propres prémisses philosophiques. Nous réfléchissons toujours à l’intérieur d’un cadre de principes mais nous ne le savons pas toujours. La philosophie doit donc d’abord conduire à une réflexion sur soi-même, sur ses propres opinions : Ayn Rand a proposé une belle image de la méthode philosophique : L’Allégorie de la Caverne aussi, racontée par Platon dans La République, nous invite à nous défier des apparences, des idées reçues. La philosophie, dans une perspective socratique, peut donc donner un esprit critique, voire subversif à l’égard de la culture ambiante et des modes du jour. LA PHILOSOPHIE EST ACCESSIBLE À TOUS Tout le monde fait de la philosophie, consciemment ou pas. À la base de toutes les théories philosophiques, il y a des questions légitimes et fondamentales, des questions que tout le monde se pose et qui relèvent d’un besoin authentique de la conscience humaine : L’Homme est un animal doué d’une intelligence, d’un esprit ou d’une raison. Par conséquent il se distingue de l’animal par une disposition spécifique à penser et à raisonner. Or philosopher c’est poser ces questions fondamentales et tenter d’y répondre. LA MÉTHODE EN PHILOSOPHIE Mais comment faire de la philosophie d’une façon méthodique étant donné la multiplicité des systèmes de pensée qui ont une certaine cohérence interne mais qui se contredisent la plupart du temps ? Il faut le reconnaître, il y a beaucoup d’idées absurdes et aberrantes dans l’histoire de la philosophie. Mais ce n’est pas une raison pour la rejeter. Au contraire, plus on l’étudie, plus on est en mesure de réfuter ces fausses idées. Notre cerveau est un peu comme un disque dur. Il absorbe tout ce qu’on lui envoie, le meilleur comme le pire. Mais si on ne le programme pas, on risque d’en faire une véritable poubelle. Une philosophie non consciente d’elle-même n’évolue pas, par manque de confrontation avec la réalité, mais peut également parasiter nos actes à cause des préjugés et des idées fausses qu’elle véhicule. Autrement dit, il est nécessaire de définir un ensemble de principes rationnels, formant un système cohérent, que tout homme pourrait adopter, quelle que soit sa religion ou son absence de religion. À la lumière de ces principes rationnels aussi universels que possible, il deviendra alors possible de comparer les systèmes entre eux et d’identifier les systèmes incompatibles avec celui que l’on estime le plus rationnel. En philosophie, l’argumentation reste la seule façon de garantir autant que possible la vérité des thèses défendues. D’où l’importance de la rationalité. Nos sens sont notre seule façon d’obtenir des informations sur le monde. Mais la raison seule nous permet de comprendre la réalité, de justifier nos affirmations et de maintenir la cohérence au sein de nos connaissances. L’ENSEIGNEMENT DE LA PHILOSOPHIE AUJOURD’HUI La philosophie au bac est née dans les années 1840 sur le modèle du professeur d’université. On privilégiait alors les auteurs et les textes à l’excès. Dans les années 1960, on a voulu casser ce modèle en privilégiant les thèmes et les notions. On est alors tombés dans un excès inverse : la démagogie. D’où les deux formes pathologiques d’enseignement de la philosophie en terminale : La bonne manière d’enseigner la philosophie consiste plutôt à chercher dans le passé des réponses aux questions que nous nous posons. Cela revient à se plonger dans les textes des grands auteurs pour : Il s’agit moins de reconstituer scientifiquement les doctrines du passé que de comprendre rationnellement comment elles peuvent répondre à nos questions, éclairer notre présent. Cette méthode suppose que les philosophes du passé se sont posé les mêmes problèmes que nous et que nous partageons avec eux les mêmes critères de rationalité. Et le professeur de philosophie est un peu comme un guide de haute montagne : il doit cartographier le paysage, le baliser, proposer des chemins, des portes d’entrée et de sortie. Avec le temps, l’élève pourra se passer du professeur et trouvera lui-même son propre chemin. —-\nSur le web.  "}