{"url": "https://www.contrepoints.org/2011/01/24/11979-la-reaction-de-bastiat-contre-ricardo", "title": "La réaction de Bastiat contre Ricardo ", "author": "Par Joseph Rambaud. I. – Les lois naturelles ne précipitent pas la société vers le mal. II. – Les intérêts sont harmoniques. III. – Le rôle de l’Etat doit être réduit au maintien de la justice dans la société. ", "date": "2011", "content": "Par Joseph Rambaud. Il est difficile de contester le pessimisme des déductions de Ricardo, liées d’ailleurs de si près aux inquiétudes de Malthus. Or, d’un côté, les socialistes s’emparaient des principales formules de Ricardo – notamment de la valeur causée par le travail et de la loi de l’unearned increment, corollaire essentiel de sa théorie de la rente foncière – pour demander une refonte générale de la société : d’un autre côté, des hommes sans conscience et sans cœur, dépravés d’intelligence autant que de conduite, travaillaient à acclimater les pratiques néo-malthusiennes, déduites par l’exagération et la fausse interprétation des principes de Malthus. Une double réaction était donc naturelle. C’est Carey et Bastiat qui en furent les principaux apôtres. Le premier s’inspirait du spectacle tout à fait différent que lui offrait l’économie du Nouveau-Monde ; le second, poussé certainement par une conviction aussi intense que sincère, était tout autant travaillé par le désir d’arracher aux socialistes, dans l’effervescence révolutionnaire de 1848, les armes que ceux-ci allaient chercher dans les ouvrages des maîtres de la science économique comme clans un arsenal trop bien approvisionné. A cet égard, l’œuvre de Bastiat est tout à fait originale. On ne peut le prendre ni pour un éclectique, ni pour un disciple ou un plagiaire. Il arrive avec une conception toute nouvelle des rapports économiques et avec la conviction que la paix doit renaître d’une nouvelle intelligence de ces relations. Il voit le désordre dans les idées et la guerre civile dans les rues : il aspire à l’union et à la fraternité dans la vérité économique et sociale[1]. Les harmonies économiques, malheureusement inachevées, devaient être ce monument indépendant et complet. Puisque nous ne les possédons pas dans leur ensemble, cherchons au moins, en nous pénétrant de l’Avis à la jeunesse française qui les précède, à savoir et à comprendre ce qu’elles auraient dû être dans leur plein achèvement. D’abord Frédéric Bastiat critique ses devanciers. La plupart d’entre eux, dit-il, « ont attribué de la valeur aux agents naturels, aux dons que Dieu avait gratuitement prodigués à sa créature. Voilà donc des hommes, et en particulier les propriétaires du sol, vendant contre du travail effectif les bienfaits de Dieu et recevant une récompense pour des utilités auxquelles leur travail est resté étranger. Injustice évidente, mais nécessaire, disent ces écrivains[2]. » Ricardo a conclu que l’accroissement de la population amène « opulence progressive des hommes de loisir, misère progressive des hommes de travail » ; Malthus a été plus attristant encore : c’est le « paupérisme inévitable », parce que « la contrainte morale, pour être efficace, devrait être universelle et que nul n’y compte ». Les économistes disent donc que « les grandes lois providentielles précipitent la société vers le mal », et ce langage fait dire aux socialistes « qu’il faut abolir ces lois et en choisir d’autres[3] ». On peut ramener aux thèses suivantes les principales propositions que Bastiat voulait développer : I. – Les lois naturelles ne précipitent pas la société vers le mal. Ici Bastiat ne songe pas à démontrer l’innocuité des deux grandes lois de la rente foncière et du principe de population : il les attaque comme fausses et inexactes, et c’est par leur inanité intrinsèque qu’il entreprend de les réfuter. Pour lui l’usage de la terre est gratuit ; la propriété est fondée sur le travail jusque dans les plus lointaines extensions des avantages et des profits qu’elle confère ; la rente prétendue n’est que le loyer des capitaux incorporés, et nullement le don spontané de la terre ; enfin les prolétaires gagnent plus à cultiver moyennant fermage une terre améliorée qu’a cultiver gratuitement une terre vierge[4]. Or, une des propositions essentielles du système de Ricardo, c’est que la valeur d’une richesse a pour cause et pour mesure le travail que cette richesse a coûté à celui qui la procure à un autre. Bastiat s’attaque à cette définition – incomplète d’ailleurs ou inexacte, puisque, de l’aveu même de Ricardo, elle ne s’appliquait pas à toutes les richesses – Bastiat tâche donc de substituer une autre définition. La valeur pour lui, c’est le prix du service rendu, et bien qu’il y ait une corrélation entre les idées de valeur et de travail, le travail dont il peut s’agir ici n’est que le travail épargné à celui qui reçoit la richesse, abstraction faite de tout travail effectivement accompli par celui qui la procure[5]. On conçoit donc mieux que le propriétaire d’une richesse, la procurant à autrui reçoive sans injustice une valeur supérieure au propre travail qu’il a dépensé, pourvu qu’il ne la reçoive pas supérieure au travail qu’il épargne à son coéchangiste en la lui procurant[6]. Ainsi ce ne sont plus les richesses qui s’échangent entre elles, ni les richesses qui ont une valeur : les services seuls sont l’objet de l’échange, et seuls aussi ils ont une valeur. Mais l’effort épargné à celui qui reçoit le service est ordinairement égal à l’effort accompli par celui qui le rend : et de là est venue la confusion qui est faite entre l’un et l’autre effort. Bastiat n’est pas moins opposé au principe de population de Malthus. A ses yeux, « toutes choses égales d’ailleurs, la densité croissante de population équivaut à une facilité croissante de productions[7] », par une division plus grande du travail, par une moindre déperdition de forces et par une coopération plus efficace de tous les efforts. II. – Les intérêts sont harmoniques. Par conséquent, la recherche honnête et morale de l’intérêt personnel réalise, sans qu’on le sache et sans qu’on le veuille, l’intérêt d’autrui, c’est-à-dire l’intérêt général, idée qui se trouvait déjà exprimée dans Adam Smith[8]. C’est cette théorie qui a inspiré à Bastiat son délicieux apologue du menuisier[9], et il a trouvé, dans l’ardeur généreuse de ses convictions, le secret de revêtir de tout le charme de la poésie quelques-uns des problèmes les plus mystérieux et les plus suggestifs de toute l’économie politique. Mais Bastiat est ici un philosophe bien plus profond qu’Adam Smith. Comment se fait-il donc que l’intérêt personnel soit si fidèle à servir l’intérêt général ? C’est parce que cette recherche de l’intérêt personnel aboutit à une diminution de la valeur des choses. Ainsi éclate l’harmonie intime qui règne entre toutes les parties de l’œuvre de Bastiat. La valeur – disions-nous tout à l’heure avec lui – représente ce qu’il en coûte d’efforts pour se procurer une richesse. Or, tout progrès industriel, toute production plus abondante diminue la rareté d’une richesse et nous fait moins apprécier le service de celui qui nous la procure. Chaque chose en elle-même, ou chaque service qui nous procure la chose, garde bien en soi la même utilité pour la satisfaction de nos besoins : mais, dans ce total invariable et constant d’utilité, il y a une part toujours croissante d’utilité gratuite, une part toujours décroissante d’utilité onéreuse. Tous les progrès anciens, réalisés comme ils l’ont été sous le seul stimulant du gain individuel, sont ainsi tombés dans le patrimoine commun de l’humanité. Voilà une forme nouvelle et inattendue d’un véritable communisme dans les services rendus ; et combien ce communisme providentiel n’est-il pas préférable au communisme légal, qui tarirait la source de toute production et par conséquent de toute richesse ! Intéressés aux perfectionnements scientifiques et industriels, les travailleurs ne le sont pas moins à la multiplication des capitaux, dont l’abondance est un de ces perfectionnements dans l’art de produire. Bien plus, « à mesure que les capitaux s’accumulent, dit Bastiat, le prélèvement absolu du capital dans le résultat total de la production augmente, et son prélèvement proportionnel diminue : le travail voit augmenter sa part relative et à plus forte raison sa part absolue. L’effet inverse se produit quand les capitaux se dissipent[10]. » Tout cela, cependant, ne doit arriver que si le jeu libre et harmonique des intérêts n’est pas troublé par des lois humaines. Nous arrivons ainsi à la troisième des propositions essentielles du système. III. – Le rôle de l’Etat doit être réduit au maintien de la justice dans la société. C’est là sans doute la partie la plus discutable de toute la théorie de Bastiat, quoique le devoir de justice, si on l’entend largement, ne doive pas être insuffisant pour permettre au souverain d’être le minister Dei in bonum. Cette inaction de l’Etat dans toutes les relations qui ne mettent pas la justice en cause, est la conséquence nécessaire de l’harmonie générale des intérêts. Si parfait dans son ensemble est l’ordre naturel du monde économique, que toute main humaine qui oserait en toucher les rouages ne ferait que le troubler[11]. Bastiat en donne aussi un autre motif : c’est « qu’aucun droit ne peut exister dans la collection des individus, qui ne préexiste déjà dans les individus eux-mêmes », et que les individus ne possèdent pas le droit d’imposer à leurs semblables, par la force, autre chose que la justice pour eux-mêmes[12]. Nous craignons ici que Bastiat n’ait été emporté trop loin dans son optimisme ; surtout la thèse que la société n’aurait pas de droits en dehors de ceux que ses membres possédaient avant elle à titre purement individuel, nous semble, non seulement inexacte, mais encore inconciliable avec les principes de société et d’autorité. Nous nous en sommes expliqué tout à l’heure à propos de List. En tout cas, on comprend mieux maintenant, pourquoi Bastiat devait être un des partisans les plus ardents du libre-échange international. Etant données ses prémisses, aucune discussion n’aurait été possible avec lui sur ce point là : car la liberté de l’échange international lui apparaissait comme étant de droit naturel. Bastiat est trop oublié maintenant. Mais il était aussi trop polémiste, trop oratoire dans ses procédés, trop absorbé par le souci de l’actualité et par la réfutation des erreurs de ses contemporains – de Proudhon notamment et des Contradictions économiques – pour que ses pages aient pu garder à un demi-siècle de distance tout l’attrait qu’elles avaient pour nos pères. Il reste probable que si Bastiat avait achevé son œuvre, elle n’aurait pas la calme et sereine majesté qui convient aux plus solides monuments de la philosophie et qui s’impose à l’admiration de la postérité, bien plus sûrement encore que ne peuvent faire les discussions les plus animées. Pourtant, s’il y a des lacunes et des inégalités dans le génie de Bastiat, si surtout sa thèse de l’harmonie essentielle des intérêts a suscité de justes critiques, il faut, à cause même de cela, qu’on lui sache pardonner beaucoup. Pour quelles erreurs aurait-on de l’indulgence, si ce n’est pas pour celles des hommes dont tout le tort a été de trop croire à l’harmonie parfaite et persistante de l’œuvre divine et de trop douter, par conséquent, des désordres que la violation des lois morales y peut introduire, une fois que cette œuvre s’est échappée de ses mains créatrices ? [1] C’est précisément le reproche que lui fait Ingram, reproduisant les critiques de Cairnes dans les Essays on political economy. « Bastiat, dit-il, était disposé d’avance à accepter des idées qui paraissaient sanctionner des institutions légitimes et utiles, et à rejeter celles qui lui semblaient mener à des conséquences dangereuses. Son but constant est, comme il le dit lui-même, de briser les armes des raisonneurs antisociaux ; et celle préoccupation est en opposition directe avec l’effort d’un esprit sincère marchant à la conquête de la vérité scientifique. Il est un peu faible en philosophie ; il est tout pénétré d’idées de téléologie théologique (pourquoi pas, si elles sont justes ?) ; et ces idées le poussent à former des opinions a priori de ce que les faits et les lois en existence doivent nécessairement être. Et le jus naturae, qui, comme toutes les idées métaphysiques en général, prend racine dans la théologie, est tout autant chez lui que chez les physiocrates un postulat » (Histoire de l’économie politique, tr. fr., pp. 254 et 256). – Ingram, on le sait, appartient à l’école historique. [2] Avis à la jeunesse française, éd. Guillaumin. 1830. [3] Ibid. [4] Il pourrait être à propos de rapprocher la thèse de Bastiat des pages que nous avons citées plus haut de Locke. [5] Harmonies économiques, ch. V, De la valeur – Voyez nos Eléments d’économie politique, 2e édit., p. 32. [6] Ingram s’exprime, à ce propos, de manière à ne pas laisser voir si Bastiat mesure la valeur d’échange dune richesse d’après l’effort dépensé par celui qui la donne, ou bien au contraire d’après l’effort épargné à celui qui la reçoit. Cependant, c’est là la grande différence entre Ricardo, qui tenait  pour la première opinion, et Bastiat, qui tient pour la seconde. « Nul ne conteste, dit Ingram, que ce que l’on paie, la plupart du temps, dans les transactions humaines, c’est l’effort. Mais c’est assurément une reductio ad absurdum de sa théorie de la valeur (théorie de Bastiat) comme doctrine d’application universelle, que de représenter le prix d’un diamant trouvé accidentellement comme étant la rémunération de l’effort fait par celui qui l’a trouvé pour se l’approprier et le transmettre à d’autres » (Histoire de l’économie politique, p. 256). Qu’est-ce que cela veut dire ? J’avoue ne comprendre ni les idées, ni les mots : car le style n’est pas même français. Surtout si Ingram avait lu Bastiat, il aurait vu, avec l’exemple du diamant (qui est bien fourni par Bastiat), que la valeur du diamant trouvé par hasard – valeur égale à celle du diamant reçu des Indes ou du Brésil – est non pas la rémunération de l’effort fait par celui qui le trouve, mais bien l’équivalent de l’effort épargné à celui qui le reçoit. Il y a là une application nécessaire de la loi d’indifférence : et Bastiat ne songeait nullement à y contredire. [7] Avis à la jeunesse. [8] Richesse des nations, l. IV, ch. II. [9] Harmonies économiques, ch. I, « Organisation naturelle ». – Voyez nos Éléments d’économie politique, 2è édit., p. 244. [10] Avis à la jeunesse. – Voyez Harmonies économiques, ch. VII, « Le capital ». – Il est précisément à remarquer que les récentes études statistiques sur les salaires nominaux, les salaires réels, les profits d’entreprises et les loyers ou intérêts de capitaux dans les sociétés anonymes donnent raison aux déductions de Bastiat. Les gains ouvriers ont monté, soit relativement et en pourcentage avec les gains patronaux, soit absolument (Voir le très intéressant Mémoire de l’Association des patrons catholiques belges, 1891 ; – le  R. P. Castelein, S. J., Socialisme et droit de propriété ; – Sanzy Escartin, l’Individu et la Réforme sociale, ch. VIII et IX ; – Levasseur, l’Ouvrier américain ; – René Lavollée, les Classes ouvrières en Europe, etc., etc. – Bastiat n’a donc pas reçu de l’histoire de ce dernier demi-siècle le démenti qu’elle a donné à Stuart Mill. C’est tout le contraire. [11] La théorie de l’inaction gouvernementale selon Bastiat nous rappelle la devise de Quesnay :\nEx natura jus, ordo et leges\nhomine arbitrium, regimen et coercitio. [12] « Quelles sont les choses que les hommes ont le droit de s’imposer les uns aux autres par la force ? Or, je n’en sais qu’une dans ce cas : c’est la justice. Je n’ai pas le droit de forcer qui que ce soit à être religieux, charitable, instruit, laborieux ; mais j’ai le droit de le forcer à être juste : c’est le cas de légitime défense. Or, il ne peut exister, dans la collection des individus, aucun droit qui ne préexiste dans les individus eux-mêmes… L’action gouvernementale… est essentiellement bornée à faire régner l’ordre, la sécurité, la justice » (Avis à la jeunesse). – Voyez aussi Harmonies économiques, ch. IV, « De l’échange ». "}