{"url": "https://www.contrepoints.org/2011/02/26/14934-le-declin-terminal-de-la-combine-verte", "title": "Le déclin de la combine verte ", "author": "", "date": "2011", "content": "Il y a presque deux ans, nous étions en train de faire un foin contre le Daily Mail qui, lui même, faisait un foin contre les géants de l’énergie et leur escroquerie aux ampoules à économie d’énergie. La raison pour laquelle, à l’époque, nous faisions un foin sur leur foin, c’est que le quotidien n’avait pas mis le doigt sur la vraie cause de l’escroquerie et ne donnait que la moitié de la vérité. Mais les bonnes choses arrivent à point à qui sait attendre. Le même journal sort enfin toute la vérité sur le programme Cibles de réduction d’émission des carbone (CERT). Le titre claironne : « La grande combine verte qui va vous coûter £300 par an« . Le gouvernement, on nous informe, a fixé des objectifs rigides aux fournisseurs d’énergie pour rendre les consommateurs plus « verts ». Et, comme nous nous en sommes souvent plaint, les fournisseurs refilent ces coûts à leurs clients, mais la plupart des gens ne se rendent même pas compte qu’ils le paient parce que la charge en question n’apparait pas en clair sur la facture. Ceci fermement établi, le journal nous a déjà informé que chaque logement en Grande-Bretagne pourrait payer £300 par an d’ici 2020 sur leur facture de gaz et d’électricité pour financer les programmes liés au changement climatique. Le coût pour le consommateurs est de £84 par an, la plupart venant du CERT, qui coûte d’ores et déjà £45 par an à chaque ménage et va augmenter à £52 dès avril. L’histoire continue dans la même veine, mais le détail importe peu, à nous en tout cas. Il y a deux choses ici qui sont significatives, le titre et le ton. Une fois que le journal préféré de l’Angleterre moyenne commence à parler sérieusement d’une « combine verte » et ensuite, à la détailler par le menu, les jours de la verdure sont comptés, la lune de miel est terminée. Fondamentalement, ça confirme que la religion du réchauffement climatique est en déclin terminal. Elle peut avoir encore une longue, longue route devant elle avant de glisser enfin dans l’obscurité qu’elle mérite tant et si bien, mais aucun mouvement basé sur la foi ne peut se voir étiqueter « combine » par l’un des journaux les plus vendus du pays et survivre. Même si les politiciens ne s’en rendent pas encore compte, la messe est dite. Repris d’EU Referendum avec l’aimable autorisation de Richard North 3.000 milliards pour la politique climatique\nLa « sécurité énergétique » est un faux prétexte\nNon aux 600 éolienne en mer ! "}