{"url": "https://www.contrepoints.org/2011/07/24/36293-les-rechauffistes-sont-sur-la-defensive-mais-la-lutte-contre-leffet-de-serre-figure-toujours-au-calendrier-europeen", "title": "« Le pouvoir de gaz à effet de serre du CO2 n’est pas prouvé » ", "author": "E&D : Dans votre livre « la Servitude Climatique » vous expliquez que le pouvoir de gaz à effet de serre du CO2 n’est pas prouvé. Or c’est un point essentiel ! Pouvez-vous en dire plus ? ", "date": "2011", "content": "  À lire sur Enquête et Débat, un entretien avec Jean-Michel Bélouve, titré: « Les réchauffistes sont sur la défensive, mais la « lutte » contre l’effet de serre figure toujours au calendrier européen ». E&D : Dans votre livre « la Servitude Climatique » vous expliquez que le pouvoir de gaz à effet de serre du CO2 n’est pas prouvé. Or c’est un point essentiel ! Pouvez-vous en dire plus ? L’hypothèse de l’effet de serre résulte d’un raisonnement scientifique abstrait qui ne repose sur aucune donnée d’expérience, ni aucune preuve scientifique objective. Ce qu’on sait, c’est que certaines molécules telles que le dioxyde de carbone capturent le rayonnement infrarouge, et se réchauffent, avant de se refroidir en émettant à leur tour de l’infrarouge. Partant de ce constat, le savant Arrhenius en a conclu, à la fin du XIXème siècle, que le dioxyde de carbone contenu dans l’atmosphère pouvait être à l’origine d’un réchauffement. Ce n’est pas un raisonnement illogique, mais on n’a jamais pu évaluer sa portée pratique. Certains scientifiques des années 1970 ont proposé un calcul simpliste, et mathématiquement faux, pour affirmer que le rayonnement solaire apportait à la Terre l’énergie nécessaire pour maintenir sa température moyenne à -18° C. Le fait que la moyenne mesurée s’établisse à environ 15° C ne peut provenir, selon les scientifiques réchauffistes, que de l’effet de serre ! Comme « démonstration scientifique », il faut avouer que c’est un peu mince, et ce raisonnement a volé en éclats avec la publication du Professeur allemand Gerhard Gerlich, et son équipier le Docteur Tscheuschner, d’un article apportant une réfutation en règle de l’effet de serre. Cet article, parfaitement documenté, n’a pas eu d’impact en raison de sa longueur, de sa complexité, et parce que le milieu réchauffiste a fort bien réussi à le marginaliser. En fait, si la présence de traces de gaz tels que le dioxyde de carbone ou le méthane, dans l’atmosphère, a une influence sur la température, les tentatives d’en quantifier l’effet sont dérisoires, vu qu’on est incapable de déterminer quelle serait la température atmosphérique si on enlevait ces gaz de l’atmosphère ! "}