{"url": "https://www.contrepoints.org/2019/01/25/335510-presse-ong-quand-lart-du-titre-flirte-avec-intox-et-ideologie", "title": "Presse & ONG : quand l’art du titre flirte avec intox et idéologie ", "author": "Par Nathalie MP. comme l’herbicide est finalement fort peu concerné par les conclusions de l’étude en question on se demande ce qui lui vaut la place d’horreur dans le titre de l’article. Le glyphosate n’en fait pas partie  ", "date": "2019", "content": "Décidément, l’abominable glyphosate de la firme chimique Monsanto est partout ! Non seulement on en a retrouvé des quantités phénoménales dans le pipi de 30 célébrités, mais ce sont maintenant les couches jetables de nos gentils chérubins qui sont infestées de cette dangereuse substance – et de quelques autres. Du moins est-ce ainsi que le journal Le Monde a décidé de titrer un article consacré à une étude de l’ANSES (l’agence sanitaire française) sur la sécurité des couches pour bébé publiée hier.  Mettez glyphosate, danger et victimes innocentes dans un même titre, encadrez le tout par une expertise officielle et vous vous assurez non seulement des clics à profusion, mais vous confirmez votre statut de sauveur de la planète et vous relancez opportunément la méfiance à l’encontre de l’herbicide honni des écolos ! Moins d’une semaine après l’émission Envoyé spécial de France 2 consacrée à la descente en règle et sans nuance du glyphosate, il peut s’avérer payant de bien enfoncer le clou. Mais si l’ambition d’Élise Lucet consistait incontestablement à nous convaincre que Monsanto nous tue à petit feu, ses méthodes si ouvertement approximatives et fort éloignées de tout esprit scientifique pourraient bien avoir finalement l’effet inverse à force d’exagération lourdingue. Dans ce cas, il fallait impérativement reprendre la main sous le couvert d’un institut scientifique sérieux, ce qu’a fait Le Monde à la faveur d’une étude sur les couches jetables. Pures spéculations de ma part, me direz-vous, mais quoi qu’il en soit, comme l’herbicide est finalement fort peu concerné par les conclusions de l’étude en question (ainsi que je vais le développer plus bas), on se demande ce qui lui vaut la place d’horreur dans le titre de l’article. Je ne suis pas la dernière à rechercher le titre frappeur qui sera susceptible d’attirer le plus de lecteurs possibles dans mes filets. Et en tant que libérale, orientation dont je ne fais pas mystère, je n’hésite pas à mettre en avant des exemples ou des analyses qui confortent ma conviction que moins d’État et davantage de liberté ne feraient pas de mal à la « prospérité française ». Mais vais-je délibérément tordre les faits que je commente, et ceci dès le titre, lequel est souvent la seule ligne lue d’un article, pour mieux appuyer ma thèse ? Si jamais j’ai succombé à cette faiblesse, honte à moi. Il n’empêche qu’en l’espace de 3 jours, nous avons eu droit à un joli festival d’affirmations politiquement correctes doublées d’un vaste nuage d’approximations médiatiques dont on ne peut affirmer qu’elles soient uniquement le fruit de l’ignorance. Et dont les thèmes agitent profondément nos sociétés et sont au cœur de l’agenda anti-libéral des écologistes et des anti-mondialistes. LUNDI 21 JANVIER 2019 : INÉGALITÉS Comme chaque année avant le Forum économique mondial de Davos, l’ONG britannique Oxfam sort son rapport annuel sur les inégalités. Objectif : alerter les dirigeants politiques, les chefs d’entreprise et les opinions publiques sur l’état des inégalités dans le monde. Et comme chaque année, la conclusion est la même : les inégalités entre les riches et les pauvres se creusent de plus en plus, la faute à cet ultra-libéralisme débridé qui fait qu’en 2019 « les 26 plus riches ont autant d’argent que la moitié de l’humanité ». En 2016, c’était 62 et en 2017, c’était 8. "}