{"url": "https://www.contrepoints.org/2018/12/21/333019-comment-ils-vont-enterrer-le-ric", "title": "Comment ils vont enterrer le RIC ", "author": "Par Alain Mathieu. personnellement ", "date": "2018", "content": "Les chances du référendum d’initiative citoyenne (RIC), la principale revendication des Gilets jaunes non encore satisfaite, ne sont pas nulles. La Constitution le prévoit : « Tous les citoyens ont le droit de concourir personnellement ou par leurs représentants à la formation de la loi ». Emmanuel Macron l’a annoncé dans son discours inaugural le 14 mai 2017 : « Les citoyens auront voix au chapitre ». Le Premier ministre l’a déclaré récemment : « Je ne vois pas comment on peut être contre son principe. Le référendum peut être un bon instrument, un bon sujet de débat ». 72 % des Français le soutiennent, car ils savent que le RIC n’a rien à voir avec un référendum lancé par le gouvernement, qui ressemble à un plébiscite, et auquel les électeurs répondent Non sur la question posée mais en fonction de leur opinion sur celui qui la pose. De nombreux dirigeants politiques y sont favorables : Marine Le Pen, Jean-Luc Mélenchon, Benoit Hamon, François Bayrou, Ségolène Royal. Une seule exception notoire : Laurent Wauquiez. Et pourtant le RIC figurait déjà au programme électoral du RPR en 1993, et Laurent Wauquiez a soutenu en 2008 une sorte de RIC, un RIC partagé entre le peuple et les parlementaires, que Nicolas Sarkozy a fait inscrire dans la Constitution. LE RIC EN EUROPE Neuf pays européens le pratiquent avec succès : la Suisse, l’Italie, l’Allemagne, la Croatie, la Hongrie, la Slovaquie, la Slovénie, et deux États baltes. Les Suisses se déclarent à 80 % satisfaits de son fonctionnement. Aux élections américaines du 4 novembre 2018, 155 référendums ont été organisés dans 36 États, à la satisfaction générale. Le RIC prouve qu’un pays est réellement démocratique, selon la définition de Montesquieu : il permet que le pouvoir (du peuple souverain) arrête le pouvoir (de ceux qui veulent l’exercer en son nom). Depuis 1789, notre pays a connu 17 révolutions, qui entretiennent l’idée dans le monde entier qu’il est peu gouvernable. Avec le RIC les contestations populaires seraient moins probables car il supprimerait le fossé creusé entre les citoyens et un pouvoir assis sur une majorité parlementaire qui ne le contrôle pas, elle-même sous les ordres d’une administration trop puissante. Le RIC partagé de Nicolas Sarkozy n’a pas été pratiqué et n’a aucune chance de l’être : l’initiative en revient à 185 parlementaires ; il faut la signature de 4,5 millions de citoyens pour l’organiser ; si les chambres l’« examinent », le référendum n’a pas lieu ; les sujets qu’il peut traiter sont limités. Les raisons de son succès dans les pays où il réussit le mieux sont les suivantes : Ces conditions nécessaires au succès devraient être inscrites dans une loi constitutionnelle. Ce progrès démocratique apporterait alors une paix sociale durable, une baisse des dépenses publiques, des impôts et de la dette – car le RIC freine les élans dépensiers des élus – et donc une plus grande prospérité au pays. La Suisse a un taux de dépenses publiques inférieur de 30 %, et un niveau de vie nettement supérieur, à ceux de l’Autriche, un pays très comparable qui ne connaît pas le RIC. ENTERREMENT DE PREMIÈRE CLASSE À PRÉVOIR Pourquoi craindre alors qu’il soit enterré dans notre pays ? Parce qu’il remet en question les pouvoirs des administrations et des élus. L’opposition ne sera pas directe. Un hommage sera rendu au caractère démocratique du projet, mais diverses objections y seront faites, pour justifier des « filtres » : Attendons-nous donc à une réaction de défense de la classe politique et administrative. Édouard Philippe a déclaré qu’il était pour le principe du RIC mais « pas sur n’importe quel sujet et dans n’importe quelle condition ». Tous les sujets ne seront pas acceptés. La révocation des élus ne le sera sans doute pas (les élus en sont trop inquiets). Le contrôle de constitutionnalité sera rendu obligatoire, comme si la souveraineté du peuple passait après celle d’un Conseil. Pourtant en Suisse le Contrôle constitutionnel n’existe pas et les RIC changent les Constitutions (fédérale, cantonale ou locale). Pour les Américains il n’y a pas de sujet tabou. Attendons-nous à l’application d’un principe bien connu : la politique est l’art d’empêcher les gens de s’occuper de ce qui les concerne. Le débat sur le RIC mérite d’être lancé. Mais un véritable RIC n’en sortira pas.     "}