{"url": "https://www.contrepoints.org/2015/11/30/230780-elections-demagogie-au-programme", "title": "Élections : démagogie au programme ! ", "author": "Par Cathy Préaux ", "date": "2015", "content": "  Un vote démocratique a confirmé le pouvoir dictatorial de Recep Erdogan. Ce n’est pas nouveau : c’est à la suite de libres consultations électorales qu’Hitler, Mussolini, Lénine, Staline ou Franco ont été portés ou maintenus au pouvoir. Ataturk lui-même a fondé la Turquie nouvelle sur une dictature installée avec l’assentiment de son peuple. Les « printemps arabes » ont débouché sur des régimes souvent plus odieux et criminels que les précédents. En Côte d’Ivoire le dictateur Assane Ouattara a été triomphalement réélu. Confondre démocratie et élections est une grave erreur. Benjamin Constant, en opposant la démocratie « des anciens » et celle des « modernes », avait dénoncé l’ambiguïté du mot : la démocratie consiste-t-elle à plier le peuple à la volonté d’une majorité électorale ou à protéger les minorités et, parmi elles, la plus minoritaire des minorités, l’individu ? La vraie démocratie n’est-elle pas faite du respect des droits individuels contre l’arbitraire du pouvoir ? C’est le point de vue de Hayek et du libéralisme classique. Que des élections soient organisées certes, mais qu’elles ne puissent autoriser le pouvoir à violer l’état de droit. Hayek propose une « démarchie » : tout scrutin doit être avalisé par un Conseil des Sages, un sénat de personnalités âgées et expérimentées, gardiennes de l’état de droit, et non rééligibles. En quoi ces constatations concernent-elles la France ? Notre pays vit en climat électoral, et la météo politique n’a que peu de chance d’évoluer au cours des seize prochains mois. Problème de calendrier : les régionales sont là, les primaires se rapprochent et la campagne présidentielle est ouverte. Mais aussi problème de mentalité : la classe politique actuelle se détourne du débat d’idées et des choix de société pour soigner par tous les moyens une clientèle électorale composite : la démocratie est devenue démagogie. La forme extrême de la démagogie est le populisme, doublé du souverainisme. Or, nous observons aujourd’hui une forte dérive du discours politique en ce sens. La mode est à un État fort, défenseur des « valeurs de la République ». La mode est au « made in France » à la « France seule ». Au sein de la gauche, la dérive est inscrite dans ses programmes électoraux. Qu’il s’agisse du PS, des Verts, du Front de gauche, leur détermination à ne pas respecter l’état de droit est la base de leur complicité : violer le droit de propriété, distribuer privilèges et faux droits, entraver le libre échange et la libre entreprise, imposer la laïcité comme religion d’État, s’ingérer dans la vie privée au mépris du droit naturel et des choix personnels. Malheur aux électeurs qui leur apportent leurs suffrages : ils se retrouveront très vite en esclaves du pouvoir. Mais actuellement c’est au tour de la droite d’appeler de ses vœux un retour en force de l’État : l’État-Providence ne suffit pas, il faut lui adjoindre l’État-gendarme. C’est ce qui explique le succès d’Alain Juppé, dont l’amour du pouvoir a naguère légitimé la corruption. C’est ce qui explique le programme sécuritaire de Nicolas Sarkozy, dont la seule idée de fondre police et justice constitue en soi un déni de liberté. C’est aussi la réaction de nombreux partisans du libéralisme qui appellent une bonne dictature pour en finir avec la chienlit socialiste, de droite comme de gauche (Jacques Garello a évoqué cette réaction dans son dernier éditorial). La transition vers la liberté gérée par un pouvoir fort : telle est maintenant la tentation. Ataturk disait « il faut que je gouverne ce pays pendant dix ou quinze ans encore. Après cela nous verrons s’il est capable de se diriger lui-même… » Enfin, le populisme a une dimension souverainiste : un État fort devrait couper avec l’Europe, avec la mondialisation. Que les Français soient ulcérés par la bureaucratie bruxelloise, que la politique monétaire de la BCE soit suicidaire, c’est évident, mais ce n’est pas l’irréaliste repliement sur l’Hexagone qui offre la solution. Que la politique d’Obama soit haïssable n’autorise pas à haïr les Américains. Le souverainisme dégénère en chauvinisme, en protectionnisme, puis en xénophobie, il est un ferment de guerre civile. Conçu pour séduire un électorat à juste titre mécontent de la classe politique, le populisme égare des peuples que l’État Providence a déjà rendus serviles. Le populisme s’est installé en France, et se développe en Europe. La seule alternative au populisme est le libéralisme. — Sur le web "}