{"url": "https://www.contrepoints.org/2011/02/18/14235-qui-seme-le-vent", "title": "Qui sème le vent… ", "author": "Le Journal de Montréal, p. 27, Nathalie Elgrably-Lévy, 17 février 2011 ", "date": "2011", "content": "Le mécontentement du peuple égyptien a eu raison de son chef d’État. Hosni Moubarak a démissionné le 11 février dernier, laissant à l’armée le soin de diriger le pays. En quelques jours, elle a dissous le parlement, suspendu la constitution et entamé le démantèlement progressif des institutions du régime déchu. Les événements récents représentent plus qu’une crise politique. Ils sont l’expression d’une population qui refuse de tolérer plus longtemps un système qui la maintient dans la misère. Cette crise, c’est le symptôme de l’implosion économique de l’Égypte. Certes, les chiffres officiels dressent un portrait enviable de l’économie égyptienne avec une croissance de presque 7% depuis 2006, un boom dans le secteur des technologies de l’information, et l’accession récente au rang de pays émergent. Malheureusement, il s’agit là d’un mirage qui cache un sous-développement alarmant et un immobilisme endémique. Selon la Banque mondiale, près d’un Égyptien sur cinq vit avec moins de $2 par jour. Environ 40% de la population vit autour du seuil de pauvreté et une étude du Programme des Nations Unies pour le développement rapporte que le chômage touche le quart des jeunes de 15 à 29 ans, soit l’un des taux les plus élevés au monde. Les coupures d’électricité et d’eau sont fréquentes, l’inflation dépasse les 15% et les pénuries se généralisent. Ces inquiétantes statistiques ne sont pas le fruit du hasard. En économie, comme en agriculture, on récolte ce que l’on sème. Avec sa bureaucratie surdimensionnée, ses réglementations débilitantes, et une corruption institutionnalisée, l’Égypte est en mode d’autodestruction. Pour vaincre le chômage, il faut des entrepreneurs qui créent des emplois. Or, selon le rapport Doing Business 2011 préparé par la Banque mondiale, le pays des pharaons offre un climat peu favorable à l’entrepreneuriat. Par exemple, en matière d’efficacité du système judiciaire, il occupe le 143e rang sur 183 alors qu’une entreprise qui souhaite régler un différend lié à l’exécution des contrats doit patienter 1.010 jours et se soumettre à 41 procédures. L’Égypte se classe également 154e pour ce qui est de la facilité à obtenir un permis de construire puisqu’il faut consacrer 218 jours de travail et l’équivalent de 294% du revenu par habitant pour compléter les 25 procédures administratives nécessaires. Il ne faut donc pas être surpris que l’essentiel de l’activité économique et immobilière ait lieu hors du cadre légal. Or, comme l’explique l’économiste péruvien Hernando de Soto, tout actif acquis sans titre de propriété constitue un « capital mort » qui ne peut servir de levier financier pour réaliser des projets d’expansion. Quant à la corruption, elle est omniprésente en Égypte comme en témoigne le Rapport mondial sur la corruption dans le monde réalisé par l’organisation Transparency International. Selon le document, l’Égypte arrive à la 115e place sur 180 en matière de transparence avec un score de 2,8 sur 10. Parallèlement, selon l’Index of Economic Freedom, ce pays se distingue par son manque de liberté économique puisqu’il arrive au 96e rang sur 179. La rue égyptienne s’est révoltée pour obtenir le droit de gagner son pain sans avoir à surmonter d’innombrables obstacles imposés par son gouvernement. Un nouveau chef d’État sera bientôt en place, mais il ne faut pas se faire d’illusions. À moins qu’il n’entreprenne de réduire substantiellement les contraintes qui étouffent l’initiative et découragent le travail, rien ne changera et un autre vent de révolte soufflera à nouveau dans quelques années. "}