{"url": "https://www.contrepoints.org/2020/03/06/365875-pourquoi-la-commission-europeenne-se-plie-aux-exigences-de-greta-thunberg", "title": "Pourquoi la Commission européenne se plie aux exigences de Greta Thunberg ? ", "author": "", "date": "2020", "content": "Greta Thunberg, qui participera aujourd’hui à Bruxelles à la marche pour le climat, était le 4 mars l’invitée de la présidente de la Commission européenne Ursula Von der Leyen. Ce déplacement n’est pas un hasard puisqu’il est concomitant avec l’adoption du « green deal » par la Commission Européenne. Une loi qui vise à réduire les émissions européenne de 40 % à l’horizon 2030 et à atteindre la neutralité carbone à l’horizon 2050. Une loi critiquée de toute part quand on sait qu’elle va coûter 1000 milliards d’euros au contribuable européen. LE GREEN DEAL, POUR QUEL RÉSULTAT ? Sauf à mettre massivement en œuvre du CCUS (Capture Carbon Storage & Usage) que beaucoup de populations européennes rejettent sociétalement, tout le monde (y compris madame Von der Leyen) sait pertinemment que cet objectif n’est pas atteignable. D’autant que la Commission européenne souhaite parallèlement réduire la part du nucléaire seul moyen crédible pour massivement décarboner notre société. Et pourtant, malgré cet objectif hyper ambitieux puisqu’inatteignable, Greta Thunberg fidèle à sa réputation, tente de faire monter les enchères en expliquant publiquement que « cette loi climat est une capitulation car la nature… ne négocie pas ». Dans la mesure où la plupart des députés européens ont applaudi en masse, la passionaria aurait tort de se priver de frapper un peu plus sur sa victime préférée qui tend systématiquement l’autre joue. POURQUOI SE PLIER AUX EXIGENCES DE GRETA THUNBERG ? Pourquoi les instances européennes se plient-elles aux exigences d’une mineure sans aucune légitimité démocratique pilotée par une extrême gauche qui ne souhaite qu’une seule chose : la peau de la société de croissance ? En agissant de la sorte non seulement elles se discréditent mais elles insultent les populations qui les ont élues. Pourquoi l’Europe ne fait-elle pas plutôt valoir qu’en matière de climat, elle est, et de loin, la meilleure élève du monde ? Pourquoi l’UE ne renvoie-t-elle pas l’adolescente vers les États-Unis de Donald Trump qui se sont assis sur les Accords de Paris ou vers la Chine de Xi Jinping qui produit et consomme la moitié du charbon mondial. À supposer qu’elle soit autorisée à s’y exprimer, il est fort probable que son discours au Congrès Américain ou à l’ANP chinoise ne rencontre pas le même succès. Comme nous l’écrivions dans une autre tribune au début de cette semaine, les restrictions massives faisant suite à l’épidémie du coronavirus devraient avoir un effet spectaculaire sur les émissions de gaz à effet de serre et tester « en vraie grandeur » le modèle que prône Greta Thunberg. Les conséquences économiques et sociales dramatiques sous-jacentes lui importent peu. Son combat climatique vaut bien plus que le bien-être de la race humaine ! "}