{"url": "https://www.contrepoints.org/2020/04/28/370208-covid-19-les-derniers-morts-du-communisme", "title": "Covid-19 : les derniers morts du communisme ", "author": "Par Jean-Baptiste Noé. ", "date": "2020", "content": "Au moment où nous célébrions le trentième anniversaire de la chute du mur de Berlin et la répression de la place Tiananmen, le communisme engendrait une nouvelle destruction de l’homme par l’intermédiaire d’un virus qui allait bientôt frapper l’ensemble de la planète. N’en déplaise aux socialistes de droite et de gauche, ce n’est ni la mondialisation ni le réchauffement climatique qui sont à l’origine de cette épidémie, mais une idéologie née au XIXe siècle et qui demeure au pouvoir dans l’État le plus peuplé de la planète. On en sait aujourd’hui davantage sur la naissance et le développement de cette épidémie, qui a été possible à cause des mensonges et des silences de la Chine communiste. Pékin a minimisé la dangerosité du virus, a menti sur le nombre de morts et a profité de son noyautage de l’OMS pour empêcher une réaction internationale. Si les mesures sanitaires minimales avaient été prises dès l’origine de cette épidémie, celle-ci serait restée confinée en Chine et les États européens auraient pu prendre les mesures prophylactiques adéquates. QUAND LES AUTORITÉS SE TAISENT FACE À LA CATASTROPHE Tétanisés par la peur d’être sanctionnés, les fonctionnaires locaux, notamment les préfets de Wuhan, ont tardé à alerter leurs autorités supérieures. Le calendrier de l’épidémie s’est télescopé avec le calendrier politique local. Les deux assemblées locales de Wuhan et de la province avaient lieu du 6 au 10 janvier et du 11 au 17 janvier. L’ordre du jour de ces assemblées est planifié longtemps à l’avance. Aucun cadre ne souhaite y ajouter une information aussi sensible que celle d’une épidémie violente. D’autant que si un fonctionnaire sonne l’alarme pour rien, il sera sanctionné. La prudence requiert donc de fermer les yeux et de ne rien dire. Cela rappelle la catastrophe de Tchernobyl. Nombreux étaient les ingénieurs soviétiques à savoir que la centrale avait de graves défauts de conception, mais personne n’a voulu parler par crainte d’une sanction. Aujourd’hui, les militants écologistes continuent à dire que l’accident de Tchernobyl est la faute du nucléaire, alors que le principal responsable est le communisme soviétique. De même, le responsable de l’épidémie de coronavirus n’est ni la mondialisation ni la déforestation, mais le système communiste maoïste. PÉKIN A ÉTOUFFÉ LA VOIX DISSIDENTE DE TAÏWAN Taïwan a pris conscience du danger du virus dès la mi-décembre 2019 et en a informé l’OMS. Du fait de son isolement diplomatique à cause de Pékin qui bloque tout lien avec l’île, les autres États n’ont pas réagi aux avertissements de Taïwan, qui a pourtant pris des mesures sanitaires sérieuses dès le 31 décembre 2019 (tests, masques, mais pas de confinement). Durant toute cette période, les pays européens se sont calés sur les mensonges et la propagande de Pékin. Le nombre de morts chinois est faux et largement sous-estimé, même après sa récente consolidation. Le fonctionnement des centres d’incinération et le nombre d’urnes funéraires distribuées permettent de penser que pour la région il est plus proche de 60 000 que de 4000. Pourtant, dans les journaux et à la télévision française, c’est encore le chiffre de 4000 morts qui est indiqué, faisant croire que c’est l’Italie qui a le plus de morts au monde, ce qui est faux. La Chine a menti sur la gravité de l’épidémie et la dangerosité du virus. C’est elle qui a séquencé l’ADN du Sars-Cov-2 et qui a transmis ce séquençage à la communauté scientifique mondiale. Quelle garantie avons-nous que ce séquençage est juste, venant de la part de Pékin qui a menti sur tout le reste ? UNE PROPAGANDE CONTINUE L’ambassade de Chine en France continue de relayer la propagande de Pékin. Sur Twitter, ceux qui remettent en cause le narratif officiel sont bloqués, y compris des sinologues reconnus et avertis. Cela rappelle la persécution de Simon Leys après la publication de Les Habits neufs du président Mao en 1971. Comme disait Jean-Paul Sartre en 1962 dans La Cause du peuple : « Mao, contrairement à Staline, n’a commis aucune faute ». Beaucoup continuent à penser la même chose de Xi. La Chine communique sur la distribution de masques, oubliant de dire que peu sont aux normes mondiales ou bien qu’ils ont été achetés par les pays, et que ce ne sont donc pas des cadeaux. Comme dans les années 1960, la Chine communiste peut s’appuyer sur les idiots utiles qui aujourd’hui revêtent les habits de l’anti-mondialisme et de l’écologisme. Ils auraient tant aimé que ce soit « la mondialisation » qui soit responsable de l’épidémie, qu’ils vont continuer à le claironner et donc à innocenter le régime communiste. QUELLE EST L’ORIGINE DU VIRUS ? L’inconnu demeure sur l’origine du virus. L’histoire du marché aux animaux de Wuhan et de la transmission de la chauve-souris à l’Homme est possible, même si les modalités pratiques restent à préciser. Au début traité comme un mensonge, la possibilité d’une fuite du laboratoire P4 de Wuhan est désormais une piste sérieuse et possible. Les données fournies par le renseignement américain montrent que les normes sanitaires et sécuritaires n’étaient pas respectées dans ce laboratoire, comme les Américains s’en sont rendu compte après une visite en janvier 2018. Les 50 chercheurs français qui devaient travailler dans ce laboratoire n’ont jamais pu y accéder. La Chine a évincé la France sitôt l’inauguration effectuée. Les prochains mois devraient permettre de préciser les choses. Mais pour l’instant, Pékin se refuse à toute enquête internationale, ce qui ne peut que faire croître les rumeurs. Les affabulations des écologistes qui expliquent que les causes de l’épidémie sont la déforestation et les énergies fossiles sont donc complètement fausses. Mais ils sont encore empreints d’idolâtrie pour Mao et le régime chinois, comme un grand nombre de personnalités de médias et de pouvoir qui ont toujours refusé de voir et de reconnaître les crimes du communisme en Chine. ET MAINTENANT, QUELLE ATTITUDE AVEC LA CHINE ? Nombreuses sont les diplomaties à avoir passé sous silence la violente répression contre Hong Kong, l’isolement imposé de Taïwan, l’expansion chinoise en mer de Chine et le long des routes de la soie. Pour n’avoir jamais voulu remettre en cause l’idéologie communiste et ses dangers, l’Occident se retrouve aujourd’hui avec un virus qui est la conséquence de ces errements. Si le jour d’après doit être différent du jour d’avant, c’est dans le regard collectif que nous portons sur ce régime qui n’a jamais eu peur de sacrifier des millions de personnes pour faire avancer sa cause. Les 60 000 morts à Wuhan ne pèsent pas lourd face aux 30 millions causés par la révolution culturelle. Les confinés de Wuhan sont peu de chose à côté des camps de concentration ouverts pour les Ouïgours et de la répression de plus en plus violente qui s’abat sur les chrétiens. Si la Chine a intégré l’OMS, elle refuse de respecter les règles du commerce mondial, elle pratique le vol de technologie et le piratage des données. Que ce soit sous la direction de Xi Jinping, fervent admirateur de Mao et décidé à lancer une nouvelle révolution culturelle, que ce soit produit cette épidémie n’est donc nullement fortuit. Elle est le produit d’une idéologie et d’un régime criminel. Si l’Occident a fermé les yeux sur les massacres chinois quand ceux-ci étaient limités à la Chine, il est temps de les ouvrir désormais que cette idéologie et ses mensonges menacent directement la vie des Occidentaux. "}