{"url": "https://www.contrepoints.org/2021/02/10/390630-la-crise-du-logement-catastrophe-ineluctable", "title": "La crise du logement, catastrophe inéluctable ", "author": "Par Armand Paquereau. audit officiel ", "date": "2021", "content": "Face aux intolérables actions des squatters qui se multiplient, et pour lesquelles le gouvernement n’a pas encore pris la mesure de la gravité, la ministre du Logement Emmanuelle Wargon a proposé d’indemniser les propriétaires en contrepartie de l’allongement de la période hivernale d’interdiction d’expulsion. Rien de bien nouveau, car dans ce document officiel, on peut lire : LA PROCÉDURE D’EXPULSION, UN PARCOURS DU COMBATTANT Cependant, tout ne se déroule pas aussi simplement. Le bailleur doit effectuer un véritable parcours du combattant : Il doit notifier au locataire la décision d’expulsion du tribunal qui laisse au dit locataire deux mois pour restituer les lieux. Si le locataire ne s’est pas exécuté, l’huissier demande alors au Préfet le concours de la force publique. Le Préfet dispose alors de deux mois pour l’accepter, une absence de réponse équivalant à un refus. Dans le cas d’un refus explicite ou implicite de l’administration, le bailleur doit effectuer une requête en recours gracieux auprès du ministre ou du préfet par LRAR qui disposent d’un délai de 4 mois pour répondre ou refuser (ici encore une absence de réponse vaut refus). À ce stade et dans le meilleur des cas il s’est déjà écoulé 8 mois depuis la décision d’expulsion du tribunal. Dans l’hypothèse d’un refus implicite ou explicite de l’administration, le propriétaire bailleur dispose de deux mois pour saisir le tribunal administratif dans le ressort duquel se trouve l’immeuble loué. Le recours à l’avocat est obligatoire. La décision du tribunal administratif est susceptible d’appel, ce qui peut encore allonger les délais décisionnels. Afin de raccourcir les délais, la procédure du référé peut être envisagée, mais ne peut s’appliquer que si l’occupant présente un danger pour la sécurité des habitants de l’immeuble par exemple. N’est pas considéré constitutif d’une urgence la perte de revenus locatifs et l’incidence d’une occupation sans droit ni titre d’une partie de l’immeuble (CE réf. 30/10/2003, n°261353, Sté Kentucky) Au vu de cette jurisprudence, les squatteurs ne peuvent donc faire l’objet d’une expulsion rapide. Les délais d’indemnisation envisagés par la ministre souffrent de décalages importants : Selon cet audit officiel, il est précisé en page 15 que le délai moyen avant paiement d’une première indemnisation pour une responsabilité de 4 mois de l’État, est de 31 mois en moyenne ! Il faut préciser que ces indemnisations ne concernent que les pertes induites par le refus de l’administration d’apporter le concours de la force publique pour libérer des logements pour lesquels la justice a délivré un jugement d’expulsion. Les impayés de loyers, les dégradations éventuelles et autres débours des bailleurs induits par des locataires indélicats, antérieurs au refus ou sursis de l’administration, relèvent de la procédure judiciaire habituelle, avec tous leurs aléas de délais et de difficultés d’exécution des jugements, notamment le recouvrement des sommes dues auprès de locataires le plus souvent insolvables ou légalement insaisissables. LOGEMENT : LES SQUATTEURS SONT LA PARTIE ÉMERGÉE DE L’ICEBERG La notion de propriété, définie par l’article 17 de la déclaration des droits de l’Homme et l’article 545 du Code civil se trouve de plus en plus fréquemment bafouée par des individus qui s’accaparent illégalement le bien d’autrui, l’occupent, le dégradent. On a vu plus haut la complexité, la longueur et le coût des procédures que le propriétaire doit supporter pour récupérer son bien. De plus, des sites dédiés informent les squatters de toutes les subtilités que laisse la loi pour leur permettre de profiter au maximum du bien d’autrui. Il aura fallu des exemples flagrants de propriétaires devant vivre à la rue, leur domicile étant phagocyté par des intrus, pour que l’opinion se mobilise et que les politiques réagissent. L’article 38 de la loi 2007-290 du 5 mars 2007 a été modifié pour raccourcir le délai d’expulsion et inclure les logements légalement occupés à la place de la seule résidence principale. Cependant, dans les faits, sitôt le délai de flagrance de 48 heures dépassé, la procédure normale d’expulsion s’impose, avec une nouveauté introduite par la loi ELAN du 24 novembre 2018 : le sursis de la période hivernale ne s’applique pas aux squatters du domicile principal. On s’aperçoit que l’administration, très réactive en matière de sanctions pour retard de paiement des taxes foncières ou de la chasse aux marchands de sommeil, est beaucoup moins efficace dans la protection du propriétaire. LOGEMENT : LES LOCATAIRES INDÉLICATS SONT LA PARTIE IMMERGÉE DE L’ICEBERG Beaucoup moins médiatisés mais bien plus largement délétères, les litiges qui opposent les bailleurs aux locataires indélicats (qui ne respectent pas les obligations locatives) ont des répercussions économiques et sociales dévastatrices. Certes, ces indélicats ne représentent qu’un faible pourcentage de la population locative, mais leurs incivilités ont des répercussions négatives envers le reste de la population. En effet, il suffit d’un seul asocial dans un immeuble pour générer le trouble et la zizanie. C’est ainsi que la majorité des efforts de mixité sociale en matière d’habitat se soldent après l’arrivée de ce type d’individus par le départ des voisins, excédés par les conflits et nuisances de voisinage. D’innombrables litiges entre ces indélicats et leurs bailleurs se retrouvent au tribunal. La mise en location débute normalement par la visite du bien, et la conclusion du bail se fait avec l’appui d’un état des lieux contradictoire signé des deux parties. De nombreuses municipalités appliquent une mesure de permis de louer découlant de la loi ALUR de 2014, ceci afin d’éviter que soient mis en location des logements ne répondant pas aux normes légales de décence. Cependant, il est curieux que les logements sociaux et les logements conventionnés APL en soient exonérés. Cette mesure devrait régler les problèmes d’indécence des logements, attribués a fortiori aux bailleurs. Mais à l’usage, on s’aperçoit vite qu’un logement mis à disposition à l’état neuf, se retrouve soumis au contrôle de décence, quand ce n’est pas à une évaluation d’insalubrité, par le simple mauvais usage du locataire qui ne respecte pas les prescriptions locatives, quand ce n’est pas de la dégradation pure et simple. Même si la clause de visite annuelle par le bailleur est prévue au bail, il est fréquent que le locataire refuse à celui-ci d’entrer dans le logement (art. 9 du Code civil). Le bailleur ne peut intervenir pour enrayer la dégradation du logement et se trouve mis en demeure, à la demande du locataire ou de la CAF, de remettre en état de décence ou de salubrité un logement qu’il avait délivré en excellent état et qui a été dégradé par les occupants. La pire situation étant le constat d’insalubrité par les services compétents. Le versement des aides au logement au bailleur est suspendu ainsi que le paiement des loyers, le bailleur est tenu d’assurer les frais de relogement du locataire pendant les travaux, voire de verser des indemnités de privation de jouissance à celui qui a dégradé le logement. Afin de tenter de se faire rembourser les frais de remise aux normes par le locataire, il ne reste au bailleur que la voie judiciaire, longue, coûteuse et hasardeuse, le locataire indélicat étant le plus souvent insolvable et insaisissable. Et rien n’est fait pour tenter de civiliser les indélicats. Il arrive fréquemment qu’un locataire, parti sans laisser d’adresse, avec des impayés de loyers et des dégradations conséquentes se retrouve allocataire de la CAF pour un autre logement. Quand il était destinataire de l’APL, le bailleur précédent se voit obligé de rembourser les APL perçues pour la période en doublon, alors qu’il lui est difficile de faire constater le départ de son locataire qui ne lui a pas remis les clés ! On comprend que de nombreux bailleurs, ayant vécu de telles mésaventures, pour ne pas dire drames, tant les répercussions financières peuvent ruiner ceux de condition modeste (de très nombreux bailleurs louent pour abonder une retraite insuffisante), abandonnent la location et préfèrent vendre. C’est ainsi que la vacance des logements a augmenté de 64,43 % entre 1982 et 2020. En 2020, 3 116 000 logements sont inoccupés, soit 8,4 % des logements de France métropolitaine. LA MISE AUX NORMES ÉNERGÉTIQUES RUINEUSE, VOIRE TECHNIQUEMENT IMPOSSIBLE En 2019, le résidentiel représentait 29 % de la consommation finale énergétique. Il est bien évident qu’au regard de la raréfaction inéluctable des énergies fossiles qui constituent la majorité des moyens de chauffage, la première économie possible et efficace réside dans l’isolation des logements. Différentes aides sont proposées aux propriétaires pour réaliser des économies de chauffage (ou de climatisation). Mais au-delà de la complexité des formalités et la lenteur des procédures, tout propriétaire se doit de vérifier s’il a les moyens financiers de réaliser des travaux, quel est le temps de retour sur investissement en cas de recours à l’emprunt, et la faisabilité technique en fonction du type de logement. Il est difficile de chiffrer le coût moyen de la mise aux normes énergétiques, tant les situations et les profils sont différents. Des chiffres extrêmes sont avancés pour un retour sur investissements entre 11 et… 38 ans ! Encore que ne sont pas prises en compte les impossibilités : dans les sites protégés, l’isolation extérieure est une gageure, et l’isolation intérieure nécessite la remise en cause des réseaux électriques et de chauffage existants, inaccessibles après recouvrement de parois isolantes. En résumé, pour satisfaire à la norme RT 2020, mieux vaut détruire et reconstruire. Au rythme de la construction actuelle de logements neufs, la faisabilité est incertaine. Mais il faudrait surtout revoir la définition de la performance énergétique. Avec le coefficient d’énergie primaire de 2,58 (2,1 préconisé par l’UE) appliqué depuis 2012, un logement parfaitement isolé dont la consommation finale d’électricité le classerait en C se retrouve classé en F, donc énergivore, avec aucune possibilité d’amélioration, sinon se passer de chauffage. Au regard de ce classement inique, la situation sera intenable, si on considère comme acquises les exigences de la Convention Citoyenne pour le Climat : LOGEMENT : UNE FISCALITÉ CONFISCATOIRE On entend souvent les syndicats ouvriers clamer que le capital est moins taxé que le travail. On peut leur répondre que la CSG appliquée aux revenus fonciers ou aux placements financiers est presque le double de celle appliquée sur les salaires ou les retraites. On entend aussi que les revenus fonciers seraient une rente de situation permettant aux propriétaires de vivre d’un revenu confortable sans contrepartie. Les problèmes locatifs précédemment évoqués démontrent que la location est loin d’être une activité sans risque, sans charges et dont le revenu est loin d’être garanti. France Stratégie avait en 2016 émis la proposition de taxer sur leurs revenus les propriétaires occupants d’un montant équivalent au loyer qu’ils devraient payer s’ils étaient locataires. Le projet de bonus-malus sur la taxe foncière, indexé sur le DPE, initié par Nicolas Hulot et réapparu dans un rapport parlementaire en janvier 2019 est une bombe à déflagration, au vu de l’iniquité résultant de l’application du coefficient d’énergie primaire cité plus haut. Quant au privilège de l’héritage, il n’est pas réservé aux seuls héritiers, entre 5 % et 60 % de la valeur du bien selon le lignage et la valeur du bien retournent à la collectivité sous forme de droits de succession. L’AVENIR DE L’IMMOBILIER COMPROMIS Les contraintes imposées par la loi N° 2015-992 de transition énergétique du 17 août 2015 mettent une telle pression réglementaire sur les propriétaires de logements que les conséquences financières qui en découlent contraindront un très grand nombre d’entre eux à tenter d’anticiper un risque de faillite. Les plus prévoyants mettront en vente les biens locatifs qu’ils possèdent. Cet afflux d’offres et aucune perspective de rentabilisation de l’immobilier aboutiront à un effondrement de la valeur des biens, ce que souhaitent les gouvernements depuis longtemps. Ce clash économique est incompatible avec la volonté de moderniser les logements pour répondre à la nécessité d’économiser l’énergie. On aboutira à une augmentation de la vacance des logements et à une aggravation du nombre de ménages sans logis. PARADOXE DE LA CRISE DU LOGEMENT On assiste à la démolition de nombreux logements, qui certes ne répondent pas aux normes énergétiques, mais qui auraient fait le bonheur de nombreuses personnes sans logis. L’économie des frais de démolition de ces logements aurait permis d’offrir l’entretien sommaire d’un toit pour ces malheureux et de les sortir des conditions inhumaines. Mais en voulant imposer des normes de confort, on préfère laisser des citoyens à la rue… "}