{"url": "https://www.contrepoints.org/2011/10/09/49791-cameroun-pour-une-approche-extensive-de-la-paix", "title": "Cameroun : Pour une approche extensive de « la paix » ", "author": "Le concept de paix est toujours mis en avant par le gouvernement camerounais pour faire le bilan de son action, évitant de reconnaitre les retards et les échecs accumulés par le pays en matière politique, économique et sociale. Par Antoine Nsama (*) ", "date": "2011", "content": "Par Antoine Nsama (*)\nArticle publié en collaboration avec UnMondeLibre S’il est un concept qui mérite la palme d’or des concepts les plus usités par la classe politique camerounaise, c’est sans conteste celui de « paix », qui renvoie pour la plupart des acteurs politiques, essentiellement et uniquement à l’absence de guerre ou de conflits violents. Il est utilisé comme paravent principalement par l’état major du parti au pouvoir, le RDPC, pour faire le bilan et l’éloge de ses 29 ans au pouvoir. Il est vrai que le Cameroun a su échapper jusqu’ici aux continuels troubles politiques violents que connaissent certains pays du Continent. De même, le chef de l’État a toujours prôné la résolution pacifique des différends au détriment de l’usage de la violence. Toutefois, Il serait restrictif d’appréhender totalement le concept de Paix par son antonyme, la guerre. La paix « absence de guerre » est une condition nécessaire pour la prospérité, mais elle n’est pas suffisante. Il faut aussi un environnement institutionnel au centre duquel la liberté occupe une place de choix. Malheureusement de ce point de vue force est constater une dégradation continuelle des indicateurs des libertés politiques, économiques et sociales, favorisant par la même occasion la naissance de frustrations auprès des citoyens camerounais. Dès lors, que peut signifier la paix dans un tel contexte ? Les deux dernières décennies écoulées ont été assurément celles où les indicateurs socioéconomiques et politiques du Cameroun sont entrés dans la zone rouge. En 1998 et 1999 l’indice de corruption au Cameroun était respectivement de 1,4 et 1,5. Ce qui avait alors valu au pays d’occuper durant deux années consécutives le rang de champion du monde des pays les plus corrompus (Transparency international). En 2010, un recul a été enregistré mais le phénomène reste toujours assez important. Le système judiciaire, la police et les ministères de souveraineté sont les secteurs les plus touchés selon Transparency international. La perception négative du système judiciaire par les citoyens a augmenté. Certains jugements rendus, du fait de la corruption des magistrats, sont simplement impartiaux, les motifs inconséquents, et l’interprétation des textes incorrectes. Cette dégradation de la justice a fait naitre des modes alternatifs de règlements des litiges de l’âge de pierre. C’est ainsi que se sont développées les pratiques dites de justice populaire : exécutions sommaires par lynchage de voleurs, règlements de compte directs entre individus en conflit. Au plan économique, la corruption a contribué à la dégradation du climat des affaires, générant l’augmentation des coûts des échanges économiques et démotivant les investisseurs. Elle nuit fortement à l’investissement étranger et intérieur. Le taux d’investissement en 2010 était de 16,4 % du PIB, plaçant le pays avant dernier de la zone Cemac (BEAC, Mars 2011). Cette situation pourrait alors expliquer la progression de l’économie informelle, source de précarité juridique et sociale mais actuellement le plus grand pourvoyeur d’emploi, soit près de 70% des travailleurs. D’un autre coté, le taux de chômage a aussi progressé durant la décennie une progression (13% en 2010 selon le BIT, avec 75,8% de sous emploi chez les 15 à 34 ans. La même année, le pays était classé par le PNUD dans la catégorie des pays à indice développement humain faible. Un regard sur l’environnement général des affaires par le prisme du projet Doing business (Banque mondiale) et les données de l’institut national des statistiques (Cameroun) nous permet de déceler les autres causes des dégradations des indicateurs économiques du Pays. Le pays occupe au titre de l’année 2011, le 168ème rang sur 183 pays classés par le Doing Business. Il faut ainsi par exemple, pour l’exécution des contrats compter 800 jours et effectuer 43 procédures. Un entrepreneur devra débourser l’équivalent de 1235% du revenu moyen d’un camerounais pour obtenir un simple permis de construire : 12 ans de revenu moyen ! Le total d’impôts et contribution à payer est de 49,1% du bénéfice brut (pour peu de services publics en contrepartie !). In fine, Il apparait globalement selon ce rapport, que les principaux obstacles à l’entrepreneuriat au Cameroun restent alors de loin, la corruption, la pression fiscale, la difficulté d’accès au crédit et les formalités administratives. Même si certains des chiffres et classements présentés ci-dessus restent sujets à caution, il n’en demeure pas moins qu’ils traduisent une certaine réalité de l’environnement politique, économique et social du Cameroun. Une réalité dans laquelle le concept de paix est toujours mis en avant par le gouvernement pour faire le bilan de son action, évitant dans bien des cas de reconnaitre les retards et les échecs accumulés par le pays. Ce credo est repris tant par les religieux que par certaines organisations de la société civile. Nous avons ainsi droit à des messes œcuméniques ou encore des marches organisées « pour la paix ». Néanmoins, l’environnement décrit par les chiffres ci-dessus ne milite pas en faveur de la conception de la paix en tant qu’absence de frustration. Et ce ne sont pas les prières ou les marches continuelles qui changeront la donne. Car l’environnement camerounais décrit par les chiffres précités ne saurait être un cadre où les individus s’épanouissent dans leurs libertés, où les institutions permettent réellement aux individus de connaitre la paix en tant« absence de frustration ». Tout au contraire, la caractéristique de ce cadre institutionnel, n’est autre que l’insécurité qui génère des frustrations des citoyens. L’absence de guerre ne saurait signifier qu’il n’existe pas de conflit : un conflit socioéconomique est fort présent ; une véritable guerre de pouvoirs et de contrôle des leviers du pouvoir par le biais de la corruption est omniprésente (monopolisation des ressources économiques de l’État entre des mains privées). En définitive, les indicateurs du Cameroun ne vont pas dans le sens de la prospérité et de la stabilité mis en avant par le gouvernement : il est donc plus qu’urgent pour le pays d’instaurer un cadre institutionnel favorable au développement économique pour l’épanouissement des citoyens Camerounais. —-\nSur le web. (*) Antoine Nsama est le nom de plume d’un activiste camerounais. "}