{"url": "https://www.contrepoints.org/2011/05/26/26668-une-exoplanete-habitable-a-seulement-20-annees-lumieres-de-la-terre", "title": "Une exoplanète habitable à seulement 20 années lumières de la Terre ? ", "author": "", "date": "2011", "content": "Ces travaux, menés par l’IPSL avec son Laboratoire de Météorologie Dynamique, suggère en effet que l’atmosphère de la planète Gliese 581d est en mesure de permettre à certaines formes de vie d’y évoluer. Gliese est située à la limite de la zone habitable du système, c’est-à-dire « une zone où la distance entre les planètes en orbite et leur étoile permet des températures clémentes, compatibles avec la présence d’eau liquide en surface et donc potentiellement avec la vie. » Deux autres exoplanètes avaient été considérées avant mais écartées par la suite (Gliese 581c et g). L’une sur la base de travaux de climatologues, l’autre car n’existant tout simplement pas; sa « détection » n’était que la conséquence de bruits et d’interférences. 581d avait aussi été écarté initialement, les chercheurs estimant que sa rotation avait été interrompue par les forces de marées gravitationnelles et donc que l’atmosphère et l’eau de la planète s’étaient probablement totalement condensé côté nuit, interdisant l’existence d’un climat propice à l’eau liquide et à la vie. L’utilisation d’un modèle de simulation du climat des exoplanètes a permis d’écarter cette crainte. Plus précisément, « dans le cas d’une atmosphère dense de dioxyde de carbone (un scénario très probable sur une aussi grande planète si on se base sur notre expérience dans le système solaire), Gliese 581d pouvait non seulement éviter la condensation de son atmosphère mais son climat pouvait aussi facilement être chaud au point de permettre la formation d’océans, de nuages et de pluie » selon le CNRS. Gliese 581d, même si habitable, ne ressemblerait pas vraiment à la Terre: une atmosphère dense et une épaisse couche nuageuse plongerait la surface dans une pénombre rougeâtre, tandis que la gravité y serait double de celle de la Terre. Quant aux climats, ils seraient bien différents de ceux que nous connaissons, comme le montre cette modélisation: Cette planète avait été découverte en 2007 par une équipe de l’observatoire de Genève, utilisant des mesures provenant de l’instrument européen HARPS hébergé par l’observatoire chilien La Silla (**). Un élément nous amène hélas à une certaine prudence.  Les récents travaux français reposent sur des modèles de simulation climatique d’exoplanètes, élaborés et pilotés par l’IPSL et son LMD. Or l’IPSL et son LMD sont parmi les principaux fournisseurs des modèles climatiques du GIEC dont les prévisions  climatiques se sont avérées fausses année après année, décennie après décennie, pourtant géopolitiquement lourdes de conséquences. Espérons que ce rêve magnifique d’autres planètes habitables ne s’est pas trouvé fallacieusement capté par un laboratoire en mal d’une nouvelle hypothétique légitimité porteuse de subventions ! —- (*) Habitabilité de la planète: R.D. Wordsworth, F. Forget, F. Selsis, E. Millour, B. Charnay, J-B. Madeleine (2011),  Gliese 581d is the first discovered terrestrial-mass exoplanet in the habitable zone ,  The Astrophysical Journal Letters, 12 mai, 2011. (**)  Découverte de la planète : Udry, S.; Bonfils, X.; Delfosse, X.; Forveille, T.; Mayor, M.; Perrier, C.; Bouchy, F.; Lovis, C.; Pepe, F.; Queloz, D.; Bertaux, J.-L. (2007), The HARPS search for southern extra-solar planets. XI. Super-Earths (5 and 8 M⊕) in a 3-planet system , Astronomy and Astrophysics 469 (3): L43 – L47. "}