{"url": "https://www.contrepoints.org/2020/01/22/362735-les-lois-antitrust-sont-elles-efficaces-pour-briser-les-monopoles", "title": "Les lois antitrust sont-elles efficaces pour briser les monopoles ? ", "author": "Par Marius-Joseph Marchetti. ", "date": "2020", "content": "Dans un précédent billet, nous avons soulevé quelques détails des théories de la concurrence et du monopole, qui sont le fondement moderne de la législation antitrust depuis les années 1930 aux États-Unis. Nous allons continuer de le faire. LA LIMITATION DE LA PRODUCTION SUR LE MARCHÉ Les firmes limitent-elles réellement leur production sur le marché, agissent-elles sur leur prix, comme on les en a accusé ? C’est une accusation standard qui vise le monopole ou le secteur dit monopolisé. Mais le monopole ou quasi-monopole est-il dans la capacité de limiter la production ? Rien n’est moins sûr. Tout d’abord, une production effectivement limitée peut simplement venir du problème le plus basique de l’économie, si ce n’est le seul, à savoir la rareté des ressources économiques, qui force l’entrepreneur à diriger ses ressources vers les usages qui lui semblent les plus judicieux. On ne saurait que trop citer Mises lorsqu’il déclare : En plus de ce problème basique d’allocation des ressources, la capacité d’une entreprise à limiter la production et laisser les prix élevés sur un marché ouvert (c’est-à-dire un marché où des barrières légales n’empêchent pas des concurrents potentiels d’entrer) semble grandement surestimée. Une entreprise qui se risquerait à augmenter ses prix une fois ses concurrents évincés se risqueraient à les voir réapparaître aussitôt : C’est également la conclusion à laquelle arrive William Baumol, connu pour sa théorie des marchés contestables. Selon cette théorie, la concentration du marché (c’est-à-dire le nombre d’entreprises sur un marché) ne nous informe pas sur la compétitivité et l’efficience d’un marché. L’important, pour Baumol, c’est qu’il y ait possibilité que des concurrents en puissance entrent sur le marché (le modèle de Baumol se base toujours sur les imperfections de la théorie néoclassique, telle que la concurrence pure et parfaite)3. L’ANALYSE COÛT-BÉNÉFICE DES AUTORITÉS ANTITRUST Le lecteur, dans les lignes prochaines, doit d’abord prendre connaissance des termes d’illégalité per se et de règle de raison avant de continuer. La première correspond à une interdiction pure et simple de toute forme de monopolisation, quelle qu’elle soit, comme cela se faisait lorsque les États-Unis appliquaient strictement la législation antitrust dans les années 1960-1970. La règle de raison, quant à elle, correspond à une évaluation effective de la pertinence du recours à la législation antitrust à l’aide des outils de l’analyse coût-bénéfice (ACB). L’ACB est un ensemble de mesures et de calculs fait par les économistes statisticiens pour évaluer le bénéfice social net à retirer d’un projet public, en mettant en balance les coûts et les bénéfices. Ces outils sont appliqués de la même façon aux accords d’entreprise, entente, monopole… Si la règle de raison représente toujours une amélioration en soi, elle se heurte à une critique adressée à toute analyse coût-bénéfice : l’impossibilité de comparaison interpersonnelle de l’utilité. Aux lecteurs, le terme efficience revient également souvent dans la bouche des économistes statisticiens pour promouvoir le bien-être des consommateurs et l’utilité de l’investissement dans certains projets publics (à l’aide des outils de l’analyse coût-bénéfice, qui est à la base de la règle de raison visant à déterminer si des fusions ou autre trust devraient être autorisés par les autorités de la concurrence)4. Ceux-ci utilisent ce terme pour qualifier une situation qui sera la plus optimale en prenant toutes les parties en compte (l’efficacité étant simplement la capacité de remplir un contrat, l’efficience est la manière la plus optimale de le remplir, tel que cela est généralement enseigné dans les cours d’économie industrielle). Cependant, pour les économistes autrichiens et autres connaisseurs qui sont habitués à la problématique du calcul économique, de circulation de la connaissance, le prix en dehors des marchés est une chimère de l’économiste planificateur social. L’évaluation de l’efficience n’a de sens que sur une échelle strictement individuelle, et un projet dit public n’aura pas la même valeur dans l’échelle de deux individus différents5. UNE DÉFINITION CORRECTE DU RÔLE DE LA CONCURRENCE La concurrence pure et parfaite est-elle la seule définition valable de la concurrence ? Est-elle seulement l’affirmation d’un marché statique où œuvrent de nombreux producteurs et consommateurs ayant une information parfaite et produisant des biens homogènes ? La concurrence n’est-elle pas autre chose ? Il est intéressant de se référer à la définition de Hayek et de voir le cheminement de la pensée autrichienne sur la notion de concurrence. The Meaning of Competition est un pilier de ce développement intellectuel, poursuivi par d’autres, et il sera encore plus abouti dans Competition as a Discovery Procedure. La critique autrichienne de la réglementation antitrust est profonde : elle en attaque les fondements théoriques, à savoir la théorie de la concurrence-état de l’équilibre concurrentiel de long terme. Et c’est là que les néoclassiques, semblerait-il, se trompent : tenter d’imaginer un état de concurrence comme le plus efficient est inutile. Comme le souligne Hayek en 1946, il y a un paradoxe dans l’usage du terme de concurrence et qui a toujours cours : C’est pour faire face à cette ambiguité que Don Lavoie (1985) introduit le terme de rivalité7. Rivalité qui ne peut exister dans un système de Socialisme de marché, où la propriété privée des moyens de production n’existe plus et où les prix, quand ils existent, n’ont pas de sens. CONCLUSION Si ces conversations théoriques peuvent paraître stériles, elles ont leur importance, pour la simple et bonne raison que ce sont les mauvaises théories qui soutiennent les mauvaises politiques. Et la même critique qui est adressée aux régimes collectivistes, celle de l’impossibilité de calcul économique en régime planifié, peut être adressée à la politique antitrust, politique industrielle caractéristique d’une économie mixte.  "}