{"url": "https://www.contrepoints.org/2021/02/11/390777-ces-milliardaires-qui-font-de-la-philanthropie-autrement", "title": "Ces milliardaires qui font de la philanthropie autrement ", "author": "Par Guillaume Périgois. ", "date": "2021", "content": "Elon Musk, Bill et Melinda Gates, Bidzina Ivanishvili, MacKenzie Scott, Min Kao et Charles Feeney prouvent qu’il existe de multiples façons de mettre sa fortune au service de l’amélioration du monde et de la condition de son prochain. ELON MUSK : DE LA TERRE À MARS L’une des premières choses que le fondateur de Tesla a faite lorsqu’il est devenu l’homme le plus riche du monde le mois dernier a été de demander conseil sur la façon d’être un meilleur philanthrope. Mais le nouveau Texan semble avoir une idée claire sur la façon dont il veut dépenser sa fortune. Il a déjà esquissé les deux principaux bénéficiaires de sa richesse : la Terre et Mars.  « Environ la moitié de mon argent est destinée à résoudre des problèmes sur Terre ; l’autre moitié vise à établir une ville autonome sur Mars pour assurer la continuité de la vie. » Quoi de plus normal qu’un ingénieur milliardaire rêvant de mourir sur Mars appartienne lui aussi au club des philanthropes originaux. BILL ET MELINDA GATES : DONNER… POUR QUE D’AUTRES DONNENT On ne présente plus les époux Gates, à la tête de la plus grande fondation privée au monde, principalement dévouée à l’amélioration des soins de santé et à la réduction de la pauvreté. Pourtant, en cette période de pandémie, de crise économique et de montée du chômage, la cible philanthropique la plus surprenante de la Fondation Gates est un groupe souvent négligé par les mécènes : les milliardaires eux-mêmes. En octobre 2020, la Fondation Bill et Melinda Gates a ainsi donné 5 millions de dollars à la Fondation TED pour « surmonter les obstacles aux dons massifs par des donateurs très fortunés ». Donner pour mieux persuader les autres de donner. Au total, la Fondation Gates a investi près de 18 millions de dollars dans des programmes visant à encourager les dons des particuliers très fortunés au cours des cinq dernières années. BIDZINA IVANISHVILI : DONNER POUR TIRER TOUT UN PAYS VERS LE HAUT Lorsque l’ancien Premier ministre géorgien s’est retiré de la vie politique en janvier, il en a profité pour annoncer qu’il ferait don de 90 % de ses biens, soit 1,5 milliard de dollars, à sa fondation familiale, le faisant donc entrer dans la même catégorie que les philanthropes les plus connus tels que Bill Gates ou Warren Buffet. Depuis sa création en 1995, la Fondation Cartu a ainsi distribué plus de 3,2 milliards de dollars. Là encore, ni strass, ni paillettes, mais plutôt une générosité au service du développement de cette république du Caucase : 400 écoles secondaires ont été construites, réhabilitées et équipées dans toute la Géorgie et plus de 100 000 élèves ont reçu de nouveaux équipements scolaires. Une toute nouvelle université dans la ville de Kutaisi, financée à hauteur de près d’un milliard de dollars, vise à développer les compétences techniques de la prochaine génération de Géorgiens et à améliorer les réseaux de recherche internationaux pour les scientifiques du pays. L’université de Munich a déjà signé un accord de partenariat et d’autres suivront certainement. Mais l’éducation n’est pas le seul secteur concerné. L’agriculture, la santé et les infrastructures sont aussi activement soutenues. La Fondation Cartu a ainsi financé le lancement de pépinières, de serres modernes, d’entrepôts frigorifiques et de laboratoires. Le centre médical de Sachkhere a permis à 46 000 Géorgiens de recevoir des services médicaux et plus de 1200 médecins ont reçu une formation pratique aux soins d’urgence. Plus de 300 km de routes et 554 km de conduites de gaz naturel ont aussi été construits et réhabilités. Bidzina Ivanishvili a également joué un rôle de premier plan dans la restauration du patrimoine culturel du pays, telle que la ville thermale de Tskaltubo. Le projet contribuera à la création de 20 000 emplois pour les habitants de la région, entraînant un développement économique durable et une prospérité renouvelée pour toute la région d’Imereti, qui a été touchée par la pandémie Covid-19. La Fondation Cartu contribue aussi à la protection de l’environnement et à la lutte contre le changement climatique. Au début de l’année, la Fondation Cartu a annoncé que 700 hectares de forêt au cœur de Tbilissi, la capitale géorgienne, seraient restaurés au cours des quatre prochaines années. Enfin, la Fondation Cartu a financé l’arboretum de Shekvetili, l’un des plus prestigieux jardins botaniques au monde, protégeant sur 60 hectares de nombreuses espèces d’arbres et d’animaux menacés d’extinction. MACKENZIE SCOTT : INVESTIR DANS L’ÉDUCATION, SANS PAILLETTES La plupart des actions philanthropiques dans le domaine de l’éducation profitent autant aux donateurs qu’aux institutions bénéficiaires. Les dotations de chaires, les bâtiments financés et les programmes parrainés semblent souvent profiter d’une niche fiscale, garantir une future admission à la progéniture du donateur ou profiter du prestige de l’université bénéficiaire. MacKenzie Scott, auteur et ex épouse de Jeff Bezos, le fondateur d’Amazon, a choisi une autre voie. Elle a ainsi versé plus de 800 millions de dollars à l’enseignement supérieur en seulement une année. Mais ses récipiendaires sont loin d’être des institutions qui pourraient être considérées comme élitistes ou prestigieuses. Au contraire, elle a préféré investir dans des universités et institutions locales qui ne reçoivent habituellement pas de dons aussi élevés. Cette injection de fonds servira comme moteur de croissance économique et de mobilité sociale pour les étudiants qui en bénéficieront. MIN KAO : L’HUMILITÉ AU SERVICE DE L’INGÉNIERIE Originaire de Taïwan, Min Kao a cofondé la société Garmin aux États-Unis en 1989, mettant au point le logiciel qui permet à des millions de personnes de se déplacer partout dans le monde grâce à la technologie GPS. Il y a une bonne raison pour laquelle vous n’avez pas entendu parler de ce milliardaire aujourd’hui à la retraite. Il refuse la plupart des interviews et détourne tous les éloges qui lui sont adressés, préférant féliciter le travail de ses anciens collaborateurs. Ce qui ne l’empêche pas d’être le loyal mécène de l’université du Tennessee où il a obtenu son doctorat en génie électrique. Sa motivation ? Attirer de jeunes ingénieurs dans cette discipline, tout simplement. CHARLES FEENEY : TOUT DONNER DE SON VIVANT Charles Chuck Feeney, qui a cofondé la chaîne de commerce d’aéroport Duty Free Shoppers, est l’un des pionniers de la philanthropie alternative, ouvrant la voie à tous les autres. Il est connu comme le « James Bond de la philanthropie » en raison de ses succès et de sa discrétion. En 1982, il a créé et commencé à financer Atlantic Philanthropies. En 2011, il a rejoint The Giving Pledge, un groupe de personnes et de familles parmi les plus riches du monde promettant de distribuer la majorité de leur patrimoine. « Je ne peux imaginer une utilisation plus gratifiante et plus appropriée de sa richesse que de donner de son vivant et de se consacrer personnellement à améliorer significativement la condition humaine. » Au total, ce sont plus de 8 milliards de dollars de sa fortune qu’il aura donnés sur 40 ans. Pour ceux qui n’ont pas peur de sortir des sentiers battus, ces quelques exemples montrent qu’il est possible aux mécènes milliardaires d’abandonner les projets clinquants pour mieux améliorer la vie de leurs prochains, en toute originalité. "}