{"url": "https://www.contrepoints.org/2019/11/10/357511-anne-hidalgo-transforme-paris-en-cooperative-agricole", "title": "Anne Hidalgo transforme Paris en coopérative agricole ! ", "author": "Par Olivier Maurice. ", "date": "2019", "content": "La reine Marie-Antoinette s’était fait construire une ferme dans le parc du château de Versailles. Ce n’était pas la place libre qui manquait. Le nom de « caprice » est resté pendant tout le XIX° siècle pour désigner ces petits édifices bucoliques que l’on découvrait au détour d’une allée dans les parcs qui ont envahi la ville de Paris lors de la transformation opérée par le baron Haussmann pour aérer la capitale de l’Empire de Napoléon III. Il faut dire que le Paris du milieu du XIX° siècle ne donnait pas envie et avait bien besoin de retrouver un peu d’espace et de verdure. Les rats envahissaient les rues étroites et embouteillées du soir au matin, la population s’entassait dans des logements étroits aux loyers hors de prix, le chômage et les errants attirés par les lumières de la ville faisaient régner partout insécurité et promiscuité. Jules Ferry s’était levé en ardent opposant du baron Haussmann, critiquant la destruction du vieux Paris artiste et philosophe, du Paris historique et penseur et dénonçant au passage l’enrichissement des investisseurs et le grand remplacement : celui du peuple par la bourgeoisie, celui de l’esprit Français par l’argent. En fière héritière de cette pensée moralisatrice, populiste et indignée, Anne Hidalgo veut aujourd’hui redonner à la ville Lumière son charme d’antan, la débarrasser de ces bourgeois industrieux et de tous ces maux qu’ils ont apporté avec eux : l’automobile et la pollution, l’éclairage public et le réchauffement climatique, les produits phytosanitaires et la disparition de la biodiversité. Pour se représenter l’incroyable capharnaüm qui agitait il y a deux siècles le passage du Chatelet, pour comprendre la crasse indigne des ruelles regorgeant de rongeurs affamés, la noirceur des façades et la mine renfrognée des parisiens pestant contre la saleté et l’insécurité, il n’y a pas vraiment besoin d’une machine à remonter le temps : un simple billet de métro suffit amplement. Et donc, pour couronner cette œuvre de déconstruction menée au cri de la recherche absolue d’authenticité, pour sublimer cette fascination pour un passé romanesque et pittoresque, le maire de Paris a donc décidé d’y ajouter son caprice à elle : transformer dès aujourd’hui Paris en coopérative agricole. AUTOSUFFISANCE ALIMENTAIRE Bien sûr, cette production locale sera propre, bio, raisonnée, respectueuse de l’environnement et de la biodiversité … Produisons local : c’est bon pour la planète ! L’autosuffisance alimentaire est la solution : plus de transport, plus de pollution ! Et c’est si facile ! Bon, passons sur le couplet apocalyptique qui veut tenter de légitimer tout cet emballement rhétorique… Pour nourrir une famille de quatre personnes, en proscrivant tout fertilisant industriel, tout OGM et tout pesticide, il faut environ 500 m2 de terrain pour produire les fruits et légumes et faire des conserves pour l’hiver (et environ 300 heures de jardinage par an, sans compter le temps passé en cuisine à fabriquer les conserves). Sauf que … il reste le reste : la farine, le sucre, les huiles (sans parler de la viande, des œufs, du beurre, des produits laitiers, du café, du thé, du chocolat, des épices, du sel … ) et là, ça se complique sérieusement, surtout que pour exploiter correctement une culture céréalière, sucrière ou oléagineuse sans aide phytosanitaire, il faut sacrément respecter l’assolement et que si on veut oublier le matériel agricole, il faut un animal de trait, qu’il faut lui aussi nourrir, sans compter les haies, les bois, les cours d’eau naturels, indispensables pour la biodiversité… C’est également sans compter sur les aléas climatiques ni sur les nuisibles et diverses maladies qui viennent régulièrement réduire la production… En cherchant intensément sur Internet et en tentant de faire le tri parmi les innombrables vidéos et sites de propagande divers et variés (comme tout sujet à la mode, un nombre incroyable de personnes se sont engouffrées dans ce créneau porteur et semble-t-il bien lucratif), on en arrive à un chiffre variant entre 1 et 4 hectare pour une famille de 4 personnes : le chiffre actuel donné par l’INRA est de 0,18 hectares de culture et de 0,12 hectares de prairie par Français, soit 1,2 hectares de terres agricoles pour une famille de 4 personnes avec les moyens tant décriés qu’il faut soit disant supprimer. Ce qui signifie qu’au mieux, en cultivant toute la surface de la ville de Paris, c’est-à-dire en transformant Paris en super ferme bio à super rendement (et en supprimant toutes les habitations, toutes les routes, tous les parcs, tous les monuments, tous les bureaux) on pourrait fournir entre 0,5 % et 2 % des besoins alimentaires de la population actuelle de la ville. Autant dire qu’en exploitant l’espace cultivable que l’on pourrait trouver ici et là, on arriverait à produire… absolument rien : quelques salades et quelques radis qui auront beau être étalés dans tous les journaux et tourner en boucle à la télévision avec une habile mise en scène ne nourriront personne. N’IMPORTE QUOI ET CLICHÉS EN TOUT GENRE Si l’idée est impressionnante de vacuité, cet épisode navrant est quant à lui bien riche en enseignements. Il démontre tout d’abord la totale incompréhension de la réalité agricole qui caractérise une énorme partie de la population qui se laisse à écouter de telles sornettes. Et pour aller même un peu plus loin, la totale incompréhension des données et des dimensions économiques en général. A force de simplifier et de ramener à des concepts familiers et simplistes (cultiver son jardin, trier ses déchets, fermer les robinets, manger 5 fruits et légumes par jour…), à force de faire croire aux gens que tout est à leur portée, qu’ils sont capables et légitimes d’avoir leur avis sur tout et que celui-ci sera tout autant respectable qu’un autre, on a poussé à la fabrication d’une population entière d’ignorants arrogants qui sont persuadés avoir plus raison que tout le monde sur des sujets auxquels ils n’y connaissent absolument rien. Ce n’est pas parce que l’on passe un après-midi au salon de l’agriculture, que l’on regarde tous les matins Mathurin le jardinier, que l’on tient un blog où l’on vante la beauté de l’autosuffisance ou que l’on fait pousser des tomates sur son balcon que l’on peut se dire y connaitre quoi que ce soit à l’agriculture et au domaine alimentaire. Cette affirmation relève avant tout de l’arrogance de classe du citadin lettré imbu de son savoir et toisant le paysan inculte et crotté. LE COMMERCE DE LA PEUR Le monde actuel où tout nous si simple et si facile, où il suffit pour plein de chose d’appuyer simplement sur un bouton, n’existe que parce qu’il est le fruit d’une évolution longue et complexe. Ne pas faire le lien entre le résultat et le moyen est normal : personne n’a besoin de connaitre la physique nucléaire pour allumer une lampe électrique. Mais prétendre que parce qu’on est familier avec le résultat d’une chaine complexe, on peut devenir un expert dans la maitrise et la remise en question de tout ce processus de fabrication est d’une bêtise sans nom qui fascine par son arrogance et son manque de discernement. Cet épisode démontre surtout comment l’incompréhension des mécanismes qui font tourner notre monde est devenue un réel eldorado pour des politiciens dont on hésite à dire s’ils sont sincères et arrogants, ou cyniques et manipulateurs. Il semble en tout cas qu’il soit bien plus facile (et plus rentable) de cultiver la dépression nerveuse chronique des électeurs en entretenant leurs peurs et leurs fantasmes que d’agir et de prendre des décisions. "}