{"url": "https://www.contrepoints.org/2020/05/08/370986-le-monde-dapres-et-les-fatigants-yakas-des-gentils-people", "title": "Le monde d’après et les fatigants « yakas » des gentils people ", "author": "Par Nathalie MP Meyer. ", "date": "2020", "content": "Spectaculaire déferlante de tribunes people mignonnettes et engagées, dans nos médias hier matin ! Juliette Binoche dans Le Monde, Nicolas Hulot également dans Le Monde, Vincent Lindon dans Mediapart – tous à leur façon nous adjurent et adjurent les pouvoirs publics de faire advenir un « monde d’après qui sera radicalement différent de celui d’aujourd’hui ». Problème : comment accepter leurs sempiternelles conclusions sur l’hyper-urgence climatique, la relocalisation et la taxation des riches quand leur analyse du monde d’avant est si totalement déconnectée de la réalité ? JULIETTE BINOCHE, PEOPLE QUI COMPARE LE COVID ET LE CLIMAT Comme souvent lorsque Juliette Binoche intervient politiquement dans les médias, il s’agit de prendre fait et cause pour la planète avec le soutien de notre champion hexagonal du catastrophisme écologique, le physicien Aurélien Barrau. On n’est donc guère étonné de lire, une fois de plus, dans le mini texte publié hier par l’actrice – et signé par largement plus de people qu’il ne compte de mots et d’arguments – que le plus grave danger nous menace. Nouveauté du moment dictée par les circonstances, les auteurs considèrent que la pandémie de Covid-19 n’est rien comparée à ce qui nous pend au nez si les gouvernements n’apportent pas enfin une réponse sérieuse à l’apocalypse écologique et climatique qui se profile inéluctablement. Sachons tirer la leçon de la grave crise sanitaire du moment pour bien comprendre que plus grave encore, plus destructeur encore, nous attend : Plus de 25 000 morts en France en quelques semaines d’un côté, pas un seul de l’autre, sauf dans des projections toujours repoussées à plus tard depuis les premières alarmes émises par le Club de Rome en 1972 : ainsi que j’ai déjà eu l’occasion de le souligner, l’opération « récup » du Covid-19 par les acharnés du climat est lancée. Mais poursuivons. La tribune Binoche est certes plutôt indigente (dans sa rédaction, dans son développement, dans son argumentation ; lisez, vous serez effarés), mais elle propose cependant un plan d’action : puisque c’est le « consumérisme », caractéristique très capitaliste et très libre-échangiste du monde d’avant, qui nous a placés devant les affres de l’urgence écologique et climatique, stoppons le consumérisme qui est de toute façon un exploiteur à la limite  de l’assassin : Voilà une réflexion curieuse, alors que nous sommes en plein confinement et que nos économies, nos activités au sens large, sont à l’arrêt. Si consumérisme sans foi ni loi il y avait dans le monde d’avant, force est de constater que le consumérisme en question a été gelé du jour au lendemain sans états d’âme pour sauver des vies face au risque de croiser un coronavirus dans l’espace public ou sur son lieu de travail. Et cela au prix de pertes immenses pour beaucoup d’entreprises et de citoyens. Pour Juliette Binoche et ses cosignataires, il est donc « inenvisageable de revenir à la normale », mais la normale qu’ils décrivent n’est pas la normale de la réalité et les solutions – anticapitalistes – qu’ils préconisent sont celles qui ont répandu pauvreté et anéantissement des libertés individuelles de l’URSS du XXe siècle au Venezuela d’aujourd’hui. NICOLAS HULOT, VEUT VOTRE BIEN DE GRÉ OU DE FORCE Nicolas Hulot et Vincent Lindon s’inscrivent exactement dans le même schéma dans leurs tribunes respectives, le premier ayant un tropisme écologique marqué tandis que le second s’en tient à l’aspect social des choses. L’ancien ministre de l’Écologie estime que si l’on veut éviter les crises de l’avenir, il faut à tout le moins remettre à plat notre modèle actuel, et emprunter, à l’inverse, le chemin de la relocalisation, des changements de consommation, de la redistribution, de la taxation des hauts revenus et du retour de l’État-providence et stratège avec contrepartie d’investissement dans la transition énergétique. Petit verbatim : Consumérisme destructeur pour les uns, capitalisme sauvage pour les autres, ce serait notre monde d’avant. Mais où Nicolas Hulot a-t-il été chercher que la France, avec ses dépenses publiques, ses prélèvements obligatoires et ses déficits budgétaires plus élevés que partout ailleurs dans le monde développé n’était pas déjà et depuis longtemps un État-providence hautement redistributif ? Et fort peu efficace, comme en témoignent hélas son chômage de masse et son instabilité sociale permanente :  Où a-t-il vu que la transition énergétique n’était pas résolument engagée par l’État alors que nous sommes en train de sacrifier notre filière nucléaire conformément aux vœux (absurde au regard des émissions de CO2) des écologistes ? Et comment peut-il déduire de la crise sanitaire du Covid-19 que le problème des masques rencontré en France est typique de la dépendance dans laquelle nous placent la mondialisation et le libre-échange ? En ce domaine, on s’est surtout aperçu que l’État français, responsable du monopole de la Sécurité sociale et de la santé publique, n’avait pas jugé utile depuis pas mal d’années de disposer de stocks de masques en cas de pandémie. D’où réquisitions et interdictions au secteur privé d’en commander, ce qui n’a d’ailleurs rien résolu. C’est seulement depuis que la grande distribution est à nouveau autorisée à commercer sur ce marché, c’est-à-dire depuis le 24 avril, que les Français ont enfin accès à des masques de protection en grande quantité… Beaucoup d’approximations, donc, et beaucoup de points passés sous silence tant ils desservent la marche glorieuse de notre pays vers un monde d’après plus climato-collectiviste et plus autoritaire que jamais. D’où, j’imagine, le petit coup de pression que Nicolas Hulot s’est senti en droit d’envoyer en fin d’entretien : De la part d’un homme qui continue d’être la personnalité politique préférée des Français avec 50 % de bonnes opinions en avril 2020, c’est charmant. VINCENT LINDON, PEOPLE CÉGÉTISTE ? Pour sa part, Vincent Lindon s’appuie sur la mauvaise gestion macroniste de l’épidémie – ce en quoi on peut difficilement lui donner tort – pour s’interroger : Sa réponse est toute trouvée : la santé a été livrée par Emmanuel Macron, et Nicolas Sarkozy avant lui, aux fausses valeurs de la rentabilité et du profit qui prévalent dans le système marchand, jusqu’à faire de la vie des Hommes une marchandise. Et pas seulement la santé. En réalité, tout notre service public, c’est-à-dire tout ce qui fait la France, en est là. Un discours qui rejoint à merveille ceux que la CGT, le NPA ou Jean-Luc Mélenchon nous servent depuis bien longtemps. M. Lindon n’a pas dû avoir connaissance des petits graphiques ci-dessus. Et manifestement, aucun des experts qu’il a consultés pour rédiger sa tribune n’a jugé utile de lui dire que la France est (avec l’Allemagne) le pays d’Europe qui dépense le plus pour la santé, soit 11,3 % du PIB. Aucun ne lui a signalé non plus qu’en France, 35 % des emplois hospitaliers ne sont ni médicaux ni paramédicaux, tandis que ce pourcentage tombe à 24 % en Allemagne, pays qui s’en est nettement mieux sorti que nous face au Coronavirus. Encore un aveuglement, encore un pan de notre réalité qu’il ne fait pas bon exhumer. Imaginez la déprime nationale si un observateur un peu trop naïf en déduisait que le problème de la France n’est pas une question de « moyens » qui feraient défaut au secteur public mais une utilisation spectaculairement suboptimale des abondantes sommes prélevées aux contribuables couplée à un affaiblissement concomitant du secteur privé qui ne dispose plus alors des capitaux suffisants pour créer de la richesse donc de l’emploi, donc du pouvoir d’achat, donc de l’autonomie ! Bref, ignorance réelle ou amnésie volontaire, Vincent Lindon ne risquait pas de se livrer à des déductions aussi scandaleuses. Au contraire, sa solution massue pour un monde meilleur passe principalement par la création d’une taxe sur le patrimoine des Français les plus riches. Là où l’ISF rapportait environ cinq milliards d’euros par an, il envisage un prélèvement exceptionnel (dont il préférerait qu’il devienne pérenne) de 37 milliards d’euros qui serait redistribué à raison de 2000 euros par foyer non assujetti à l’impôt sur le revenu. Ce qui est merveilleux avec nos gentils people – mais la remarque vaut aussi pour nos gentils politiciens, nos gentils syndicalistes, nos gentils intellectuels, nos gentils journalistes et la plupart de nos gentils concitoyens – c’est que pas un instant ils ne songent à se demander « d’où vient l’argent » avec lequel ils jonglent par milliards avec tant de généreux plaisir. Comment feront-ils lorsqu’il auront finalement épuisé l’argent des autres, comme disait Margaret Thatcher ? Chut, on ne parle pas de ces choses-là. Ça promet. — Sur le web "}