{"url": "https://www.contrepoints.org/2013/07/10/130397-bienvenue-dans-lenfer-vert", "title": "Bienvenue dans l’enfer vert ", "author": "", "date": "2013", "content": "Pour convaincre ses soldats qu’ils n’avaient d’autre choix que de se battre, Cortes avait brûlé ses bateaux. De la même façon, les environnementalistes cherchent à éliminer toute alternative à leur folie : le capitalisme de laissez-faire mènerait la planète à sa perte.\n\nIl est responsable du changement climatique, de la déforestation, de la disparition d’espèces protégées ; la raréfaction des ressources naturelles menace la survie de l’humanité à moyen terme ; les hommes sont aujourd’hui déconnectés de la nature et malheureux. Ce qui compte ici, c’est de convaincre, quitte à être convaincu soi-même d’âneries ou de refuser toute alternative comme, par exemple, un droit de propriété correctement défini. Le capitalisme ne prendrait pas assez en compte la dimension environnementale ; l’idéal écologique, si. En plus, le capitalisme génère des conflits d’intérêt qui rendent un vrai débat impossible. C’est ainsi qu’on tombe des nues en apprenant que le capitalisme de copinage biaise le marché et génère des décisions contraires à l’intérêt du grand public. Quand on crée une distorsion dans le marché qui rend les investissements éoliens et photovoltaïques rentables en faisant porter le poids de leur inefficacité aux contribuables, les environnementalistes ne voient pas le problème. Mais quand un président a pour chef de cabinet le conjoint d’un chef d’entreprise, il y a un problème, un « grave conflit d’intérêt au sommet de l’État« . C’est ce qu’annonce Mediapart : On notera au passage que « nous fournir toujours plus de carburants » (d’énergie, mais les environnementalistes ont du mal à saisir ce genre de concepts accessoires dans l’histoire de l’humanité) est l’objectif des grandes sociétés exploitantes, au même titre que « continuer à dérégler notre climat ». Leurs profits, notre climat : amis écolos, je vous fais cadeau du slogan. Reprenons : comment se manifeste le « grave conflit d’intérêt au sommet de l’État » ? La France a banni l’exploitation du gaz de schiste, au détriment des intérêts de Vallourec. Le débat a été clos d’avance, grâce au lobbying des environnementalistes. Mais ils trouvent là un formidable argument pour ne pas le rouvrir : si on ose ne serait-ce que proposer l’idée, ils pourront crier au scandale. De la même façon qu’ils dénonceront systématiquement le financement opaque des projets énergétiques ou de la recherche scientifique dès que les objectifs des premiers et conclusions des seconds ne vont pas dans leur sens. Soit ; après tout, tout débat n’a pas à être rationnel. Soyons fair-play, et rendons les coups bas. Promised Land, c’est l’histoire de deux commerciaux qui tentent d’acheter des permis de forage aux résidents d’une bourgade tranquille, dans l’objectif d’extraire les ressources énergétiques souterraines – ruinant au passage le paysage et le mode de vie de fermiers se transmettant leurs terres de génération en génération. Les environnementalistes adorent, le public lycéen applaudit des deux mains : le capitalisme, c’est malhonnête, ça brise des vies et ça tue la planète. Clap clap, ce n’est pas objectif mais on s’en fiche – on pourra toujours soupirer quand l’interlocuteur d’avis divergent admettra ne pas avoir vu le film. Les Raisins de la Colère, en vert plutôt qu’en rouge. Mais une petite question se pose : qui a financé ce film ? Réponse A : une fondation environnementaliste, un philanthrope soucieux du bien-être de l’humanité ou des dons éco-conscients. Réponse B : les Émirats Arabes Unis, qui n’ont évidemment pas intérêt à manipuler les écolos utiles pour maintenir leur poids dans l’approvisionnement énergétique mondial. Gagné : c’est la réponse B. Question, ouverte cette fois : qui sert qui ? Les environnementalistes utilisent-ils avec intelligence les ressources à leur disposition, ou les producteurs de pétrole de l’ancienne école trouvent-ils là une occasion rêvée de servir leurs intérêts ? Et s’il est légitime de former des communautés d’intérêt, peut-on innocemment dénoncer les entreprises qui en forment ? La force de l’écologie politique, c’est qu’elle s’appuie sur l’émotion, pas sur la raison. Ça fait réagir les foules, et on pourra toujours accuser les récalcitrants de manque d’humanité, d’empathie et de sensibilité. Malheureusement, ça ferme parfois la porte à un débat constructif. Faut-il utiliser un produit moins nocif pour l’environnement ou un produit garantissant la sécurité de son utilisateur ? En choisissant l’option sécurité, Mercedes menace ses ventes en France : le produit que le constructeur utilise est banni, même si l’entreprise a réalisé des tests montrant la dangerosité de l’alternative proposée. Les possibles victimes du nouveau gaz réfrigérant de climatisation seront heureuses d’apprendre que leur sacrifice n’aura pas été vain, puisqu’il aura réduit les émissions de gaz à effet de serre – évitant ainsi un réchauffement climatique anthropique qui n’a de toute façon pas lieu. Les environnementalistes ne peuvent promettre qu’un retour à la nature, une régression pour l’humanité dans son ensemble. Mais peu importe ; plutôt que promouvoir un vrai capitalisme de laissez-faire qui éviterait les écueils de l’économie mixte d’aujourd’hui, ils préfèrent renforcer la mixité jusqu’à débarrasser la planète de ce danger incommensurable qu’est l’initiative privée, jusqu’à débarrasser la planète de ce danger incommensurable qu’est l’homme. —\nLire aussi : "}