{"url": "https://www.contrepoints.org/2015/04/19/205053-transition-energetique-le-spectre-de-lechec", "title": "Transition énergétique : le spectre de l’échec ", "author": "Par Michel Gay ", "date": "2015", "content": " Le projet de loi de transition énergétique (LTE) était examiné en seconde lecture par les députés cette semaine (du 14 au 17 avril). La LTE est destinée à préserver (au moins en apparence) les engagements électoraux du gouvernement, tout en s’efforçant de donner une image environnementale exemplaire de la France en prévision de la conférence sur le climat (COP 21) de décembre 2015. L’objectif principal de cette conférence est de parvenir à une réduction des émissions de gaz à effet de serre (GES) au niveau mondial. Mais, le gouvernement français continue à soutenir le développement des énergies renouvelables électrogènes, aux dépens de la production d’électricité nucléaire décarbonée et compétitive pour réduire la consommation des combustibles fossiles. Or, il est mensonger d’attribuer une réduction des émissions de CO2 au déploiement des énergies renouvelables électrogènes en France. L’analyse des productions actuelles des énergies intermittentes montre que les gigantesques programmes de développement de l’éolien et du solaire photovoltaïque prévus par la LTE (environ 10 milliards € d’investissements par an) augmenteront les émissions de GES, comme en Allemagne. Ces programmes conduiront aussi à une forte croissance du coût de production et de distribution de l’électricité. Ce surcoût sera payé par le consommateur via une taxe, la contribution au service public de l’électricité (CSPE) qui finance désormais principalement le solaire et l’éolien. Si la LTE est mise en application sans modification des prix d’achat des productions intermittentes, cet « impôt innommé »1 s’élèvera à près de 13 milliards € par an en 2025, et plus de 16 milliards € en 2030. De plus, ce programme perturbera gravement la stabilité du réseau et amplifiera le déficit commercial du pays en augmentant les importations d’équipements (éoliennes, panneaux photovoltaïques), de gaz et même de charbon pour faire face aux fluctuations de la production. Par ailleurs, les conséquences économiques et sociales de cette loi ont été largement masquées dans sa présentation. Elle se caractérise par : Au nom de la protection du climat, la LTE accumule des promesses excessives, ruineuses et inefficaces alors que la France est déjà une des nations les plus performantes d’Europe en matière d’émission de GES. Nos émissions de gaz carbonique (CO2) du secteur électrique sont seulement d’environ 40 g/kWh2. À titre de comparaison, l’Allemagne a émis 477 g/kWh (en 2013), soit… 12 fois plus de CO2 que la France pour produire son électricité ! Elle a pourtant déployé un vaste parc d’énergies renouvelables électrogènes intermittentes et… elle a diminué sa production nucléaire. Mais elle a compensé ses choix par des centrales à gaz et au charbon pour répondre à la demande (l’essentiel de sa production électrique, 43,6% en 2014, provient du lignite et de la houille3). La loi ne donne que des objectifs généraux pour 2030. Les propositions du gouvernement s’appuient sur un scénario indicatif à peine esquissé dans l’étude d’impact qui accompagne le projet de loi. Cette étude4 manque de justifications et sa faiblesse est flagrante. Pourtant des députés et des sénateurs ont débattu et amendé cette LTE sur ce fondement5. L’évaluation de sa faisabilité technique et l’estimation de son coût pour la collectivité sont tout simplement impossibles à établir sans connaitre les moyens prévus pour sa mise en œuvre. Attendre du déploiement des énergies renouvelables électrogènes en France une réduction des émissions de CO2 en même temps qu’une contribution à la défense du niveau de vie du consommateur est illusoire, et ne peut conduire qu’à un échec retentissant. "}