{"url": "https://www.contrepoints.org/2021/04/24/395915-le-carton-rouge-a-la-france-amnesty-international", "title": "Amnesty International donne un carton rouge à la France ", "author": "Par Patrick de Casanove. Les conséquences économiques et sociales délétères Les troubles psychologiques et psychiatriques dramatiques Le traitement inhumain des morts L’accroissement du contrôle étatique et du pouvoir des hommes de l’État L’accentuation de la misère ", "date": "2021", "content": " Amnesty International a publié le mercredi 7 avril 2021 son rapport annuel où elle dénonce à juste titre « l’instrumentalisation du virus par des dirigeants » comme l’un des cinq facteurs aggravant la « crise du Covid-19. » Pour Agnès Callamard, son nouveau Secrétaire général, « certains dirigeants du monde n’ont pas été à la hauteur de la crise du Covid-19. » Elle donne un « carton rouge » à la France car elle « estime que notre pays est engagé dans une voie «nocive» pour les droits humains ». Au commencement sont l’épidémie et son adversaire, le système de santé. UN SYSTÈME DE SANTÉ DÉLIQUESCENT Dans son dernier rapport Amnesty écrit : La défaillance du système de santé est avérée pour la France. Le pays a manqué de tout : tests, masques, tenues de protection pour les soignants, respirateurs. Il manque encore de lits d’hospitalisation, de réanimation avec leur personnel etc. C’est cette dernière carence, jamais corrigée et entretenue puisque le gouvernement continue de supprimer des lits, ce qui sert d’alibi aux mesures de confinement. S’y sont ajoutés : interdictions de prescrire des traitements précoces, freins aux prescriptions d’antibiotiques, poursuites contre les médecins enfreignant les consignes pour simplement soigner leurs patients, incitations à ne pas consulter rapidement le médecin généraliste mais d’attendre la détresse respiratoire pour aller aux urgences, entrer à l’hôpital et y mourir, (20 % de décès le jour de l’arrivée et 50 % dans les trois jours). Dans les faits les Français sont contraints de payer très cher leur système de santé. Or le moment venu, il ne leur permet pas d’accéder aux soins qu’ils ont en quelque sorte prépayés. La cherté s’évalue en termes financiers et de pertes de libertés : monopole public donc obligatoire sous peine de sanctions, pas de libre choix de la couverture santé, perte du pouvoir d’achat d’un service santé plus efficace. Le problème du système de santé français est structurel. Il est contenu dans son acte de naissance : les Ordonnances de 1945. C’est un système étatique collectiviste porté par les gaullistes et les communistes. Pour Bastiat c’est un système socialiste basé sur la spoliation légale. Très tôt, dès Antoine Pinay, la Sécurité sociale a dû faire des économies parce que les dépenses étaient supérieures aux recettes. Malheureusement, comme la cause profonde de la faillite était ignorée, les remèdes ont aggravé le mal. Depuis des décennies ils consistent en une fuite dans la réglementation et l’étatisme : fliquer les professionnels, restreindre l’offre pour réduire la demande (numerus clausus existant toujours aujourd’hui), fermer administrativement des établissements, des lits, dérembourser. Ce qui signifie rationner les soins, déshabiller Pierre pour habiller Paul. La décrépitude et le rationnement ont longtemps été masqués. Ce système peut faire illusion en période de prospérité et de croissance économique. Mais cette dernière est incompatible avec l’économie socialiste dont le système est issu, donc tôt ou tard il s’effondre. Depuis quelques années les déremboursements sont devenus plus douloureux. Les pénuries sont flagrantes, des milliers de personnes, professionnels de santé du secteur privé comme public sont descendus dans la rue pour contester des fermetures de structures sanitaires ou réclamer des moyens matériels et humains face à l’existence de déserts médicaux. Les tarifs administratifs, qui sont des marqueurs politiques, remplacent l’information des prix. Il ne peut y avoir d’adéquation entre les besoins et les moyens, entre l’offre et la demande. Ce n’est pas un problème de moyens globaux, la France dépense des sommes considérables pour la santé, soit 208 milliards d’euros. Il s’agit d’un problème de mal investissement avec d’un côté pénuries, rationnements et de l’autre, par exemple, une administration devenue pléthorique au détriment du soin. En même temps, un grand laxisme dans les dépenses conduit à une fraude sociale gigantesque. La Sécurité sociale est une création de l’État et aussi un instrument pour acheter des voix aux travers de remboursements spécifiques d’actes et traitements qui ne sont pas des soins. Ce système a un fonctionnement à la Madoff. Il lui faut des entrants pour financer les dépenses des personnes dont les soins sont remboursés. Quand les entrants sont insuffisants, l’État spolie par la dette les générations suivantes. Un système de rationnements et de pénuries est incapable d’encaisser un choc. C’est ce qui se produit avec la Covid. LA DESTRUCTION DES DROITS NATURELS, OUTIL DE GESTION DE LA COVID Dans beaucoup de pays essentiellement riches et occidentaux la solution retenue pour venir à bout de l’épidémie est la coercition sociale, non seulement inefficace et aggravante mais aussi « voie nocive pour les droit humains ». C’est une décision politique et uniquement politique. En France elle date des 12 mars et 16 mars 2020. Les pays qui n’ont pas confiné et ceux qui ont utilisé des traitements précoces tels que l’hydroxychloroquine ou l’ivermectine, certes non officiellement validés, s’en sortiraient mieux.  En dépit de cela, les dirigeants des pays coercitifs ont persévéré dans la voie de l’oppression. Les gouvernements ont vu le parti qu’ils pouvaient tirer de la Covid. En aggravant l’épidémie, leur ratage initial a apporté de l’eau à leur moulin, renforçant la croyance en une épidémie gravissime. Ils ont ainsi pu rebondir, instiller la peur dans la société. Grâce à elle ils ont manipulé les foules pour les soumettre à leur bon vouloir et parvenir sans révolte à ces assignations à résidence et autres mesures liberticides à l’égard de personnes n’ayant commis aucun délit. Ce recul des libertés est également pointé du doigt par The Economist dans son dernier Democracy index : Quelles que soient les formes de confinement, d’enfermement total ou partiel, de couvre-feux, de limitations aux déplacements, fermetures d’activités économiques, culturelles, commerciales, sportives, scolaires etc. ces contraintes sont des atteintes directes aux droits naturels : personnalité, liberté et propriété. Par exemple, fermer un lieu recevant du public porte atteinte à la propriété de son détenteur, à la liberté du propriétaire du local et à celle de l’usager et à leur personnalité puisque le libre arbitre, la responsabilité personnelle leur sont niés, leurs projets de vie bouleversés. CONSÉQUENCES DE LA DESTRUCTION DES DROITS NATURELS DEPUIS LA COVID Les conséquences économiques et sociales délétères Elles sont connues et catastrophiques : dette gigantesque, chômage, faillites, désintégration de la société etc. Les troubles psychologiques et psychiatriques dramatiques On peut citer le suicide chez les adultes, les adolescents, les plus jeunes enfants ainsi que les difficultés d’apprentissage des tout petits. Le traitement inhumain des morts L’accompagnement des défunts est un marqueur de l’évolution de l’humanité. Une caractéristique des êtres humains est le respect aux défunts et des rites funéraires : « s’il est vrai que l’Homme est le seul être vivant qui se sache mortel, on a pu penser avec quelque vraisemblance que toutes les représentations et pratiques entourant la mort devaient être particulièrement révélatrices de son humanité. » Avec les mesures de coercition sociale des milliers personnes sont mortes seules dans des hôpitaux, des EHPAD, et ont été inhumées à la sauvette. C’est inhumain. L’accroissement du contrôle étatique et du pouvoir des hommes de l’État La France est sous la férule d’un guide suprême et de son politburo qui officient sans contrôle réel et en secret. Au nom de la lutte contre le coronavirus, des mesures liberticides sont en préparation pour un contrôle total de la société : flicage numérique, pass sanitaire, crédit social, appelez cela comme vous voudrez, sur le fond c’est pareil. Ces mesures ont déjà été mises en œuvre dans d’autres pays. Toujours au nom de la lutte contre le coronavirus des atteintes sans précédent à la liberté d’expression ont lieu. Elles prennent la forme d’une censure implacable de tout ce qui n’est pas la doxa officielle, y compris sur les réseaux sociaux, mais aussi de sanctions professionnelles. La délation est encouragée. L’accentuation de la misère Selon Amnesty : Ce que les bien-pensants appellent péjorativement la mondialisation heureuse a sorti des centaines de millions d’individus de la misère et de la famine. En un an, les mesures de coercition sociale ont interrompu les échanges et engendré disette et désolation. Cela fait écho aux propos du professeur David Nabarro, envoyé spécial de l’Organisation mondiale de la santé pour la Covid-19. Lors d’un entretien avec Andrew Neil sur Spectator TV  le 9 octobre 2020 il a dénoncé le confinement récurrent comme principale mesure pour lutter contre les remontées d’infections à la Covid-19, en précisant que cela pourrait entraîner un appauvrissement généralisé à travers le monde : Suite à quoi le 28 octobre 2020 dans son Adresse aux Français Emmanuel Macron imposait un nouveau confinement. L’appauvrissement de la population est avéré pour la France. Le Secours Catholique alerte sur une situation alarmante : « Avec la crise sanitaire, […] des familles, des personnes seules, des jeunes ont besoin de l’aide alimentaire pour ne pas avoir faim. […] en cette fin 2020, 8 millions de personnes ont à subir cette humiliation. 12 % de la population. Huit fois plus que dans les années 1980. » « Au début de l’année 2020, l’Insee faisait état de 9 800 000 personnes vivant sous le seuil de pauvreté en France, selon des données datant de 2018. C’est évident qu’avec cette crise, on va passer la barre des 10 millions de personnes qui, en France, vivent sous le seuil de pauvreté, au sens monétaire du terme, c’est 15 % de la population. » Le Secours populaire signale lui aussi l’augmentation de la précarité : « Alors que 900 000 chômeurs supplémentaires sont attendus par l’Unedic en 2020. […] un Français sur trois a subi une perte de revenus depuis le confinement, […] Les actifs sont les plus exposés (y compris les étudiants contraints de travailler) : plusieurs mois après le déconfinement, 43 % disent avoir perdu une partie de leurs revenus. Et 16 % des répondants enregistrent même une perte qu’ils qualifient d’importante. C’est le cas d’un tiers des ouvriers et de près d’un quart des personnes au bas de l’échelle des revenus (moins de 1200 euros nets par mois) […] Au total, ils sont 38 % à avoir déjà connu la pauvreté, un niveau en hausse de 1 point par rapport à 2019. La vie sociale de cette population ne tient qu’à un fil, et ses membres sont toujours plus nombreux. » La perte de niveau de vie, de pouvoir d’achat, ont commencé il y a plus de 10 ans. Depuis 2008 une partie de plus en plus grande de la population s’enfonce dans la misère. C’est donc à une société déjà en cours de paupérisation, dépourvue de réserves, à qui le gouvernement a imposé des mesures coercitives. Ces mesures n’ont fait qu’aggraver la situation, ruiner l’économie et désagréger la société. L’OPPOSITION MUSELÉE L’opposition éventuelle était brisée d’avance. Le confinement, l’isolement et les mesures aussi délirantes qu’incohérentes ont cassé les individus. D’un côté ils avaient le moral en berne, étaient épuisés et déprimés, ils avaient perdu l’énergie de contester. D’un autre côté les rassemblements étaient interdits, les réunions étaient interdites, les manifestations aussi etc. La tenaille parfaite. Le pire est que par une espèce de syndrome de Stockholm, beaucoup d’entre eux, y compris des médecins, ont réclamé leur enfermement et étaient reconnaissants à l’autorité centrale quand la mesure était prise. MAUVAIS DIAGNOSTIC, MAUVAISES SOLUTIONS Pour Frédéric Bastiat seuls existent les droits naturels, individuels, universels. « Personnalité, Liberté, Propriété, — voilà l’homme. » La Loi (1850). Ce sont de vrais droits liés entre eux. Il n’est pas possible de porter atteinte à l’un sans détruire les autres. Ils sont indissociables de la responsabilité personnelle et de la liberté des échanges. Ces droits naturels préexistent à la loi. Celle-ci doit avoir pour seul objectif de les défendre. Si la loi les attaque, elle est pervertie car elle organise la spoliation légale qui consiste à voler légalement autrui. Cette spoliation légale peut être financière et réglementaire. Les droits naturels s’opposent aux droits sociaux qui sont des faux droits, des droits de tirage sur la société, de préemption sur la propriété, d’amputation de la liberté d’autrui. Il est possible de créer autant de droits sociaux que l’on veut. Cette création constitue un excellent outil de propagande électorale et de manipulation des foules. Amnesty parle de droits humains, traduction littérale de human rights. Pas de droits de l’Homme. À ce sujet, il est intéressant de lire l’avis du Haut Conseil à l’Égalité entre les femmes et les hommes (HCE) qui « appelle à préférer l’expression droits humains à celle de droits de l’Homme.  À propos des droits humains, Amnesty précise : À ce stade Bastiat serait assez d’accord. Mais Amnesty ajoute : Quand on s’intéresse aux détails de ces droits humains on constate qu’ils sont un mélange de droits naturels et de droits sociaux avec une très nette prédominance de ces derniers. Les droits naturels sont expulsés des droits humains au profit des droits sociaux. C’est flagrant en social démocratie. Les libéraux savent que les droits naturels y sont depuis longtemps battus en brèche. Ils savent que l’État-providence les a chassés au profit des droits sociaux. On pourrait espérer une dénonciation claire de la dérive totalitaire de la France. Or, de toutes les atteintes graves aux droits naturels Amnesty France retient par la voix d’Agnès Callamard : Même si ensuite tout y passe : la diplomatie fautive, les ventes d’armes, le non rapatriement des enfants de djihadistes, sans oublier les droits sexuels et reproductifs, les crimes de haine, la responsabilité des entreprises, la lutte contre le changement climatique regroupés au paragraphe discrimination. Cela élude l’essentiel, c’est politiquement correct et orienté pensée unique, écriture inclusive comprise. DES VIOLENCES POLICIÈRES QUI CRÉENT LA PEUR  Peut-être, mais c’est surtout la politique gouvernementale de prise en charge de la Covid qui crée délibérément la peur, outil du gouvernement. La première remarque à faire est que ces forces sont aux ordres du pouvoir. C’est le gouvernement qui les dévoie : au lieu de les concentrer sur les atteintes aux biens et aux personnes elles en sont réduites à des activités de répression des mécontents, et de coercition sociale,  d’où une perte de sens du travail. En même temps l’État les laisse démunies face aux agressions dont elles font l’objet, et impuissantes face aux atteintes aux biens et aux personnes dans les territoires perdus de la République, et désormais sur tout le territoire national. La deuxième est liée : quid des Black Blocs ? ÉCOLOGISME Cela fait plusieurs années que les bien-pensants essaient d’effrayer les populations avec le changement/réchauffement climatique, pour imposer un mode de vie vert, un niveau de vie décroissant et des restrictions drastiques de leur liberté de déplacement. Avec la Covid les gouvernements ont réussi à créer une peur aussi infondée qu’inespérée, bien plus puissante et concrète que celle relative au changement climatique. L’épidémie a été présentée comme la résultante des agressions de l’Homme contre la nature. La loi Climat et résilience ne serait peut-être jamais passée en temps normal et  soulève très peu de débats et de résistance. DES REMÈDES D’AMNESTY PIRES QUE LE MAL Le problème principal est que bien des organismes méconnaissent les droits naturels et ne s’intéressent qu’aux droits sociaux. Il en résulte une erreur de diagnostic donc de remèdes, lesquels peuvent provoquer la destruction de ces droits naturels. Les atteintes à la propriété privée, à la liberté, à la personnalité, avec la réification des individus qu’elle entraînent, ont été les marques de la gestion de la Covid par beaucoup de pays occidentaux, dont particulièrement la France. La peur, l’enfermement, le flicage aujourd’hui numérique, la destruction de la personnalité sont caractéristiques du totalitarisme. Ce totalitarisme qui s’impose dans notre pays n’est pas dénoncé. Les solutions proposée par Amnesty par la voix d’Agnès Callamard sont elles-mêmes liberticides et totalitaristes. Il faut lire la Préface du rapport puis l’Analyse mondiale. C’est un fouillis de clichés : marxisme collectiviste totalitaire, tiers-mondialisme. L’écologisme y figure en bonne place. Voici quelques extraits : Le bilan 2020 « 2020 : 366 jours marqués par l’égoïsme meurtrier, la lâcheté, la médiocrité et des échecs aux ramifications toxiques, entre xénophobie et haine raciste. Trois cent soixante-six jours qui ont montré à quel point la violence héritée de siècles de racisme, de patriarcat et d’inégalités demeurait inchangée et d’actualité. […] Une époque exceptionnelle appelle une réponse exceptionnelle et exige un leadership exceptionnel. […] Les fondements d’une société mondiale de l’après-pandémie inscrite dans le développement durable ne reposent pas uniquement sur la reprise. L’avènement d’une telle société exige […] la redéfinition de notre relation à notre habitat, à l’environnement et à l’économie. » Le great reset  « Une reprise qui reconstruit en mieux exigera plus qu’un simple redémarrage. Elle demandera une réinitialisation totale traitant les causes profondes de la crise. » La fiscalité planétaire confiscatoire et verte « Remettre à plat l’ensemble des régimes fiscaux de la planète. Seul un impôt approprié permettra de mobiliser les ressources nécessaires pour la réalisation des droits économiques et sociaux, notamment des droits à la santé, à l’éducation et à la protection sociale. Il est essentiel de taxer les profits transnationaux […] de mener une politique concertée visant à mettre fin à la fraude et à l’évasion fiscales. Les États doivent mettre en place une nouvelle taxe sur les carburants fossiles touchant la part des bénéfices et des dividendes des compagnies énergétiques […], afin d’inciter les actionnaires et les entreprises à passer aux énergies renouvelables » Agnès Callamard veut que que le poids n’en soit pas « majoritairement reporté sur les consommateurs et consommatrices. » On ne voit pas comment le consommateur ne finira pas par payer la facture. La gouvernance mondiale, la fin de l’État nation    « L’État nation souverain agissant seul et pour lui seul n’est pas plus capable de relever isolément ces grands défis planétaires qu’un frein de vélo d’arrêter un avion de ligne. La réforme de la gouvernance mondiale et la redéfinition des missions des institutions mondiales dans le sens d’un renforcement et de la concrétisation des droits humains sont des conditions préalables indispensables à toute reprise solide. »  « Pour que la gouvernance mondiale soit à la hauteur de sa mission, il faut que la communauté internationale veille à ce que les normes et principes internationaux relatifs aux droits humains soient mis en œuvre […]  La gouvernance mondiale ne pourra être adaptée aux objectifs planétaires qu’elle doit servir qu’à la seule condition de reconnaître l’importance de la société civile et de la respecter partout dans le monde, et d’être profondément déterminée à systématiquement dialoguer avec elle. » Autrement dit la mondialisation c’est mal, mais la gouvernance mondiale c’est bien. Un super État pour sauver le monde des États défaillants qui n’ont « pas été à la hauteur de la crise du Covid-19. » C’est d’une logique lumineuse. L’annulation de la dette « Les pays riches et les institutions financières internationales doivent veiller à ce que tous les États disposent des moyens nécessaires pour faire face à la pandémie et pour s’en remettre ensuite, notamment en suspendant et en annulant la dette. » Le contribuable des pays riche paiera, comme toujours, le tout bien sûr en « protégeant et en respectant les droits humains, dans un souci d’indivisibilité et d’universalité. » La société civile « L’interdépendance de la famille humaine ; l’universalité de ce que nous, les peuples » La famille humaine n’est pas considérée comme une famille de personnes libres, responsables, propriétaires de leur vie, disposant de leur libre arbitre et ayant un projet de vie. « Nous les peuples » renvoie au collectif et au communautarisme qui n’est toutefois pas la Nation, nous l’avons vu. Ces communautés ont des représentants : ONG, collectifs, syndicats etc. qui sont les interlocuteurs de l’autorité centrale planétaire pour la défense de leurs droits. Cela ne renvoie pas à la personne. La famille humaine telle que perçue est une grande machine, complexe, dotée de plusieurs mécanismes et moteurs. Des mécaniciens éclairés en règlent le fonctionnement et en désignent les objectifs. Le but est évidemment le bien de l’humanité et la sauvegarde de la planète, dans le respect des droits humains. EN FINIR AVEC LA SPOLIATION LÉGALE Les droits humains vus par Amnesty International n’ont plus grand-chose à voir avec les droits naturels individuels universels de Frédéric Bastiat. Beaucoup de gens souffrent, beaucoup de drames et de malheurs existent sur cette Terre. Amnesty International dit les défendre. Dans certains cas c’est évident. Mais Amnesty International est prisonnière d’une idéologie à la mode. Dans son analyse elle passe à côté du cœur du problème. Si ses solutions étaient mises en œuvre, elles pourraient entraîner des atteintes aux droits de l’Homme plus graves que celles qui sont subies aujourd’hui. Il est à craindre que le résultat soit un totalitarisme planétaire au service de droits inhumains. La solution consiste à revenir à Bastiat pour mettre fin à la spoliation légale. Il faut défendre sans cesse les droits naturels, considérer les individus comme des personnes responsables de leurs actes et libres d’échanger avec qui le souhaite, n’importe où sur Terre. « L’État, c’est la grande fiction à travers laquelle tout le monde s’efforce de vivre aux dépens de tout le monde. » Frédéric Bastiat, L’État, (1850). Avec une gouvernance mondiale le changement sera un super État mondial, une super grande fiction. Mais tout le monde s’efforcera toujours de vivre aux dépens de tout le monde. "}