{"url": "https://www.contrepoints.org/2015/07/29/216023-face-a-la-barbarie-toujours-et-encore-lhumanisme", "title": "Face à la barbarie, toujours et encore l’humanisme ", "author": "Par Jacques Garello. ", "date": "2015", "content": "  La Nature est un temple où de vivants piliers\nLaissent parfois sortir de confuses paroles ;\nL’homme y passe à travers des forêts de symboles\nQui l’observent avec des regards familiers. Comme de longs échos qui de loin se confondent\nDans une ténébreuse et profonde unité,\nVaste comme la nuit et comme la clarté,\nLes parfums, les couleurs et les sons se répondent. Pourquoi ce sonnet des Fleurs du mal m’est-il revenu en mémoire au moment de vous écrire ? C’est que le poète sait traduire des impressions, des climats, que nul analyste, nul philosophe, ni même nul économiste ne peut exprimer. C’est que je m’interroge sur les terribles défis des jours présents et me demande si nous sommes en correspondance avec ce monde agité, qui nous adresse tant de messages que nous avons du mal à situer dans une ténébreuse et profonde unité. Le défi du terrorisme et de la barbarie nous interpelle. Il n’est pas nouveau, voilà des siècles que l’humanité est en recherche de la civilisation, c’est-à-dire d’une civilisation de l’amour. Le XXe siècle a atteint des sommets : quatre régimes totalitaires, deux guerres mondiales, des génocides et des déportations. Le XXIe siècle commence plutôt bien : le 11 septembre, Daesh. La prévention et la riposte prennent la forme d’initiatives diplomatiques et militaires, mais les « bruits de guerre » sont trop étouffés pour impressionner le fanatisme arrogant. Suivant l’exemple des États-Unis, l’Occident se complaît dans l’ambiguïté et la pusillanimité. Nous croyons cependant que la réponse fondamentale est dans la renaissance morale et spirituelle de la vieille Europe, mais aussi de l’Amérique dévoyée par Obama. Où en est-on dans la voie de cette réaction ? Pour l’instant, il n’y a aucune correspondance entre l’urgence de la lutte armée contre le terrorisme et la lente agonie des valeurs universelles et intemporelles de l’humanisme. Le défi du désordre politique nous concerne particulièrement en France. La classe politique a perdu tout crédit, elle s’est ruinée dans les divisions, les impuissances, dans les arrogances, dans les scandales. Même face au terrorisme elle réussit à se ridiculiser par ses atermoiements, par ses querelles intestines. Elle est heureusement accompagnée par des médias qui essaient de nous rassurer avec l’évocation d’un grand pays, qui aurait su faire preuve d’un esprit de résistance et qui aurait cultivé les grandes « valeurs républicaines » : autant de masques sinon de mensonges. Nous voici donc sans perspective autre qu’électorale, sans objectif autre que la conquête ou la pérennité du pouvoir. Pourtant les hommes et les expériences ne manquent pas pour montrer la voie des grandes réformes. Les libéraux s’expriment avec talent et courage et proposent et proposeront des changements de nature à réduire l’État pour le mettre au service de la nation. Mais ils ne sont pas écoutés, la conspiration du silence est totale et, à ce jour, aucun leader ne porte le message avec quelque chance d’être entendu. Les expériences qui ont permis à de nombreux gouvernements de rompre avec l’État Providence, pourvoyeur de misère et d’inégalités, ne sont pas tenues pour significatives dans un pays où se célèbre et se pratique « l’exception française ». Pour l’instant il n’y a aucune correspondance entre l’urgence des réformes et l’ignorance des réalités. Le défi d’une société désarticulée nous atteint tout également. La destruction de la cellule de base qu’est la famille s’est amplifiée et accélérée pendant cette législature, mais les précédentes avaient labouré le champ de l’inconscience et de l’irresponsabilité, il suffisait de semer. Alors fleurissent les communautarismes, les corporatismes, les syndicalismes à la recherche de privilèges acquis au dépens du mérite, du travail, de l’honnêteté, du savoir. Alors le choix est entre, d’une part, la servitude consentie, et c’est la tyrannie du statu quo qui s’installe, ou d’autre part la solution individuelle par le repli sur soi ou la fuite à l’étranger. La jalousie, la tricherie, la haine et la violence ont pénétré les écoles, les professions, les médias et maintenant la religion. La grande victoire de l’Islam n’est-elle pas fondée sur le vide religieux sidéral de notre société ? Dans un pays où l’on ne respecte ni la propriété ni la dignité de l’être humain, où la lutte des classes a déjà l’allure d’une guerre sainte, comment s’étonner du fanatisme triomphant, du mépris et de la haine des autres ? Pourtant combien de Français n’ont-ils pas renoncé et se comportent-ils en personnes responsables, généreuses, attentives aux autres, aux enfants, aux malades, aux handicapés ? Ces témoins d’un humanisme profond, ces artisans d’harmonie sociale vont-ils disparaître ? Pour l’instant, il n’y a aucune correspondance entre l’urgence d’une paix sociale et la rémanence des puissances sectaires, idéologiques et partisanes. Puisque les correspondances n’existent pas, ne se sentent pas, il faut les créer, en répandre les parfums, les couleurs et les sons. C’est la tâche ambitieuse, exigeante, mais nécessaire que je me suis assignée, comme tant d’autres amis, aux côtés desquels je me bats depuis des années pour faire converger ce qui aujourd’hui se juxtapose sans jamais se joindre : le contenu concret des réformes de nature à relever les défis de plus en plus nombreux et dramatiques d’une part, et d’autre part le souffle de la liberté, de la responsabilité et de la dignité qui puisse éclairer les esprits et stimuler les énergies. Il n’est pas suffisant de constater et de déplorer le déclin de la civilisation, de l’ordre et de l’harmonie. Il faut aussi aller à la source de l’espoir et continuer notre croisade dans la joie et la foi. Serons-nous en correspondances ? — Sur le web "}