{"url": "https://www.contrepoints.org/2019/08/28/352345-afrique-les-prealables-pour-beneficier-des-avantages-de-la-zone-de-libre-echange", "title": "Afrique : les préalables pour bénéficier des avantages de la zone de libre-échange ", "author": "Henri-Bérenger N’cho. ", "date": "2019", "content": "Selon la Commission économique des Nations-Unies pour l’Afrique, le commerce intra-africain pourrait augmenter de plus de 50 % en volume et même doubler environ dix ans après l’entrée en vigueur de la zone de libre-échange continentale (ZLEC). Cependant, au regard de la grande diversité des configurations économiques que présentent ces États, la mise en œuvre de la ZLEC sans réformes structurelles préalables sera vouée à l’échec. Dès lors, quelles sont les réformes indispensables pour une implémentation réussie de ce projet d’envergure continentale ? UNE MISE À NIVEAU DU CADRE JURIDIQUE L’Afrique se présente comme le continent le plus fragmenté au monde avec plusieurs communautés économiques régionales (CER). Ainsi, la défragmentation des marchés dans le cadre de la mise en œuvre de la ZLEC bénéficiera à tous si les États décident de faire évoluer leur cadre juridique national vers des standards communautaires de base. Cela dit, il faut qu’une telle harmonisation des textes ne se transforme pas en une uniformisation totale déniant aux États toute liberté de pouvoir innover en matière de lois et bonnes pratiques des règles juridiques applicables. Comme il n’y a pas d’échange sans des droits de propriété sécurisés, cette mise à jour des textes juridiques doit sauvegarder aussi bien les droits de propriétés physiques qu’intellectuelles. Ainsi, la reconnaissance mutuelle des normes, l’octroi de licences et la certification des fournisseurs de services pourraient permettre aux entreprises de satisfaire aux exigences réglementaires des différents marchés et intensifier les échanges. En outre, il est indispensable de mettre en place des mécanismes de gestion des conflits qui pourraient surgir entre les États parties. Concrètement, la régulation des différends pourrait se faire par l’instauration d’un cadre de discussion associé à un mécanisme de veille pour la prévention des pratiques anticoncurrentielles telles que les dumpings d’une part, et la mise en place d’un organe chargé de la résolution des différends sur la base des règles préalablement établies d’autre part. Ces mesures pourraient in fine stimuler l’investissement. LA NÉCESSITÉ D’INVESTIR DANS LES INFRASTRUCTURES Il est prouvé que les pays qui ont amélioré leurs stocks d’infrastructures ont connu un essor commercial et une croissance économique plus rapide. En Afrique, le niveau des investissements est en berne avec un gap de financement estimé entre 68 et 108 milliards de dollars par an. Et justement, c’est ce déficit en infrastructures qui empêche l’Afrique d’exploiter son potentiel commercial. Dans le secteur du transport par exemple, certaines régions affichent un déficit important (4,7 km de route pour 100 km2 par rapport à la moyenne d’environ 6,8 km). Les infrastructures ferroviaires, aériennes et fluviales, sont dans un état de dégradation avancé et ne permettent pas de couvrir les marchés régionaux. Le secteur de télécommunication souffre d’un déficit criant en matériels de pointe ce qui ne favorise pas les transactions à distance. À cela s’ajoutent les problèmes logistiques à savoir les rackets sur les routes, la longueur des procédures administratives qui accroissent les coûts de transport déjà exorbitants. Le développement du commerce intra-africain pourrait se faire par l’investissement dans les secteurs stratégiques. D’un côté, l’investissement pourrait se faire sur la base d’un mécanisme de solidarité inter-États. C’est le cas notamment des corridors de développement des échanges entre pays (l’autoroute reliant Nouakchott à Ndjamena (5400 km), les voies ferrées reliant Addis-Abeba à Djibouti). De l’autre, via un partenariat public-privé à condition que les États acceptent de renoncer à leurs monopoles et à ouvrir ces secteurs aux opérateurs privés. RESTAURER LA COMPÉTITIVITÉ DES ÉTATS PARTIES Le commerce intra-africain est jugé trop faible (moins de 20 %) par rapport aux volumes des échanges dans d’autres régions du monde. Parmi les facteurs, l’on trouve le coût élevé de production et la mauvaise qualité de l’environnement des affaires. Il faut dire que la hausse de ces coûts de production est due au coût élevé des facteurs de production (travail, capital, énergie, foncier). Si l’objectif de la ZLEC est de redynamiser le commerce intra-africain, il est indispensable d’investir dans l’éducation de sorte à avoir une main-d’œuvre productive et qualifiée, ce qui permettra de réduire sa part dans le coût de revient. S’attaquer aux rigidités institutionnelles du marché du travail permettra de réduire le coût d’embauche et de licenciement. Concernant l’accès au crédit, le manque de concurrence dans le secteur bancaire ainsi que la domination du marché de crédit par le financement étatique, rendent l’accès au crédit rare et coûteux. Davantage de concurrence permettrait de baisser le loyer de l’argent pour permettre aux entreprises africaines de développer leur taille et leur compétitivité. Quant à l’énergie, il faudrait réduire le monopole des États et ouvrir ce marché à l’investissement privé afin d’étoffer l’offre et donc de réduire le coût de l’énergie. Pour ce qui est du foncier, il est impératif de mener une réforme foncière globale afin de remédier à la rareté foncière artificielle créée par des réglementations complètement obsolètes et inadaptées. Enfin, dans la perspective d’amélioration du niveau de compétitivité, il est indispensable que les États réduisent les coûts de transactions en simplifiant les procédures administratives et en réduisant la corruption, et qu’ils orientent les investissements dans les secteurs de l’innovation de produits et de procédés. L’amélioration du climat des affaires est une condition sine qua non dans la quête de compétitivité et de productivité. TRAITER DE LA QUESTION DES BARRIÈRES NON TARIFAIRES Au niveau des barrières non tarifaires, les plus contraignantes demeurent les règles d’origines et les mesures sanitaires et phytosanitaires. Elles constituent des dispositions plus ou moins transparentes et font obstacle au processus de fluidité des échanges. Afin d’éviter qu’elles s’érigent en normes déguisées, il est indispensable d’instaurer une institution indépendante avec des experts compétents de tous les pays africains pour débusquer toutes les tentatives de détournements et imposer des sanctions dissuasives. Ainsi, les États parties pourront soumettre préalablement pour validation leurs listes de concessions et de dérogations en matière de commerce des marchandises, conformément aux principes de libéralisation des échanges. Somme toute, la ZLEC se présente comme une opportunité pour les États de redynamiser leurs échanges à condition de lutter contre toutes les tentations protectionnistes et les distorsions pouvant pervertir le fonctionnement d’un marché concurrentiel. C’est de cette manière que l’Afrique pourrait développer sa compétitivité et s’imposer comme un concurrent sérieux afin de profiter des bienfaits de la mondialisation. — Sur le web "}