{"url": "https://www.contrepoints.org/2016/12/12/274733-progression-fn-conception-parti", "title": "Le FN va-t-il se diviser ? ", "author": "Par Philippe Bilger. ", "date": "2016", "content": "Il y a eu deux mouvements contradictoires ces dernières semaines au sujet du Front national (FN). Le premier positif pour lui laisse non seulement entendre que sa présidente sera présente au second tour de l’élection présidentielle – on serine cela depuis au moins deux ans – mais qu’il est possible qu’elle la gagne depuis que la victoire de Donald Trump a battu en brèche les certitudes contraires les plus sûres d’elles. Le second fait apparaître, en revanche, des signes plutôt négatifs à l’encontre du FN. DES ADVERSAIRES PLUS CORIACES QUE PRÉVU L’irruption éclatante de François Fillon dans la future joute présidentielle n’est, dans tous les cas, pas une bonne nouvelle pour ce parti. Une droite qui ne se cache plus sous la table et n’a plus peur de son ombre sera un adversaire moins commode. La progression d’Emmanuel Macron dont on a sous-estimé la résolution et l’intelligence tactique n’est pas sans incidence non plus sur la suite. Nouveau venu, il soutient que rien n’est inéluctable et que le FN peut ne pas être qualifié pour le second tour de 2017. Le retrait du président de la République et le possible succès de Manuel Valls à la fin du mois de janvier créent un climat moins répulsif qui est de nature à affaiblir la poussée extrémiste du FN. Il m’a semblé surtout que Marine Le Pen, lors de sa dernière prestation sur TF1, questionnée en l’occurrence avec courtoisie mais sans complaisance (par Gilles Bouleau), est apparue moins décisive, moins pugnace, un peu mal à l’aise dans ses réponses comme si, par souci d’apparaître « présidentiable », elle avait infléchi sa nature et lutté contre son talent brut. Son évolution ne pourrait-elle pas ressembler sur ce plan à celle de Nicolas Sarkozy qui a commencé à décliner au moins techniquement quand il a cru devoir combattre ses instincts et ses forces spontanés et immédiats ? LE FN CONTINUE À CARACOLER EN TÊTE DES SONDAGES Il n’empêche que, si on se fie aux intentions de vote, le FN continue de caracoler à un très haut niveau pour le premier tour de l’élection présidentielle puisque, hier, il n’aurait été devancé que par Alain Juppé et aujourd’hui il ne le serait que par François Fillon. C’est la conséquence notamment d’une détresse populaire – trop vite qualifiée de populiste – et d’une réalité qui, à cause de l’infirmité chronique du pouvoir socialiste, n’a cessé, pour le pire, de ressembler à celle que le FN dénonçait dans ses discours et ses indignations. Surtout, longtemps, Marine Le Pen, en faisant preuve d’une intelligence stratégique et d’une habileté tactique hors du commun, est parvenue à amplifier les avancées du FN sur un double plan. DES STRATÉGIES PAYANTES POUR LE FN D’abord, et ce n’est pas mince même si des obtus continuent à confondre le père et ses provocations odieuses avec la fille et sa normalité éthique et historique, elle a purgé le FN de beaucoup de ses relents destructeurs même s’il existe encore un reste de nostalgiques du nazisme et du fascisme dans ses marges. L’essentiel n’est pas là. Il réside dans le formidable et stupéfiant programme attrape-tout qui en quelque sorte, pour aller vite, a fait de Marine Le Pen à la fois un Mélenchon pour l’économie, la finance, l’Europe, le commerce mondial et un Sarkozy pour la sécurité, la justice, l’immigration et la laïcité. Cette manière dont elle a cultivé non pas une ambiguïté – elle n’occulte pas le disparate de son projet – mais une plénitude forcée et redoutable, une synthèse inconcevable mais jamais véritablement mise en pièces, a assuré beaucoup de ses victoires partielles et, si le plafond de verre se brisait, pourrait la conduire à l’apothéose républicaine. Beaucoup de citoyens n’ont pas considéré, derrière ce fourre-tout, le tour de force, le cumul intéressé et roublard mais se sont sentis comblés sur le double registre de la consolation démocratique et de l’aspiration à l’autorité de l’État. Les menaces de l’extérieur n’étaient pas dangereuses. A commencer par la partialité médiatique qui substituait au questionnement approfondi et technique, donc efficace, une posture engagée et superficielle. DEUX CONCEPTIONS DU PARTI À L’INTÉRIEUR DU FN C’est de l’intérieur que fissures et contestations sont venues. Aucun parti n’est homogène et, même si Marine Le Pen a toujours répudié au sein du FN les courants, il était inévitable que des sensibilités diverses s’exprimassent sans que l’unité soit toutefois altérée. Le conflit que les médias ont surabondamment exploité entre Florian Philippot et Marion Maréchal-Le Pen et leur vision sociétale n’était pas forcément de nature à inquiéter la présidente du FN et à porter atteinte à son autorité. Marine Le Pen demeurait incontestée et ne lui était pas déniée la légitimité d’être la seule à proposer la « bonne » parole du FN. Les controverses entre sa nièce et Philippot n’étaient pas des broutilles mais une dissidence périphérique tenant presque plus à l’antagonisme des tempéraments qu’à des oppositions de fond. On trouve toujours des idées pour déguiser des humeurs hostiles. Il me semble qu’aujourd’hui, on a dépassé ce stade et que le ver centrifuge est dans le fruit en passe d’éclater. Au-delà de Florian Philippot, ce qui domine dorénavant est le heurt entre deux conceptions de la politique, deux approches fondamentalement différentes pour la société et le pouvoir, le clivage entre une présidente qui ne rêve que de ce dernier et cherche à tout mettre au service de cette ambition et une nièce talentueuse et convaincue plus préoccupée par la lutte intellectuelle et idéologique que par les habiletés nécessaires à la conquête. Marine, malgré les apparences, ne manque pas de ces dernières quand sa nièce s’en méfie si elles dénaturent la substance. D’un côté, donc, un pragmatisme forcené, un empirisme persuadé que seul compte ce qui entraîne des avancées électorales et de l’autre une authentique pensée conservatrice qui n’a pas une appétence éperdue pour la modernité et est capable de questionner, au risque de scandaliser, le catéchisme républicain faisant naître la France en 1789. Marine Le Pen, au contraire, est naturellement éprise d’un modernisme qui ne la gêne pas parce qu’il correspond à son tempérament et aux brisures de son existence et que surtout elle l’estime nécessaire pour l’emporter dans la joute démocratique. Les valeurs sont un poids si elles freinent, retardent. Pour Marion, elles constituent le socle. L’une est une aventurière, une passionnée de la politique classique, l’autre est une intellectuelle de la politique de rupture. Les ponctuelles divergences – sur le remboursement de l’IVG, sur François Fillon adversaire facile ou redoutable – ne sont pas neutres. Elles révèlent qu’on est sorti des contrariétés inévitables dans une structure partisane et des dissidences secondaires pour entrer dans une zone où Marine Le Pen elle-même est contrainte de s’impliquer et de réagir. Qu’un chef doive réaffirmer son autorité et que sa ligne est la seule acceptable démontre, à l’évidence, que l’une et l’autre sont mises en doute et que le temps des troubles et des éclatements est survenu. Un FN risquant d’être divisé de l’intérieur n’est peut-être plus une hypothèse d’école. Ce serait l’un de ces paradoxes dont la vie démocratique est coutumière. Ce que les ennemis du FN n’ont jamais su accomplir – le détruire ou au moins le faire baisser -, ses plus hauts responsables s’en chargeraient. En tout cas le Front, s’il demeure national, n’en est déjà plus un. — Sur le web "}