{"url": "https://www.contrepoints.org/2015/03/13/201017-quand-de-juniac-taille-des-croupieres-a-air-france", "title": "Quand de Juniac taille des croupières à Air France ", "author": "Par Julien Marsan. ", "date": "2015", "content": "Sans la grève des pilotes, Alexandre de Juniac aurait annoncé des résultats dans le vert pour le groupe Air France-KLM qu’il préside depuis 2013. À la place, l’entreprise accuse près de 200 millions d’euros de pertes pour 2014, soit la sixième année consécutive de déficit. Une performance qui illustre parfaitement la méthode du grand patron : appliquer le plan « Transform » avec un marteau, quitte à se mettre une grande partie de ses quelque 100 000 employés à dos. D’autant que quelques jours avant la publication des chiffres, 800 nouvelles suppressions d’emplois étaient annoncées. S’il s’en défend corps et âme, Alexandre de Juniac semble être en train de perdre le fil à la tête d’Air France-KLM. En poste depuis moins de deux ans, l’ancien directeur de cabinet de Christine Lagarde lorsque cette dernière était ministre de l’Économie, Neuilléen passé par Polytechnique, l’ENA et Harvard, défraie la chronique depuis la grève des pilotes de l’automne dernier. La faute à une méthode qui ne fait pas l’unanimité et à des mesures pour le moins brutales de réduction des coûts. De fait, le plan « Transform » est en train de sérieusement aggraver la fracture entre la direction du groupe et les dizaines de milliers d’employés. Pour réduire la dette colossale de l’entreprise – qui s’élève encore à 5,4 milliards d’euros en 2014 – un important programme visant à l’amélioration de la compétitivité a été mis en place. « Des sacrifices considérables », du propre aveu d’Alexandre de Juniac. Les salariés « ont renoncé à deux semaines de congés, on a raccourci les pauses repas », a-t-il indiqué sur Europe 1. Et, d’après les annonces du groupe du 13 février dernier, les coupes ne vont pas s’arrêter. 800 nouvelles suppressions de poste – 500 pour les personnels au sol et 300 pour les stewards et hôtesses – ont été décidées, principalement dans les aéroports de province. C’est le troisième plan de départs depuis 2012, les deux premiers ayant réduit les effectifs de 8 000 personnes. Pour Béatrice Lestic, représentante de la CFDT – donc pas le syndicat le plus vindicatif – « c’est un plan concocté dans l’urgence, qui ne correspond pas forcément aux enjeux et n’est pas équitable dans la manière de traiter les différentes catégories de personnel ». Les pilotes, qui ont probablement échaudé la direction d’Air France, sont en effet épargnés. Par conséquent, c’est dans un climat d’entreprise fortement dégradé que la compagnie aérienne va devoir poursuivre sa stratégie engagée qui, si elle produit des effets économiques réels, ne suscite pas l’engouement le plus total. Outre les gains de compétitivité qui vont donc se poursuivre – « on va engager des négociations avec les organisations professionnelles pour améliorer la productivité. Ça veut dire travailler plus et différemment », a déclaré M. de Juniac – le développement de la controversée filiale low cost Transavia va s’accélérer. Le but est de reconquérir le marché européen où Air France, de par son positionnement de milieu de gamme est battu en brèche à la fois par les compagnies luxueuses et celles cassant les prix. À cet égard, les discussions avec les pilotes, qui ne sont pas terminées dans ce domaine, risquent d’être folkloriques. De quoi faire monter la pression sur le PDG du groupe. Interpellé de toutes parts, il a dû essuyer une mauvaise presse de la part du responsable UMP Bruno Le Maire, passablement irrité d’avoir mis 20 heures pour accomplir un Paris – New York alors que la compagnie a multiplié les couacs. Tout comme, a révélé Le Figaro, a-t-il dû dépêcher le patron d’Air France, Frédéric Gagey, pour aller rassurer les partenaires néerlandais de KLM, qui ont le sentiment de n’être présents dans le groupe que pour épurer les comptes de la partie française. Le projet de « réorganisation de la gestion de la trésorerie du groupe » – comprendre mutualisation – a en effet provoqué un déluge de critiques aux Pays-Bas. L’année 2015 s’annonce donc particulièrement cruciale alors qu’Alexandre de Juniac se refuse à tout objectif de performance, a revu à la baisse le rythme de la diminution de la dette et a officialisé la réduction des achats d’avions. Premier effet : une baisse du cours de bourse du groupe de 5% le 19 février. "}