{"url": "https://www.contrepoints.org/2016/03/03/241415-decheance-de-nationalite-un-antidote-au-terrorisme", "title": "Déchéance de nationalité : un antidote au terrorisme ? ", "author": "Par Noël Blé Une mesure ancienne Inefficace et inutile Réveil identitaire ", "date": "2016", "content": "Les attentats parisiens du 13 novembre 2015 auront été les attentats les plus meurtriers jamais réalisés sur le sol français. Le bilan est estimé à 129 morts et 353 blessés selon les autorités françaises. Pour éviter que de tels actes ne se reproduisent sur son sol, le gouvernement français a entrepris une série de mesures. L’une d’entre elles est la présentation d’un projet de loi sur la déchéance de nationalité pour les binationaux ayant commis des actes terroristes. Ce projet de loi, déjà approuvé par le parlement français, a soulevé un tollé dans la presse, suscité de vifs débats, et conduit à la démission du ministre français de la Justice Christiane Taubira. Une mesure ancienne Pour l’histoire, la déchéance de nationalité n’est pas une mesure nouvelle dans l’arsenal juridique français. Elle a déjà été appliquée en France métropolitaine en 1848 contre tous ceux qui, au lendemain de l’abolition de l’esclavage, continuaient de le pratiquer. Elle a ensuite été élargie et appliquée pendant la première guerre mondiale, sous le régime de Vichy, à tous ceux qui complotaient avec l’ennemi contre les intérêts de la France. Il faut savoir que c’est la loi Guigou de 1998 qui a limité pour la première fois la déchéance de nationalité aux binationaux naturalisés depuis moins de 10 ans. La raison invoquée à l’époque était de préserver le droit de chacun à une nationalité suivant la déclaration universelle des droits de l’homme. Le gouvernement du Président Hollande, s’appuyant sur cette jurisprudence, a davantage resserré l’étau autour des binationaux. Si le droit à une nationalité est recevable, rien ne justifie cette discrimination envers les binationaux. Car les Français de souche déchus, s’ils deviennent apatrides, pourront toujours demander à l’Ofpra (Office français de protection des réfugiés et apatrides) de bénéficier du statut d’apatride. La convention internationale de 1954, signée et ratifiée par la France, interdit à un État d’expulser une personne apatride tant que celle-ci n’a pas trouvé un État qui serait prêt à l’accueillir. Si le statut d’apatride lui est refusé par l’Ofpra, il peut introduire un recours devant le Conseil d’État. Pendant ce temps-là, l’apatride peut rester sur le sol français, mais il sera dépourvu de droits civils, politiques, qui sont attachés à la qualité de national. Il en ressort que l’argument de certains, justifiant la sélectivité de la déchéance, ne semble pas aussi solide qu’on le croit. Cela explique pourquoi les Français de confession musulmane, d’origine arabe ou africaine, peuvent se sentir visés et stigmatisés. Inefficace et inutile Par ailleurs, il serait aussi judicieux de s’interroger sur l’utilité et l’efficacité de cette mesure comme moyen de lutte et de répression contre le terrorisme. En quoi déchoir un citoyen de sa nationalité l’empêcherait de réaliser des actes terroristes ? La déchéance de nationalité concrètement ne résoudrait pas le problème, car il s’agit d’une mesure qui représente un déni de la racine du mal, une sorte de fuite en avant. Emmanuel Macron, ministre français de l’Économie affirmait à cet effet : « qu’on ne traite pas un mal en l’expulsant de la communauté nationale ». Cela pour signifier qu’un jeune radicalisé n’aura aucun remords à perdre sa nationalité française car justement son acte est, dans sa perception, une tentative désespérée de prendre sa revanche par rapport à son identité française. Un terroriste à qui on promet le paradis et les 70 vierges ne sera pas dissuadé par la menace de perdre sa nationalité française. Pour revenir à la racine du mal, à savoir l’exclusion instrumentalisée par l’idéologie, les attentats terroristes de Paris traduisent bien un triple échec. D’abord, l’échec des politiques d’intégration et d’insertion professionnelle des jeunes issus de l’immigration. En effet, ces derniers, auraient été des proies moins faciles pour les recruteurs des groupes terroristes, s’ils n’étaient pas exclus économiquement et socialement par des politiques mal pensées. Le second échec est celui des politiques de contrôle et de sécurité. Comment comprendre que toutes ces armes puissent librement circuler dans un État sérieux ? Enfin, le troisième échec est celui de la ségrégation identitaire dont sont parfois victimes ces jeunes issus de l’immigration. Même diplômés, ces jeunes, d’origine arabe ou africaine, ne reçoivent pas les mêmes traitements quand il s’agit d’accès à l’emploi à compétence égale. Cela explique, mais ne justifie pas, la création chez eux d’un sentiment de rejet de la société française à laquelle ils appartiennent. Ce constat ne dédouane aucunement les jeunes de leur part de responsabilité dans la mesure où ils doivent aussi faire les efforts nécessaires non seulement pour prétendre aux emplois qu’ils réclament, mais aussi à s’inscrire dans une démarche d’ouverture sur l’autre pour une meilleure intelligence du vivre-ensemble. Si la responsabilité des politiques est établie, la victimisation des jeunes n’est pas permise. Réveil identitaire Le projet de loi sur la déchéance des binationaux, à défaut d’être efficace, risque de réveiller les vieux démons sur l’identité nationale puisqu’il crée de facto un lien présumé entre les terroristes et les autres musulmans d’origine arabes ou d’Afrique subsaharienne. Le risque avec cette loi est que tous les binationaux, d’origine arabe ou africaine, deviennent des suspects potentiels. Le terrorisme n’a ni race, ni religion. Il est plutôt un comportement déviant qui doit être jugé et sanctionné indépendamment des origines, de l’appartenance ethnique, raciale ou religieuse. Ce projet de loi, une fois approuvé par le Sénat français, risque de provoquer de vives tensions sociales puisque vraisemblablement les binationaux se sentiraient attaqués dans leur patriotisme et leur citoyenneté. Le risque est à prendre au sérieux, le climat ambiant étant de plus en plus teinté de suspicion et de défiance à l’égard des musulmans. En témoigne la recrudescence des attaques contre les lieux de culte musulman, notamment suite aux tragédies de Charlie Hebdo et du Bataclan et suite aux attaques d’églises, bien que ces dernières soient peu médiatisées. De telles réactions, animées par la peur et l’incompréhension, exacerbées par la recherche de sensationnalisme de certains médias, sont un argument de choix pour les recruteurs qui arrivent à manipuler des jeunes sans repères en leur faisant croire que leur premier ennemi, c’est leur propre pays, la France, qui les a abandonnés. Enfin, que faire des binationaux, auteurs d’actes terroristes, une fois déchus et rapatriés dans leurs pays d’origine ? Il n’est pas sage de rapatrier des terroristes en Afrique, car c’est le meilleur moyen de leur donner l’occasion de se venger et de faire encore plus de mal. D’où la nécessaire coopération entre la France et les pays africains afin de gérer ce dossier, pour que l’Afrique ne se transforme pas en une « décharge » à terroristes. Loin de nous l’idée de justifier ou cautionner le terrorisme, mais il est primordial de ne pas se tromper d’ennemi. La France a le droit de se protéger, mais elle a aussi le devoir de bien réfléchir aux mesures idoines pour le faire, sous peine d’alimenter le processus produisant le terrorisme qu’elle cherche justement à combattre. — Sur le web "}