{"url": "https://www.contrepoints.org/2020/11/11/383840-le-prix-nobel-de-chimie-influencera-t-il-la-politique-agricole-en-france", "title": "Le Prix Nobel de chimie influencera-t-il la politique agricole en France ? ", "author": "Par André Heitz. SUR FRANCE 2, C’EST : « AH, IL Y A ENCORE… » UN PRIX NOBEL À DÉCRYPTER UN COCORICOUAC ÉLISÉEN UN COCORICOUAC MATIGNONESQUE COCORICOUACS AU PAVILLON BONCOURT LA POLITIQUE POLITICIENNE ET LA MÉMOIRE DE POISSON ROUGE PETIT APARTÉ QUI N’EN EST PAS VRAIMENT UN SUR LA MUTAGENÈSE SOYONS POSITIFS… L’amélioration des plantes modernes, utilisée de façon responsable, peut résoudre beaucoup de conflits d’objectifs. ", "date": "2020", "content": "Où l’on découvre soudain que Mme Emmanuelle Charpentier est Française… mais les applications agricoles de sa découverte sont interdites de séjour en France. Et notre personnel politique a fait fort dans les cocoricouacs. Mais il n’est pas trop tard pour utiliser ce Prix Nobel pour faire de la pédagogie.  (Source) SUR FRANCE 2, C’EST : « AH, IL Y A ENCORE… » Au journal télévisé de 20 heures, de France2, l’information avait été expédiée – plutôt bien, cependant – en 1:23 minute, mais en toute fin de journal. C’était tout de même moins important que, par exemple, « Toussaint : des vacances bouleversées par le coronavirus », 2:05 minutes. Sur internet, l’information a été ramenée à deux maigres paragraphes, et un titre qui fait passer Mme Jennifer Doudna à la trappe… cocorico oblige ! Mais soyons positifs : il n’y a pas de gesticulation anxiogène sur ces « ciseaux moléculaires » qui pourraient être utilisés à mauvais escient pour répandre la désolation sur la planète..  UN PRIX NOBEL À DÉCRYPTER Ce Prix Nobel décerné à Mmes Emmanuelle Charpentier et Jennifer Doudna « pour le développement d’une méthode pour l’édition du génome » peut véhiculer quatre messages.  Premièrement, c’est la première fois qu’un prix scientifique est remis à un duo féminin. Le jury aurait pu leur associer un de leurs prédécesseurs dans cette – relativement longue – aventure, et il aurait eu l’embarras du choix. Voir à cet égard, par exemple, « La merveilleuse aventure des pionniers de CRISPR-Cas9 », de M. Gil Rivière-Wekstein sur Agriculture et Environnement, ou encore « Le Nobel de chimie décerné à la Française Emmanuelle Charpentier et l’Américaine Jennifer Doudna pour les « ciseaux moléculaires » », de M. Nathaniel Herzberg dans le Monde. Mme Emmanuelle Charpentier en a profité pour encourager les jeunes filles à se lancer dans la science. « Les femmes scientifiques peuvent aussi avoir un impact pour la recherche qu’elles mènent », a-t-elle souligné au cours d’une conférence de presse organisée par les Nobel peu après l’annonce du prix. Elle aurait pu s’adresser également aux jeunes gens, tant la France est malade de son rapport avec la science et la technique… Deuxièmement, ce prix se situe entre la science et la technique. Ce n’est certes pas nouveau, mais c’est aussi un signal fort pour une recherche française publique (ce qu’il en reste) qui tend à vénérer la recherche fondamentale (et, dans le domaine qui nous préoccupe, souvent militante).  Troisièmement, ce prix est en chimie et non, comme beaucoup l’attendaient, en médecine. On peut penser que le jury a ainsi privilégié les extraordinaires perspectives de progrès en génétique végétale – en amélioration des plantes – et animale. Quatrièmement, ce prix qui était attendu arrive huit ans après la publication séminale dans Science, ce qui témoigne de l’importance des travaux réalisés. Rares sont en effet ceux qui doutent de la contribution que feront les ciseaux moléculaires au XXIe siècle, du côté tant des optimistes que des technophobes qui vouent déjà les progrès attendus aux gémonies. UN COCORICOUAC ÉLISÉEN La machine de communication gouvernementale a été un peu longue à se mettre en route. Citons les « contributions » dans l’ordre protocolaire. On ne sera pas décu ! Le Président Emmanuel Macron a gazouillé : « Grande joie de voir Emmanuelle Charpentier reconnue par le prix Nobel de chimie. Son utilisation des ciseaux moléculaires a des applications cliniques majeures. La France a tous les talents en recherche fondamentale mais elle doit savoir les retenir et les faire fructifier. » (Source) Seules les applications cliniques sont mentionnées… ignorance ou tentative d’éluder les controverses franco-françaises sur les OGM ? Insistance sur la recherche fondamentale… et incantation à propos d’un mal français. Le président Emmanuel Macron lira peut-être les diverses déclarations de Mme Emmanuel Charpentier sur son parcours et la misère de la recherche française. Par exemple, très simple à comprendre : « les moyens financiers que j’ai à Berlin, à l’Institut Max-Planck, je ne les aurais certainement pas en France. » Il méditera peut-être sur le fait qu’elle ait co-fondé CRISPR Therapeutics, une société de biotechnologie ayant pour ambition de lutter contre des maladies génétiques. En France, ce serait un mélange des genres rédhibitoire qui ferait tomber sur vous les foudres des gardiens de la pureté de la recherche et des chasseurs de « conflits d’intérêts ». UN COCORICOUAC MATIGNONESQUE Quelques minutes après, c’est au tour du Premier ministre Jean Castex de s’exprimer : « Sincères et chaleureuses félicitations à Emmanuelle Charpentier. Pour ce prix Nobel, pour les travaux révolutionnaires qu’elle a conduits avec Jennifer Doudna mais aussi pour la recherche française dont on consacre, à nouveau, l’excellence et l’attractivité internationale. » (Source) Le communiquant de Matignon a « oublié » que Mme Emmanuelle Charpentier ne travaille plus en France depuis l’obtention de son doctorat en 1995 et que son Prix Nobel consacre plutôt l’excellence et l’attractivité de la recherche de la Suède, pays où elle travaillait en 2012. Et, bien sûr, des « travaux révolutionnaires » dont la France refuse les applications dans le domaine du végétal. COCORICOUACS AU PAVILLON BONCOURT Là, on peut aborder le gazouillis de Mme Frédérique Vidal, ministre de l’Enseignement supérieur, de la Recherche et de l’Innovation, qui fut la première à sortir la brosse à reluire : « Mes plus sincères félicitations à Emmanuelle Charpentier qui se voit décerner le Prix Nobel 2020 de Chimie avec Jennifer A. Doudna pour leurs travaux sur les ciseaux moléculaires. Une immense fierté pour l’ensemble de notre #recherche et pour la chimie française. #NobelPrize » (Source) Voilà une fierté bien peu opportune pour la recherche et la chimie française, qui ne sont pour rien dans ce Prix Nobel… Dans le titre du communiqué de presse du ministère, on a omis de mentionner Mme Jennifer Doudna. « Le prix Nobel de chimie 2020 décerné à la chercheuse française Emmanuelle Charpentier » est d’une singulière muflerie. Par ailleurs, aucune mention dans ce communiqué des applications les plus prometteuses pour l’avenir de l’humanité et de la planète. L’horizon du ministère de la Recherche s’arrête aux applications thérapeutiques… ne fâchons pas les mouvances anti-OGM… LA POLITIQUE POLITICIENNE ET LA MÉMOIRE DE POISSON ROUGE L’art de la politique (politicienne), c’est aussi l’art d’avoir une mémoire de poisson rouge quand cela est utile… Le 26 juillet 2018, en effet, Mme Frédérique Vidal se félicitait d’un arrêt de la Cour de justice de l’Union européenne : « [Communiqué] Avec @N_Hulot, @StTRAVERT et @BrunoLeMaire, nous saluons la clarification de la Cour de Justice de l’Union Européenne @CourUEPresse sur le statut des nouvelles techniques de mutagenèse. » (Source) Cet arrêt, pour faire simple, a interprété la directive 2001/18/CE du Parlement européen et du Conseil, du 12 mars 2001, relative à la dissémination volontaire d’organismes génétiquement modifiés dans l’environnement et abrogeant la directive 90/220/CEE du Conseil. Selon l’arrêt, la directive « ne s’applique pas aux organismes obtenus au moyen de certaines techniques de mutagenèse, à savoir celles qui ont été traditionnellement utilisées pour diverses applications et dont la sécurité est avérée depuis longtemps. » Il s’ensuit que toute méthode d’amélioration des plantes modifiant « le matériel génétique d’un organisme d’une manière qui ne s’effectue pas naturellement » apparue après cette date produit des « organismes génétiquement modifiés » relevant des procédures d’évaluation, d’autorisation de dissémination et de mise en marché, de suivi, de traçabilité et d’étiquetage (communiqué de presse de la CJUE ici – pour plus de détails, voir : « L’agriculture biologique doit remonter le temps de… 70 ans ! »). Conséquence : des variétés végétales obtenues à l’aide de Crispr-Cas9 seraient des OGM réglementés. Compte tenu de l’hystérie qui règne en Europe – et surtout du refus des politiques d’affronter le problème – elles seraient interdites de sortie du laboratoire et d’utilisation par les agriculteurs. Bien entendu, comme c’est déjà le cas pour les OGM « classiques », l’importation des produits de telles variétés ne serait pas forcément prohibée… Voilà donc une immense fierté pour un Prix Nobel dont les applications les plus importantes sont interdites de séjour sur notre territoire !  PETIT APARTÉ QUI N’EN EST PAS VRAIMENT UN SUR LA MUTAGENÈSE Notons incidemment que les quatre ministres avaient opiné : « Le gouvernement salue cette clarification attendue. Cet arrêt de la CJUE est une étape déterminante, qui va permettre aux juridictions et aux autorités compétentes de disposer d’un cadre harmonisé à l’échelle européenne afin de protéger les consommateurs et l’environnement, dans le respect du principe de précaution. » On admirera la rhétorique… Tout pour le principe d’inaction pétocharde, vêtu des oripeaux du principe de précaution. Moyennant quoi le Conseil d’État, prenant la suite de la CJUE, avait considéré que la mutagenèse in vitro était une technique née postérieurement à la directive et produisait donc des OGM réglementés (voir « OGM : le marteau pilon du Conseil d’État s’abat sur l’innovation », première partie et deuxième partie)… Moyennant quoi, répondant à la décision d’un Conseil d’État qui s’était laissé abuser par l’argumentation des opposants aux OGM « cachés » (périodiquement soutenus par la délinquance des faucheurs volontaires), le gouvernement a proposé d’interdire la commercialisation et la culture de variétés de colza tolérantes à des herbicides obtenues par mutagenèse aléatoire in vitro. Résultat pratique : ou bien le gouvernement promulgue ses projets de décret et d’arrêtés et se trouve en infraction avec le droit européen (voir : « Imbroglio autour de la mutagenèse » sur Agriculture et Environnement), ou bien il y renonce et se trouve en porte-à-faux par rapport au Conseil d’État, et aux attentes d’une minorité bruyante et agissante. Cet aparté n’en est pas vraiment un : en théorie, une même structure génétique peut être obtenue indifféremment grâce à une mutation spontanée (naturellement), une mutation induite (in vitro ou non), ou l’utilisation de Crispr-Cas9. En pratique, les deux premières relèvent de la chance, la troisième de la science. SOYONS POSITIFS… Il y a maintenant trois ans, le Haut Conseil des Biotechnologies (HCB) avait transmis au gouvernement un avis et une recommandation sur les nouvelles techniques d’obtention de plantes (New Plant Breeding Techniques – NPBT). Par « prudence », le gouvernement de l’époque avait décidé de le mettre non pas sur, mais à la base de la pile des dossiers « difficiles ». Le Prix Nobel attribué à Mmes Emmanuelle Charpentier et Jennifer Doudna constitue une vraie opportunité de faire, pour commencer, de la pédagogie pour sortir la génétique végétale et l’amélioration des plantes de la sphère des mythes et récits d’horreur, et les remettre dans celle de la réalité et de l’espoir de progrès. Mme Julia Glöckner, ministre Fédérale de l’Alimentation et de l’Agriculture de l’Allemagne, a félicité les deux lauréates et déclaré : « Nous avons besoin de plantes moins sensibles aux ravageurs, pouvant se contenter de moins d’eau et plus résistantes au changement climatique et aux pertes de récolte. L’amélioration des plantes modernes, utilisée de façon responsable, peut résoudre beaucoup de conflits d’objectifs. La décision de Stockholm est judicieuse. » (Source) Il ne faut pas d’effort surhumain pour entamer une conversation du même type en France. Pourrons nous compter sur notre ministre de l’Agriculture et de l’Alimentation, Julien Denormandie ? Interrogé sur les nouvelles technologies d’édition du génome – donc le motif du Prix Nobel – il avait fait preuve d’une prudente audace dans un entretien accordé à l’Opinion : « C’est un sujet complexe, juridique. Il y a une ligne rouge en Europe qui ne doit pas être franchie : celle des OGM. Cela dit, les techniques d’innovation végétales évoluent. Le cadre européen qui les réglemente date du début des années 2000, il est sans doute inadapté à ces nouvelles technologies qui permettent de passer au crible ce que la nature offrirait sans doute, d’elle-même, à un moment donné, et présente un intérêt agronomique. Il faudrait le faire évoluer sans franchir la ligne rouge. » Pour sa part, le président du Deutscher Bauernverband (Association des Agriculteurs Allemands) a vu dans ce Prix Nobel un signal clair de la science pour une évaluation positive des ciseaux génétiques Crispr/Cas9 et une grande opportunité pour l’agriculture : « L’Europe ne doit pas laisser passer l’opportunité de cette méthode de sélection durable. Cela doit être reconnu par les politiciens comme un signe, également au vu des défis posés par le changement climatique, pour donner plus de place à ces nouvelles méthodes. Une orientation plus scientifique aiderait le débat politique ici. » En France, dans les professions agricoles… non, c’est trop triste… "}