{"url": "https://www.contrepoints.org/2020/02/26/311245-redonner-de-liberte-aux-agriculteurs-3", "title": "Comment redonner de la liberté aux agriculteurs ? (4) ", "author": "Par Laurent Pahpy. Figure 4 : subventions agricoles estimées en proportion du revenu agricole brut 1. Les subventions sont un transfert forcé des ressources des plus pauvres vers les plus riches. 2. Les subventions créent des illusions de richesse qui faussent les signaux de marché.  Figure 5 : indicateurs des performances économiques moyennes des fermes de différents pays de l’UE (les montants sont en euros pour l’année 2014) 3. Les subventions tendent à multiplier les scandales. 4. Les subventions génèrent des coûts administratifs et des contrôles improductifs. Liste (simplifiée) des subventions européennes 5. Les subventions appellent les subventions 6. Les subventions servent des intérêts politiques et des idéologies Plusieurs pays ont décidé de supprimer leur soutien public massif à l’agriculture ", "date": "2020", "content": "Retrouvez les deux premières parties de l’article ici , ici et ici. UNE AGRICULTURE SOUS PERFUSION Dans beaucoup de pays, l’agriculture fait l’objet de politiques de soutien massif supportées par l’argent du contribuable. L’OCDE évalue cet interventionnisme en estimant la part du revenu brut des agriculteurs qui correspond à des subventions. Comme présenté figure 4, malgré une baisse des subventions de la PAC, l’UE reste particulièrement interventionniste avec une moyenne de 20 % des revenus bruts des agriculteurs réalisés par la redistribution forcée ces dernières années.   Les subventions agricoles sont pour majeure partie déterminées par l’Union européenne (UE). Elles constituent une part considérable du budget des institutions bruxelloises (39 %) puisque 408 milliards d’euros sont alloués pour la période 2014 – 2020 dans le cadre de la Politique agricole commune (PAC, voir annexes 1 et 2). Ces dernières années, la part distribuée aux agriculteurs français se situe autour de 9,1 milliards par an. En plus des subventions européennes, il faut prendre en compte le financement du déficit colossal de la MSA, soit 24,3 milliards (voir partie 8). Ce sont donc 33,4 milliards que le contribuable français est forcé de débourser pour le secteur agricole chaque année, soit environ 100 euros par ménage et par mois. Une telle somme équivaut à une augmentation de 15 % du budget alimentation moyen des familles françaises. Ces chiffres ne prennent en compte ni les subventions éventuelles des collectivités locales ni les surcoûts associés à la politique protectionniste de l’UE vis-à-vis des importations des autres continents. Plusieurs raisons sont invoquées par les défenseurs du dirigisme agricole pour justifier l’injection massive d’argent public dans le secteur agricole (voir aussi la liste des subventions européennes ci-après) : LES DÉRIVES DES SUBVENTIONS Toutefois, en plus de générer un coût caché pour le contribuable et le consommateur, les subventions entraînent de nombreuses dérives. Au moins six raisons contredisent le bien-fondé des subventions publiques appliquées à l’agriculture : 1. Les subventions sont un transfert forcé des ressources des plus pauvres vers les plus riches. Parmi les premiers bénéficiaires de la PAC se trouvent des grands groupes comme la société Doux, premier producteur européen de volailles (28 milliards de subventions en 2013) ou des associations de producteurs de vins haut de gamme comme le Conseil interprofessionnel des vins de Bordeaux (3,3 millions en 2015). Ce principe du « Robin des Bois à l’envers » s’applique notamment à l’agriculture dite biologique. Tous les contribuables sont forcés de subventionner des aides spécifiques pour les agriculteurs biologiques alors que ce sont les plus riches qui consomment ces produits : 24 % des catégories sociales les plus aisées (PCS+) consommaient du « bio » une fois par mois en 2012 contre 15 % pour les employés, les ouvriers et les professions intermédiaires (PCS-). 2. Les subventions créent des illusions de richesse qui faussent les signaux de marché. Dans la plupart des industries, les prix de marché donnent des indications essentielles sur l’offre et la demande. Les profits générés permettent d’investir et de prendre des risques en innovant pour produire toujours mieux et pour moins cher. En faussant ces indicateurs par des subventions, les ressources ne peuvent plus être allouées aux investissements les plus pertinents. Les plus compétitifs comme les moins compétitifs sont maintenus à flot. Cela empêche les meilleurs de grossir tout en entretenant la soutenabilité des entreprises les moins efficientes. Des surproductions, des mauvaises allocations des terres, des augmentations artificielles des prix ne sont alors que des conséquences logiques de telles politiques interventionnistes. Le graphique présenté figure 5 montre que les subventions constituent une part considérable de la valeur ajoutée nette moyenne des exploitations en Europe, particulièrement en France. Le montant des subventions hors investissement correspond peu ou prou à ce qu’il reste pour l’exploitant après avoir payé ses charges (le revenu net d’exploitation). Ces chiffres doivent être considérés avec précaution car ces moyennes cachent des disparités considérables entre les exploitations. Ces dernières peuvent faire de quelques hectares à plusieurs centaines. Par ailleurs, certaines cultures comme la vigne sont beaucoup moins subventionnées. Ce sont potentiellement des dizaines de milliers d’exploitations qui sont artificiellement maintenues à flot par le contribuable. Concrètement, pour un euros de subvention, un exploitant obtient environ un euro de revenus. Dans de nombreux cas, il serait plus rentable de percevoir la subvention et de ne pas travailler. Ce n’est pas les servir que de maintenir une telle illusion de productivité. Le maintien de l’emploi agricole est un objectif politique affiché par de nombreux politiciens et syndicats. Cela explique la mise en place d’aides spécifiques pour les jeunes agriculteurs et les aides découplées pour les petites exploitations. L’emploi agricole, considéré comme une fin en soi, est ainsi artificiellement maintenu élevé par des subventions pour des raisons électoralistes et corporatistes.   3. Les subventions tendent à multiplier les scandales. Lorsque la distribution des ressources des contribuables est soumise à l’arbitraire politique plutôt qu’aux mécanismes de marché, de nombreux conflits d’intérêts émergent. Les plus gros syndicats agricoles, dont les membres détiennent des postes dans l’administration peuvent privilégier les leurs. On peut aussi observer de nombreux cas de fraudes aux subventions. 4. Les subventions génèrent des coûts administratifs et des contrôles improductifs. Le paiement des aides et le contrôle de leur bonne allocation nécessitent une administration considérable. Pour le versement des aides européennes, deux agences, l’ASP et FranceAgriMer, dont le budget de fonctionnement cumulé s’élève à 373 millions d’euros en 2014, emploient plus de 3300 agents. Ce sont autant de ressources humaines et financières qui sont allouées pour des démarches administratives plutôt qu’au bénéfice d’activités productives. Ces coûts administratifs affectent tout autant les agriculteurs qui doivent remplir des dossiers extrêmement complexes et subir des contrôles pointilleux. Ils doivent aussi être capables de comprendre à quelles subventions ils ont le droit en répondant quelles exigences. Bien souvent, ils délèguent ces tâches à d’autres organismes qui prennent eux aussi leur commission, détournant ainsi une partie des subventions de leurs objectifs initiaux. Liste (simplifiée) des subventions européennes  5. Les subventions appellent les subventions. Si les subventions stoppent, des activités économiques considérables devenues dépendantes de l’argent public peuvent s’effondrer du jour au lendemain. Il n’est alors plus possible de cesser leur financement obligatoire pour les maintenir à long terme. 6. Les subventions servent des intérêts politiques et des idéologies. Les subventions sont justifiées par la nécessité de respecter certains modèles idéologiques tels que l’agriculture dite biologique avec les « aides à la conversion et au maintien de l’agriculture biologique ». Or, il appartient à chaque consommateur de choisir un mode de consommation particulier. Avec les subventions, l’État se substitue aux consommateurs (voir point 1.) en détournant leur pouvoir d’achat. FAIRE PLACE À L’INNOVATION C’est à chacun de décider quelle consommation lui convient le mieux et il est infantilisant que les institutions publiques décident à sa place. Sans subventions, des ressources seraient libérées pour l’innovation. Un plus grand nombre de modèles agricoles adaptés à la pluralité des préférences des consommateurs pourrait voir le jour. Plusieurs pays ont décidé de supprimer leur soutien public massif à l’agriculture. D’après l’OCDE, le Brésil, l’Afrique du Sud, l’Australie, le Chili et la Nouvelle-Zélande subventionnent de manière extrêmement limitée voire pas du tout leurs agriculteurs (inférieur à 5 % du revenu brut), et ce depuis plusieurs dizaines d’années. La Nouvelle-Zélande pourrait être une source d’inspiration pour une réforme radicale et ambitieuse. Dans les années 1980, les agriculteurs néo-Zélandais recevaient plus de 30 % de leurs revenus bruts sous forme de subventions. En une dizaine d’années, le gouvernement travailliste a limité drastiquement cette redistribution forcée (moins de 5 % en 1990) tout en ouvrant le marché aux importations et aux exportations. Bien entendu, comme toute industrie sous perfusion, cette réforme ne s’est pas faite sans douleur. De nombreuses exploitations ont fait faillite, mais les fermes les plus compétitives ont pu se restructurer et se fournir à l’étranger à moindre coût. Leurs revenus ont augmenté et leur situation s’est largement stabilisée depuis. C’est aujourd’hui une des agricultures les plus compétitives et les plus durables du monde. Elle exporte notamment ses produits laitiers, son vin, sa viande de bœuf et de mouton sur les marchés asiatiques. — Sur le web "}