{"url": "https://www.contrepoints.org/2016/01/03/234374-classement-economique-et-financier-de-14-pays-dafrique", "title": "Classement économique et financier de 14 pays d’Afrique ", "author": "Par Imani Francophone ", "date": "2016", "content": "API 2015 : Quel rôle pour les ministères de l’économie et des finances dans la planification et le développement économique de l’Afrique ? » data-link= »http://www.imanifrancophone.org/fr/api-2015-quel-role-pour-les-ministeres-de-leconomie-et-des-finances-dans-la-planification-et-le-developpement-economique-de-lafrique/ » data-summary= » »>   Le Africa Performance Index (API) est un outil de recherche, d’évaluation, de notation et de classement des institutions du secteur public en Afrique à base d’une gamme d’indicateurs quantitatifs. Développé par IMANI Francophone, le projet s’effectue dans un cadre sectoriel avec pour objectif de susciter des réformes dans des domaines bien précis en matière de gestion des institutions du secteur public au profit du développement du secteur privé et de l’efficacité des prestations. Les domaines de réformes visés par l’étude sont entre autres : la réorganisation et le fusionnement de certaines institutions publiques (ministères), l’amélioration des systèmes de contrôle des comptes, la transparence et la responsabilisation dans la gestion administrative,  le renforcement des instruments de planification économique, les réformes de la gestion fiscale, la formation du personnel, l’adoption des nouvelles technologies (réseaux sociaux, site web, applications web et mobiles), la réduction des masses salariales. Le API 2015, la toute première édition, en collaboration avec le magazine panafricain Financial Afrik dont le thème est « Quel rôle pour les ministères de l’Économie et des finances dans la planification et le développement économique de l’Afrique »  s’est limité aux ministères de l’Économie et des finances des quatorze pays Africains membres de la zone franc : le Bénin, le Burkina, la Côte d’Ivoire, la Guinée-Bissau, le Mali, le Niger, le Sénégal, le Togo, le Cameroun, la Centrafrique, le Congo, le Gabon, la Guinée Équatoriale et le Tchad. Le ministère de l’Économie et des Finances de la Côte d’Ivoire affiche une performance nettement au-dessus de celle des ministères des autres pays avec un score de 74%. Ce résultat est dû à une distinction au niveau du cadre institutionnel où le corpus chargé de la politique économique et financière totalise 90%. Il faut  noter que cette performance est imputable à une vision économique clairement articulée et communiquée, notamment par le ministère auprès du Premier ministre chargé du budget du pays. Le Sénégal doit sa seconde place à un mix au niveau des trois dimensions avec 60% au niveau du cadre institutionnel, 30% au niveau de la gouvernance fiscale et une influence de 67% des facteurs endogènes. Le Tchad justifie sa troisième place dans le classement par le poids des facteurs endogènes qui cumulent à 93%. En effet, l’amélioration de l’orientation budgétaire du pays et les mesures significatives de réduction de la dette qu’elle maintient en dessous du tiers de son Produit Intérieur Brut depuis 2012 ont permis à la machine économique et financière du Tchad d’opérer dans le bon sens. Les ministères de l’Économie et des Finances de la République du Congo, de la Guinée-Bissau et de la Guinée équatoriale occupent les dernières places en raison de l’opacité dans la gestion publique, du mauvais climat économique et surtout d’un cadre institutionnel de pauvre qualité. — Sur le web "}