{"url": "https://www.contrepoints.org/2014/10/31/186553-le-droit-de-se-promener-nu-nexiste-pas", "title": "Le droit de se promener nu n’existe pas ", "author": "Par Roseline Letteron. Le vêtement, élément de la liberté d’expression L’absence de consensus La morale, élément de l’ordre public Les conditions de l’ingérence ", "date": "2014", "content": " La Cour européenne des droits de l’homme, dans un arrêt du 28 octobre 2014 Gough c. Royaume-Uni, traite enfin d’un sujet brûlant sur lequel s’interrogeaient tous les spécialistes des libertés : Le droit de se promener nu est-il protégé par la Convention européenne des droits de l’homme ? Le requérant, Stephen Peter Gough, est un ressortissant britannique domicilié dans le Hampshire. C’est un militant de la nudité et il choisit de se montrer nu en public aussi souvent que possible pour exprimer ses convictions sur le caractère inoffensif du corps humain. C’est ainsi qu’en 2003, il décide de marcher nu de Land’s End en Angleterre à John O’Groats en Écosse, ce qui lui vaut le surnom de « Randonneur nu ». De 2003 et 2012, il est arrêté plus de trente fois en Écosse où cette pratique est considérée comme contraire à l’ordre public, l’Écosse conservant un droit pénal spécifique au sein du Royaume-Uni. D’abord légères, les peines se sont alourdies, d’autant qu’à l’atteinte à l’ordre public s’ajoutait généralement le « Contempt of Court », l’incorrigible militant se présentant devant le juge totalement nu. Entre 2003 et 2012, il passe finalement plus de sept années en prison, souvent à l’isolement, puisque, même sur la paille humide des cachots écossais, il refuse de s’habiller. On pourrait évidemment méditer sur le fait que la justice écossaise ne semble guère se préoccuper de l’état mental du requérant. Quoi qu’il en soit, celui-ci conteste devant la Cour sa dernière condamnation en 2011, condamnation à presque deux ans de prison (exactement à 657 jours, car la justice écossaise compte en jours). À l’appui de son recours, il invoque deux violations de la Convention européenne des droits de l’homme, estimant que la répression dont il fait l’objet porte atteinte à sa liberté d’expression (art. 10) et au droit au respect de sa vie privée (art. 8). Le vêtement, élément de la liberté d’expression Le premier moyen est le plus sérieux, car la Cour reconnaît traditionnellement que la liberté d’expression ne s’applique pas seulement aux informations ou aux idées qui sont considérées avec bienveillance mais aussi à celles qui peuvent choquer ou offenser. La Cour protège donc le « symbolic speech », c’est-à-dire l’expression non verbale destinée à manifester une opinion. Dans l’affaire Donaldson c. Royaume-Uni du 25 janvier 2011, elle considère ainsi que le fait d’arborer sur son revers un « lys de Pâques » en hommage aux victimes de l’insurrection des « Pâques sanglantes » de 1916 en Irlande relève de la liberté d’expression. Dans l’affaire Gough, il importe peu que les idées véhiculées par le requérant soient parfaitement marginales. Il a le droit de vouloir développer un débat public sur les bienfaits de la nudité, quand bien même il serait le seul à promouvoir une telle doctrine. L’absence de consensus En l’espèce pourtant, la Cour observe que la nudité ne peut être envisagée au seul prisme de la liberté d’expression. En tant que telle, elle est généralement sanctionnée par le droit pénal, mais la Cour constate, sur ce point, une absence de consensus au sein des États membres du Conseil de l’Europe. Certains, comme la France, pénalisent la nudité à la condition toutefois que l’élément moral de l’infraction soit avéré. Dans une décision du 28 septembre 1989, la Cour d’appel de Douai a ainsi annulé la condamnation pour outrage public à la pudeur d’un individu qui, entièrement dévêtu, a sauté dans l’eau du port de Boulogne et nagé jusqu’à un navire britannique en partance pour l’Angleterre. Repêché, il a été remis à la police française, dans la même tenue. En l’espèce, la Cour d’appel prononce une relaxe, car l’intéressé n’avait pas, sur ce point, d’intention coupable. Non sans malice, le commentateur au Recueil Dalloz faisait ainsi observer que le nageur s’était seulement « couvert de ridicule, et d’un mouchoir prêté par un marin ». La morale, élément de l’ordre public D’autres États se placent sur le terrain de l’ordre public, voire de la morale considérée comme un élément de l’ordre public. Tel est le cas du droit écossais qui prohibe la nudité, non pas pour des raisons climatiques, mais parce qu’il considère que l’atteinte à l’ordre public est constituée lorsqu’une personne adopte une conduite suffisamment provocatrice pour inquiéter son entourage (« cause alarm to ordinary people ») et semer le désordre dans la communauté (« serious disturbance to the community »). Dès lors qu’il n’existe pas de réel consensus sur la manière dont le droit appréhende la nudité, la Cour en déduit, comme toujours, que les États conservent une large autonomie dans ce domaine. L’ingérence dans la liberté de se vêtir, ou de ne pas se vêtir, est donc possible, aussi bien pour des motifs de droit pénal que d’ordre public. Les États peuvent même intégrer la morale dans l’ordre public. Dans l’arrêt Müller c. Suisse de 1988, la Cour européenne a ainsi admis la condamnation d’un artiste-peintre qui avait exposé trois grandes toiles représentant, de manière extrêmement réaliste, des relations sexuelles. L’exposition d’art contemporain était ouverte à tous, sans droit d’entrée ni limite d’âge. Tout en regrettant qu’il n’existe pas une seule définition de la morale, les juges de Strasbourg n’ont pas trouvé déraisonnable la condamnation à une amende du peintre et des responsables de l’exposition sur le seul fondement de la morale, sachant que les images étaient de nature à « blesser brutalement » les visiteurs. Les conditions de l’ingérence À partir de ces éléments, la Cour européenne, statuant dans l’affaire Gough, considère que les conditions d’une ingérence dans la liberté d’expression sont remplies. D’une part, la possibilité d’interdire la nudité est prévue par la loi, ou plus exactement par la jurisprudence des juridictions écossaises. D’autre part, cette interdiction poursuit un but légitime, dès lors qu’il s’agit de garantir l’ordre public, dont le contenu est défini par le droit écossais. Enfin, la Cour s’assure que cette interdiction de la nudité est effectivement « nécessaire dans une société démocratique », ce qui la conduit à apprécier la proportionnalité entre l’atteinte portée à la liberté d’expression vestimentaire et l’objectif d’ordre public poursuivi. En l’espèce, la Cour observe que la nudité en droit écossais ne fait pas l’objet d’une réglementation spécifique. Elle n’est poursuivie que lorsqu’elle est constitutive d’une atteinte à l’ordre public. Encore est-elle poursuivie de manière très peu coercitive, et la Cour fait remarquer que le requérant a d’abord été condamné, à plusieurs reprises, à des « blâmes », sortes de rappel à la loi sans contenu coercitif, avant que les peines prononcées s’alourdissent sous l’effet de la récidive. Aux yeux de la Cour, le droit écossais n’est donc pas disproportionné au regard de l’atteinte qu’il porte à la liberté d’expression, et c’est l’intransigeance du requérant qui l’a finalement mené en prison pour une durée très longue. La disproportion de la peine par rapport au caractère mineur de l’infraction trouve ainsi son origine dans le comportement, lui-même disproportionné, du requérant. Quant à l’atteinte à la vie privée, également invoquée par celui-ci, elle est rapidement rejetée par la Cour. Le respect de la vie privée n’implique pas, en effet, un droit absolu de se vêtir comme on l’entend. Certes, ce droit existe dans l’abri du domicile privé, où chacun peut s’habiller, ou se déshabiller comme il l’entend, dès lors que la nudité demeure invisible aux yeux des voisins. Mais ce droit disparaît dans l’espace public, dans lequel le vêtement est perçu comme un élément de la vie sociale. Dans ce cas, l’État est parfaitement fondé à poser des règles gouvernant l’apparence des personnes. C’est ainsi que, dans une jurisprudence constante, la Cour considère que les États ont le droit d’imposer le port de l’uniforme à certains fonctionnaires, ou d’interdire d’arborer des signes religieux (CEDH 27 mai 2013 Eweida et autres c. Royaume-Uni). A fortiori, peuvent-ils prohiber le fait de ne pas porter de vêtements du tout. La nudité n’est donc pas un droit, tout juste une tolérance, dans le domicile privé ou dans des lieux situés à l’abri du regard d’autrui. La vie privée trouve ainsi sa limite dans le regard d’autrui : « Cachez ce sein que je ne saurais voir. Par de pareils objets les âmes sont blessées et cela fait venir de coupables pensées. » —\nSur le web "}