{"url": "https://www.contrepoints.org/2016/05/05/251406-sondage-jeunes-election-presidentielle", "title": "Sondage : les jeunes et l’élection présidentielle ", "author": "", "date": "2016", "content": "LES JEUNES ET L’ÉLECTION PRÉSIDENTIELLE : L’ABSTENTION EN TÊTE Le premier enseignement de cette enquête est l’indice d’abstention, calculé à partir de la probabilité que chaque jeune estime avoir de se déplacer pour voter. Il est de 52 contre 48 pour la participation, ce qui montre qu’un jeune sur deux environ pense participer au scrutin. Concernant les raisons qui pourraient pousser les jeunes à s’abstenir, on trouve en tête des justifications exprimées la manifestation du mécontentement à l’égard des partis politiques (20%), l’absence d’un candidat représentant leurs idées (18%) ou encore le fait que l’élection ne changera rien pour eux (11%) mais aussi que la politique ne les intéresse pas (11%). Ce sont en tête Marine Le Pen (36%) et Emmanuel Macron (34%) dont la présence au premier tour pourrait inciter les jeunes à se déplacer pour l’élection présidentielle. Pour Marine Le Pen, 33% le feraient pour son programme (rien ne précise si c’est positivement ou négativement) et 24% pour lui faire barrage, alors que 20% mentionnent le fait qu’elle renouvelle la vie politique. Pour Emmanuel Macron, c’est le fait qu’il renouvelle la vie politique qui arrive en tête (35%) devant ses idées (23%) et sa personnalité (18%). Seuls 7% souhaitent en priorité lui faire barrage. Entre mécontentement, sentiment de ne pas être au cœur du débat et manque d’intérêt pour la question, l’abstention des jeunes risque d’être forte, bien qu’en forte baisse par rapport aux dernières régionales (72%). On retrouve dans les détails concernant Emmanuel Macron et Marine Le Pen une aspiration à un renouvellement du personnel et des idées politiques. INTENTIONS DE VOTE DES JEUNES À LA PRÉSIDENTIELLE Lorsque l’on s’intéresse aux intentions de vote des jeunes au premier tour de la Présidentielle suivant l’offre politique, on constate tout d’abord que François Hollande a très peu de succès : il recueille 13 à 15% quels que soient les autres candidats. Son Premier ministre Manuel Valls, n’est guère plus heureux avec 14%. Alain Juppé est clairement préféré à Bruno Le Maire et Nicolas Sarkozy, mais ce dernier tend à faire reculer les intentions de vote pour Marine Le Pen, systématiquement élevées (27 à 31%). Dans tous les cas, c’est d’ailleurs la candidate du Front National qui arrive en tête, ou ex-aequo avec Alain Juppé. Jean-Luc Mélenchon jouit d’un succès assez indépendant des autres candidats (15 à 19%) Notons enfin que seul Nicolas Hulot semble en mesure de rassembler autour de sa candidature pour EELV (8% contre 2.5 ou 3% pour Cécile Duflot). Au second tour, en l’absence de Marine Le Pen, les jeunes donneraient une large victoire aux Républicains, quel que soit le candidat. En l’absence de candidat Les Républicains au deuxième tour, les avis sont plus partagés et donnent Marine Le Pen à 48%, presque à égalité avec François Hollande. Enfin, en l’absence de François Hollande, annoncée pour l’heure dans les sondages, Nicolas Sarkozy (61%) et Alain Juppé (65%) s’imposeraient tous deux. Près de 45% des jeunes voteraient pour des extrêmes au premier tour, quel que soit le candidat. La droite remporterait un franc succès au second tour, entaché d’une deuxième place au premier tour. Enfin, le rejet de François Hollande et de son Premier ministre est évident, même au second tour ou les intentions de vote restent basses, quel que soit l’adversaire. SITUATION ÉCONOMIQUE ET SOCIALE DES JEUNES L’état d’esprit général des jeunes à l’heure actuelle est très négatif : 48% sont révoltés, 27% sont résignés, 12% indifférents, 8% confiants et seulement 5% enthousiastes. Cet état d’esprit trouve peut-être son explication dans le fait que : Les jeunes pensent par ailleurs que le personnel politique (72%), la société française (62%), les responsables des ressources humaines (62%), les médias (60%), les chefs d’entreprise (58%) et les personnes âgées (51%) ont une mauvaise image d’eux. En perspective des intentions de vote et d’une certaine désillusion face à l’offre politique, les jeunes peinent à s’en sortir et n’ont que peu d’espoir que leur situation s’améliore. LE REGARD DES JEUNES SUR LE BILAN DE FRANÇOIS HOLLANDE En conformité avec le reste des Français, les jeunes sont 81% à être mécontents de l’action de François Hollande. 78% ne s’estiment pas associés aux réformes qui les concernent et 81% ne s’estiment pas entendus dans leurs demandes et revendications. Lors de la campagne présidentielle de 2012, François Hollande, en tant que candidat du Parti Socialiste, avait déclaré « Est-ce que les jeunes vivront mieux en 2017 qu’en 2012 ? Je demande à être évalué sur ce seul engagement […] ! ». 85% des jeunes estiment que le Président n’a pas tenu cet engagement, ce qui est conforme aux intentions de vote au premier tour de la présidentielle qui ne créditent en aucun cas François Hollande de plus de 15%. Du reste, 59% des jeunes n’ont même pas entendu parler de la politique « priorité jeunesse » initiée par le Président au début de son mandat et 33% en ont entendu parler mais ne savent pas de quoi il s’agit. Si la classe politique est bien souvent divisée sur l’opportunité de développer l’apprentissage, les jeunes sont 72% à trouver que cela va plutôt dans le bon sens. Ils sont aussi enthousiastes concernant la création d’un droit universel au Service Civique (64%), la création d’une grande école du numérique (63%), la création de nouveaux échelons pour les bourses étudiantes (62%), la création des contrats d’avenir et de génération (58%). La promotion de l’entrepreneuriat, seule mesure qui pourrait pousser à plus d’indépendance vis à vis de l’État rassemble 56% d’opinions plutôt favorables, juste devant la mise en place de la garantie jeune (55%) et la généralisation du service public régional d’orientation (52%). Les jeunes n’ont pas vraiment entendu parler des plans et mesures proposées par François Hollande pour la jeunesse. S’ils sont plutôt favorables aux mesures proposées, il est à noter qu’aucune proposition de ce plan, venue d’un socialiste, n’a la moindre tendance libérale. On ne connait donc pas l’opinion des jeunes sur des mesures moins étatistes, mais les avis suscités par celles proposées laissent assez peu d’espoir sur la question… FACE À UNE JEUNESSE DÉSABUSÉE, QUELLES SOLUTIONS LIBÉRALES ? Si l’on devait retenir un seul chiffre de cette enquête, ce serait les 5% de jeunes qui sont enthousiastes pour l’avenir. Quel genre de pays, quel genre de société, quel genre de classe politique a pu conduire à un tel résultat ? Voilà des décennies que l’on fait toujours plus d’État et rien ne va mieux. Que propose François Hollande aux jeunes ? D’être maternés par un système encore plus étatiste. Grave erreur. Créer les conditions de l’enthousiasme et de la réussite des jeunes ne passe certainement pas par la sécurité. La jeunesse n’est pas l’âge de la sécurité. Cela ne passe pas par la planification car les individus, jeunes ou non, sont différents dans leurs aspirations et dans leurs compétences. Aucune solution libérale n’est apportée à une jeunesse désabusée. Qu’ils les rejettent ou qu’ils les acceptent, elles ne sont même pas évoquées par la classe politique. Que l’on ne s’étonne pas que les jeunes soient si peu enthousiastes si, à peine sortis du cocon familial, on les enferme dans un enfer de normes et de planification, sans autre perspective que de dépendre de l’État et sans aucune possibilité de se réaliser. "}