{"url": "https://www.contrepoints.org/2021/10/20/409117-les-machiaveliens-de-burnham-une-lecture-liberale-ii", "title": "« Les machiavéliens » de Burnham, une lecture libérale (II) ", "author": "", "date": "2021", "content": "La première partie de l’article se trouve ici L’analyse historique et sociologique des penseurs machiavéliens montre que le système démocratique moderne n’est en fait démocratique que de nom. Comme explique Burnham, aucune organisation politique de quelque importance que ce soit ne peut être dirigée par la majorité de ses membres ; sa désintégration chaotique s’ensuivrait rapidement. De même, aucune société ne peut être dirigée de manière ordonnée par le peuple car le règne de la foule s’ensuivrait, ou ce que les Grecs appelaient ochlocratie. Dixit Burnham1 : En effet, toutes les minorités dirigeantes cherchent constamment à justifier leur pouvoir par une certaine « formule politique », pour reprendre l’expression de Gaetano Mosca. Dans un système dit démocratique, cette formule est le concept de démocratie, dans le sens étymologique de règne du peuple. C’est le mythe de la démocratie représentative qui fournit la légitimité au pouvoir de la minorité dirigeante dans les systèmes démocratiques. LE MYTHE DE LA DÉMOCRATIE REPRÉSENTATIVE Ce mythe de la démocratie représentative repose d’une part sur l’idée que les représentants politiques sont loyaux et désintéressés, et d’autre part sur l’idée que l’électorat est rationnel et scientifique en ce qui concerne la politique. Ainsi, les populations des démocraties représentatives modernes sont convaincues qu’elles sont les véritables dirigeants collectives de la société. Elles prennent le mot « représentant » au pied de la lettre. Elles pensent décider du programme politique par le biais de représentants francs et dignes de confiance, simplement en glissant un bout de papier dans une urne tous les cinq ans dans le cas de la France. Plus exactement, la majorité équivaut le concept de démocratie à la démocratie représentative – et non pas directe – parce que la population est aujourd’hui très largement en accord avec les machiavéliens pour dire que toute forme de démocratie directe dans un contexte moderne est pratiquement impossible sauf à une échelle très réduite. La démocratie athénienne, bien que souvent critiquée pour ne pas être une démocratie impliquant tous les habitants de la ville, était une démocratie directe qui fonctionnait précisément parce qu’elle n’impliquait pas l’ensemble de la population adulte, mais seulement ses citoyens. Ainsi, aux débuts des mouvements démocratiques au XIXe siècle, la démocratie représentative n’était généralement pas perçue comme véritablement démocratique dans ce sens traditionnel. Comme Robert Michels l’a noté, ce n’est que lorsque les impossibilités pratiques de la démocratie directe à grande échelle devinrent évidentes, que le concept de représentation gagna en légitimité2. Au fil du temps, ce concept est devenu synonyme de démocratie. Pourtant, accepter la représentation politique signifie accepter en pratique le pouvoir d’une minorité, involontairement ou non, comme les machiavéliens l’ont montré de façon si convaincante. Afin de maintenir l’illusion de la démocratie et de préserver la stabilité sociale, la minorité dirigeante fait régulièrement des concessions mineures mais stratégiques à la majorité dirigée. Mais toutes les grandes décisions politiques sont prises par une petite élite politique et économique, indépendamment des souhaits et souvent même à l’insu de la majorité. Il devrait être évident pour tout observateur averti que dans les démocraties modernes, les majorités n’ont pratiquement aucune influence sur la politique étrangère, la politique de défense, la politique monétaire, la politique de sécurité, la politique d’immigration, la politique de santé, et sur l’investissement public (dans l’innovation par exemple). Et la majorité de ces supposées démocraties n’ont généralement qu’une influence mineure sur la politique fiscale, la politique de protection sociale, la politique des retraites, le droit du travail et sur l’éducation publique. Il suffit de voir, comme exemples évidents, la façon totalement antidémocratique dont les questions considérées comme prioritaires par la minorité dirigeante sont traitées dans le monde dit démocratique : les politiques liées au changement climatique, aux pandémies, à l’immigration, aux interventions militaires, etc. L’influence de Rousseau est évidente ici, et il est surprenant que Burnham ne l’ait pas mentionné dans son ouvrage alors que les machiavéliens l’ont fait. Il s’agit en particulier de l’idée que la minorité a le droit de diriger la majorité en raison de la légitimité que lui confère périodiquement le vote majoritaire. En d’autres termes, la nature oligarchique de la minorité au pouvoir est justifiée en faisant appel à la notion floue de Volonté Générale de Rousseau, et en faisant des élections un moyen de contrôler régulièrement le pouvoir de la minorité au pouvoir. Cependant, comme les démocraties sont généralement des sociétés ouvertes, elles bénéficient dans une plus large mesure que les autres systèmes politiques de la « circulation des élites ». Non seulement des élections périodiques aux niveaux local, régional et national sont un moyen pour une partie de la minorité dirigeante de se renouveler un peu, mais les démocraties essaient souvent de rendre les carrières dans la fonction publique comparables à celles du secteur privé. La croissance spectaculaire de l’État dans la plupart des démocraties au cours des dernières décennies témoigne du succès de cette stratégie. L’APPROCHE NON SCIENTIFIQUE DE LA MAJORITÉ A LA POLITIQUE Comme indiqué par Burnham, la minorité peut dominer la majorité car elle est informée et organisée, contrairement à la majorité. En effet, dans une démocratie, la plupart des électeurs n’appliquent évidemment pas le même effort intellectuel ni ne consacrent le même temps à la politique qu’ils le font généralement pour des domaines d’intérêt personnel. Comme l’ont fait remarquer les machiavéliens, les électeurs, ne voyant pas de lien de causalité clair entre la politique nationale et leur propre vie, sont souvent mal informés sur cette première. Leur niveau d’ignorance politique provient de leur niveau d’indifférence politique. Cette indifférence est rationnelle, elle est le résultat d’une analyse basique de coût-avantage ; à savoir, quel effort fournir pour une certaine récompense. Les électeurs comprennent inconsciemment que leur vote n’est qu’une goutte d’eau dans un océan de bulletins, et fera qu’une différence infinitésimale dans le résultat de l’élection. Ainsi, comme dit Burnham3 , il est « extrêmement difficile pour l’homme d’être scientifique, ou logique, à propos des problèmes sociaux et politiques ». Par conséquent, la plupart des électeurs sont influencés par des arguments émotionnels, ce qui explique pourquoi les politiciens ont tendance à s’adresser à l’électorat dans ce registre. Burnham a fait les observations suivantes à cet égard : Ce passage est très perspicace car dans tous les systèmes démocratiques, les médias traditionnels ont depuis longtemps joué le rôle de propagandistes, souvent très subtilement, en faveur des positions de la minorité dirigeante (et les plus influents éditeurs et journalistes en font évidemment partie), soutenus par de nombreux intellectuels publics. Ces personnes ont pour but de maintenir le consentement de la majorité dirigée à la politique de la minorité, ce que Hayek a contribué à exposer dans son fameux essai Les intellectuels et le socialisme. De plus, aujourd’hui les méthodes et les outils de surveillance utilisés par la minorité au pouvoir (largement relevés par les publications de Wikileaks et les fuites du lanceur d’alerte Edward Snowden) ne font que se renforcer à mesure que l’information et la vérité sur la situation politique sont devenues plus facilement accessibles à la majorité. Les dernières avancées en matière de technologies d’information sont déjà et seront demain utilisées par les services de renseignements des démocraties occidentales afin de maintenir le doigt sur le pouls des populations. L’INSATISFACTION ACCRUE DE LA MAJORITÉ Cela n’empêche évidemment pas les démocraties modernes d’être en proie à des tensions inhérentes qui ont été exacerbées ces dernières années par une insatisfaction populaire grandissante. Une partie de ces tensions provient de l’inadéquation entre, d’une part, une croyance naïve de la majorité en la démocratie et d’autre part, une prise de conscience périodique par une partie de la population de l’existence d’une oligarchie. Aujourd’hui, les réseaux sociaux et les médias alternatifs commencent à contribuer de manière non négligeable à cette prise de conscience. En conséquence, une partie croissante de la majorité dirigée se sent privée de ses droits politiques et réagit de plus en plus vigoureusement. Ces dernières années, ces électeurs désenchantés ont essayé de voter pour des candidats populistes perçus à tort ou à raison comme venant de l’extérieur de la minorité dirigeante. Ils ont essayé d’organiser des manifestations et des soulèvements populaires contre les élites politiques, ainsi que de soutenir de nouveaux mouvements, en dehors du processus politique habituel. Même si ces initiatives ont créé des développements politiques imprévus dans plusieurs pays occidentaux, elles ne semblent pas encore avoir beaucoup affaibli la minorité dirigeante. "}