{"url": "https://www.contrepoints.org/2020/07/30/377248-cuba-souvre-aux-ogm", "title": "Cuba s’ouvre aux OGM ", "author": "Par Wackes Seppi. ", "date": "2020", "content": "Le Conseil d’État (Consejo de Estado) de Cuba a adopté un décret-loi (N° 4 de 2020) sur la Commission Nationale pour l’Utilisation des Organismes Génétiquement Modifiés dans l’Agriculture Cubaine et des textes ancillaires pour sa mise en œuvre (Gaceta Oficial N° 52du 23 juillet 2020). CUBA INTÈGRE LES OGM AU DÉVELOPPEMENT AGRICOLE Le vice-ministre de la Science, de la Technologie et de l’Environnement, Armando Rodríguez Batista, a déclaré selon Cubadebate : « L’essentiel est d’intégrer l’utilisation ordonnée et contrôlée des organismes génétiquement modifiés (OGM) dans les programmes de développement agricole comme une alternative pour développer la productivité, en accord avec une agriculture durable et la souveraineté alimentaire, et sur la base de la recherche autochtone. […] Il y a une contribution qui vient de la science, des produits développés par notre pays qui sont une alternative pour la production de semences pour le développement agricole. […] Nous ne disons pas que c’est la seule voie, mais que c’est une alternative de plus, un complément à l’agriculture conventionnelle, et son lien avec la période que traverse le pays est très important, en promouvant la souveraineté alimentaire sur la base de la science, de la technologie et de l’innovation, la production nationale et l’intégration de l’industrie. » LES OGM POUR COMBATTRE LA PÉNURIE ALIMENTAIRE On Cuba News rapporte que Cuba importe plus de 80 % des aliments consommés par ses 11,2 millions d’habitants et que la pénurie chronique dont souffre le pays depuis des décennies est aujourd’hui aggravée par la crise sanitaire du Covid-19. La voie transgénique devrait être utilisée pour le maïs et le soja, ainsi que pour la canne à sucre à la recherche d’une variété résistante aux effets du changement climatique. Des travaux seraient en cours pour obtenir des semences génétiquement modifiées depuis 2008. Des scientifiques du Centre Cubain de Génie Génétique et de Biotechnologie ont obtenu les premières plantes transgéniques produites dans un laboratoire cubain en 1996. De fait, c’est dans les années 1990 que j’ai vu un « canon » à gènes dans un institut de recherche cubain qui travaillait en particulier sur le bananier, à Santa Clara si ma mémoire ne me trahit pas. Le chercheur en génétique et amélioration des plantes s’était allié à son frère spécialiste de la micro-mécanique pour le fabriquer. Cette évolution législative marque un tournant dans la vie cubaine. L’ancien président Fidel Castro militait avec la fougue qu’on lui a connue contre les OGM… et pour la production « biologique ». — Sur le web "}