{"url": "https://www.contrepoints.org/2013/12/26/151293-je-suis-venu-te-dire-que-je-men-vais-dandre-bercoff", "title": "« Je suis venu te dire que je m’en vais » d’André Bercoff ", "author": "Par Francis Richard. André Bercoff avec Deborah Kulbach, Je suis venu te dire que je m’en vais, Michalon, novembre 2013, 176 pages. ", "date": "2013", "content": "Paul Verlaine a composé ces vers inoubliables, tirés de Chanson d’automne : Et je m’en vais\nAu vent mauvais\nQui m’emporte\nDeçà, delà\nPareil à la\nFeuille morte C’est dans ce poème que figurent ces autres vers bien connus pour avoir donné le signal du débarquement des forces alliées en Normandie au printemps 1944 : Les violons\nDe l’automne\nBlessent mon cœur\nD’une langueur\nMonotone. Ce poème a inspiré à Serge Gainsbourg une chanson tout aussi inoubliable : Je suis venu te dire que je m’en vais\nEt tes larmes n’y pourront rien changer.\nComme dit si bien Verlaine, « au vent mauvais »,\nJe suis venu te dire que je m’en vais. Le titre du dernier livre d’André Bercoff, écrit avec Deborah Kulbach, provient bien sûr de cette chanson de Serge Gainsbourg, à qui cet essai est dédié en ces termes : À Serge Gainsbourg\nqui ne fut jamais exilé fiscal ni expatrié,\nmais étrange étranger en son pays lui-même. Ce livre, placé sous l’égide du chant poétique, est, on l’aura compris – ou pas – un essai prosaïque sur la fuite de leur propre pays d’un nombre toujours plus grand de Français, phénomène qui s’est accentué depuis que François Hollande, le président français qui n’aime pas les riches, a accédé à la fonction suprême. Bien que d’autres livres aient abordé ce thème, Sauve qui peut d’Éric Brunet et Pourquoi je vais quitter la France de Jean-Philippe Delsol, il faut enfoncer ce clou, d’autant plus que médias et politiques français font l’autruche ou minimisent ce phénomène : « Selon les chiffres officiels, 1.600.000 Français sont inscrits aujourd’hui dans les consulats de la centaine de pays d’accueil où ils résident et l’on en compterait en outre plus de 800.000 qui ne se sont pas déclarés. PricewaterhouseCoopers prédit qu’ils seront plus de 3 millions d’ici à 2020. » La particularité de ce livre par rapport aux précédents est de donner largement la parole à ceux qui vont faire le pas de quitter la France ou qui l’ont déjà franchi au cours des dix dernières années. Pourquoi veulent-ils partir ? Il leur suffit de regarder le bulletin de santé du grand corps malade de la France, qui vit à crédit depuis plus de trente ans (la dette dépasse les 90% du PIB), selon un schéma de Ponzi, auquel les politiques ne veulent surtout pas toucher (après eux, le déluge), avec, au bout des comptes, la faillite assurée : « Dépense publique qui atteint 56% du PIB ; déficit à près de 4% du PIB ; prélèvements obligatoires à 46,3% alors qu’ils étaient à 30% en 1960 ; chômage à plus de 10% de la population active. » Le fait est que la faillite est d’autant plus assurée que le modèle français est rigide, qu’une « gérontocratie sclérosée […] tient tout et se congratule, se coagule et s’accouple à l’intérieur de la famille énarque et grandes écoles, telles les Ménines de Vélasquez » : « Ceux qui sont en place se protègent et prônent l’immobilisme, créant les conditions de l’exclusion pour les autres. » Il y a d’un côté des privilégiés – ceux qui ont un emploi public, les retraités, les cadres supérieurs du secteur privé, ceux qui ont droit aux minima sociaux – et de l’autre ceux qui ne le sont pas. Il y a d’une part les revenus protégés et de l’autre les revenus à risques. Les auteurs parlent de monarchie bananière… On sait ce qu’il advient de tels pays, quelle que soit la forme que revêtent leurs institutions : ils coulent. Alors il est préférable de mettre les voiles non seulement pour échapper à l’exclusion et à l’absence de perspectives, mais pour échapper au naufrage. Pour maintenir à flot le bateau qui coule, l’augmentation de la pression fiscale, employée pour colmater les brèches, ne fait que les agrandir et n’incite pas à créer son entreprise en France, mais à la créer ailleurs : « Quand on vous demande de payer des impôts alors que vous avez à peine commencé de créer votre entreprise, vous vous demandez si l’herbe n’est pas plus verte ailleurs. Quand vous entendez des politiques proclamer qu’au-delà de 300.000 euros par an l’État vous prendra tout, vous vous dirigez vers le consulat le plus proche en espérant qu’il y a encore de la place. » Dans leur ensemble ceux qui partent ne le font pourtant pas pour des raisons fiscales ou pour des raisons économiques, mais par désillusion, par lassitude morale, pour changer d’air : « Gagner de l’argent est une honte dans ce pays […]. Dès que que quelqu’un sort du rang, il suscite l’envie et la jalousie de ses voisins qui préfèrent le voir crever plutôt que réussir. » Lors de leur enquête, les auteurs ont fait une découverte à laquelle ils ne s’attendaient pas : « C’est le nombre de parents non seulement résignés au départ de leurs enfants, mais qui les encouragent à partir en dépit de la tristesse naturelle causée par la perspective de la séparation. » La plupart des jeunes qui vont partir, qui partent ou qui sont déjà partis, ne sont pas des nantis : « Ils ne sont, ceux-là, ni fortunés ni héritiers et ne comptent pas sur papa-maman pour les récupérer en cas d’échec à l’étranger. Ceux-là, qui ne rêvent pas de devenir fonctionnaires dans l’administration ni de végéter dans le cocon familial jusqu’à 40 ans, savent que rien n’est joué, que personne ne les attend et qu’ils ne seront engagés ni pour leurs beaux yeux ni pour leurs relations et encore moins pour leur nom. Certains – et c’est heureux – ont des diplômes qu’ils comptent bien faire fructifier, mais d’autres n’ont que leur talent et leur capacité de débrouille et d’adaptation, ce qui devrait d’ailleurs, en France, être considéré comme des vertus au moins aussi importantes que les résultats scolaires et universitaires. » Et puis « il est aussi d’autres raisons à certains départs, que l’on avoue moins de peur de se faire taxer de réactionnaire voire de raciste par la bien-pensance aussi généralisée que dominante » : « Certains affirment sans ambages qu’ils ne se sentent plus bien dans leur propre pays à cause du climat d’insécurité, d’un communautarisme provocateur et envahissant, des sommes prodiguées aux primo-arrivants voire aux immigrés clandestins, alors que des millions de Français souffrent de pauvreté, non seulement dans les cités, mais plus encore dans la Creuse, le Cantal et ailleurs. »… Une fois partis, tous ces expatriés reviendront-ils ? Un grand nombre ne reviendra jamais. Et ceux qui reviendront, ne le feront que si les mentalités changent en France, ce qui n’est pas demain la veille et pourrait demander des décennies, à moins que le baril de poudre n’explose entre-temps… – André Bercoff avec Deborah Kulbach, Je suis venu te dire que je m’en vais, Michalon, novembre 2013, 176 pages. —\nSur le web. "}