{"url": "https://www.contrepoints.org/2019/06/02/320726-reforme-constitutionnelle-l-environnement-comme-paravent-ideologique", "title": "L’environnement, paravent idéologique de la réforme constitutionnelle ", "author": "Par Max Falque. ", "date": "2019", "content": "« Au quinzième alinéa de l’article 34 de la Constitution, après le mot : « environnement » sont insérés les mots : « et de l’action contre les changements climatiques ». Cette modification est superfétatoire car l’environnement inclut par hypothèse tous les phénomènes dont bien sûr « les changements climatiques ». Si le changement climatique est la mère de tous les maux, il aurait pu remplacer le terme « environnement ». Mais ce péché véniel cache d’autres ambitions inquiétantes. L’ENVIRONNEMENT, UNE POLITISATION DOUCE DE LA CONSTITUTION Cette redondance traduit une volonté de conférer au changement climatique une importance particulière, ce qui est surprenant pour un phénomène dont la nature, les causes et l’importance font encore l’objet de débats et de controverses. De toute évidence, il s’agit de convaincre une opinion de plus en plus sceptique que les pouvoirs publics, jusque-là impuissants, donnent la priorité à un des multiples problèmes qui menacent l’humanité mais aussi la nature, désormais élevée en sujet de droit. On aurait pu tout aussi bien donner la priorité à la sismicité, au trou dans la couche d’ozone, à la montée du niveau de la mer, à la protection des paysages, à la qualité de l’eau… Bref, la nouvelle rédaction relève du souci de sauvegarder des politiques qui, au-delà des déclarations de principe, n’ont pas réussi à réduire la température de la planète qui, au cours de sa très longue histoire, a alterné le très froid et le très chaud sans intervention de l’Homme. Il est dommage et malvenu d’introduire des objectifs de circonstance dans un texte constitutionnel car, comme l’avance Éric Le Boucher : En définitive, compte tenu des modifications législatives précédentes (Charte de l’Environnement (2005) et Loi Bioversité (2016), la modification constitutionnelle aura un caractère plus symbolique que réel. Il s’agissait de glisser le mot climat dans la Constitution. UNE ÉVOLUTION PRÉOCCUPANTE : UN RETOUR VERS LE PASSÉ Depuis bientôt un demi-siècle les pouvoirs publics ont progressivement porté atteinte aux libertés individuelles dont la liberté d’entreprendre et la propriété privée, première des libertés affirmées par la DDHC de 1789 et confirmée par notre Constitution. En 1992, l’effondrement de l’empire soviétique mettait en évidence que la suppression de la propriété privée avait non seulement entraîné la pauvreté et la dictature, mais encore largement contribué à la crise environnementale. Tous ceux qui s’étaient lourdement trompés étaient évidemment tristes et orphelins. Ils ont cherché et trouvé dans l’écologie politique plus ou moins militante une nouvelle justification à leur idéologie, affirmant une incompatibilité radicale entre protection de l’environnement et droit de propriété. L’écologisme a pris la place du socialisme désormais dévalué prônant de nouveaux concepts tels bien commun, appropriation collective, propriété inclusive, non régression du droit de l’environnement… au nom de la solidarité, de l’égalité, du patrimoine commun de l’humanité… et des bons sentiments. UNE POLÉMIQUE RÉCENTE La récente polémique qui a opposé les partisans d’« inscrire le bien commun dans la Constitution » (Le Monde du 30 mai 2018) et ceux qui avec Luc Ferry et Michel Onfray s’y opposent, traduit bien les risques d’une dérive idéologique résumée par la formule : « On commence par le bien commun et on finit par le Comité de salut public ». Proposer que soit inscrit dans la Constitution « La loi détermine les mesures propres à assurer que l’exercice du droit de propriété et de la liberté d’entreprendre respecte le bien commun » (soit donner la garde de l’oiseau au chat !), relève du cauchemar orwellien. Le lien fondamental entre propriété privée et liberté a bien été perçu par Proudhon qui après avoir proclamé dans sa jeunesse « La propriété, c’est le vol » lui confère le rôle de rempart contre les risques totalitaires : L’ENVIRONNEMENT DANS LA CONSTITUTION Cette réflexion prémonitoire a hélas été confirmée par l’histoire du siècle dernier : tous les régimes qui ont supprimé radicalement le droit de propriété ont connu l’échec absolu mais ceux qui, sous prétexte d’écologisme, s’efforcent de le vider de sa substance via la règlementation et la fiscalité et souhaitent à terme sa disparition, connaîtront l’échec relatif en termes de qualité de l’environnement et de liberté individuelle. Une future révision de la Constitution pourrait inscrire dans le marbre : « La protection de l’environnement doit respecter les articles 2 et 17 de la DDHC, fondements de notre droit et de la civilisation occidentale ». Notons que le respect de l’état de droit, dont celui de la propriété, a permis un extraordinaire développement économique, le recul de la pauvreté et la sauvegarde de l’environnement, tant il est évident qu’il existe un lien de causalité entre droits de propriété, richesse et qualité environnementale. Certes la propriété privée des ressources environnementales n’est pas parfaite mais elle apparaît comme la moins mauvaise des solutions depuis au moins deux millénaires et rien n’indique qu’il faille jeter le bébé avec l’eau du bain… "}