{"url": "https://www.contrepoints.org/2021/09/24/406343-covid-les-enjeux-du-monde-dapres", "title": "Covid : les enjeux du monde d’après ", "author": "Par Bernard Kron.   ", "date": "2021", "content": "On assiste avec la pandémie à une crise économique et sanitaire que je décris dans le livre Blouses Blanches colère noire (Max Milo éditions). Cette crise va entraîner un bouleversement dont nous sommes loin de mesurer les conséquences à moyen et encore moins à long terme. Comment va évoluer la société avec cette pandémie ? Un virus ne disparaît jamais, deviendra-t-il banal ou plus agressif ? Il faudra sans doute vivre des années avec le covid. Quels vont être les bouleversements économiques et politiques déclenchés par le covid  ? Quel pourrait être le monde d’après ? UN RETOUR AU MONDE D’AVANT COVID EST-IL POSSIBLE ? Si la science finissait par prendre le dessus sur le covid nous pourrions retrouver les années folles comme ce fut le cas après la Première Guerre mondiale. Le retour à la vie comme avant ou en mieux est donc une hypothèse, mais peu crédible… Il faudrait pour cela que le coronavirus devienne aussi banal que la grippe ou que l’on découvre enfin le traitement des maladies virales ou un vaccin universel. Même si les vaccins semblent assez efficaces contre les mutants, d’autres variants comme le Delta plus, le MU et d’autres vont prospérer. En automne la situation risque ainsi d’être alarmante car il n’y a aucune raison qu’il n’y ait pas d’autres vagues. Ces variants seront moins sensibles aux vaccins à ARNm. De tels vaccins pourront-ils être reprogrammés ? D’autres vaccins seront sur le marché à la fin de l’année. Seront-ils bien tolérés et efficaces, tels ceux à virus inactivé (Valneva). Une réforme du système de santé paraît incontournable face aux nouveaux défis sanitaires mais est-elle possible ? Elle n’avait pas vu l’ombre d’une réalisation avec la Loi Ma santé 2022. Quel candidat portera cet espoir ? En politique, c’est le retour du monde d’avant. Les mouvements populistes s’accélèrent et les mesures d’autorité s’imposent à travers le monde. Les perturbations économiques et politiques dans ce monde de plus en plus instable risquent de s’accélérer avec cette crise sanitaire et le recul de la puissante Amérique alors que l’Europe marque le pas. La Covid-19 a entraîné en Europe la montée des nationalismes et du populisme et on ne voit poindre aucune solidarité face à la tutelle des États-Unis. L’idée même de démocratie libérale peut être battue en brèche car seul un État fort pourrait imposer des décisions difficiles pour parvenir à contrôler la situation sanitaire si la pandémie continuait de sévir.  Avec la pénurie des composants et des matières premières l’inflation est une autre menace pour le pouvoir d’achat des ménages qui pèsera de plus en plus sur l’accès aux soins. Les entreprises et les universités vont devoir se transformer profondément et pour toujours avec le télétravail, le zoom et l’informatique qui permettent toutes les délocalisations. L’économie internationale va-t-elle entrer dans une ère de stagnation avec une domination asiatique de plus en plus envahissante ? LE MONDE D’APRÈS POUR LA MÉDECINE EST-IL EN MARCHE ? Les grèves et les manifestations restées sans effet en 2019 avant la pandémie ont repris au mois de juin avec les infirmières et les internes. Elles repartent avec les IADE, les IBODE et les antivax. Avec l’IA, les officiers de santé et la réforme de la première année qui interdit le redoublement cela ne laisse rien augurer de bon. Orienter les recalés vers la licence ce qui leur permettrait de revenir deux ans après allonge d’autant la durée des études. Cette deuxième chance a séduit les étudiants mais, comme la suppression des concours, ce sont des leurres. Il faudrait revenir revenir au monde d’avant avec un retour à l’élitisme et revaloriser les soignants. Ce seraient deux mesures phares mais ce n’est pas dans l’air du temps. Les internes devront redevenir le noyau dur de l’hôpital. C’est à notre portée, ce qui permettrait un internat régional en adaptant le nombre de postes à la situation sanitaire des territoires pour mettre fin à la désertification. LA SÉCURITÉ SOCIALE VA-T-ELLE EXPLOSER ? Avec la crise du Covid-19, le Ségur de la santé et l’immobilisme du système, elle vient de perdre sa soutenabilité financière. Pendant la crise on a dépensé sans compter avec la gratuité des tests et de la vaccination mais rien n’a été fait pour lutter contre les fraudes à la carte vitale. Le rôle de la Sécurité sociale et des complémentaires devra faire l’objet de décisions difficiles car les déficits s’accumulent et de nombreux malades en ALD (pris en charge à 100 %) absorbent de plus en plus de budgets. Les modes de financements et de remboursements devront être revus. Près de 11  millions d’assurés ne peuvent pas s’offrir une complémentaire santé. Le reste à charge en France est inférieur à 9 %. Il est l’un des plus bas du monde mais de plus en plus de patients ont du mal à le financer. Notre système de soins basé sur la solidarité risque d’exploser. Nous sommes peut-être entrés dans une nouvelle ère avec ces risques sanitaires car d’autres pandémies sont menaçantes avec le réchauffement climatique et la surpopulation.  Il faut s’attendre à des changements majeurs. Les grands groupes mondiaux du Big Data vont-ils prendre de plus en plus le contrôle comme le souhaitent leurs chefs de file ? Tels sont les grands défis qui nous attendent. En France ils vont peser sur la campagne présidentielle. Sera-t-elle arbitrée par la Covid ? ………………………………………………………… N.B.* Le Great Reset : mythes et réalités  – 8 avril 2021 – Amazon. Eric Verhaeghe.    "}