{"url": "https://www.contrepoints.org/2016/10/15/268933-pouvons-apprendre-de-lordoliberalisme", "title": "Ce que nous pouvons apprendre de l’ordolibéralisme ", "author": "Par Guillaume Thomas. L’INTÉRÊT DE L’ORDOLIBÉRALISME LES FONDEMENTS INTELLECTUELS DE L’ORDOLIBÉRALISME DROIT À LA CONCURRENCE CONTRE L’ÉTATISME ET L’INDIVIDUALISME FORCENÉ DEUX CRITIQUES ", "date": "2016", "content": "L’ordolibéralisme, d’origine allemande, est une école de pensée qui est relativement marginale parmi les libéraux contemporains en raison de son ancrage historique dans le contexte précis de la reconstruction économique de l’Allemagne après la guerre, mais également en raison du renouveau de l’école autrichienne d’économie qui a contribué à éclipser cette tradition. C’est tout le mérite de Patricia Commun, Professeur d’Études germaniques à l’Université de Cergy-Pontoise, d’avoir fait redécouvrir cette tradition intellectuelle depuis une quinzaine d’années. L’Institut Libéral l’avait invité le 5 octobre dernier pour présenter son dernier ouvrage, Les ordolibéraux. Histoire d’un libéralisme à l’allemande, à la Société de Lecture de Genèves. L’INTÉRÊT DE L’ORDOLIBÉRALISME Pierre Bessard, Directeur de l’Institut Libéral, a introduit la séance en soulignant à quel point l’ordolibéralisme était un sujet d’intérêt pour son think tank qui avait déjà organisé un Colloque sur Wilhelm Röpke les 14 et 16 avril dernier au Graduate Institute sur le sujet. Il a par ailleurs rappelé l’importance des ordolibéraux dans l’histoire de la pensée, et particulièrement la marque durable qu’ils ont laissée dans les politiques économiques en Allemagne. Patricia Commun a pris la parole en évoquant la difficulté de travailler sur l’ordolibéralisme qui a été largement délaissé ces dernières années au profit de l’école autrichienne d’économie et de sa rivale keynésienne. La croyance de l’ordolibéralisme dans l’intérêt général et son accommodation avec l’État ont pu être perçus comme une dérive constructiviste par les Autrichiens, et se situe en tension avec les partisans du Public Choice qui se sont attelés à démystifier cette notion. Or, selon la conférencière, les idées ordolibérales n’ont jamais été autant d’actualité à l’heure où le « néo-libéralisme » est fustigé de tous les côtés et qu’on ne parle que de nouveaux droits sans évoquer les devoirs en contrepartie. Les assauts contre les libertés individuelles se multiplient et prennent la forme d’un « totalitarisme fiscal » à travers lequel les rentiers des pouvoirs publics exploitent une minorité en s’appuyant sur un État père Noël, ou pour reprendre l’expression de Mathieu Laine un État nounou. Il est donc pertinent de parler d’ordre — et d’ordolibéralisme — dans le climat actuel d’irresponsabilité généralisée. Il convient de noter qu’il s’agit de la variante du libéralisme qui a connu le plus de succès en matière dans sa mise en application, dans la mesure où il a constitué un véritable programme de gouvernement en Allemagne après la guerre. Patricia Commun en fait donc le « libéralisme le plus pratique, le plus pratiqué et le plus praticable ». LES FONDEMENTS INTELLECTUELS DE L’ORDOLIBÉRALISME La première partie de la conférence était consacrée aux fondements intellectuels de cette école de pensée qui prend ses racines dans le contexte d’après-crise des années 1930. Celui-ci présente certains traits communs avec la situation contemporaine : le politique prime sur l’économique, on fustige alors le capitalisme financier, on trouve des boucs émissaires (à l’époque les rentiers juifs), on pratique le contrôle des changes et le protectionnisme. Les ordolibéraux tels que Walter Eucken associent — avant Friedrich Hayek et La Route de la servitude — le dirigisme économique et la concentration des pouvoirs politiques en montrant qu’ils aboutissent à des régimes dictatoriaux. Beaucoup de mesures d’urgence sont alors prises pour spolier les dirigeants économiques, pour bloquer la fuite des capitaux. Toutes ces politiques interventionnistes et protectionnistes ont précédé l’arrivée des nazis et ont d’ailleurs contribué à leur accession au pouvoir. Wilhelm Röpke, qui a enseigné à l’Institut des Hautes Études internationales de Genèves de 1937 à sa mort, a écrit que l’État Providence contenait également les germes d’une dérive autoritaire du pouvoir. S’ils partagent les mêmes constats et adversaires que l’ensemble des libéraux de leur époque, ils se distinguent en revanche sur les moyens d’éviter ces dérives. À l’anti-étatisme farouche des libertariens et des Autrichiens, les ordolibéraux considèrent qu’il revient à l’État d’assurer la prédominance de la liberté économique. Le droit de propriété et la liberté contractuelle ne suffisent pas à fonder une économie de marché libre. DROIT À LA CONCURRENCE En effet, il convient d’éviter les collusions entre pouvoirs publics et pouvoirs privés, ainsi que les ententes entre les grands groupes. L’État se doit d’assurer la stabilité monétaire, la protection de la compétition en mettant en place un droit de la concurrence. La notion « Ordo » souligne le caractère juridique de l’organisation économique qui, n’étant pas spontanée, ne peut fonctionner qu’à l’aide d’une définition juridique précise des règles du jeu de la compétition. L’État se doit d’empêcher les monopoles en contrôlant de manière vigoureuse les fusions et en protégeant les petites entreprises. Sur le plan de la science économique, l’ordolibéralisme est une hétérodoxie puisqu’elle implique des raisonnements qui ne sont pas strictement économiques et remet en cause à la fois le subjectivisme méthodologique (école autrichienne) et la théorie de l’équilibre général walrassien (néo-classique). Selon Walter Euken se substitue à la notion d’équilibre général l’idée de système de cohérence entre les dimensions politiques, culturelles et géographiques dans un contexte spécifique pour assurer la prospérité de la société. CONTRE L’ÉTATISME ET L’INDIVIDUALISME FORCENÉ Bien que défendant des mesures sociales, les ordolibéraux étaient également hostiles à l’étatisme et son corollaire l’individualisme forcené consistant à tirer profit du travail des autres sans contrepartie. La vision du social promue par les sociaux-démocrates n’est en fait qu’une perversion du principe de solidarité incombant à la société civile et aux individus. Patricia Commun a fait le lien entre l’ordolibéralisme et la pensée libérale suisse incarnée notamment par Charles Monnard (« l’individu doit être responsable, et à la charge de personne ») et Louis Guizan. En effet, on retrouve des éléments communs comme la valorisation du local contre le global, du petit contre le grand, le singulier contre le pluriel, les structures à taille humaine. L’ordolibéralisme est un mouvement grassroot, qui part de la base, ce qui fait sens en Suisse où 60 % des entreprises emploient moins de 20 employés. L’actualité de la pensée libérale serait ainsi évidente face aux attaques d’écologistes et socialistes qui remettent en cause l’idée même de prospérité et à l’heure où de nombreux droits sociaux sont en passe de constitutionnalisation (comme en témoignent les sujets des dernières votations en Suisse). DEUX CRITIQUES On pourrait formuler deux critiques à l’encontre des analyses de Patricia Commun. La première sur la minimisation des tensions entre certains aspects de la doctrine ordolibérale et d’autres courants de la pensée libérale. Michel Foucault avait déjà souligné dans ses Cours sur la naissance de la biopolitique les « différences massives » entre le néo-libéralisme allemand et américain, ce dernier se posant en libéralisme contre l’État1. Serge Audier a effectué plus récemment un travail historique de grande envergure pour mettre en évidence les points d’achoppements importants, dès les débuts de l’ordolibéralisme au Colloque Lippmann de 19382, entre ce libéralisme allemand et celui d’Autrichiens comme Ludwig Von Mises et Friedrich Hayek. Alors que les ordolibéraux s’accommodèrent en 1938 de l’étiquette de « néo-libéralisme » pour qualifier leur doctrine qu’ils considéraient en rupture avec les dogmes laissez-fairistes du XIXe siècle, Mises plaida, en étant minoritaire, pour une réhabilitation du libéralisme classique du XIXe siècle. Les Allemands comme Wilhelm Röpke ou Alexandre Rüstow ne croyaient pas au caractère autoajusteur du marché et attribuaient à l’État un rôle important, y compris en matière sociale. L’hostilité des libéraux allemands vis-à-vis des Autrichiens était tellement grande que l’un d’entre eux considérait que la place de Mises était derrière les vitres d’un musée. Un autre aspect peu évoqué par Patricia Commun est le conservatisme viscéral qui caractérise les analyses sociologiques des ordolibéraux, éloigné de la tradition autrichienne qui se veut wertfreiheit (neutralité à l’égard de tout jugement de valeur). Les ordolibéraux, qui étaient également des sociologues, sont pour nombre d’entre eux, anti-modernes, critiques de la société de consommation et des évolutions du monde moderne qui tendrait vers la massification. Leurs analyses sont teintées d’une nostalgie d’un mode de vie agrarien dominé par des petites communautés « naturelles » partageant les mêmes valeurs inspirées par le christianisme3. Plus étatiste que les autres courants libéraux sur le plan économique, porteur d’une vision conservatrice de la société, l’auditeur pouvait rester à la fin de la conférence dubitatif sur l’actualité de l’ordolibéralisme. Patricia Commun est cependant parvenue à montrer que les critiques des ordolibéraux vis-à-vis du socialisme et de l’irresponsabilité des gouvernements en matière monétaire étaient toujours pertinentes aujourd’hui.    "}