{"url": "https://www.contrepoints.org/2021/02/14/391004-la-thailande-aimantee-par-la-chine", "title": "La Thaïlande aimantée par la Chine ", "author": "Par Emmanuel Véron et Emmanuel Lincot . ", "date": "2021", "content": "Si le Laos sépare géographiquement la Chine de la Thaïlande, ces deux pays ne semblent pas moins, et chaque année davantage, proches dans leurs choix de coopération. Signe de ce rapprochement : en 2017, avant la pandémie, 10 millions de touristes chinois avaient visité la Thaïlande. Dès 2003, Bangkok et Pékin avaient signé un accord bilatéral de libre-échange. Six ans plus tard, la Chine était devenue le troisième investisseur (derrière le Japon et Singapour, qui se disputent la première place) dans ce pays de 70 millions d’habitants. Elle a particulièrement investi dans les domaines de l’agroalimentaire, de l’exploitation minière et de l’industrie chimique. Le déplacement du ministre chinois des Affaires étrangères Wang Yi à Bangkok, en octobre dernier, avait pour but de créer une synergie entre les stratégies chinoise et thaïlandaise pour renforcer la coopération entre la région de la Grande Baie chinoise Guangdong-Hongkong-Macao et le Corridor économique oriental de la Thaïlande, dans le cadre du projet des Nouvelles Routes de la soie. À la clé, une série d’accords favorisés par le ralliement des deux États au Partenariat économique régional global (RCEP), et qui leur permettra sans doute d’intensifier leurs échanges, y compris dans les domaines stratégique et militaire. L’axe Pékin/Bangkok n’est pas sans susciter des inquiétudes en Asie du Sud-est, particulièrement auprès de la jeunesse thaïlandaise (et plus largement du sud-est asiatique et taïwanaise) qui, sur les réseaux sociaux), n’hésite pas à dénoncer cette collusion naissante entre deux régimes autoritaires. UNE COOPÉRATION À L’ÉCHELLE DU SOUS-CONTINENT Régime monarchique, la Thaïlande a longtemps favorisé ses échanges économiques avec les États-Unis et le Japon. Mais la création de l’Asean d’une part, l’émergence de la Chine de l’autre l’ont conduite à partir des années 1970 au choix d’une politique étrangère marquée par la recherche systématique d’une neutralité et d’un équilibre avec ses différents partenaires. Pékin a toujours su s’appuyer sur Bangkok à l’échelle de l’Asean pour le développement des relations commerciales ou le règlement des différends et litiges territoriaux. C’est dans ce contexte que Pékin a proposé (dès les années 2000) à ses voisins du sud-est asiatique de coopérer davantage dans le cadre du programme Greater Mekong Subregional Economic Zone. Mis en place par la Banque asiatique du développement, il confère à Kunming, capitale régionale du Yunnan, un rôle clé comme hub interrégional entre le sud de la Chine et les zones riveraines les plus proches. Cette interconnexion est favorisée par le ferroviaire (les villes chinoises seront reliées en TGV à Singapour via Bangkok) ; en outre, le développement du numérique et de la 5G va largement concerner le Laos, le Myanmar, le Vietnam et la Thaïlande, c’est-à-dire un marché de 300 millions de personnes. Dans cette configuration, la coopération avec la Thaïlande s’avère des plus cruciales. Elle s’est accélérée après le putsch survenu dans ce pays en 2014, lequel s’est traduit par une militarisation grandissante de l’État. L’attraction chinoise s’est alors renforcée. Ainsi, le tronçon TGV entre Nakhon Ratchasima et Bangkok, soit 253 kilomètres de voies, sera réalisé par une entreprise d’État chinoise et opérationnel en 2023. Il sera connecté successivement à Vientiane (capitale du Laos) puis à Kunming. Cette interconnexion triangulaire Thaïlande/Laos/Chine a également une dimension fluviale. Le développement de barrages pour subvenir à la gigantesque consommation d’électricité chinoise déborde très largement sur la partie avale des fleuves nés en Chine (Mékong, Irrawaddy, Salouen, fleuve Rouge). Il n’est pas sans perturber les écosystèmes, les richesses halieutiques du fleuve et les sociétés locales avales, jusqu’à susciter de très importants bouleversements dans les prochaines années. L’aménagement du Mékong à la frontière du Laos et de la Thaïlande permettra, en effet, le passage de cargos chinois de 500 tonnes. En amont, le passage de navires de 150 tonnes reliant Kunming à Luang Prabang sur un trajet de 630 kilomètres est d’ores et déjà possible. La coopération entre les deux pays s’est étend aussi au domaine universitaire. Plus de 30 000 étudiants chinois étudient en Thaïlande chaque année, et 20 000 étudiants thaïlandais en Chine. Cet afflux s’appuie sur un précédent multiséculaire : la présence en Thaïlande d’une importante diaspora chinoise, et tout particulièrement celle issue des régions méridionales comme le Guangdong, le Fujian et l’île de Hainan. En témoignent les temples dédiés à Guanyu (saint patron des commerçants), Mazu (protecteur des marins) et Guanyin (nom chinois donné à la déesse bouddhiste de la miséricorde) des districts respectivement de Khlong San, Bang Rak et de Thonburi de la métropole de Bangkok. La plupart ont été édifiés sous la dynastie Qing (1644-1911) et les communautés chinoises y représentent aujourd’hui entre 10 et 14 % de la population. Proximité de la langue et conversion au bouddhisme ont permis à beaucoup d’entre eux de s’assimiler à la société thaïe, au point même de vouloir changer leur nom chinois d’origine. On ne compte plus ces élites marchandes versées dans les deux cultures. Des réseaux de marchands aux élites politiques, la société thaïlandaise constitue dans une large mesure une synthèse diasporique chinoise en Asie du Sud-Est. De l’hôtellerie à la restauration en passant par les réseaux mafieux de prostitution, par la construction ou par l’agriculture, la part de la diaspora chinoise est fondamentale. Au plus haut sommet de l’État, la princesse Sirindhom, qui maîtrise parfaitement le mandarin, s’est vu remettre par les autorités chinoises la médaille de l’amitié pour sa traduction de nombreux romans chinois en langue thaïe. Ces atouts participent d’un rapprochement encore plus déterminant pour l’avenir : la vente d’armements chinois. VENTE D’ARMES ET DIALOGUE STRATÉGIQUE DANS LA PÉRIPHÉRIE CHINOISE En moins de deux décennies, la RPC s’est imposée comme un marchand d’armes majeur en Asie. Au premier rang de ses clients figurent le Pakistan, le Cambodge, le Bangladesh et la Thaïlande. Les premiers chars d’assaut chinois du type VT-4, sur une commande totale de 28 engins, ont été livrés en octobre 2017 dans le cadre d’un contrat se montant à 4,9 milliards de bahts (126 millions d’euros). Des commandes pour vingt tanks supplémentaires ont été passées fin 2018. Ces chars d’assaut chinois vont remplacer les tanks américains M-41 achetés il y a quarante ans. 34 véhicules de l’avant-blindé chinois du type VN-1 ont également été commandés pour une somme de 2,3 milliards de bahts (60 millions d’euros). Dans ces deux cas de figure, l’une des conditions de la vente est l’établissement en Thaïlande d’unités de production de pièces détachées pour la maintenance de ces engins militaires. Trois usines ont été planifiées, une pour l’armée de terre à Nakhon Ratchasima (Nord-Est), une pour l’armée de l’air à Nakhon Sawan (Nord) et une pour la marine près de la base navale de Sathahip (Est), ce qui pourrait être un facteur clé pour pérenniser l’approvisionnement en armements chinois de la Thaïlande. Cette dernière usine devrait surtout servir à la maintenance des trois sous-marins chinois S26T de la classe Yuan dont l’achat pour un total de 36 milliards de bahts (931 millions d’euros) a été décidé par le gouvernement thaï en 2017. L’achat des sous-marins à la Chine a provoqué la colère d’une large partie de la jeunesse thaïlandaise. Alors que la pandémie impacte lourdement et durablement l’économie du pays (chute des exportations et mise à l’arrêt du tourisme), l’achat de matériel militaire (très couteux) n’apparaissait pas comme une priorité. La transaction a d’ailleurs été retardée à la demande de Prayut Chan-O-Cha, premier ministre et ministre de la Défense. Quoi qu’il en advienne, cet achat de sous-marins par Bangkok suscite plusieurs interrogations stratégiques : quels usages dans des eaux assez peu profondes ? L’avenir nous dira si la Thaïlande est reléguée au rang de prestataire de la Chine dans le domaine des armements ou si, au contraire, elle est amenée à devenir à son tour un exportateur d’armes stratégiques conséquentes en soi. Au-delà des achats d’armements chinois, une série d’exercices militaires conjoints sino-thaïlandais ont contribué à renforcer les relations militaires bilatérales : un exercice aérien, « Falcon Strike » en novembre 2015 ; un exercice naval conjoint, « Blue Strike », en mai-juin 2016 (cet exercice avait connu sa première édition en 2010) ; et des manœuvres conjointes des armées de terre, qui ont commencé dès 2007 avec l’exercice « Strike ». Ce rapprochement militaire avec la Chine vise à contrebalancer les exercices menés conjointement par l’armée thaïe et celle des États-Unis dans le cadre des opérations « Cobra Gold » ou encore celles engagées au mois de mars dernier au large des îles Andaman. La Chine y était invitée par l’envoi d’un commando. Cette participation avait valeur de symbole mais ne doit guère faire illusion dans le climat général de détérioration qui oppose Washington à Pékin dans cette partie du monde. Elle ne saurait, non plus, remettre en cause le choix du gouvernement thaïlandais de privilégier durablement sa relation avec la Chine. Alors que les relations sino-indiennes se détériorent et que Delhi entend se rapprocher du Vietnam sur le plan stratégique ou par l’exploitation du pétrole off-shore au sud de la mer de Chine, l’entente affichée par les dirigeants de Pékin et de Bangkok s’apparente d’ores et déjà à une alliance de revers et donne ainsi accès à la Chine à des pratiques militaires dans des eaux régionales d’une importance majeure. Les exercices bilatéraux et multilatéraux offrent un avantage politique à la RPC : ils permettent à l’Armée populaire de libération (APL) de démontrer ses capacités croissantes, de communiquer ses positions, d’améliorer ses capacités dans des domaines tels que les opérations de mobilité, la logistique, les procédures et les tactiques. Enfin, ils permettent à l’APL de renforcer la coopération régionale en matière de sécurité. Le risque de radicalisation islamiste dans le sud de la Thaïlande est réel et nécessite une coopération de la même ampleur que celle engagée plus au nord par la Chine dans la lutte contre les narcotrafics (malgré une ancienne porosité des frontières et une collusion des réseaux criminels de chacun des deux États). Elle permet à Bangkok de diversifier ses partenariats et de tenir compte du rôle grandissant exercé par la Chine dans la région, si l’on en juge par l’attitude de Pékin se refusant de condamner de coup de la junte militaire au Myanmar. La voix de l’Union européenne reste à définir tant du point de vue commercial que stratégique, à l’heure où plusieurs États de l’Union avancent sur la définition d’un concept commun pour l’Indo-pacifique. — Sur le web "}