{"url": "https://www.contrepoints.org/2021/09/16/405811-remplacer-une-foret-par-une-centrale-solaire-un-paradoxe", "title": "Remplacer une forêt par une centrale solaire : un paradoxe ", "author": "Par Sebastien Richet. ", "date": "2021", "content": "Pour installer 1000 MW de cellules photovoltaïques, les professionnels de la subvention à tout-va n’hésitent pas à sacrifier 1000 hectares de forêts (oui, vous avez bien lu, soit 10 km2 de forêts) pour la modique somme d’un milliard d’euros par Engie et Neoen. On compare ce champ de cellules à un réacteur nucléaire de puissance équivalente qui tourne à plein régime 90 % du temps. Sachant que l’efficacité de fonctionnement du solaire dans cette région est en moyenne de 25 %, la production est donc du quart. Dit autrement, le réacteur fait quatre fois mieux, sans compter que la surface consommée par le réacteur est beaucoup plus faible (quelques hectares). On commence à douter de l’installation et des effets d’annonce (630 000 foyers équivalents – ceux qui se chauffent au gaz ?). La production potentielle d’hydrogène et ses très généreuses dotations (ne souriez pas, ce sont vos impôts) est adjointe au projet pour en augmenter la rentabilité, sachant que les usines à hydrogène les plus performantes seront associées à des réacteurs nucléaires pour pouvoir produire de manière constante, condition sine qua non d’une bonne productivité. Au-delà de ces chiffres, on peut à juste titre se poser la question de l’adéquation d’une telle usine avec la notion de protection de l’environnement à deux pas du parc naturel des Landes de Gascogne, en plein dans la trajectoire des oiseaux migrateurs. En effet, d’autres installations de ce type dans le monde sont connues pour l’impact sur les oiseaux en particulier. De la même manière, le ruissellement dû à la non absorption par les arbres lors des orages violents de cette région ne semble pas être une préoccupation à la hauteur des enjeux. Enfin, on ne pourra même pas faire paître quelques moutons car la technique actuelle est de poser les panneaux à plat pour gagner sur le cout d’installation, quitte à perdre sur la production. Mais celle-ci ne représente qu’une petite fraction des bénéfices engrangés grâce aux subventions en tout genre. Bref, on nous dit que le solaire est génial pour l’environnement mais on fait tout le contraire pour le prouver. Si conformément aux annonces faites le solaire est rentable, alors mettons fin aux subventions et utilisons les là où elles sont utiles, le chauffage par exemple. "}