{"url": "https://www.contrepoints.org/2018/11/13/330000-non-bolsonaro-ne-veut-pas-raser-lamazonie", "title": "Non, Bolsonaro ne veut pas raser l’Amazonie ", "author": "Par Jonathan Frickert. ", "date": "2018", "content": "Après Trump, le nouveau président brésilien est devenue la nouvelle cible des médias occidentaux. Dépeint comme un ultralibéral conseillé par un Chicago Boy dans un pays gangréné par l’extrême gauche depuis 16 ans, raciste élu dans un pays chantre du multiculturalisme, il fait les frais d’une pathologie médiatique bien connue : l’absence de contexte. Car c’est bel et bien cette absence de connaissance et de compréhension – sans doute volontaire – de la politique brésilienne qui a permis depuis 2 semaines à de nombreux journaux européens de se lancer dans une vindicte sur la politique environnementale de Jair Bolsonaro, accusé de vouloir raser la forêt amazonienne et de menacer les populations indigènes. Qu’en est-il vraiment ? UN PRÉSIDENT « PARTICULIÈREMENT HOSTILE À L’ENVIRONNEMENT » Dès l’élection du candidat du PSL, de nombreux articles ont déferlé annonçant la fin prochaine de la forêt amazonienne et un potentiel génocide des indigènes, souvent avec un manque criant de sources directes. Ainsi, France Info évoque un candidat qui aurait « promis à ses électeurs un programme particulièrement hostile à l’environnement et à la forêt amazonienne ». Le Point évoque un risque « [d’]explosion de la culture intensive de soja, d’huile de palme ou encore l’exploitation minière ». Pour la RTBF, les peuples autochtones d’Amazonie sont fortement menacés par le candidat d’extrême droite. Sur Europe 1, le sociologue Henri Acselrad estime que le projet environnemental du nouveau président brésilien est animé par « une haine envers les Noirs et les Indiens ». Plus concrètement, la plupart des articles évoquent trois mesures principales jugées dévastatrices : L’AMAZONIE ENTRE GUERRE ENVIRONNEMENTALE ET GUERRE DE TERRITOIRES Avant de comprendre la situation de l’Amazonie, il est important de connaître le contexte politique dans lequel Bolsonaro a émergé. Sans revenir sur les problèmes de corruption qui ont naturellement amené à l’élection du nouveau président, il s’agit d’analyser son positionnement. Le Brésil, comme une bonne partie de l’Amérique latine, a connu de fortes tensions durant la guerre froide entre dictatures pro-américaines et velléités communistes. Le Brésil n’y a pas fait exception avec le coup d’État de 1964 et la dictature qui durera 21 ans avant que la junte, comme au Chili, ne rende spontanément le pouvoir au peuple. Cet événement a polarisé la politique locale entre les héritiers de la dictature et les communistes, dont Lula et Dilma Rousseff sont les héritiers directs, avec le Parti des travailleurs qui dirigea le pays durant 16 ans avant de tomber dans le scandale de corruption qui, pour l’instant, ne touche pas le président nouvellement élu. Ce contexte est renforcé par la problématique environnementale, évidemment très importante dans ce pays à moitié recouvert par l’Amazonie. Tenant son nom du fleuve qui la traverse et reconnue mondialement comme étant un espace de biodiversité, l’Amazonie entraîne une lutte entre écologistes et multinationales, notamment pétrolières. La politique brésilienne sur le sujet est donc fondamentale. Depuis plusieurs années, le géant français Total subit d’ailleurs plusieurs fins de non-recevoir dans ses demandes d’exploitation. Depuis les années 1970, le gouvernement brésilien tente d’intégrer progressivement l’Amazonie à son territoire. Une grande politique d’aménagement a été menée afin de sortir les catégories les plus défavorisées de la misère. Les agrovilas, colonies agricoles de petits producteurs, ont été abandonnés dans les années 1980 du fait d’une gestion calamiteuse. Appâtés par les incitations gouvernementales, de nombreux grands groupes ont acquis des terres. Le projet Jari, qui fera rapidement faillite, est un exemple criant du drame des politiques d’encouragement étatiques. Dans une situation de quasi-esclavagisme, de nombreux salariés ont souffert de la malaria, et de nombreuses récoltes ont été pillées par les insectes présents sur place. Le tout sous la bénédiction du gouvernement brésilien. Une preuve, s’il en fallait, de la nuisance des politiques d’incitation étatique, entraînant des drames humains auxquels s’ajoutent des drames environnementaux avec une très forte déforestation, épuisant la principale ressource renouvelable dont pourrait se targuer le Brésil : le bois. Malgré les moratoires au début des années 2000, le président intérimaire succédant aux scandales de corruption, Michel Temer, a relancé l’exploitation minière et de soja. C’est dans ce contexte politique et environnemental que se placent les propositions du candidat élu du PSL. Sur le plan strictement environnemental, le programme de Bolsonaro, librement consultable, n’évoque rien d’autre qu’un fort engagement en faveur de l’esprit d’entreprise, de l’innovation, de la décentralisation, avec la création de hubs technologiques mettant en relation étudiants, chercheurs et entreprises privées pour concrétiser les progrès scientifiques. Les principaux griefs médiatiques tiennent aux prises de parole du candidat. Premièrement, l’Accord de Paris pourrait voir disparaître le Brésil de ses signataires, en partie à cause du projet de zone de protection entre l’Atlantique et les Andes en passant par l’Amazonie, dépossédant le Brésil d’une partie de son territoire et de sa population qu’il tente depuis 40 ans d’intégrer. Le reste de l’Accord n’est pas remis en cause, preuve qu’il est davantage animé par un problème de souveraineté que par une hostilité contre l’environnement. Ensuite, contrairement à ce qu’évoquent certains médias, Bolsonaro ne souhaitait pas « supprimer » le ministère de l’Environnement, mais une simple fusion avec celui de l’Agriculture. Pourquoi ? Il faut comprendre qu’au Brésil, plus qu’ailleurs et notamment en France, il existe des guerres d’intérêts entre les deux ministères. L’objectif avoué du candidat était alors de pacifier ces relations. Le projet semble avoir depuis été abandonné sous pression de certaines organisations environnementales. Un des points les plus décriés du programme du nouveau président tient dans le fait de vouloir considérer le mouvement des sans terre et le mouvement des travailleurs sans toit (MST-MTST) comme des organisations terroristes. Ces mouvements prennent racine dans les origines du Brésil moderne. Lors de la colonisation portugaise, le Brésil est divisé en terres expropriées aux autochtones et attribuées aux aristocrates ibériens, faisant travailler des esclaves. Cette expropriation est comparable à celle qu’a connu le nord du continent et à laquelle de nombreux disciples de Locke étaient hostiles, refusant la théorie de l’occupation évoquée pour justifier l’appropriation par les colons. Au XVIIe siècle, de nombreux esclaves fuient vers des zones réservées et commencent à mettre en place des modèles privés de coopération agricole. Cependant, la Révolte des Canudos, rapidement matée, mais lancée par un prophète millénariste, entraîne des occupations de terres par 25 000 personnes avec pour objectif de créer un État théocratique. En 1955, dans le nord-est du pays, naissent des ligues, indépendantes de l’État, destinées à venir en aide aux agriculteurs en difficulté. Le naturel revenant au galop, des opérations d’occupation de terres destinées à exproprier les propriétaires légaux sont menées avec succès, le gouvernement cédant aux revendications. Compte tenu de l’histoire du pays, et comme souvent dans certains mouvements, les intentions sont gâchées par leurs moyens d’action inacceptables. Cela explique donc la volonté du nouveau pouvoir d’en finir avec les activités de ce mouvement. Mais le point le plus polémique du programme du nouveau chef de l’État tient dans sa volonté de mettre fin aux moratoires sur les licences d’exploitations en Amazonie. Largement dénoncé dans les médias mainstream, ce point concerne pourtant essentiellement les installations hydro-électriques, et rejette la question pétrolière. De la même manière, le candidat refuse catégoriquement d’ouvrir des licences agricoles, et notamment les cultures de soja, principale source de déforestation dans la région. Le candidat estime que même s’il est davantage développementaliste qu’environnementaliste, ces cultures n’ont pas leur place dans la région amazonienne. Au final, le principal problème auquel est confronté le Brésil depuis plusieurs décennies, plus encore avec la thématique écologique, réside dans une simple question de délimitation de propriété. LA SOLUTION DE LA PROPRIÉTÉ Dans Libéralisme, bible de la pensée éponyme sorti en 2000, Pascal Salin consacre un chapitre à la question environnementale, prenant en exemple la forêt amazonienne. Salin expliquait la supériorité de la propriété sur la concession, la première incitant à reconstituer son capital de ressources dans le cadre de bénéfices futurs et donc naturellement responsabilisante. Le philosophe français rappelait également qu’un régime de propriété entraîne une progression des surfaces boisées, à la manière de la France, où ¾ des forêts sont privées et qui connaît une hausse de sa surface forestière. Le nouveau pouvoir brésilien est loin de prendre une telle voie, qui ne serait en réalité que la conséquence du bilan désastreux des régimes collectivistes qui l’ont précédé. "}