{"url": "https://www.contrepoints.org/2021/01/03/387778-jean-francois-revel-la-tentation-totalitaire-2", "title": "Jean-François Revel : « La tentation totalitaire » (2) ", "author": "Par Johan Rivalland. Jean-François Revel,  La tentation totalitaire , Robert Laffont, janvier 1976, 369 pages. À lire aussi : ", "date": "2021", "content": "Suite de notre exploration des ouvrages de Jean-François Revel, avec cet ouvrage qui date de 1976, en pleine Guerre froide, mais a des résonances bien évidentes 45 ans après. Les analyses du grand académicien demeurent précieuses pour continuer de porter un regard incisif sur la démocratie, les libertés, le socialisme, l’information, nos institutions, et beaucoup d’autres sujets qui concernent nos sociétés. Avec, en point d’orgue, cette tentation totalitaire qui n’est jamais bien loin et continue de nous gangrener. LES LIBERTÉS MENACÉES « Dans les civilisations de la liberté, la mission de lutter contre la « fausse objectivité » incombe précisément à la vraie, et non à quelque bureaucratie extérieure à la culture. C’est l’histoire sérieuse qui élimine, ou refoule, l’histoire partiale ; c’est le journalisme probe qui peut faire reculer le journalisme vénal, et non point une commission administrative, dont le premier soin est en général de distribuer quelques fonds secrets. Une presse libre n’est pas une presse qui a toujours raison et qui est toujours honnête, pas plus qu’un homme libre n’est un homme qui a toujours raison et qui est toujours honnête. S’il avait fallu, pour autoriser la littérature, attendre d’avoir appris d’abord à en bannir la mauvaise, nous serions encore occupés à corriger le premier jeu d’épreuves de l’histoire de l’imprimerie. Ne pas comprendre que la liberté est une valeur par elle-même, dont l’exercice comporte nécessairement un bon et un mauvais pôle, c’est démontrer que l’on est décidément réfractaire à la culture démocratique. » Selon Jean-François Revel, la liberté de la presse est, en effet, un test fondamental permettant de déceler les esprits enclins à la culture démocratique et les autres. Pour ces derniers, seule la presse défendant leurs propres conceptions serait « libre ». On retrouve là des débats qui nous agitent plus que jamais, puisque nous avons eu l’occasion de constater encore récemment à quel point l’information est un sujet sensible et soumis à des velléités de contrôle de la part de l’État, la tentation étant pour certains de l’appréhender comme un bien public. L’ÉVOLUTION DU MONDE VERS LE SOCIALISME Mais le sujet central du livre est celui de la subordination progressive des États-nation à un ordre politique mondial. Là encore, pas sûr que la chute du Mur de Berlin et le monde sensiblement différent dans lequel nous vivons aujourd’hui suffisent à ce que l’on soit débarrassés des tentations toujours très vives de se rapprocher d’une telle issue. Jean-François Revel entendait montrer, à travers cet ouvrage, que le monde évolue vers le socialisme, dans le sens où un pouvoir politique mondial cherche à gérer globalement l’intérêt présumé de l’humanité tout entière, et dans la plus grande égalité possible. Au vu de ce que nous observons aujourd’hui, on peut en effet penser que nous nous en sommes approchés d’une certaine manière. Même si le principal obstacle que voyait Jean-François Revel au socialisme est l’État-nation, qui ne s’assimile en rien aux nationalismes, précise-t-il. L’autre grand ennemi du socialisme, qui l’empêche de se réaliser selon lui, étant le communisme, dont les « évolutions socialistes » sont celles d’une minorité qui s’empare du pouvoir absolu sans intention de le restituer. Certes, les expériences de sociétés socialistes ont échoué partout où elles ont eu lieu, insiste bien Jean-François Revel. Et il existe « du » socialisme uniquement dans les pays capitalistes. Et à propos des totalitaires qui brandissent très haut les imperfections des sociétés démocratiques (on pourrait penser aujourd’hui davantage à la Chine, notamment), il écrit ceci : « La société démocratique est défectueuse, mais elle existe. La société socialiste possède au plus haut degré la perfection, j’en conviens, mais pas l’existence. » Moyen de montrer que, malgré la plus que foisonnante littérature sur le sujet, le socialisme n’a pas de réalité. De fait, constate-t-il, cette littérature ne fait que révéler des luttes de chapelles visant le pouvoir d’une minorité, et non le bonheur de l’immense majorité des individus. Il insiste au passage sur le fait que la différence entre les irresponsables socialistes et les irresponsables capitalistes au moment d’une crise est que les premiers, mus par leur idéologie, ne font que se ragaillardir, là où les seconds, bien qu’ayant souvent causé moins de dégâts et moins irrémédiablement que les premiers, se gardent de tout messianisme béat. LA SOCIÉTÉ CAPITALISTE LIBÉRALE, UNE SOCIÉTÉ À ABATTRE Durant la Guerre froide, au cours de laquelle est écrit ce livre, le désir de totalitarisme de ceux qui, au sein de la gauche des pays non communistes, rêvaient de s’emparer du pouvoir et de le conserver ensuite, était tel qu’il régnait une inégalité de traitement entre la critique des défauts des sociétés libérales, qui étaient majorés, et celle des sociétés totalitaires qui était minimisée. « À force d’entendre dire que les sociétés libérales de l’Occident industrialisé constituent le paroxysme historique de l’oppression, de la misère, que n’importe quel changement est préférable à l’atrocité du présent, les électeurs des partis communistes occidentaux poussent au régime totalitaire, par désir non point, certes, du stalinisme, qu’ils ignorent, mais des réformes et des améliorations qu’ils croient ne pouvoir être obtenues sans lui. Et, une fois que les masses seront à même d’apprécier par expérience directe le système stalinien, elles perdront de ce fait la possibilité de s’y soustraire, au cas où changerait leur avis à son sujet. » Propos qui peuvent sembler demeurer valables lorsqu’aujourd’hui encore on pense à un Mélenchon ou à ses acolytes, par exemple. Sans vouloir lui faire l’injure de l’avoir consciemment dans l’idée, ni lui prêter l’intention d’agir de la sorte s’il emportait l’élection. Encore que, comme le relève Jean-François Revel, la certitude de détenir la Vérité a toujours conduit, dans la majeure partie de l’Histoire, à chercher à s’accaparer durablement le pouvoir, le respect du pluralisme relevant à cette aune plutôt de l’anomalie, tandis que l’intolérance et la violence considérées comme légitimes, ainsi que le peu de place accordée à la liberté d’information et d’expression, constitue la norme. Plus sûrement encore est-ce le cas des syndicats révolutionnaires latins, minorité organisée tentant de passer pour la majorité et jouissant d’une exclusivité qu’ils veillent à défendre bec et ongle, ne rêvant que de renverser le pouvoir et le capitalisme, bénéficiant de la docilité de la gauche non communiste comme de la pétrification des autres partis. En attendant, chacun fait bonne figure, tant qu’il n’est pas en mesure d’accéder au pouvoir dans un système organisé autour de l’élection : « Le ralliement verbal et périodique des communistes en pays de mission, c’est-à- dire des communistes d’Occident, aux libertés fondamentales et à l’« alternance au pouvoir », ne peut être considéré que comme une concession tactique, profitable, puisque le communisme est minoritaire dans les démocraties libérales. Le pluralisme politique a des inconvénients lorsqu’on est au pouvoir : quand on se retrouve dans l’opposition, il n’a que des avantages. Pourquoi ne pas les exploiter ? Mais les droits de l’opposition et de l’individu, instruments de lutte contre le pouvoir, ne sauraient être conservés dans une société socialiste, car nul ne doit lutter contre un pouvoir juste. Ce ne sont donc pas là les droits définitifs. S’ils pensaient différemment, les communistes ne seraient pas sérieux. LA DOCILITÉ AU STALINISME Jean-François Revel analyse ensuite à la fois le stalinisme des dirigeants soviétiques, y compris après la mort de Staline, comme de leurs affidés des pays occidentaux, et les illusions de la gauche non-communiste, qui s’est longtemps fourvoyée dans l’idée que les communistes allaient évoluer et apprendre de certains de leurs agissements supposés avoir constitué des erreurs. Fuyant ainsi la compréhension et ne retenant donc jamais les leçons du passé, dans l’espoir vain d’une future convergence. Ainsi, l’erreur de la gauche non communiste a été de croire que le communisme est une forme de socialisme. Alors qu’il a pour but de détruire le capitalisme, et non de chercher à mettre l’économie au service de l’Homme. Au contraire, ce dernier se trouve asservi à une classe dirigeante, fondée autour d’une bureaucratie qui assujettit les travailleurs placés sous surveillance policière et découragés de toute résistance par la mise en place d’un système culturel contrôlé, censuré, et expurgé. Si le socialisme peut évoluer vers le communisme, remarque Jean-François Revel, l’inverse n’est pas vrai. Et c’est là que les socialistes non totalitaires ont eu tort de fermer les yeux. Car la cécité a touché aussi fortement les socialistes non communistes dans la complaisance dont ils ont largement fait preuve également en matière de géopolitique et de « stalinisme élargi ». Plusieurs chapitres du livre passent ainsi en revue la manière dont les dictatures, mouvements terroristes et autres gouvernements autoritaires pas forcément communistes, ont été soutenus et encouragés par Moscou un peu partout à travers le monde (Portugal, Pérou, Inde, Ethiopie, Ouganda, Angola, Algérie, etc. la liste est longue). « La liberté et la démocratie ne sont pas des conditions suffisantes de la transformation et du bon fonctionnement des sociétés, mais elles en sont des conditions nécessaires. D’ailleurs, il n’y a pas de condition suffisante à une réussite révolutionnaire : n’est suffisante que la combinaison des conditions nécessaires. […] Le propre du stalinisme au sens strict est de présenter comme révolutionnaires des théories réactionnaires – et non seulement des théories hélas ! mais des actes – et de parvenir à faire considérer comme réactionnaires les gens qui n’approuvent pas ces théories et ces actes. Le propre des staliniens au sens large est d’accepter cette inversion de sens est de se faire les propagandistes et les agents bénévoles de la contre-révolution communiste. Cette contre-révolution consiste, en particulier, à discréditer et à détruire les partis sociaux-démocrates et centristes, pour faire en sorte que se multiplient dans le monde les conflits où le seul choix qui subsiste soit entre l’extrême droite et le totalitarisme stalinien. » Et, de fait, du point de vue des communistes la social-démocratie n’est qu’une trahison, s’accommodant du capitalisme, alors même que le but est sa destruction. D’où le titre de la troisième partie de l’ouvrage : « Le suicide des socialistes, ou l’apologie indirecte des solutions totalitaires ». À refuser de voir la réalité et d’analyser les causes de leurs échecs, les socialistes non communistes se sont laissé impressionner et emporter par la crainte d’être traités d’anti-communistes ou de réactionnaires, qui a longuement sévi (et alors même que la réciproque n’était pas possible, déplore Jean-François Revel). Exactement comme aujourd’hui il devient impossible de mettre en doute les affirmations ou fausses certitudes sur les questions écologiques sans être aussitôt classé comme climato-sceptique ou tout autre qualificatif destiné à vous décrédibiliser et vous mettre définitivement sur la touche. Et la hargne à l’égard des écolos-repentis peut faire penser à celle contre les « social-traîtres » de l’époque. Même chose, d’ailleurs, dans le domaine de la religion, où on peut rapidement être traité d’islamophobe, ou dans d’autres domaines où on peut, par des raccourcis absurdes, être traité de raciste. Toujours est-il que par pur dogmatisme le refus de voir les réalités a amené de nombreux économistes marxistes à présenter des visions totalement déconnectées des réalités. Sur les questions de l’inflation, du chômage, de la productivité, du bien-être, etc. Jean-François Revel nous livre des pages stimulantes de raisonnements et de démonstrations étayés de nombreuses données tout à fait surprenantes pour l’époque, à faire pâlir de jalousie un certain nombre d’économistes d’aujourd’hui et à faire manger leur chapeau aux idéologues d’hier et d’aujourd’hui que l’on obligerait à lire ces éléments. Il dénonce ainsi tour à tour « les outrances dans la critique économique du capitalisme », « les outrances dans la critique morale du capitalisme », puis s’attaque superbement dans un chapitre suivant au « mythe de la faillite complète du libéralisme ». « J’ignore lequel des deux phénomènes est la cause de l’autre, mais c’est un fait historique troublant que cette coïncidence entre la formation de la société libérale, appuyée sur la démocratie politique, ou dont la démocratie politique est une composante essentielle, et l’essor de l’économie capitaliste. Un trait de la civilisation libérale est que la critique devient une fonction, c’est-à-dire, à la lettre, que cette société semble ne pouvoir fonctionner sans la critique, tandis que les autres sociétés semblent, au contraire, ne pouvoir fonctionner avec elle. Elles la détruisent pour ne pas être détruites, la rendent marginale, clandestine ou impossible. » NATIONAL-TOTALITARISME OU SOCIALISME PLANÉTAIRE Pour finir, Jean-François Revel analyse la puissance historique des États nation, leurs alliances et rapports d’influence, ainsi que les pouvoirs monarchiques (pas nécessairement royalistes) ou oligarchiques qui régissent nombre de peuples, y compris par l’arrivée au pouvoir par le coup d’État. Car il faut bien en avoir conscience, à l’époque où il écrit ce livre (1975), les États démocratiques sont une minorité (28 sur 140, précise-t-il), souvent de plus petite taille. Et certaines de ces démocraties sont très fragiles. Mais surtout, quelle que soit la forme que prennent ces États, le despotisme le dispute à la démagogie, prenant des tournures souvent peu compatibles avec l’intérêt de leurs résidents. « L’État ne correspond presque jamais aux divisions culturelles et économiques réelles des sociétés humaines. Il mobilise ce qu’il y a de moins critique et de plus pathologique en l’Homme, au service de pseudo-intérêts dits nationaux, qui ne le sont pas toujours. […] Il constitue une incitation à la corruption, parce qu’il pousse ceux qui l’occupent (dans la plupart des cas il s’agit en effet d’occupation de l’État, au sens où l’on parle d’occupation d’un pays conquis) aussi bien à la vénalité et à l’affairisme qu’à l’abus du pouvoir proprement politique. On le constate dans les pays développés et dans les pays sous-développés, capitalistes ou socialistes. […] Étant, par vocation, de plus en plus centralisateur, l’État ne laisse guère d’autre voie, aux minorités se sentant, à tort ou à raison, opprimées, que de se révolter pour fonder à leur tour de nouveaux États nationaux, ce qui accélère chaque jour et risque de prolonger à l’infini la fragmentation du monde. Théoriquement, un simple outil de la volonté collective, l’État, de moyen qu’il était, se prend de plus en plus lui-même pour fin, et, se mettant à son propre service, tend mécaniquement vers une limite constituée par le totalitarisme à l’intérieur et l’impérialisme à l’extérieur. » À travers de nombreux développements sur les nationalismes, fascismes, autoritarismes de toutes sortes, il montre comment la détestation coutumière de la puissance dominante à chaque moment de l’histoire a mené à l’anti-américanisme et tous ses excès, conduisant à lui reprocher de manière méprisante aussi bien ses succès que ses échecs, et l’accuser d’impérialisme, ou de tout ce qui peut arriver de mal, à rebours de ce que l’on peut constater avec un peu plus d’objectivité. Jusqu’à ne plus voir que l’on finit par préférer les formes de totalitarisme à tout ce qui peut au contraire aller dans le sens des libertés. Il étrille d’ailleurs au passage ce jeune économiste brillant et inspirateur du Parti socialiste, Jacques Attali, qui entendait donner des leçons aux Américains, qu’il qualifiait, entre autres analyses, d’incapables de réorganiser leur économie, de n’avoir plus de projet, et de faire payer leur redressement à leurs partenaires. On en sourit a posteriori quand on connaît avec le recul le personnage, fidèle à lui-même. C’est ainsi que, par le système des États-nations, des nationalismes, et du recul de la démocratie qui en résultent, ou encore de la haine des multinationales ou de l’entreprise privée, le stalinisme et toutes ses variantes totalitaires ou autoritaires se trouvait en 1976, à la date de la sortie de l’ouvrage – et avant donc que l’on ait l’idée qu’il chuterait moins de quinze ans plus tard – en position de force. Bénéficiant du ressentiment contre l’Amérique, des raisonnements antidémocratiques, et des attaques permanentes contre les sociétés libérales, dont la survie n’était pas assurée. Que de chemin parcouru depuis. Mais que de symptômes parfois similaires dans l’esprit on peut encore observer aujourd’hui…     <br /> À lire aussi : Jean-François Revel (1) : La connaissance inutile "}