{"url": "https://www.contrepoints.org/2016/01/15/235519-2016-annus-horribilis-pour-lalgerie", "title": "2016 : annus horribilis pour l’Algérie ? ", "author": "Par Anthony Escurat. Diversifier enfin l’économie Une crise inédite au sommet du pouvoir Une purge dans les hautes sphères militaires ", "date": "2016", "content": "Après quatre années de tergiversations, le pouvoir algérien a enfin présenté mardi 5 janvier son projet de révision constitutionnelle promis par Abdelaziz Bouteflika au cœur du printemps arabe. Un texte sans grandes innovations en forme de douche froide pour la presse comme pour l’opposition et qui inaugure une année 2016 des plus compliquées pour l’exécutif. Explications. Chute du prix du pétrole, plan d’austérité, remue-ménages dans l’état-major de l’armée et des services de renseignement, procès d’anciens généraux, doutes sur la santé du chef de l’État sur fond de guerre de succession au palais d’El Mouradia, l’Algérie – trop souvent absente des écrans radars médiatiques français – referme une année 2015 bien difficile. Diversifier enfin l’économie Et pour cause, sur le plan économique, le bon élève qui cumulait hier excédent commercial, croissance soutenue et faible endettement se rapproche aujourd’hui dangereusement du fond de la classe sous l’effet brutal de la dégringolade des cours du pétrole. Ainsi, alors qu’un baril de brent à 110 dollars lui permettait d’assurer son important train de vie budgétaire, l’Algérie se trouve désormais contrainte de tailler dans son État-providence et de revoir à la baisse ses dépenses publiques (le baril avoisinant aujourd’hui péniblement les 35 dollars). Une révolution qui ne dit pas son nom dans un pays où près d’un quart de la population vit avec moins de 250 euros par mois et où plus de 25% des jeunes seraient sans emploi. Plus vite qu’il ne l’avait manifestement prévu, l’exécutif va donc devoir s’atteler à la diversification d’une économie algérienne hyper-dépendante à la rente pétrolière et gazière, une manne qui représente pas moins de 97% de ses exportations et 70% de ses recettes fiscales. Dès lors, nombre de cassandres redoutent que le tour de vis budgétaire imposé en 2015 par le gouvernement d’Abdelmalek Sellal ne réveille en 2016 une crise sociale jusqu’alors anesthésiée par une généreuse politique de redistribution, sans pareil sur le continent africain. Une crise inédite au sommet du pouvoir À ce contexte économique et social dégradé se conjugue une crise inédite au sommet du pouvoir. Animée par les préparatifs de l’ « après-Bouteflika », cette guerre de clans au sein du sérail politico-militaire a atteint son point d’orgue à la fin de l’été avec le limogeage très médiatisé du pourtant si discret général Mohamed Mediène (dit « Toufik »), puissant patron des services de renseignement durant vingt-cinq ans et faiseur de rois à Alger. Un séisme qui, selon les observateurs, signe la reprise en main de l’appareil militaire et du pouvoir en général par le clan présidentiel avec à la manœuvre Saïd Bouteflika, frère et conseiller du président de la République, Ahmed Gaïd Salah, vice-ministre de la Défense et chef d’état-major de l’armée, et Amar Saadani, secrétaire général du FLN. Une purge dans les hautes sphères militaires Par ailleurs, à l’éviction inattendue du général Mediène a succédé une purge tout aussi inédite dans les hautes sphères de l’armée : trois généraux réputés proches du pouvoir ont ainsi été condamnés et plusieurs officiers supérieurs mis à pied. Cette succession d’affaires – en seulement quelques semaines – a poussé l’ex-chef du renseignement algérien à sortir de son mutisme habituel par voie de presse tandis que Khaled Nezzar, ministre de la Défense durant la décennie noire, a exhorté le président Bouteflika à intervenir pour « calmer les esprits ». Concomitamment, inquiets face à la détérioration des climats politique et économique, un groupe de  19 personnalités – composé notamment d’anciens ministres, de parlementaires et d’acteurs du monde culturel – a adressé une lettre rendue publique au président Bouteflika, l’intimant de les recevoir. En toile de fond, c’est la question de la réelle implication du chef de l’État dans la gestion des affaires du pays qui est posée. Et le groupe des « 19 » de suspecter un coup d’État dans l’État, dont Abdelaziz Bouteflika, malade, serait l’otage. Bien que restée lettre morte, l’initiative a fait grand bruit à Alger et le New York Times s’en est même fait l’écho outre-Atlantique, se demandant dans un article paru fin décembre qui dirigeait vraiment le plus grand pays d’Afrique.\nDans ce contexte, l’avant-projet de révision de la constitution présenté le 5 janvier dernier apparaît en total décalage avec les enjeux auxquels est aujourd’hui confrontée l’Algérie. La publication, le lendemain, par la Banque centrale des principales tendances financières de la première économie du Maghreb a de quoi réveiller des inquiétudes qu’une (timide) révision constitutionnelle ne saurait éteindre. Épargnée par le vent de révolte qui a soufflé hier sur le monde arabe, l’Algérie inaugure dès lors une année 2016 sous des auspices plus qu’incertains. À suivre… — Sur le web "}