{"url": "https://www.contrepoints.org/2015/09/03/220321-la-liberte-dexpression-est-totale-ou-elle-nexiste-pas", "title": "La Liberté d’expression est totale ou elle n’existe pas ", "author": "Par Nathalie MP. Le principe de précaution, une forme de censure préventive Défendre le « libre marché des idées » Sous la direction d’Henri Lepage, Libéralisme et liberté d’expression, Texquis, 2015, 130 pages. ", "date": "2015", "content": "La liberté d’expression est un sujet de fond de la réflexion philosophique et politique. C’est aussi, aujourd’hui en France, un sujet d’une brûlante actualité. À ce titre, nous sommes en train de vivre une année 2015 riche en événements et en débats, qui a déjà fait l’expérience concrète d’à peu près tous les tourments, toutes les ferveurs et toutes les entorses que ce concept soulève.  En voici l’enchaînement. Nous sommes passés de l’attentat perpétré le 7 janvier dans les bureaux de Charlie Hebdo contre la liberté d’expression de dessinateurs caricaturistes, à l’attaque de l’Hyper Cacher de Saint-Mandé où l’assassin s’en est pris au bouc-émissaire éternel que représente le peuple juif, en passant par la grande marche nationale du 11 janvier censée clamer haut et fort le choix inconditionnel de la France et des Français pour la liberté d’expression, suivie immédiatement de la promesse gouvernementale de durcir sa lutte contre le terrorisme dans une forme qui sera finalement celle de la Loi Renseignement qui, par la surveillance universelle qu’elle autorise, est de fait une atteinte aux libertés individuelles, et enfin aux interdictions administrative et judiciaire faites à Dieudonné de produire ses spectacles et de s’exprimer sur le terrorisme. Aussi, on peut dire que dans notre pays, en dépit des discours naturellement toujours en sa faveur, la liberté d’expression n’est pas fermement établie et qu’elle subit abondamment coups, entailles et déchirures. Pourtant, dans nos démocraties occidentales issues des Lumières, la liberté de pensée associée à l’échange des idées, par tout ce que cela implique pour le développement des connaissances, des sciences et des techniques, a accompagné les formidables progrès que nous connaissons depuis deux cent cinquante ans et qui se sont traduits par une nette augmentation de l’espérance de vie, du niveau de vie et du niveau d’éducation, ainsi que par une profonde évolution des structures de la société, sur la question des relations hommes femmes ou sur la séparation entre les Églises et l’État, par exemple. Il est donc extrêmement préoccupant de sentir une régression s’installer. Il se trouve qu’à titre personnel les attentats « Charlie » et leurs conséquences variées m’ont tellement saisie d’effroi qu’ils ont déclenché chez moi, avec d’autres raisons sans intérêt ici, l’envie irrésistible de m’exprimer ouvertement sur les sujets qui me tiennent à cœur, d’où ce site. De ce fait, je comprends d’autant mieux l’initiative de l’Institut Turgot d’organiser à l’Assemblée nationale dès fin janvier 2015 une réunion sur le thème « Libéralisme et Liberté d’expression : la liberté doit-elle être sacrifiée à la sécurité ? » Les trois interventions des avocats Patrick Simon, Jean-Philippe Feldman et Jean-Philippe Delsol, portant respectivement sur les régressions de la liberté d’expression, les affaires Dieudonné et les fausses libertés dans un État impotent, sont présentées dans la vidéo ci-dessous (1 h 02 ‘) :   Par la suite, ces trois contributions ont été complétées par sept autres afin de donner naissance à l’ouvrage collectif Libéralisme et liberté d’expression dont Henri Lepage, économiste français libéral, a assuré la direction. Un volet important des restrictions apportées à la liberté d’expression concerne les lois mémorielles et les lois de censure de l’opinion analysées par plusieurs auteurs de ce livre, dont Philippe Nemo. J’en ai déjà abondamment parlé, ainsi que du cas Dieudonné, dans l’article Manuel, tu nous emmènes où comme ça ? Je n’y reviens donc pas afin de me consacrer plus particulièrement à la contribution d’Henri Lepage sur le principe de précaution et à celle de Damien Theillier sur la nécessité d’un marché libre des idées. Le principe de précaution, une forme de censure préventive Le principe de précaution n’est pas directement lié à la question de la liberté d’expression, mais il met en évidence des mécanismes d’aménagement du droit qui relèvent clairement de l’arbitraire juridique et politique. Dans le droit occidental traditionnel, un accident est le produit d’une faute qui met en jeu la responsabilité individuelle de celui qui a commis la faute en question : si quelqu’un fait éclater un pétard qui met le feu à une grange, la faute incombe à ce quelqu’un (exemple donné dans l’article). Or la tendance actuelle consiste à ne plus tant s’arrêter à une faute qu’à remonter une chaîne de causalités tout le long de laquelle on détermine des risques. Dans l’exemple cité plus haut, pourquoi ne pas remonter à l’inventeur de la poudre ? Les responsabilités sont alors distribuées en fonction des risques et non plus en fonction de la faute. Or cette répartition des responsabilités ne peut être qu’arbitraire, parce que ces risques n’étaient pas matérialisés en accident quand la poudre fut inventée, pour suivre l’exemple. On devient donc responsable, non parce qu’on a commis une faute, mais parce que les pouvoirs publics ont identifié une chaîne de risques potentiels. Le principe de précaution, inscrit dans notre constitution, donc judiciarisé, par Jacques Chirac, constitue selon Henri Lepage l’apothéose de la dégradation du droit de la faute vers le risque et de la responsabilité individuelle vers la responsabilité collective. En effet, le principe de précaution consiste à doter l’humanité présente d’une responsabilité envers les générations futures visant à leur transmettre un monde encore vivable. Dans ce système, il revient à des experts d’évaluer des risques, et à des politiques ou des administrations de prendre les décisions de faire ou de ne pas faire. L’action juridique découle des risques et non plus d’une faute établie. La responsabilité collective tend à se substituer au libre-arbitre individuel, tandis que la responsabilité sans faute tend à renforcer l’arbitraire des décisions de justice en fonction du coupable idéal que tel ou tel pouvoir politique préfèrera incriminer. En plus de ces considérations juridiques, il me semble que la prééminence de l’évaluation de toute action selon les risques entraperçus tend à entraver fortement toute possibilité d’entreprendre. Cela affecte la recherche scientifique ainsi que toutes ses applications industrielles et commerciales possibles. C’est ce principe de précaution, qui semble sympathique et avisé au premier abord, mais qui se révèle en fait complètement inhibiteur, qui veut qu’on n’explore pas les possibilités offertes par les gaz de schiste dont la France aurait les deuxièmes plus importantes réserves en Europe, et dont elle pourrait tirer des bénéfices considérables en terme d’autonomie énergétique, d’emplois et de prix de l’énergie. Finalement, on peut assimiler le principe de précaution à une forme de censure préventive. Défendre le « libre marché des idées » Tout marché qui commence à subir des distorsions, que ce soit par l’encadrement des prix, la distribution de subventions, un numerus clausus ou diverses autres réglementations, est un marché faussé qui génère tôt ou tard le mécontentement de ses acteurs. Il en va de même dans le domaine des idées. À partir du moment où il est question d’encadrer certaines idées, d’en interdire d’autres et de favoriser certains thèmes, via l’école ou les médias, on débouche inéluctablement sur une vie intellectuelle en route pour l’appauvrissement. C’est ainsi que je vois les choses, et l’article de Damien Theillier intitulé « Pour un libre marché des idées et des opinions » ne pouvait que m’intéresser. Tout d’abord, comme pour les lois mémorielles, il convient d’admettre sans tergiverser que les paroles, même déplaisantes (et celles de Dieudonné sont pour moi très déplaisantes) ne sont pas des actes et ne sauraient être criminalisées. La seule attitude possible dans une société ouverte consiste à les combattre dans le cadre de débats ou de conseils, ou éventuellement à ne les considérer qu’avec indifférence, certainement pas en assignant l’auteur des mots au tribunal. Ensuite, Damien Theillier justifie la nécessité d’un marché libre des idées pour trois raisons : la liberté d’expression donnée aux individus leur fait rechercher par eux-mêmes, et non par un décret supérieur, ce qu’ils jugent bien et ce qu’ils jugent mal, elle est la plus à même de faire émerger de nombreuses idées nouvelles parmi lesquelles on a le plus de chance d’aboutir à la vérité, enfin la censure des idées qu’on qualifie de mauvaises n’aura jamais l’effet de faire disparaitre ces idées. Pour ma part, j’ajouterais volontiers que l’homme, tout rationnel et hautement intellectuel qu’il soit, n’est nullement à l’abri de commettre des erreurs. J’ai déjà mentionné dans un précédent article que nous étions fréquemment aveuglés dans nos raisonnements par des biais cognitifs nombreux. Il n’est pas du tout certain que face à un problème donné, nous saurons tout seul en trouver les meilleures solutions. Il est dès lors impératif de faire en sorte que tous les autres hommes puissent s’exprimer à leur façon sur ce sujet. C’est du reste un principe épistémologique essentiel que de qualifier une théorie  de science par le fait qu’elle peut être réfutée, ainsi que l’a expliqué Karl Popper dans La logique de la découverte scientifique. Qu’adviendrait-il dans un univers de censure des opinions contraires ? Il adviendrait Lyssenko et sa théorie absurde sur la transmission héréditaire des caractères acquis. Ce pseudo-scientifique prétendait qu’il existait deux sciences : une science bourgeoise et une science prolétarienne. Tous ses travaux s’articulaient dans le cadre politique d’une science de classe et s’imposaient non pas par possibilité d’être réfutés, mais par conformité avec l’idéologie de classe du régime soviétique. La façon dont est conduite aujourd’hui la science du climat sous les auspices d’un GIEC à dominante politique est à cet égard assez problématique et la publicité intense donnée à la future conférence climat COP21 qui se tiendra à la fin de l’année à Paris prend les allures d’une intimidation assez peu scientifique des opinions climato-sceptiques. Ainsi, selon moi, la liberté d’expression n’est pas d’abord la possibilité qui m’est offerte de m’exprimer, elle est avant tout ma reconnaissance des possibilités d’expression des autres. C’est en effet dans l’acceptation de la confrontation des idées que la liberté d’expression devient véritablement féconde. Il s’ensuit, c’était mon titre et ce sera ma conclusion, que la liberté d’expression ne peut être que totale. À défaut, elle n’existerait pas, et disparaîtrait alors avec elle toute possibilité de progrès moral, scientifique et technique de l’humanité. Disparaitrait avec elle toute possibilité de vivre dans une société ouverte et plurielle. La société qui est en train de se construire sous nos yeux, avec des lois de censure de l’opinion, des lois mémorielles, des interdictions quasi tabous de dire du mal de ceci ou cela façon Dieudonné, des lois de censure préventive telles que le principe de précaution et avec une loi Renseignement qui instaure une surveillance de masse, n’est pas une société ouverte. Elle comporte les germes étroitement normatifs des sociétés fermées, telles que le fondamentalisme islamiste, que l’on prétend justement combattre. —\nSur le web <br /> "}