{"url": "https://www.contrepoints.org/2015/09/23/222817-scandale-aux-usa-le-prix-du-medicament-daraprim-augmente-de-5000", "title": "Scandale aux USA : le prix du médicament Daraprim augmente de 5000% ! ", "author": "Par Aurélien Chartier, depuis les États-Unis ", "date": "2015", "content": "Le thème de la santé publique sera probablement un des thèmes majeurs des prochaines élections présidentielles américaines. L’indépendant Bernie Sanders, candidat aux primaires du Parti Démocrate, a notamment proposé d’étendre le programme Medicare à tous les Américains, ce qui causerait de facto une nationalisation du système de santé, le tout pour la banale somme de 15.000 milliards de dollars. Du côté Républicain, le parti est globalement uni pour supprimer l’Obamacare, mais leur plan d’action reste pour le moment très vague, malgré certaines idées intéressantes, comme la possibilité de choisir une assurance hors de l’État où on réside. C’est donc dans un climat assez particulier qu’on apprend que Turing Pharmacenticals, une start-up dirigée par Martin Shkreli, ancien manager de hedge fund, vient de racheter les droits pour le Daraprim, un médicament utilisé pour soigner l’infection d’un parasite mortel, notamment chez les séropositifs. Cela serait passé relativement inaperçu si dans la foulée, le nouveau gérant ne s’était pas empressé de passer le prix d’une tablette de ce médicament de 13,5 à 750 dollars. Oui, vous avez bien lu, cela représente une augmentation de plus de 5000%. L’article du New York Times note en outre que l’accès au médicament est désormais sévèrement restreint, empêchant en théorie d’autres groupes pharmaceutiques de tenter de répliquer le médicament. On a donc ici tous les éléments parfaits pour dénoncer le capitalisme débridé, ce que plusieurs médias de gauche américains, tel le Daily Kos, se sont empressés de faire en déclarant que le problème vient du fait que le marché de la santé manque de régulations qui pourraient empêcher un requin de la finance de profiter des malheurs de personnes vulnérables. Un examen surfait de la situation leur donnerait raison, le médicament en question datant de 62 ans, bien plus vieux que les 20 ans réglementaires d’un brevet aux États-Unis. Il semblerait donc que seuls les coûts d’entrée sur le marché empêchent des concurrents d’apparaître. Pourtant, une analyse plus complète se doit de mettre en lumière le rôle de la FDA, que j’avais déjà longuement évoqué dans un article précédent. Pour rappel, tout médicament vendu sur le sol américain doit être approuvé par la FDA, qui se charge de contrôler que le médicament ne présente pas de danger, mais également qu’il soit efficace. Dans le cas d’un médicament déjà existant comme le Daraprim, un équivalent générique se doit de prouver qu’il est bio-équivalent, ce qui nécessite un processus long et coûteux auprès de la FDA. Cela a aussi pour effet évident que cette administration est la cible principale des lobbyistes qui ont tout intérêt à ce que certains nouveaux médicaments ne soient pas commercialisés. Un peu de recherche sur le sujet nous apprend sans surprise que Martin Shkreli a été suspecté il y a quelques années d’utiliser ses relations au sein de la FDA pour empêcher l’homologation de certains médicaments tout en vendant à découvert des actions des entreprises concernées. Pour montrer de manière plus évidente le rôle néfaste de la FDA, j’ai effectué quelques recherches sur le prix de médicaments équivalents ailleurs dans le monde. Sans surprise, que ce soit en Suisse (9,05 francs suisse la tablette de 30), en Angleterre (54 pennies l’unité) ou en Inde (autour d’un dollar la tablette après conversion), les prix sont largement inférieurs à la situation américaine. On pourrait donc imaginer que ces entreprises étrangères pourraient entrer sur le marché américain. Mais leur situation est encore plus compliquée, ces produits étant un équivalent générique d’un médicament non homologué par la FDA. Au vu des contraintes nécessaires à la vente d’un équivalent générique aux États-Unis, on se rend compte que qualifier le marché de la santé de non-régulé est un déni de réalité profond. Malgré ce tableau très sombre, on remarquera que cette situation intervient au moment où la technologie a permis de développer le marché noir des médicaments au point que celui-ci devient accessible à un nombre de plus en plus important de personnes. Par exemple, un article récent de Vice relatait le parcours du mari d’une femme asthmatique afin d’acheter un inhalateur sur le dark web. Bien que cela nécessite quelques connaissances techniques, le processus est relativement simple. À l’heure de l’uberisation de la société, je ne pense pas être particulièrement visionnaire en imaginant que le concept s’étendra bien vite au domaine de la santé, permettant ainsi aux Américains de contourner la FDA. Inutile de dire que cela ne se fera pas sans heurts, mais il existe, malgré tout, des raisons de rester optimiste. "}