{"url": "https://www.contrepoints.org/2015/03/11/200785-en-france-comme-en-amerique-la-logique-tribale-de-la-gauche-exaspere", "title": "En France comme en Amérique, la logique tribale de la gauche exaspère ", "author": "Par Daniel Girard. La colère de Michel Onfray La volte-face de David Mamet Pas de lendemains qui chantent ", "date": "2015", "content": "Que se passe-t-il avec la gauche ? La question se pose tant en France qu’en Amérique. En France, la gauche est incarnée par le gouvernement socialiste de François Hollande. Le PS a déçu plus que des partisans ; il a aussi secoué des alliés traditionnels par son choix de combats. Alain Finkielkraut est l’un de ces penseurs déçus par les politiques du Parti socialiste. Tellement, qu’il répudie la gauche. « Je ne suis plus de gauche, dit-il, car la gauche a trahi sa promesse républicaine en précipitant le désastre de l’école au nom de l’égalité. » Le philosophe ne digère pas l’abandon de l’exigence de la langue française et la fin de la rigueur pour inclure le plus grand nombre. Il déplore aussi la prédominance du politiquement correct qui tue dans l’œuf tout débat. « Ce n’est pas en dissimulant la réalité sous le voile de la « bien-pensance » qu’on résoudra les problèmes », s’est-il récemment écrié. La colère de Michel Onfray Alain Finkielkraut n’est pas le seul à être désabusé. Le philosophe Michel Onfray ne se reconnaît pas lui non plus dans les luttes menées par la gauche « bien-pensante ». Dans une chronique dans Le Point intitulée « Cette mafia qui se réclame de la gauche », il tire à boulets rouges sur « cette gauche qui préfère avoir tort avec Robespierre, Marx, Lénine, Staline, Mao, Khomeiny plutôt que raison avec Camus ». Une gauche, dit-il, « qui traque la misogynie et la phallocratie partout dans la langue française (…) mais qui ne voit pas que la polygamie, le voile, la répudiation, les mariages arrangés, l’excision, le chômage, les mères seules (…) font des ravages plus profonds en matière de phallocratie. » Michel Onfray s’élève contre cette intelligentsia de gauche qui lui en veut de n’être pas du sérail, qui digère mal qu’il ne doive rien à personne et qu’il ait connu son succès grâce au travail et non au copinage tribal. La volte-face de David Mamet Le concept d’appartenance tribale évoqué par Michel Onfray est au centre du reniement de la gauche du dramaturge David Mamet. L’auteur était un enfant chéri de la gauche américaine. Deux de ses œuvres théâtrales American Buffalo et Glengarry Glen Ross, sont inscrites à jamais dans l’imaginaire progressiste américain. En 2008, David Mamet avait dit à une gauche abasourdie qu’il était devenu conservateur. Depuis ce temps, il vit avec l’hostilité de beaucoup de ceux qui, avant 2008, ne juraient que par lui. À une époque où la gauche, aux États-Unis (les démocrates) comme en France, commence à manquer de boucs émissaires pour expliquer ses échecs, les réflexions de David Mamet n’ont jamais été aussi opportunes. David Mamet trouvait difficile de discuter avec la gauche. Dans une discussion, dit-il, il faut faire l’effort de comprendre le point de vue de l’autre, même si on ne le partage pas. Pour lui, les gens de gauche rejettent les autres points de vue sans même les examiner. Ce qui les intéresse, c’est de savoir si vous êtes d’accord. Ils sondent votre opinion sur une foule de sujets allant de l’avortement au réchauffement climatique, à la recherche d’indices pour vous disqualifier. Dès qu’ils vous ont pris en défaut, ils ne veulent plus discuter avec vous, vous n’appartenez pas à leur tribu. Pas de lendemains qui chantent Tant en France qu’en Amérique, cette intransigeance tribale se traduit par l’impossibilité de rallier les troupes pour gouverner. En France, le PS a dû utiliser l’article 49.3 pour adopter des réformes économiques tièdes. Aux États-Unis, réticent à négocier avec les républicains, le président Obama utilise maintenant son véto pour faire avancer ses dossiers. On peut déjà prédire que l’héritage de François Hollande ne jouera pas en faveur du candidat du PS au prochain scrutin présidentiel. Même chose aux États-Unis. Les observateurs qui se disent assurés que la démocrate Hillary Clinton est la prochaine présidente sous-estiment le boulet que représentera pour elle aux élections les huit années peu productives de l’administration Obama. "}