{"url": "https://www.contrepoints.org/2018/12/13/332347-du-faux-pouvoir-dachat-avec-largent-des-autres", "title": "Du faux pouvoir d’achat avec l’argent des autres ", "author": "Par Simone Wapler. , ", "date": "2018", "content": "Les Gilets jaunes réclamaient moins d’impôts et plus de pouvoir d’achat. Ils auront l’un et l’autre, si Emmanuel Macron s’en tient à ses annonces du lundi 10 décembre. Emmanuel Macron dit aussi avoir compris que les gens réclamaient de pouvoir « vivre dignement de leur travail ». Ce n’est pourtant pas ce que permettent les mesures annoncées. Comme d’habitude, Emmanuel Macron a distribué du pouvoir d’achat avec l’argent des autres. L’augmentation du SMIC ? Ce sont les employeurs qui la paient. La diminution de la CSG pour les retraités et l’annulation des taxes prévues sur les carburants ? Faute d’économies sur le train de vie de l’État — là, maintenant, tout de suite — elles sont financées par le déficit. Dit autrement, par des émissions de dette publique, en majorité souscrites par les investisseurs étrangers ou par la Banque centrale européenne. L’abandon de souveraineté est là, plus encore que dans les prérogatives conférées à Bruxelles. La seule mesure qui ne s’inscrive pas dans cette sinistre logique du racket ou de l’abandon de souveraineté est celle de la défiscalisation des heures supplémentaires. DU VRAI POUVOIR D’ACHAT Le vrai pouvoir d’achat est ce qu’on peut s’acheter avec son argent, pas avec celui des autres. Et c’est mieux si chacun en décide plutôt que Bercy, les climatologues, les sociologues, les économistes ou toutes sortes de gens payés par l’État. Et si nous décidons de consacrer notre pouvoir d’achat non à la consommation mais à l’épargne, cela nous regarde aussi. C’est mieux aussi si nous décidons quoi faire de notre épargne plutôt que ce soit le gouvernement qui le décide, comme le prétendait la ministre Amélie de Montchalin lorsqu’elle parlait en mars de chercher « à doubler le montant de l’épargne des Français injectée dans les PME, en passant de cinq à 10 milliards d’euros par an ». COMMENT FONT CEUX QUI N’ONT PAS DE PROBLÈME DE POUVOIR D’ACHAT ? Plutôt que de se gargariser de notre modèle-social-que-tout-le-monde-nous-envie-mais-que-personne-ne-copie, si nous regardions comment font les autres ? En Suisse, les bulletins de paye comportent cinq lignes. Les gens perçoivent leur salaire complet. L’hypocrite distinction entre charge patronale et charge salariale n’existe pas. En France, le salaire complet de quelqu’un qui travaille au SMIC est de 1 588 euros. À charge pour le salarié suisse de choisir lui-même une assurance maladie et une assurance chômage auprès des différents organismes suisses ou étrangers qui assurent ces prestations. Comme le chômage est en Suisse quasi-inexistant, cette assurance est peu coûteuse. Dans le cas d’un arrêt de travail dû à la maladie, le salarié est libre de choisir différentes franchises concernant par exemple les jours de carence. La maîtrise des soins de santé incombe ainsi à chacun. Pour aller assez fréquemment en Suisse, je peux vous garantir que personne n’agonise dans les rues des villes ni sur les sentiers de montagne. Statistiquement, l’espérance de vie en Suisse est l’une des plus élevées au monde. Les gens savent très bien choisir leur forfait téléphonique, leur assurance automobile. Pourquoi ne sauraient-ils pas choisir une assurance santé ou chômage ? Parmi les revendications des Gilets jaunes, on trouve des États généraux de la fiscalité et l’interdiction à l’État de s’ingérer dans l’éducation, la santé, la famille, etc.  Si Emmanuel Macron avait pris en compte ces deux revendications, il aurait eu la plus fabuleuse opportunité jamais offerte de réformer ce qui nous ruine. Il ne l’a pas saisie, dommage. Nous continuons donc comme prévu sur la route de la faillite publique. Ces mesures vont coûter plus de 10 milliards d’euros que nous n’avons pas. Les chiffres fétiche de Bruxelles vont virer au rouge : déficit, dette, croissance. La sanction des investisseurs étrangers va tomber tôt ou tard et les taux vont donc monter, à moins que la Banque centrale européenne ne se lance dans une gigantesque monétisation des dettes. À ce moment, le pouvoir d’achat illusoire sera laminé par la baisse de l’euro et le renchérissement de tout ce que nous importons. Dans nos chroniques, nous avions prévu ces événements : Nous ne pensions pas que la France arriverait à doubler aussi vite l’Italie. Nous en sommes à l’étape 2. Lors de l’étape 3, votre épargne risque de se retrouver engloutie et c’est maintenant qu’il faut vous préparer. — Pour plus d’informations, c’est ici   "}