{"url": "https://www.contrepoints.org/2015/04/22/205524-journee-de-la-terre-celebrer-la-liberte-dentreprendre", "title": "Journée de la Terre : célébrer la liberté d’entreprendre ", "author": "Par Pierre Desrochers et Jasmin Guénette Les chevaux, source de pollution ", "date": "2015", "content": " Pour les membres d’une certaine frange radicale du mouvement environnementaliste, si ce n’était la présence des êtres humains, la Terre serait un endroit magnifique. La « nature » suivrait son cours sans être importunée par l’humanité – qui bizarrement, selon eux, n’en fait pas partie. Cette notion selon laquelle la nature est fragile et les humains constituent une menace date de beaucoup plus longtemps que la première édition du Jour de la Terre, en 1970. Il y a plus de 1800 ans, quand la population mondiale était 30 fois moindre, le théologien Tertullien constatait avec horreur que les humains étaient « un fardeau pour le monde » et que « nous allons manquer de nature ». Les humains sont aussi blâmés depuis longtemps pour les changements climatiques, comme l’ont expliqué les chercheurs allemands Hans von Storch et Nico Stehr. Bien avant qu’un soi-disant « consensus » ne blâme notre utilisation des hydrocarbures, les périodes de refroidissement ou de réchauffement ont été attribuées à des causes telles que la sorcellerie, l’invention du paratonnerre et les coups de canon tirés pendant la Première Guerre mondiale. Il peut sembler évident que si le nombre et le niveau de vie des êtres humains augmentent, notre impact environnemental doit augmenter aussi, mais ceci n’est pas nécessairement le cas. Dans les faits, en devenant plus riches et plus en mesure de combler nos besoins matériaux de base, nous nous préoccupons de plus en plus de l’environnement et nous trouvons des façons ingénieuses de le préserver. Les chevaux, source de pollution Par exemple, il y a un peu plus d’un siècle, personne ne savait quoi faire avec l’essence, qui était un déchet issu de la production de kérosène. Les chevaux omniprésents dans le transport étaient une source de pollution et de maladies pour les villes. L’arrivée de l’automobile, tellement méprisée par les écolos aujourd’hui, a changé la donne, en permettant d’utiliser ce déchet et de régler le problème de pollution due aux chevaux. Le développement du gaz naturel et de l’hydroélectricité, pour citer un autre exemple, a permis de réduire considérablement la demande pour le charbon et le bois de chauffage. Ceci a grandement amélioré la qualité de l’air dans les villes et fait en sorte que le couvert forestier a augmenté ou est resté stable dans la plupart des pays industrialisés ces dernières décennies. Ce n’est pas en bloquant les pipelines, la façon la plus sécuritaire de transporter le pétrole, que nous allons améliorer notre sort. Ce n’est pas en s’opposant au développement responsable des sables bitumineux en Alberta, qui n’émettent que marginalement plus de gaz à effet de serre que le pétrole conventionnel sur son cycle de vie (incluant la production et la consommation). Ce n’est pas non plus en subventionnant les voitures électriques, une façon extrêmement chère et inefficace de réduire les émissions de gaz à effet de serre. De telles actions à courte vue auraient seulement pour effet de nous appauvrir, de nous enlever des moyens de régler des problèmes environnementaux et de nous rendre moins capables de nous adapter à un monde en évolution. Les militants verts et les politiciens aiment bien s’attribuer le crédit pour les progrès réalisés au cours des dernières décennies sur le plan de la qualité de notre environnement. Ce sont toutefois les acteurs du marché qui sont les grands responsables de cette amélioration, ceux qui cherchent à répondre à la demande des gens pour des produits moins dommageables et un environnement plus sain. La recherche du profit les oblige à constamment trouver de meilleures façons de faire, à réduire leur consommation de ressources, et à réutiliser leurs rebus plutôt que de les jeter à perte dans la nature. Ce Jour de la Terre, c’est l’innovation et la liberté d’entreprendre que nous devrions célébrer. —\nSur le web. "}