{"url": "https://www.contrepoints.org/2018/12/10/332100-que-faites-vous-du-pognon-de-dingue", "title": "Que faites-vous du pognon de dingue ? ", "author": "Par Simone Wapler. ", "date": "2018", "content": "Petit à petit, l’essence du mouvement des Gilets jaunes tel que relayé par les medias est passé de « trop de taxes » à « trop de taxes pour les pauvres ». Ceci permet aux politiciens professionnels et aux journalistes subventionnés de recadrer le sujet sur le terrain bien labouré qu’ils préfèrent : les pauvres contre les riches, l’impôt « redistributif » et correcteur d’injustices sociales. Pourtant la description des personnes interpellées ne colle pas avec cette version1 : Revenons au premier message de Jacline Mouraud, qui s’adressait au gouvernement : « Que faites-vous du pognon ? » Si vous éteignez la télévision et la radio et que vous faites l’effort d’aller chercher l’information, vous la trouvez. Il suffit de lire les rapports de la Cour des comptes, par exemple. Récemment, cet organe comptable « étrille le musée de la Banque de France ». Anecdotique, trouvez-vous ? Pourtant, quiconque tient un budget un peu complexe sait que la grosse économie magique qui ferait tout rentrer dans l’ordre n’existe pas. C’est la multiplication de petites économies toutes insignifiantes, à la limite de la pingrerie, qui fait que les dépenses sont sous contrôle. Vous voulez du plus gros, cher lecteur ? Alors passons à un article de l’IREF, l’Institut de recherche économique et fiscale : 95 % d’égarement donc. Mais 95 % de quoi ? QUAND 95 % DE 60 MD€ PARTENT EN FUMÉE L’IFRAP dresse un tableau détaillé de la « fiscalité verte » que vous pouvez consulter ici. Il en ressort que les recettes sont passées de 46,8 Md€ en 2016 à 51,9 Md€ en 2017 et 60 Md€ sont prévues en 2019. Qu’il est doux et facile de brasser les milliards de l’argent des autres (celui des contribuables) ! Autour de cette fiscalité verte, une myriade de profiteurs prennent leur part : experts en climatologie, entreprises subventionnées pour produire des éoliennes et des installations de panneaux solaires, traders en « droit à polluer », conseillers en communication des grandes entreprises, et bien sûr conseillers en investissements qui vous proposent des placements verts. LE GASPILLAGE DES INVESTISSEMENTS PRÉCÉDENTS DANS LE NUCLÉAIRE Le développement du nucléaire français a été financé par les contribuables dans les années 1970 et nous a coûté l’équivalent de centaines de milliards d’euros. Initialement, cette dépense publique avait été décidée pour que la France ait une indépendance énergétique. Incidemment, le nucléaire est une source d’énergie dont les émissions (vapeur d’eau) sont parfaitement neutres. Dans le monde, de plus en plus de gens sont échaudés par l’augmentation de leurs factures d’électricité et par l’indisponibilité au moment voulu des énergies dites renouvelables. De plus en plus d’électeurs s’opposent à la fermeture des centrales nucléaires : en Arizona, en Illinois, dans l’État de New York, dans le Connecticut, le New Jersey, à Taiwan, en Allemagne, en Corée du Sud, aux Pays-Bas. L’Union of concerned scientists, qui s’était pourtant opposée au nucléaire aux États-Unis, a fait machine arrière et considère que le nucléaire est bon pour le climat. Donc, pour répondre à la rhétorique de Jacline Mouraud : le « pognon » est gaspillé à tous les niveaux, dans tous les domaines. POURQUOI UN TEL « POGNON » GASPILLÉ ? La vocation de l’impôt est de financer les fonctions dites régaliennes de l’État. Il doit assurer les droits fondamentaux de tous, donc de chacun, riche ou pauvre : liberté, sécurité, propriété. Tout le monde peut constater aujourd’hui que malgré les milliers de milliards brassés par le budget de l’État, ces fonctions primaires ne sont pas assurées. La vocation de l’impôt n’est pas la « justice sociale ». Le simple fait que la justice ait besoin d’un adjectif est même une déviance dangereuse. Jacline Mouraud sur LCI : « La première chose qu’on demande, c’est que Macron rétablisse l’ISF. »\nLe journaliste : « Ça ne changera rien à vos problèmes de fin de mois. »\nJacline Mouraud : « Non, mais c’est symbolique. » Ce qui fait remonter cette citation d’un héros de Ayn Rand : Dans ces conditions, le gaspillage est un moyen de parvenir à ce but. Plus il sera gigantesque, plus le but — le nivellement par le bas — se rapprochera. Mais n’oublions pas une chose. La ponction d’argent public, les taxes, n’arrivent pas à financer tous les gaspillages. Il en faut bien plus. C’est bien pour cela que notre pays emprunte. Certains défilent aujourd’hui en disant « trop d’impôts ». Demain, d’autres défileront en disant « trop de dettes ». Tout le monde s’accordera sur « nous ne voulons pas payer ». Ce jour-là, les autorités devront reconnaître que les dettes ne seront pas remboursées et l’État devra faire défaut. Ce sera la fin du système monétaire et financier tel que nous le connaissons. Votre épargne, votre argent et votre liberté risquent de se voir engloutis au jour J du jubilé. — Pour plus d’informations, c’est ici "}