{"url": "https://www.contrepoints.org/2017/08/17/296814-passe-homophobe-de-gauche-radicale-allemande", "title": "Le passé homophobe de la gauche radicale allemande ", "author": "Par Bill Wirtz. ", "date": "2017", "content": "Lors de sa dernière session parlementaire précédant la pause estivale, le Bundestag allemand a légalisé le mariage homosexuel. Le vote – et même son résultat – a été une surprise pour tout le monde, y compris, peut-être, pour Angela Merkel elle-même. Le parti de Merkel, les démocrates-chrétiens (CDU/CSU), en coalition avec les sociaux-démocrates (SPD) avaient convenu de ne pas adresser la question du mariage homosexuel dans l’accord de coalition, en raison de l’opposition de la CDU/CSU. LE VOTE RAPIDE LA LÉGALISATION DU MARIAGE HOMO Le SPD a surpris son partenaire de coalition de centre-droit après que Merkel ait signalé  que son opposition au mariage homosexuel ne ferait pas obstacle à la considération d’un vote libre de son groupe parlementaire. Saisissant l’opportunité, le leader du SDP, Martin Schulz, a appelé à un vote rapide. Ce changement brusque doit, bien sûr, être compris dans son contexte politique : les élections législatives allemandes ont lieu en septembre et Schulz est en retard dans les sondages. Sa stratégie était efficace : avec les votes du parti écologiste et Die Linke, le parti d’extrême gauche, le projet de la légalisation du mariage homosexuel a été adopté. LA SUPÉRIORITÉ MORALE DE DIE LINKE Die Linke a immédiatement mis en avant sa supériorité morale pour applaudir ce succès stratégique, une démonstration de tolérance. Il a ajouté qu’il «lutte pour l’égalité des droits des minorités sexospécifiques et sexuelles au Parlement depuis 1990». La précision de la date, «depuis 1990», est importante ici. Die Linke,  (La gauche), est le parti qui succède au SED, le parti unique au pouvoir en RDA jusqu’en 1989. Aujourd’hui, même en vue de la contestable idéologie marxiste-léniniste du SED et la cruauté avec laquelle il s’est maintenu au pouvoir, on suppose souvent que le régime de l’Allemagne de l’Est était socialement progressiste. Il n’y avait cependant rien de tolérant dans le traitement des homosexuels Allemands avant la chute du mur. LE CODE PÉNAL ANTI-HOMO DE LA RDA En effet, l’histoire officielle évoque une Allemagne de l’Est tolérante ; en 1968, le SED avait abandonné le paragraphe 175 anti-homosexuel du Code pénal, qui déclarait illégales les rencontres homosexuelles, et qui datait de 1872. Mais ce changement ne s’est pas traduit dans les faits. Cependant, dans la dure réalité du socialisme régnait un climat de méfiance des dirigeants de la RDA envers les homosexuels et les lesbiennes, cibles du régime, et considérés comme résultant de «la décadence de la bourgeoisie». Une étude des années 1990 commandée par le Sénat de Berlin a révélé que le ministère de l’État pour la Sécurité (MfS) en RDA utilisait les Rosa Listen (listes roses) établissant un registre de plus de 4 000 hommes et femmes homosexuels. LA CRIMINALISATION DES HOMOSEXUELS Ces mêmes listes avaient été utilisées par la police secrète du Troisième Reich pour arrêter et interner les homosexuels. Sur la base de ces listes, les homosexuels en Allemagne de l’Est ont été systématiquement harcelés, criminalisés et déclarés malades. Le régime communiste était méticuleux dans son espionnage des homosexuels, et disposait d’enregistrements comme : «Cette carte [circulant sur certaines zones à Berlin] a montré que 281 homosexuels vivaient dans 11 rues dans l’ancien bâtiment entre Schönhauser Allee et Greifswalder Strasse dans 225 appartements. » En 1993, la revue allemande Focus a publié d’autres rapports du ministère de l’État : «Ils sont méfiants de leur entourage, sont impitoyables, mènent de grands trains de vie, susceptibles de tomber dans la criminalité et s’efforcent de prendre contact avec des étrangers, en particulier des pays capitalistes.» OSTRACISME SOCIAL DES HOMOSEXUELS Dans tous les milieux professionnels, lorsque des tendances ou pratiques homosexuelles étaient repérées, la personne était considérée comme un élément perturbateur pour le fonctionnement du pays, et sa politique familiale. En pratique, ceci conduisait au déclin social, et souvent au suicide. Pendant ce temps, des professionnels de santé ont bâti leurs carrières autour d’un combat contre l’homosexualité. Le professeur endocrinologue Günther Dörner a remporté le Prix national de l’Allemagne de l’Est pour ses essais de long terme sur des rats dont il a tenté d’influencer le comportement sexuel via un traitement hormonal. Cette logique scientifique est la même qui, des décennies auparavant, a conduit les nazis à considérer l’homosexualité comme une maladie à éradiquer. Ce passé honteux de l’extrême gauche fait perdre tout crédit au parti dans ses revendications de supériorité morale sur la question de la tolérance. Ce n’est que par une véritable méfiance dans le collectivisme, envisagé à la fois comme système économique et un prisme pour agir sur la société, que nous pouvons déconstruire le langage dangereux du socialisme. Commençons par révéler son histoire.   "}