{"url": "https://www.contrepoints.org/2015/05/27/208922-femmes-dans-les-armees-victimes-dun-sexisme-generalise", "title": "Femmes dans les armées : victimes d’un sexisme généralisé ? ", "author": "Par Alain Borgrave. ", "date": "2015", "content": "  Un rapport sur les inconduites sexuelles dans l’armée canadienne a été rendu public ce 30 avril, préparé sous la houlette de Marie Deschamps, ex-juge de la cour suprême canadienne. Écoutons ce qu’en a dit la presse, par exemple le journal Métro Canada : « L’armée canadienne est un environnement de travail toxique pour les femmes, où elles font l’objet de blagues sexuelles et d’insinuations, de questions sur leurs capacités, de harcèlement et d’agressions sexuels, la plupart du temps ignorés voire même cautionnés par les officiers. Le rapport, préparé par Marie Deschamps, donne une image préoccupante de l’armée canadienne. (…) [Mme Deschamps] y a trouvé une « culture sexualisée » qui « est hostile » aux femmes aussi bien qu’aux lesbiennes, gay, bi- et transsexuels. « Il y a un problème indéniable de harcèlements et agressions sexuelles qui demande une action directe » a écrit Mme Deschamps dans son rapport rendu jeudi. Après avoir visité des bases et parlé avec des soldats, elle a conclu que les discriminations sont répandues dans cette organisation et que les mauvais traitements envers les femmes commencent dès le premier jour en uniforme (…) «  Le rapport en question fait plus de 80 pages, le verdict est sans appel : les femmes sont visées et le machisme est omniprésent. Seulement il y a eu un hic. Ashley Turner, la caporale apparaissant sur la photo de l’article, s’est reconnue. Et n’a pas du tout reconnu son expérience de 12 années dans l’armée. Métro a aimablement publié sa réaction : « J’ai été très surprise de voir ma photo dans l’édition du 1er mai de Metro, et encore plus surprise de voir l’article qu’elle était sensée illustrer, dont le titre était « L’armée en proie à une culture sexualisée », décrivant un récent rapport selon lequel la misogynie et le harcèlement sexuel seraient habituels dans les forces armées canadiennes. Bien que flattée de voir ma photo apparaître pour représenter les femmes soldats en général, je dois ajouter que je n’ai aucune expérience directe des maux décrits dans le rapport, et que je ne suis aucunement associée avec cette étude. En fait, si j’avais été parmi les 700 personnes interrogées durant celle-ci, j’aurais expliqué que les 12 ans que j’ai passés à l’armée ont été une expérience très positive, presque exempte des problèmes décrits dans l’article. Peut être ai-je eu une chance particulière de travailler avec d’excellents collègues masculins durant la totalité de ma carrière, ou peut-être suis-je une des femmes « désensibilisées » dont parle l’article. (…) Je n’ai pas entendu plus de blagues dégradantes pour les femmes que pour n’importe quel autre groupe de personnes. Ce que je trouve beaucoup plus offensant et misogyne qu’aucune blague que j’ai entendue à l’armée est l’idée que les femmes, contrairement aux hommes, seraient inaptes à gérer ce type de conversations. Les blagues que j’ai entendues étaient presque toujours bon enfant, et pour ce qui est des missions je n’ai jamais été moins bien traitée que quiconque à cause de mon sexe, ni moins bien acceptée par mes pairs. » Les commentaires apparus durant les premières 48 heures confirmaient les dires de la caporale Turner, comme ceux-ci : « Teresa Blais-Kirkland D’une femme soldat à une autre, merci d’avoir clarifié que toutes les femmes dans l’armée ne se sentent pas harcelées et qu’elles ne restent pas silencieuses si elles le sont. Durant mes 14 ans de service j’ai vu des hommes insulter d’autres hommes bien plus souvent que des femmes. Peut-être ai-je aussi été désensibilisée mais [je pense que] ce rapport consiste en des généralisations gratuites (…) » « Ruthann Oliver En tant qu’ancienne femme matelot ayant servi dans des bases américaines et canadiennes, durant mes 16 ans [de carrière] je n’ai jamais vécu les expériences décrites dans ce rapport. Oui, il y avait des blagues parfois lourdes mais elles étaient dirigées de façon égale envers tout le monde. » « Gail Cornfield Bien dit ma chère ! 32 ans dans l’armée et je pense EXACTEMENT comme vous. (…) Je ne me suis jamais sentie visée. » « Jill Carleton Bien dit caporale Turner. Votre expérience reflète largement la mienne, femme officier de marine pendant 22 ans. » « FRED Caporale Turner. Merci. J’ai servi pendant 28 ans (…) J’en ai parlé avec une amie actuellement en service, femme officier avec 34 ans de carrière. Elle partage votre avis. Merci encore d’avoir eu le courage d’exprimer votre opinion. » « Laura Frey 21.5 années de service et je suis soit désensibilisée soit très chanceuse car je n’ai jamais vécu aucune forme de harcèlement. (…) Merci pour votre lettre très bien écrite » La conclusion se passe de commentaire. La spontanéité des réponses constitue une réfutation catégorique des thèses du rapport. Tout ceci permet d’illustrer une technique de manipulation très fréquemment utilisée par les féministes. Il s’agit de susciter l’outrage en présentant l’image de femmes en détresse sur la base de rapports biaisés et généralisateurs, d’accusations fausses ou infondées, d’allégations invérifiables… On expliquera, rapport à l’appui, qu’en France, « le sexisme au travail » serait « un redoutable instrument d’exclusion des femmes », que les femmes journalistes seraient confrontées à un climat ambiant de machisme et de sexisme de la part des élus, que les femmes quitteraient la Silicon Valley en masse à cause d’un « environnement de travail hostile » à leur encontre, qu’elles seraient confrontées dans les transports en commun à un sexisme « massif, dégradant, violent », etc. Dans la réalité, il suffit de se référer à nos expériences de tous les jours. Les hommes et les femmes ont en général des relations cordiales et empreintes de respect. Il n’y a aucune raison pour que ce soit différent dans les endroits que nous ne fréquentons pas, que ce soit à l’armée, au bureau, dans la Silicon Valley ou dans les couloirs de l’Assemblée nationale. Des abus peuvent bien sûr se produire, mais la référence constante à l’idée d’une « omerta » ou loi du silence contre les femmes indique qu’on est ici face à une théorie du complot, qui puise sa force dans l’exploitation démagogique d’une émotion fondamentale : l’impératif de protéger les femmes. Le but final de la méthode étant que « les femmes » soient considérées, dans le débat politique et médiatique, comme étant par nature menacées par « les hommes ». Ce qui constitue un climat favorable aux revendications féministes, que ce soit d’étendre à l’infini la définition de ce qui constitue un « harcèlement sexuel », de demander de renforcer la discrimination en faveur des femmes, voire d’augmenter les subventions aux associations féministes, qui vont elles-mêmes utiliser cette technique et ainsi alimenter le cycle de façon circulaire. Cela permet aussi d’exclure les hommes et leurs intérêts de toutes les discussions sur leurs relations avec les femmes. En effet, qui aurait l’outrecuidance de défendre en public ceux qui sont à la source de la souffrance des femmes, de par leurs privilèges, leur sexisme, leurs violences et leurs agressions ? Ce climat délétère s’appelle la misandrie, ou la haine des hommes. Prétendre construire « l’égalité entre les hommes et les femmes » sur cette base n’est pas simplement d’une cruelle ironie, il s’agit ni plus ni moins, de par son caractère unilatéral et actuellement sans contre-pouvoir, d’une grave menace pour le principe fondamental de l’égalité de droit entre tous. "}