{"url": "https://www.contrepoints.org/2018/09/19/325480-lideologie-ecologiste-est-elle-compatible-avec-la-liberte", "title": "L’idéologie écologiste est-elle compatible avec la liberté ? ", "author": "Par Patrick Aulnas. ", "date": "2018", "content": "Parler du recul de l’État-providence serait abusif. Mais l’évolution historique vers une prise en charge globale de la société par l’État devient plus difficile. Les avancées dans cette direction sont contestées. L’interventionnisme public a été tellement loin qu’il pose un problème fondamental, celui de la liberté. Le filet de plus en plus dense de la règlementation étatique n’est plus ressenti comme une protection mais comme un enfermement. Sur la route de la servitude, allons-nous bientôt nous arrêter ? LES DEUX PROBLÉMATIQUES DE L’ÉTATISME L’étatisme contemporain comporte deux problématiques fondamentales : celle de l’égalité et celle de la croissance économique. La première a débouché au XXe siècle sur les pratiques politiques inspirées de l’idéologie marxiste (communisme et socialisme). La seconde aboutit à une idéologie écologiste prônant la croissance zéro, voire la décroissance sous contrainte publique. Ces deux idéologies rejettent le marché. Pour le marxisme, il est au service du capitalisme et creuse les inégalités. Pour l’écologisme, il est aveugle et conduit à la surexploitation des ressources naturelles et à l’annihilation à terme de l’humanité. Mais les deux idéologies ont des approches opposées du progrès scientifique et technique. Le marxisme et ses avatars sont productivistes. La promesse édénique de la société sans classes se réalisera avec l’aide de la technique, qui permettra une augmentation égalitaire du niveau de vie. L’écologisme, au contraire, rejette dans une large mesure le progrès technique ou ne l’accepte que s’il est au service du projet politique. Ce point est important et mérite quelques précisions. La pensée de Jacques Ellul (1912-1994) est à la base de ce rejet de la technique. Pour Ellul, la technique s’est autonomisée dans les sociétés occidentales et c’est elle qui impose le régime économique capitaliste. La sacralisation de la technique, le mythe du progrès scientifique constituent une aliénation car « le système technicien est capable d’intégrer tous les phénomènes nouveaux au fur et à mesure qu’ils se présentent ». La technique n’est pas libératrice, bien au contraire elle soumet l’individu à ses contraintes et à ses évolutions. Ellul était croyant (chrétien protestant) et voyait la solution dans la transcendance. Ce penseur majeur du XXe siècle a inspiré les dirigeants et militants écologistes. L’un des aspects fondamentaux de l’écologisme, très peu mis en évidence, est la volonté de briser cette autonomie de la science et de la technique en les soumettant au politique et donc à l’idéologie. Dit simplement, cela signifie que toute liberté de recherche et développement est jugée dangereuse. En pratique, l’État doit décider des technologies pertinentes et interdire ou réglementer les autres. Le marché est dans une large mesure mis à l’écart au profit du politique. L’ÉCOLOGISME PREND LE RELAI DU SOCIALISME Si le communisme a totalement échoué au XXe siècle, le socialisme démocratique a, lui, réussi au-delà de tous les espoirs de ses pères fondateurs. Toutes les sociétés développées démocratiques ont vu croître le collectivisme dans des proportions inimaginables au début du XXe siècle. Les pays riches ont tous des États et des collectivités publiques dépensant de 40 % à presque 60 % du PIB, alors que ce pourcentage était inférieur à 10 % un siècle plus tôt. Une telle évolution a une conséquence majeure : le socialisme n’a plus de projet porteur. Il s’est donc replié sur la redistribution publique. Dès la fin du XXe siècle, le programme socialiste se réduisait, en dehors des professions de foi idéalistes, à prélever de l’argent par la violence légale pour le redistribuer. Seule la classe moyenne pouvait en réalité fournir les sommes astronomiques nécessaires pour subventionner un nombre considérable d’activités et faire vivre des millions de fonctionnaires, de chômeurs, de retraités et d’immigrés, d’autant que les quatre catégories étaient en expansion démographique. Cela a fonctionné pendant plusieurs décennies. Mais peu à peu, la classe moyenne et une partie de la classe ouvrière ont déserté un socialisme qui les considérait comme des vaches à lait nécessaires au renouvellement de son électorat. L’accession au pouvoir de François Hollande a mis en évidence le cynisme et les contradictions du socialisme finissant. Seul l’écologisme peut désormais prendre le relai idéologique. Il est beaucoup plus dangereux pour la liberté puisqu’il ne se contente pas d’une aspiration à l’égalité, mais entend contrôler finement, par des normes juridiques, recherche, production, transports et modes de vie (types d’habitation, modes de chauffage, etc.). L’écologisme est un  totalitarisme soft, qui avance masqué en promettant un avenir ressemblant au mythique « état de nature » de Jean-Jacques Rousseau. HULOT OU L’INCOMPATIBILITÉ DE L’ÉCOLOGISME ET DU SOCIAL-LIBÉRALISME La récente démission de Nicolas Hulot, ministre de la Transition écologique et solidaire, n’est qu’un épisode des difficultés auxquelles se heurte l’interventionnisme tous azimuts. Cette démission est cependant très significative parce qu’elle met en évidence les réticences face à l’idéologie écologiste. Nicolas Hulot a quitté ses fonctions ministérielles par désaccord idéologique avec la politique du gouvernement. Il l’a dit clairement : « Je ne veux plus me mentir. Je ne veux pas donner l’illusion que ma présence au gouvernement signifie qu’on est à la hauteur sur ces enjeux-là et donc je prends la décision de quitter le gouvernement. » Le gouvernement n’est pas « à la hauteur » des enjeux parce qu’il refuse le dirigisme écologiste. La mission de Hulot, comme l’indique l’intitulé de son poste ministériel, consistait à compatibiliser la fameuse « transition écologique » avec le dynamisme économique qui est au cœur du programme politique de Macron. Par sa personnalité et son action, il devait rendre cette transition populaire. Mais Hulot étant un adepte de l’écologie punitive et coercitive, c’était évidemment mission impossible. La démonstration a donc été faite que le « social-libéralisme » de Macron est incompatible avec l’écologisme. LES ÉCHECS RÉPÉTÉS DE L’ÉCOLOGISME Incompatible avec le productivisme socialiste, social-démocrate ou social-libéral, l’écologisme se retrouve bien seul. En vérité, il l’a toujours été. Les partis écologistes sont restés de petits partis marginaux situés à l’extrême-gauche de l’échiquier politique. Leur influence insidieuse sur tous les autres partis politiques est en décalage avec les aspirations réelles de la population, qui privilégie niveau de vie et technologie. Les partis de gouvernement utilisent donc la doxa écologiste comme vecteur électoral mais ne la mettent en œuvre qu’à des doses homéopathiques lorsqu’ils gouvernent. Cela explique la longue cohorte de ministres français de l’écologie, avec des dénominations variables (protection de la nature, environnement, qualité de la vie, développement durable, transition écologique). Sans compter les secrétaires d’État ou ministres délégués, vingt-cinq titulaires du poste se sont succédé, depuis Robert Poujade en 1973-1974 jusqu’à François de Rugy, nommé en septembre 2018. Tous les anciens ministres de l’Écologie relatent leurs déceptions, le décalage entre le discours politique à visée électorale et la réalité de l’exercice de la fonction. Le ministère de l’Agriculture, le ministère de l’Industrie, le ministère de l’Économie et des Finances n’ont pas la fibre écologiste et pèsent beaucoup plus lourd qu’un ministère de l’Écologie. L’abandon de l’écotaxe et de ses portiques orwelliens de contrôle du trafic routier, l’inéluctable prolongation de la durée de vie des centrales nucléaires françaises et la construction d’EPR, la contestation de plus en plus fréquente de l’implantation des éoliennes, le piètre micro-développement des voitures électriques ne sont que quelques exemples des ratés de l’écologisme. La fiscalité écologiste punitive qui a commencé à se développer va certainement se heurter au ras-le-bol fiscal généralisé. À l’échelle internationale, l’exploitation du pétrole et du gaz de roche-mère (dit « gaz de schiste » par ses opposants) a permis aux États-Unis de renforcer considérablement leur autonomie énergétique. Les États-Unis sont devenus le premier producteur mondial de pétrole. L’Europe achète d’ailleurs en petites quantités du gaz liquéfié américain. La réalité économique et technologique du monde est à des années-lumière des rapports du GIEC. LA LOI DES RENDEMENTS DÉCROISSANTS S’APPLIQUE-T-ELLE À L’INTERVENTIONNISME PUBLIC ? L’opportunité d’accroître encore l’interventionnisme public se heurte désormais au scepticisme généralisé. Politiquement porteur  en période de forte croissance, l’accroissement du rôle de l’État suscite des difficultés budgétaires insurmontables en période de croissance faible. L’endettement très lourd des pays les plus riches de la planète ne s’explique que par l’obstination interventionniste des politiciens qui pensent avoir trouvé dans l’idéologie écologiste de nouveaux motifs de réglementation et de fiscalisation. La fragilité croissante du système financier international constitue un risque majeur pour les États endettés. La dernière politique mise en œuvre par la Réserve fédérale américaine et la BCE, celle du Quantitative easing, inonde le marché de liquidités pour maintenir les taux d’intérêt les plus bas de l’histoire économique, soutenant ainsi artificiellement la capacité d’endettement des États. La sortie sera chaotique pour les plus vertueux et désastreuse pour les plus endettés, dont la France. La célèbre loi des rendements décroissants semble également s’appliquer ici. Plus l’interventionnisme avance, plus son efficacité diminue, plus sa dangerosité augmente et plus il est contesté. "}