{"url": "https://www.contrepoints.org/2011/06/18/30837-la-farce-du-giec-perroquet-de-greenpeace", "title": "La farce du GIEC, perroquet de Greenpeace ", "author": "", "date": "2011", "content": " Clairement, le recours à Greenpeace et à l’association professionnelle qui chapote les renouvelables, l’European Renewable Energy Council, comme co-auteurs du dernier rapport du GIEC sur les renouvelables et la réduction énergétique, rompt tout concept connu d’objectivité, avec comme auteur principal le Dr Sven Teske, un employé de Greenpeace International, auquel il est fait référence pas moins de 70 fois dans le rapport. Ceci a été promptement relevé par la blogosphère, et le problème a ensuite été rapidement repris dans les médias traditionnels, le Mail et l’Independent se jetant sur ce qui est un énorme exemple de non respect de ses propres principes par le GIEC. Avec tout ça, la blogueuse Donna Laframboise, et de nombreux autres, s’emportent. Donna, en particulier, accuse le GIEC de n’avoir rien appris de ses erreurs passées. Elle avance ensuite l’argument que le GIEC ne comprend pas que sa crédibilité va continuer à être inexistante, tant qu’il permet à ses auteurs principaux d’émettre des jugements sur des recherches dont ils sont eux-mêmes les auteurs. Mais c’est peut-être passer à côté de l’essentiel. Il n’est pas possible que nous ayons à faire à une organisation qui n’a rien appris. Après la fureur sur le rapport AR4 suite au Climategate, personne, et aucune institution, ne peut être assez stupide pour manquer de tirer des leçons de telles expériences. Sans aucun doute, le GIEC a appris quelque chose, mais simplement pas que ce que ses critiques auraient voulu qu’il apprenne. Et d’après son comportement actuel, c’est l’évidence même qu’il a appris que ceux qui le critiquent n’ont aucune importance. Aucune importance pour lui en tant qu’institution, car ils ne le menacent pas et ne peuvent pas l’empêcher d’opérer. Il  n’est pas non plus le moins du monde soucieux de sa « crédibilité », scientifique ou autre. Avec Rajendra Pachauri à sa tête, écrivant la préface du dernier rapport en date, il jouit de quelque chose de plus important et de plus puissant : le prestige. Pour ses clients et ses commanditaires, le prestige du GIEC était et reste complètement hors d’atteinte des retombées du Climategate. Et c’est tant mieux, parce que, même s’il ne se torchait pas le derrière de ses propres principes, ce rapport n’est qu’un ramassis de bêtises. Sur aucun point il n’est crédible mais, contrairement à ses critiques, le GIEC comprend les réalités du pouvoir. Ce simple mot, le seul qui compte, le prestige, voilà tout ce dont il a besoin. Ce que fait le GIEC, c’est sucer la sève des relations des acteurs transnationaux, qui le relient aux États membres qui le financent, les divers gouvernements qui, comme celui de Cameron, ne se soucient pas le moins du monde de ce que veulent ou pensent leurs propres électeurs, et ont depuis longtemps cessé d’être des démocraties fonctionnelles. De ce fait, et comme le GIEC satisfait ses vrais clients, il peut, tout comme eux, ignorer complètement ses critiques : ceux-ci sont sont sans valeur, sans importance, et impuissants. C’est ça qu’il a appris. Il s’en fiche, et nous ne comptons pas. C’est comme ça que fonctionne le gouvernement moderne, et le GIEC en fait partie, comme le démontre cet impudent exemple. —-\nSur le web "}