{"url": "https://www.contrepoints.org/2012/02/18/69660-lafrique-aime-proteger-sa-pauvrete", "title": "L’Afrique aime protéger sa pauvreté ", "author": "Les pays africains malgré des ressources naturelles abondantes n’arrivent pas à sortir de la pauvreté. Ceci s’explique par l’absence de liberté sur les marchés du fait d’une forte intervention des États très dirigistes. Par Aquilas Yao, depuis Abidjan, Côte d’Ivoire La faillite du protectionnisme Les avantages du libre-échange La condition d’un bon échange, la libre concurrence ", "date": "2012", "content": " Système de commerce international reposant sur l’absence de barrières douanières et non douanières à la circulation des biens et des services, le libre-échange est combattu par de nombreux économistes et hommes politiques africains qui voient en cette ouverture la perte de leur indépendance économique. Ils craignent de ne plus contrôler leurs marchés et d’en sortir fragilisés. Le libre-échange vu comme un danger ne serait-il pas en réalité la clé de voûte du développement ?\n\nLa faillite du protectionnisme Les pays africains malgré un sous-sol riche et des ressources naturelles abondantes n’arrivent pas à sortir de la pauvreté. Ceci s’explique, en partie, par l’absence de liberté sur les marchés du fait d’une forte intervention des États très dirigistes. La plupart de ces pays vivent dans la peur de l’Autre, avec d’une part des barrières et des procédures administratives lourdes protégeant leurs marchés, ce qui freine fortement le commerce, notamment, les échanges intra-régionaux qui, ailleurs dans le monde, ont permis le progrès. À l’heure où la crise européenne fragilise les échanges de l’Afrique vers le vieux continent, cette logique de fermeture est d’autant plus préoccupante. D’autre part, cette peur structurelle de l’ouverture et de la compétition conduit les dirigeants africains à protéger des monopoles d’entreprises amies ou du moins proches du pouvoir. Ceci conduit à une réduction de la concurrence avec toutes les conséquences sur les prix des biens et services qui en découlent et ceci au détriment des populations. Le manque d’émulation (non amélioration des produits) du fait d’un manque de diversité sur les marchés est peu profitable au consommateur. L’exemple des secteurs de l’eau et de l’électricité en Côte d’Ivoire en est une illustration parfaite : ces secteurs souffrent d’un protectionnisme d’État qui donne le monopole à une seule société. Cela conduit à des coupures intempestives, des coûts élevés et un service client déplorable (files d’attente interminables, parfois de plusieurs jours pour payer une facture ou pour accéder à un guichet de renseignement). Ces aspects fâcheux du protectionnisme doivent impérativement nous conduire vers un nouvel ordre économique, celui basé sur le libre-échange. Échange qui ne peut effrayer tant il est naturel en l’Homme et a jadis fait la richesse du continent à l’époque des caravanes. Les avantages du libre-échange L’échange est, selon Pascal Salin, un principe universel. En effet, on a tous besoin d’échanger. Cependant, quand cet échange est entravé, cela génère la frustration et l’inégalité, tandis qu’il génère de la valeur, fondement du développement, lorsqu’il se fait dans un climat de liberté. Lorsque l’échange progresse, la richesse progresse parallèlement. L’échange est toujours bénéfique car chacun sort gagnant quels que soient les partenaires et cela se reflète aussi dans les relations entre les pays. En effet, l’histoire nous enseigne que le libre-échange a une forte vertu pacificatrice. En écartant le « favoritisme » d’État, la confiance s’installe et l’Autre n’est plus regardé comme un danger mais comme un partenaire. Toutes ces faces du libre-échange viennent ainsi montrer les limites des politiques keynésiennes car, contrairement à l’esbroufe de celles-ci, le plus important n’est pas forcément la demande mais l’incitation à créer des richesses et cela doit se faire dans un climat de libre concurrence. Ceci implique une rupture avec le protectionnisme souvent utilisé de manière démagogique par les dirigeants qui pensent rassurer leurs populations en leur promettant la sécurité, fermées à double tour dans un pays bien hermétique. La condition d’un bon échange, la libre concurrence La concurrence se définit, toujours selon Pascal Salin, comme la liberté d’entrer sur un marché. Elle réussit dans un cadre qui rend le pouvoir aux individus et cela se traduit par des mesures de dérèglementation et la levée des barrières qui vont favoriser la modernisation, la diversification et les investissements. L’exemple de la Côte d’Ivoire est intéressant dans le secteur de la téléphonie mobile. L’ouverture à la concurrence a engendré une diminution vertigineuse du coût de communication qui en dix (10) ans est passé de 1000 francs CFA la minute (avec un seul opérateur) à 25F la minute (avec 5 opérateurs). Outre la diminution des coûts de la communication, c’est la qualité, le désir d’améliorer les réseaux et les services qui guident les responsables de ces firmes au grand bonheur des populations. La concurrence comme le souligne Henry Lepage dans Demain le libéralisme est « la technique qui permet à la collectivité de bénéficier d’une qualité d’informations ou de compétences supérieures à celles rendues possibles par d’autres procédures de régulation sociale ». Il faut donc que la classe politique africaine crée un cadre d’action marqué par l’encouragement de la compétitivité avec des institutions fortes et crédibles. Au vu de tout ce qui précède, il est impérieux que les Africains sortent de leur outrecuidance qui empêche les talents de se libérer et qui éloigne leur continent du développement. Les pays les plus développés ont progressé grâce à l’essor du climat de liberté. Le tout étant de créer de bonnes incitations au développement. Au lieu de continuer à tendre la main, les États africains gagneraient à lutter notamment pour que les pays occidentaux puissent respecter les règles de l’Organisation mondiale du commerce (OMC) en abaissant leurs barrières douanières et surtout en arrêtant de subventionner leur agriculture (exemple du coton). La Banque mondiale dans son dernier rapport intitulé « La défragmentation de l’Afrique : approfondissement de l’intégration du commerce régional des biens et services », publié le 8 février dernier, souligne l’importance pour les pays d’Afrique de dynamiser leur commerce intra-régional soulignant que les différentes entraves à ces échanges faisaient perdre des milliards de dollars en revenus commerciaux potentiels au continent. Au-delà même des tarifs douaniers, la banque pointe la lourdeur des démarches administratives sur fond de corruption, le manque de professionnalisme de certains fonctionnaires et surtout une règlementation excessive (interdictions d’exportation et d’importation ; procédures exigeantes et coûteuses relatives aux licences d’exportation et d’importation ; etc.) Martin Luther King disait, à juste titre, que « nous devons apprendre à vivre ensemble comme des frères, sinon nous allons mourir tous ensemble comme des idiots. » Vivre ensemble ne veut pas dire se renier, s’ouvrir ne veut pas dire se perdre. L’Autre, n’est pas un danger mais bien une solution et plus l’ouverture sera grande, plus les opportunités commerciales se multiplieront, chaque pays gardant la force de sa spécificité. Conscient de cette voie de progrès, on peut se demander pourquoi les dirigeants africains se complaisent à maintenir leurs populations dans la pauvreté. —-\nSur le web (*) Aquilas Yao est étudiant libéral ivoirien au sein d’Audace Institut Afrique. "}