{"url": "https://www.contrepoints.org/2016/07/07/259552-liberalisme-a-derive", "title": "Le libéralisme va-t-il dans le mur ? ", "author": "Par Simone Wapler. préventif À QUI SE FIER ? CES ÉLITES QUI GOUVERNENT LE MONDE L’ÉLITISME POLITIQUE N’EST PAS LA SOLUTION ", "date": "2016", "content": "Le Brexit a bon dos. Il va falloir à nouveau noyer les banques italiennes sous une montagne de fausse monnaie. L’euro, super-monnaie technocratique, prétendument néo-libérale, y survivra-t-il ? Avez-vous remarqué comme tout devient de plus en plus compliqué ? Un jargon, des annonces incompréhensibles, et une situation rendue volontairement complexe embrouillent tout. Lundi dernier (le 27 juin donc), les banques italiennes devaient recevoir 40 milliards d’euros pour leur venir en aide via un bail out (sauvetage par l’Internationale des Contribuables Européens). Face au nein de l’Allemagne, jeudi 30 juin, le gouvernement italien annonce créer un fonds de 150 milliards d’euros pour un « programme préventif de soutien de liquidité pour ses banques ». Tout cela se négocie entre la Commission européenne, Matteo Renzi, Premier ministre italien, Mario Draghi, Président de la BCE. Mario Draghi, Italien, est un ancien de Goldman Sachs — oui, cette banque qui a trafiqué les comptes publics de la Grèce afin qu’elle soit admissible dans l’euro. Tout va bien, on reste en famille. À QUI SE FIER ? Le langage officiel devient de plus en plus impénétrable. Les statistiques économiques et ce que nous constatons au jour le jour ne coïncident pas. Faut-il 40 milliards ou 150 milliards pour sauver ces banques italiennes qui ont 365 milliards de prêts douteux ? Même les sondages nous égarent. Ainsi, le Brexit n’aurait pas dû avoir lieu et Podemos aurait dû gagner des sièges au parlement espagnol. À quoi, à qui se fier ? Les grands médias nous expliquent que nos maux viennent de la mondialisation, de l’ultra-libéralisme (ou néo-libéralisme), de l’immigration, des robots… Les politiciens nous vantent leurs solutions miracles dont il ressort toujours plus d’interventionnisme, plus de taxes, plus de règles, de lois… et moins de liberté. Mais si le pilotage de l’économie (ou du climat d’ailleurs… j’attends la loi qui taxera un trop grand nombre de jour de pluie ou de soleil pour venir en aide aux agriculteurs ou autres société de panneaux solaires) fonctionnait vraiment, depuis le temps, nous le saurions : il n’y aurait plus de crise et il ferait toujours beau. L’économie administrée, organisée, ordonnée par nos élites… Telle est la dérive du délire technocratique depuis le passage à notre monnaie unique (mais nous pouvons remonter à l’après-guerre pour en voir les prémices). Il faut dire que grâce à eux, le monde va franchement mieux : faillites, pauvreté, chômage, malaise des peuples, krachs financiers et crises économiques se multiplient — crise asiatique en 1997, bulle internet en 2000, crise des crédits subprime en 2008, crise de l’euro en 2012. Parlons-en aussi, de la grande menace du réchauffement climatique et de la nécessité d’agir pour régir le climat ! Dans les années 1960, nous devions tous mourir de froid car le Gulfstream allait disparaître. Dans les années 1980, nous allions tous mourir de chaud à cause du trou dans la couche d’ozone. Désormais, après une ou deux canicules au compteur (2003, et début de l’été dernier) qui, bien évidemment, ont été les preuves éclatantes de ce réchauffement…  on ne parle plus que de « changement » climatique. Mais nous payons toujours la taxe carbone, et les éoliennes Montebourg non raccordées au réseau EDF bouchent notre horizon. CES ÉLITES QUI GOUVERNENT LE MONDE Tout ceci est-il vraiment sérieux ? Jusqu’où nos élites voudront-elles diriger le monde ? Ce qui nous inquiète par-dessus tout, c’est de voir qu’elles veulent régir votre liberté, et votre argent. En France, face aux échecs, certains politiciens se revendiquent soudainement du libéralisme. Ainsi, le ministre de l’Économie, Emmanuel Macron, se déclare social-libéral. Le maire de Bordeaux, Alain Juppé, énarque et repris de justice, se proclame libéral. Certes, le libéralisme est une vieille tradition française, issue de l’humanisme, mais bien oubliée de nos interventionnistes étatistes. La Révolution fut d’abord une insurrection contre un pouvoir central et des privilèges. Puis dans une France devenue jacobine et centralisée, un petit groupe tenta de ranimer la flamme des Lumières et s’imposa durant le XIXe siècle. Les fondements étaient simples : chacun a un droit naturel à la liberté (c’est-à-dire le droit de faire ce qu’il veut avec ce qui lui appartient) et à la propriété, l’une ne pouvant exister sans l’autre. Chacun a les mêmes droits. En contrepartie, chacun est responsable. Les proses limpides de Destutt de Tracy, de Jean-Baptiste Say, de Frédéric Bastiat, et d’autres disparurent ensuite des manuels d’histoire et d’économie au profit d’auteurs au jargon abscons, pessimistes sur la nature humaine qu’il convient, selon eux, d’encadrer de très, très près. À les croire, l’homme est d’abord un loup pour l’homme. « Pour améliorer la société, ils commencent par anéantir l’individu, sous prétexte que tous les maux en viennent comme si tous les biens n’en venaient pas aussi », disait déjà à leur sujet Frédéric Bastiat Qu’est-ce qu’être libéral, au XXIe siècle, en France, dans un pays où plus de 58% de l’économie dépend de l’État ? La tyrannie commerciale de grandes sociétés multinationales et/ou étatiques, fortes de leurs armées de juristes et de lobbyistes ne relève en rien du libéralisme. Un système monétaire et financier, incompréhensible par le grand public, piloté par une poignée d’individus qui se cooptent, n’est pas libéral. Chacun devrait être libre de choisir la monnaie qui lui convient le mieux et une bonne monnaie n’a rien à craindre de la concurrence. L’ÉLITISME POLITIQUE N’EST PAS LA SOLUTION La planification centrale imposée par des fonctionnaires internationaux ou nationaux et supposés omniscients n’est pas libérale. Pourquoi certains sauraient-ils mieux que tout le monde ce qui est bon pour tout le monde ? Quant à prétendre piloter le climat, gageons que même le Roi Soleil en aurait ri à gorge déployée si Molière en avait fait une pièce. Nous sommes convaincus que les élites – loin d’apporter des solutions, comme elles le revendiquent – sont plutôt la cause de nos problèmes. Nous espérons bien vous en convaincre et que nous serons de plus en plus nombreux. Oui, mais les solutions, vous demandez-vous peut-être, en bon pragmatique, une lueur de saine avidité dans le fond de l’œil ? Selon nous, elles sont dans  le « moins » : moins de ce qui nous a conduit jusque-là. Car « trop de gens se placent au-dessus de l’humanité pour la régenter, trop de gens font métier de s’occuper d’elle » (toujours Bastiat). Moins d’ingérence dans nos affaires, moins de pilotage, moins de subvention, moins de taxation, moins de guerres contre des ennemis imaginaires, moins de prétentions, moins de capitalisme sans capital, moins de crédit et… plus de « laissez-faire », plus de liberté et d’autonomie financière ! Pour plus d’informations et de conseils de ce genre, c’est ici et c’est gratuit. "}