{"url": "https://www.contrepoints.org/2014/03/11/159138-les-africains-sont-ils-responsables-de-leur-sous-developpement", "title": "Les Africains sont-ils responsables de leur sous-développement ? ", "author": "Par Amir Abdulazeez.  ", "date": "2014", "content": "En 1972, l’historien Walter Rodney a consacré 361 pages à démontrer comment l’Europe a été à l’origine du sous-développement de l’Afrique. Il a fait un magnifique travail pour expliquer comment le commerce des esclaves, le colonialisme et le néo-colonialisme de l’Afrique, par l’Europe et d’autres impérialistes occidentaux, ont volé à l’Afrique son développement. Nous sommes désormais en 2014, presque un demi-siècle plus tard et l’Afrique est toujours à la recherche du développement. Si Rodney n’avait pas été assassiné par une bombe en 1980, il aurait certainement développé un point de vue différent sur le sous-développement de l’Afrique. Il aurait probablement écrit un nouveau livre intitulé : Comment les Africains ont sous-développé l’Afrique. Nous devons nous dire la vérité amère, que ce qui est déjà arrivé appartient au passé et ceux qui en parlent encore ratent le présent et obstruent leur avenir. Actuellement, les Africains sont les responsables du sous-développement de l’Afrique. La traite négrière et le colonialisme appartiennent au passé. Notons d’ailleurs que ces fléaux ne sont pas spécifiques à l’Afrique. Ils ont touché d’autres régions du monde dont l’Amérique latine, l’Amérique du Nord et l’Asie. Peut-on comparer ces régions avec l’Afrique aujourd’hui ? Des pays comme l’Inde, la Malaisie, le Mexique, le Brésil, Singapour et d’autres blâment-ils toujours les Européens pour leur passé malheureux ou se sont-ils eux-mêmes transformés en puissances économiques et politiques ? Le Brésil est aujourd’hui la septième puissance économique mondiale, 37 places devant leur ancien maître colonial le Portugal qui est 44ème. Dans l’histoire du monde, chaque civilisation comme chaque pays ont connu des hauts et des bas. L’Europe a rebondi après les deux guerres mondiales, les États-Unis suite à la guerre civile et au racisme, l’Asie et l’Amérique latine après le colonialisme, les dictatures et les troubles politiques. Pourquoi l’Afrique ne se remettrait-t-elle pas de la traite négrière et du colonialisme ? À l’heure actuelle, il est évident que l’Afrique est le continent le moins avancé du monde. La région souffre de toutes sortes de problèmes dont 90 % sont d’origine humaine. Naturellement, la région semble être la plus chanceuse, parce que c’est l’un des continents les plus stables géographiquement enregistrant le moins de catastrophes naturelles. La plupart des pays de la région n’ont pas le climat insupportable que l’on trouve dans les régions polaires extrêmement froides ou dans les régions arabes extrêmement chaudes. Par ailleurs, l’Afrique est le principal fournisseur mondial de matières premières. Plutôt que de transformer et valoriser ses matières premières, l’Afrique les exporte vers des pays qui vont les transformer et les lui revendre ensuite sous forme de produits finis à des prix exorbitants. Près de 10% des réserves connues de pétrole dans le monde sont en Afrique mais tout ça pour rien. Le principal problème de l’Afrique est l’échec du leadership. La plupart des dirigeants africains passés et présents ont fait échouer lamentablement la région. Leur obsession de rester au pouvoir a rendu très difficile voire impossible leur remplacement. Plus de 85 % des élections en Afrique ne sont pas libres, justes et crédibles. Seuls le Ghana, le Sénégal, l’Afrique du Sud et quelques rares pays peuvent se vanter d’élections relativement libres et équitables. Jusqu’à très récemment, les élections n’ont même pas été tenues dans la quasi-totalité de l’Afrique du Nord. Les dirigeants africains volent des millions et des milliards de dollars de fonds publics pour les investir dans les économies européennes. Combien de dirigeants d’autres continents volent les fonds publics pour les investir en Afrique ? L’autre problème de l’Afrique est l’incapacité de ses citoyens à se reconnaître mutuellement comme des frères naturels ne serait ce que parce qu’ils sont tous des êtres humains. Il est même difficile de trouver un seul pays africain exempt de crises religieuse et ethnique. Chaque année, des milliers de vies et de propriétés sont perdues en Afrique au nom des différences religieuse et ethnique. Il y a 20 ans, au Rwanda, on estime à plus de 800 000 les personnes qui ont été tuées juste du fait de leur appartenance ethnique. Actuellement en République centrafricaine, les gens sont massacrés par centaines en raison de leurs croyances. Selon Wikipedia, entre 1,2 à 2,4 millions d’Africains sont morts au cours de la traite atlantique sur une période d’environ 360 ans. Selon nos estimations, le nombre de morts à la suite de crises ethniques et religieuses en Afrique entre 1980 et 2010 a dépassé ce chiffre. Les personnes qui sont décédées durant les 34 mois de la guerre civile nigériane sont équivalentes à elles seules à la totalité du nombre d’Africains qui sont morts dans les 360 ans de traite atlantique. Quand nous observons les très rares pays africains qui prétendent améliorer leur taux de croissance économique, nous constatons que leurs citoyens demeurent dans la souffrance profonde, comme si l’augmentation de la croissance économique nationale était proportionnelle à celle de la pauvreté et de la souffrance. Le développement de ces pays africains est ironique dans le sens où il s’agit d’une évolution qui accroît la souffrance du peuple, qui rend les pauvres plus pauvres et les riches plus riches. En dépit de ces problèmes et de ces ennuis, l’Afrique a encore une chance de se développer. Les ressources, la main-d’œuvre et tous les atouts sont là. Ce qui fait défaut sont la volonté et la détermination. Que tous les Africains mettent la main à la pâte pour s’assurer que la région sorte de ce pétrin et trouve sa véritable place sur la carte de développement mondiale en 2030. Ceci ne sera possible que si le continent accepte de quitter son statut de victime pour passer enfin à l’action ! —\nAmir Abdulazeez, président de la Fondation pour de meilleures initiatives (FBI).\nArticle initialement publié par AfricanLiberty.org, traduction Libre Afrique. "}