{"url": "https://www.contrepoints.org/2017/03/09/283495-sire-surtout-ne-rien-de-charles-gave-3", "title": "Sire, surtout ne faites rien, de Charles Gave ", "author": "Par Jean-Baptiste Noé. Charles Gave, Sire, surtout ne faites rien, Editions Jean-Cyrille Godefroy, 2016. ", "date": "2017", "content": "Le libéralisme n’est pas une doctrine économique, mais une branche du droit. Être libéral, c’est être attaché aux libertés, qu’elles soient politiques, économiques, culturelles, religieuses… C’est cet amour de la liberté qui vaut aux libéraux d’être vilipendés et accusés de tous les maux : crise économique de 2008, réchauffement climatique, pauvreté. Partout où le socialisme fleurit, on attaque les libéraux pour les accuser d’être responsables des conséquences dont ils dénoncent les thèses. UNE ANALYSE SOUS LE REGARD LIBÉRAL Fondateur de l’Institut des Libertés, Charles Gave publie une série d’articles pour analyser l’économie sous le regard libéral, dans cette grande tradition du libéralisme français qui va de Tocqueville jusqu’à aujourd’hui, en passant par Bastiat, Aron, Revel et beaucoup d’autres. Que ce soit en matière d’économie, de politique, de culture, l’invocation est toujours la même : fichez-nous la paix. Surtout, ne faites rien. Plus de lois, plus de décrets, plus d’aides. Que l’État fasse ce pour quoi il a été créé, assurer la police et la sécurité, et qu’ils laissent agir les corps intermédiaires, le principe de subsidiarité et les individus. Dans ces séries de chroniques, nous trouvons une application pratique des principes libéraux. Le libéralisme tel qu’il existe réellement et non tel qu’il est dévoyé et caricaturé par les partisans du collectivisme. Sont évoqués également les problèmes structurels de l’économie française : le poids de la dette, des remboursements, la trop forte présence de l’État, et des solutions simples et concrètes à mettre en place pour sauver le pays. — Sur le web "}