{"url": "https://www.contrepoints.org/2021/02/22/391647-alpes-maritimes-reconfinement-partiel-et-nouvelles-restrictions-sanitaires", "title": "Alpes-Maritimes : reconfinement partiel et nouvelles restrictions sanitaires ", "author": "Par Frédéric Mas. ", "date": "2021", "content": "Le Préfet des Alpes-Maritimes Bernard Gonzalez a pris la parole ce midi pour confirmer ce que tout le monde savait déjà : de nouvelles mesures de restrictions sanitaires vont être prises pour faire baisser le taux d’incidence du covid-19 anormalement élevé dans la région, dont le reconfinement partiel d’une partie de la région. En plus d’une intensification de la campagne vaccinale, qui va se traduire par 4500 vaccins Pfizer de plus que les 90 000 prévus en mars, et la livraison « massive » de vaccins AstraZeneca, monsieur Gonzalez a également annoncé de nouvelles limitations à la liberté de commercer et de circuler.  Pour le Préfet, le problème vient du brassage lié aux activités commerciales, et nécessite donc d’en freiner l’activité par la fermeture des centres et galeries marchandes de plus de 5000 mètres carré, priés de faire du click and collect pour y survivre.  Le littoral urbain est reconfiné pour les deux semaines qui viennent à compter de vendredi prochain, à partir de 18 heures jusqu’au lundi matin 6 heures, sauf dérogations et attestations individuelles comme ce fut le cas pour le premier confinement. Le beau temps revenait, et avec lui les touristes, il fallait que ça cesse. Le masque obligatoire est généralisé dans les grandes zones urbaines, la musique « amplifiée » ainsi que la consommation d’alcool interdites et les contrôles aux frontières resserrés. Paradis sanitaire et sécuritaire se confondent donc. Les élus locaux comme le préfet s’étaient accordés sur l’aspect « dramatique » de la situation humanitaire et sur la « nécessité d’éviter à tout prix que les personnes entrent dans le département ou que les Niçois et Maralpins puissent quitter le département », rapporte FranceInfo. La panique sanitaire qui s’est emparée des décideurs politiques va donc très concrètement atteindre la région au moral et au portefeuille en décourageant politiquement le tourisme, hier source de prospérité, aujourd’hui d’angoisse. La mesure se ferait sur fond de morosité générale des Français et dans un climat de défiance à l’endroit des politiques publiques encore jamais atteint en situation de crise sanitaire. Un sondage Cevipof publié ce matin indique que 41 % des personnes interrogées sont lasses de la situation, soit une hausse de 13 % par rapport à la dernière évaluation du Baromètre de confiance proposée par l’institut de sondage. 59 % des sondés se défient de l’exécutif.  LE RETOUR DU DEMI-CONFINEMENT ? Déjà, ce week-end, les propositions de mesures liberticides et à l’efficacité tout à fait contestable ont fusé. On avait déjà évoqué la possibilité de reconfiner partiellement le week-end, en plus du couvre-feu, pour ralentir la circulation du virus, comme pour tester auprès de l’opinion l’acceptabilité sociale des règles déjà présentes dans tous les esprits des élus et des bureaucrates. Mais la peur du Covid ne fait pas seulement trembler à Nice et à Antibes. D’autres élus locaux réclament leur confinement et se plaignent que l’État ne boucle pas d’office les populations pour faire face au virus. Ainsi, le maire de Metz en Moselle en appelle aussi au reconfinement de sa ville. François Grosdidier s’est en effet agacé de l’« incohérence » de l’État, qui envisage de reconfiner Nice mais pas Metz, alors que la situation sanitaire de cette dernière serait largement comparable, en particulier après l’arrivée des variants brésilien et sud-africain. L’autoritarisme au sommet s’alimente ainsi de la peur à la base. Ces voix qui en appellent au repli et au confinement semblent confirmer les chiffres du sondage Cevipof sur le recul de la confiance générale des Français envers tout ce qui ne vient pas de leur famille ou de leurs voisins, et qui semblent préférer les institutions politiques locales aux instances nationales.  L’efficacité sanitaire d’un reconfinement partiel est loin de faire consensus parmi les scientifiques et les praticiens du soin. Confiner totalement est insoutenable sur le plan des principes éthiques, celui des libertés publiques, comme sur celui pratique de la vie économique. Placer le curseur à échelle locale plutôt qu’à échelle nationale changerait-il la donne ? Accentuer le couvre-feu, comme l’a proposé Olivier Véran, fera-t-il autre chose que désorganiser une population qui déjà ne comprend plus la cohérence des mesures sanitaires étatiques et doit endurer des privations de liberté plus ou moins durables ? Comme l’observait déjà Jonathan Frickert dans Contrepoints en octobre dernier : « En voulant lisser dans le temps le nombre de patients en réanimation, le gouvernement procède à un dépeçage en règle de la vie économique et sociale de ce pays, avec des conséquences que beaucoup ne parviennent pas encore à mesurer. » "}