{"url": "https://www.contrepoints.org/2015/12/26/233938-reformer-en-france-ca-sapprend", "title": "Réformer en France, ça s’apprend ! ", "author": "Par Jean-Baptiste Besson. ", "date": "2015", "content": "Depuis 1974, aucune loi de finances n’a été votée à l’équilibre. Quarante et un ans de déficits publics cumulés et autant de dette accumulée (augmentation de 30 points de PIB en dix ans). Au-delà de la question fondamentale des finances publiques, nombreux sont les sujets au cœur des débats économiques nationaux faisant chacun l’objet d’appels réguliers à des réformes structurelles profondes (chômage, marché de l’emploi, retraites, assurance-maladie, professions réglementées…). Les rapports ont souvent été signe de reports, tandis que les ambitieux projets de réforme ont souvent fini en simples réformettes. Les gouvernements pourtant se succèdent et cherchent tous le « guide de la réforme » parfait. Et si la puissance publique s’inspirait des théories de la conduite du changement ? Tous les étudiants en management et les dirigeants d’entreprise ont étudié et appliqué les grands modèles de « change management ». Utilisés avec succès dans le secteur privé, ces modèles devraient être repris et compris dans la conduite des politiques publiques. Inspirons-nous notamment des travaux de John Kotter, professeur à la Harvard Business School et de son ouvrage majeur Leading Change, vieux de vingt ans. Huit étapes devraient, selon lui, guider toute démarche de conduite du changement : Quelles leçons tirer de ce guide pratique ? Tout d’abord, que toute réforme nécessite au préalable un climat propice au mouvement. Et ce, pour éviter les objections courantes du type Puma, « projet utile mais ailleurs » et les égoïsmes communs chez chacun d’entre nous, « la réforme oui, mais d’abord pour mon voisin ». Or, nous avons besoin pour cela d’une prise de conscience collective de la nécessité de se réformer. Certains estiment que nous n’avons pas encore « touché le fond de la piscine » ou que seul un choc violent (obligataire, européen, politique, technologique) nous pousserait à changer. Les Français semblent pourtant individuellement conscients de l’urgente nécessité de réformes, mais encore collectivement hostiles à tout changement. Ce qui fait défaut depuis quarante ans et explique les échecs successifs dans l’acceptation collective du changement est le manque de stratégie et de visions claires et collectives, portées par une « guiding coalition », pour reprendre les termes de John Kotter. Tous les modèles de conduite du changement appellent également à la responsabilité des acteurs dans cette phase de changement. Or tous les gouvernants depuis quarante ans promettent de protéger les citoyens et d’apporter les solutions miracles : « inversion de la courbe du chômage », « fracture sociale », « tout devient possible », « force tranquille », « le changement, c’est maintenant ». Ce n’est pourtant pas d’une protection supplémentaire qu’il devrait être question, mais bien d’un appel à une plus grande responsabilisation des citoyens et d’une confiance renouvelée envers les Français. Enfin, il conviendrait d’ancrer le changement dans la culture de notre pays. Nous sommes sur ce point aussi dans un paradoxe bien français. Nous sommes les plus friands de nouvelles technologies, les premiers à embrasser massivement les nouvelles tendances économiques, telle l’économie du partage pour le transport, le logement, la restauration. Nous aimons le changement et la créativité. Nous avons donc les capacités à nous ancrer durablement dans le changement. Inspirons-nous donc de ce qui se fait de mieux en matière de conduite du changement pour engager enfin durablement les réformes plus incontournables que jamais. À lire aussi : — "}