{"url": "https://www.contrepoints.org/2012/11/12/104149-panorama-des-politiques-energetiques-en-europe", "title": "Panorama des politiques énergétiques en Europe ", "author": "Sous la direction de Pierre Garello, Directeur Europe, l’IREF publie dans cet ouvrage quatre études consacrées à la politique énergétique en Europe. Un panorama argumenté de ce que veulent les technocrates européens et des limites de cette politique. Par Bogdan Calinescu. – Pierre Garello (Ed.), EU Energy Policy: Time to Reform, IREF, Octobre 2012. ", "date": "2012", "content": "Même si l’énergie reste surtout du ressort des États membres, l’Europe joue un rôle de plus en plus important. Elle fixe d’ailleurs plusieurs objectifs parmi lesquels 20% de baisse des émissions de CO2 et 20% d’énergie renouvelable d’ici 2020. Comme l’explique Pierre Garello dans l’introduction, ces objectifs se heurtent aux problèmes de compétitivité ainsi qu’à la division des pays européens pour ce qui est de l’exploitation du gaz de schiste. Les deux premières études de l’ouvrage réalisées par Vesselina Spassova, Pierre Garello et, respectivement, Miroslav Zajicek, Pierre Garello, Marketa Grusakova et Karel Zeman, montrent clairement la confusion qui a régné au sein de l’Europe lors de la mise en place de la politique énergétique et les conséquences d’une fiscalité très lourde. Au nom de la lutte contre le réchauffement climatique, on a d’ailleurs adopté un peu partout dans le monde des impôts et des taxes dans le secteur énergétique. D’après un Rapport de 2006 réalisé par l’OCDE, plus de 150 taxes sur l’énergie et 125 taxes sur les moteurs ont été mises en place dans les pays membres. Ces taxes représentent jusqu’à 2,5% du PIB. L’Europe est un cas particulier car c’est principalement un importateur d’énergie (d’où la nécessité d’exploiter le gaz de schiste…). Paradoxalement, malgré ce statut, Bruxelles, à travers plusieurs Directives, préfère taxer et encourager les nouvelles énergies coûteuses qu’encourager la recherche et les exploitations. Au nom de la lutte contre le changement climatique, on privilégie l’harmonisation fiscale énergétique (à la hausse bien entendu). Le consommateur devient l’otage de ces taxes. Quelques exemples : la taxe moyenne sur le pétrole dans les pays européens peut atteindre 232% sur le diesel, 195% et 22% sur le gaz et 26% sur l’électricité. Il existe, bien entendu, des différences et des particularités. L’industrie est moins taxée que les ménages. Les taux des taxes sur l’électricité peuvent varier entre 1,09% en Suède jusqu’à 79,61 en Autriche. Ainsi, les taxes sur l’énergie représentent au moins 74% du total des taxes environnementales. Mais, le comble, c’est que, contrairement aux idées reçues, malgré la hausse de la fiscalité écologique, les rentrées fiscales ne cessent de baisser depuis 1999. Ne vaudrait-il pas mieux baisser les taxes pour plus de rentrées ? La hausse des taxes n’a pas empêché la hausse de la consommation et des importations de ressources naturelles. Les importations de gaz naturel sont passées de 45,2% en 1997 à 60,3% en 2007 et celles de pétrole de 76% en 2000 à 82,7% en 2007. Par ailleurs, contrairement aux arguments des défenseurs de la fiscalité énergétique, la hausse des taxes sur l’énergie n’a pas fait baisser les taxes sur le travail. Entre 1995 et 2008, les taxes sur le travail sont restées pratiquement au même niveau. Une étude solidement argumentée et ironique du Dr Ing. SAS Princesse Hildegard de Liechtenstein pose 19 questions (et donne 19 réponses) sur le pic pétrolier. L’auteur démontre clairement que, contrairement aux clichés médiatiques, il n’y aura pas de pic. La recherche, les nouvelles exploitations, les découvertes de nouveaux champs ainsi que l’innovation sont les principales raisons pour ne pas céder à la panique. Le marché et les individus savent beaucoup mieux que les États et les médias quel est l’avenir énergétique de la planète. – Pierre Garello (Ed.), EU Energy Policy: Time to Reform, IREF, Octobre 2012.\nOuvrage téléchargeable gratuitement sur le site de l’IREF. —-\nSur le web. "}