{"url": "https://www.contrepoints.org/2021/01/14/388910-hidalgo-la-candidate-qui-transforme-lor-en-plomb", "title": "Hidalgo, la candidate qui transforme l’or en plomb ", "author": "Par Aurélien Véron. ", "date": "2021", "content": "Elle déclarait l’été dernier trop aimer Paris pour envisager de se présenter à la présidentielle de 2022. Manifestement, cette passion a perdu de son éclat au cours de l’automne. Peut-être en a-t-elle assez de ces Parisiens si sales selon ses propres mots. En tout cas, Anne Hidalgo se prépare à abandonner la capitale pour décoller à la conquête de la France. Envol d’une fusée ou d’un pétard mouillé ? Imaginons un instant Anne Hidalgo à l’Élysée. Les finances de la France gérées comme celles de Paris placeraient rapidement notre pays sous la tutelle du FMI. Certes, les Français n’ont jamais attaché une importance décisive à la rigueur budgétaire. Ceci explique qu’aucun budget n’ait atteint l’équilibre depuis 1974. Anne Hidalgo nous promet, elle, de basculer dans la quatrième dimension de la dette. Elle qui n’a jamais compté, ni négocié les gros contrats. Naturellement ! Elle est désintéressée… avec l’argent du contribuable. DES BUDGETS QUI EXPLOSENT AVEC HIDALGO Depuis la réfection des Halles à 1 milliard (5 fois plus que les 200 millions annoncés au départ), combien de chantiers ratés ? Résiliation du contrat Autolib, pénalités de 263 millions d’euros versées à Unibail dans le dossier de la Tour Triangle, 240 millions requis par Smovengo pour ne pas liquider la société des nouveaux Velib’, et c’est sans parler des 280 millions de subventions annuelles aux associations amies. Imaginez les sueurs froides à Bercy en cas de victoire Hidalgo. La répression, ce n’est pas non plus sa priorité. Ses adjoints manifestent régulièrement contre les forces de l’ordre. À Paris, la future police municipale, acquise de longue lutte, sera désarmée au cas où ces futurs agents s’engageraient sur la voie ô combien périlleuse de la protection des Parisiens. Ainsi, ils se cantonneront à la verbalisation des artisans et des livreurs mal garés. Il faut dire qu’Anne Hidalgo a plus de compassion pour un sans-papiers accro au crack que pour les familles parisiennes frappées par le malheur. Salles de shoot, squats, centres d’accueil des migrants pullulent. Tandis que les familles, comme celles qui ont tout perdu rue de Trévise n’ont à ce jour reçu aucune aide de la mairie, pas le moindre geste depuis deux ans. Autant dire qu’installée au 55 rue du Faubourg Saint-Honoré, Anne Hidalgo transformerait vite Place Beauvau en squat écolo avec guichet de conseil et d’analyse de stupéfiants pour Rave Party à l’accueil. MIXITÉ SOCIALE ET OUBLI DES CLASSES MOYENNES La mixité sociale prétendue constitue le pilier d’une stratégie de remplacement des familles des classes moyennes par des couches très populaires : préemptions (préalables à l’éviction des locataires en place) et bétonisation à marche forcée. Le tour de magie Hidalgo, c’est de vendre du vert pour finir avec du béton partout et des décharges en bas de chez soi. Il en résulte l’exclusion progressive des catégories intermédiaires, trop riches pour bénéficier des logements sociaux de plus en plus nombreux (à 6 ou 13 euros mensuels du m2) mais pas assez pour payer le prix d’un marché dont le rétrécissement dû aux préemptions entretient la pression sur les loyers (entre 30 à 40 euros du m2). Résultat de cette déconstruction sociale méthodique quartier par quartier, Paris perd 11 000 habitants par an dont 3500 enfants, et ferme par conséquent de nombreuses classes chaque année. AVEC HIDALGO, L’ « URBANISME TACTIQUE » Mais son arme fatale pour décourager ceux que son premier adjoint n’hésite pas à qualifier de « bourgeois réacs », c’est « l’urbanisme tactique ». Laisser tags et affiches sauvages proliférer au milieu des rues jonchées de déchets. Remplacer le mobilier urbain élégant et patiné avec les années par des poutres, des palettes et autres blocs de récupération posés à l’avenant, installer des places minérales, parsemer les belles avenues de plots jaunes et de murets en béton. Hidalgo présidente, la décroissance ne sera pas loin. Les Français devront changer brutalement leurs habitudes au nom de la lutte contre le réchauffement climatique. Comme à Paris, elle développera les activités citoyennes, inclusives et durables pour éveiller la conscience des citoyens à l’égard des injustices sociales et climatiques. Partout en France se multiplieront ateliers de masques cousus main ou de recyclage des vieux grille-pain, et micro-potagers urbains dans les carrés boueux qu’elle décline sur les trottoirs aux pieds des arbres. Voilà la révolution participative en marche ! Vous pensez que celle qui a transformé la Ville Lumière en capitale mondiale de la palette a peu de chance de séduire les Français ? Vous croyez vraiment que sa phobie des voitures et des nouvelles technologies, que son incapacité à mener un chantier correctement à son terme rendent sa victoire improbable ? N’excluez pas pour autant d’investir dans un cierge. Dans notre contexte politique hautement inflammable, même l’hypothèse la plus saugrenue peut se réaliser. "}