{"url": "https://www.contrepoints.org/2015/12/19/233163-le-capitalisme-nexiste-pas-2", "title": "Le capitalisme n’existe pas ", "author": "Par Michel Leter. Anthropologie du capital Sociologie du capital Poétique du capitalisme Les trois autres volumes Michel Leter, L’invention du capitalisme, Les Belles Lettres, janvier 2015, 412 pages. ", "date": "2015", "content": "Après avoir dédié ce prix au regretté Jacques de Guenin, voici le discours de présentation que nous avons prononcé devant le jury du prix libéral, à l’issue de l’assemblée générale de l’ALEPS, le 16 décembre 2015 : Avant de tenter de vous résumer brièvement ce premier livre du Capital, je tiens à faire deux remarques liminaires : Tout d’abord sur un sujet aussi controversé que le capital, qui n’a jamais donné lieu à un consensus scientifique inattaquable, je ne prétends pas faire œuvre d’économiste mais seulement d’honnête homme, au sens que le chevalier de Méré donnait à ce terme à savoir un homme qui n’a point pour métier de penser mais qui est curieux de l’essentiel, de ce qui, à proprement parler, est capital. Le seul titre que je brigue, et ce n’est pas à moi de dire si je le mérite, est celui d’historien, d’historien des idées, discipline presque introuvable en France et qui fait de vous un polymathe et un polygraphe, espèce honnie de tous les spécialistes qui peuplent nos universités d’État, université d’État en France étant un pléonasme, ce qui empêche le capital immatériel de notre chère patrie de se former et de se développer. La seconde remarque est que, puisqu’on trouve des économistes au sein du jury du prix du livre libéral, ils ne doivent pas non plus être des économistes de métier si l’on en juge par la recension du Capital que donne la revue des économistes de métier, Alternatives économiques, dans son numéro de mars 2015, qui me qualifie, comme de bien entendu, « d’ultralibéral (de tendance autrichienne) ». Pour mieux épouvanter le lecteur, l’auteur de l’article, Denis Clerc en personne, le fondateur d’Alternatives économiques, cite la maxime suivante tirée de mon livre : « la redistribution n’est que l’euphémisme du vol ». Si l’on ne redistribue plus effectivement à quoi diable M. Clerc, économiste de profession, va-t-il bien pouvoir être employé ? « ce qui, poursuit l’auteur de l’article, nous donne un curieux livre, abondamment nourri de citations d’auteurs libéraux du XIXème siècle, dans lequel il est affirmé que tout homme est pourvu d’un capital (ses outils et sa connaissance) légué par le passé car soustrait « à la consommation improductive et à la production stérile « . Conclusion de ce premier tome : le capitalisme est un mythe forgé par les adversaires du capital, comme seule l’école française l’avait compris. Je pense que les lecteurs pourront s’économiser l’achat des trois volumes à venir. » La chute est excellente non seulement parce que c’était un de mes objectifs que d’avoir la gloire d’être éreinté par Alternatives économiques, sans oser espérer que je périrais par le glaive de Denis Clerc en personne, mais aussi parce que c’est bien la première fois que ce monsieur, gourou des profs d’éco qui sévissent dans nos salles de classe, propose de faire des économies. Je vais donc tâcher, dans les quelques minutes qui me restent de compléter le propos de M. Clerc, en commençant par éclairer le titre de ce premier live,  L’invention du capitalisme. Il s’agit d’un latinisme. J’emploie invention dans le sens du mot latin inventio à la manière d’Adam Smith qui, comme vous le savez, professait les Belles Lettres, et non pas l’économie, à l’Université d’Edimburgh. Selon Cicéron, dans son traité d’art oratoire qu’il intitule justement De Inventione, l’inventio est la première partie de la rhétorique. Elle consiste à rechercher les mots et les arguments qui vont constituer le discours. Par conséquent, vous l’avez compris, L’Invention du capitalisme, premier livre du Capital, n’a rien d’un travail classique d’allure wébérienne sur le prétendu système auquel les collectivistes ont attribué le nom de capitalisme, qui serait apparu subitement au moment de ce que l’on appelle, depuis Engels, la Révolution industrielle. Rompant avec les présentations traditionnelles du sujet, ce livre est le fruit de recherches sur les moyens rhétoriques, qui ont été mis en œuvre pour accréditer l’existence de ce monstre capitalisme, de ce vampire qui suce le sang du prolétariat par le surtravail, cause de tous nos malheurs, jusqu’au réchauffement climatique puisque que, comme le GIEC de l’ONU nous somme de le croire à coup de « crosses de hockey », le réchauffement de notre planète bien-aimée date de l’industrialisation capitaliste de l’Occident. La thèse cardinale de ce volume et du suivant également, car il faut bien deux volumes pour l’étayer, est tout simplement que le capitalisme n’existe pas. C’est une fiction sortie tout armée de la rhétorique socialiste qui a été inventée pour attribuer au libéralisme les maux causés par le socialisme. Ce qui existe, c’est le système anticapitaliste, dont les rentes nourrissent M. Denis Clerc et ses collègues. Le premier livre est divisé en trois parties : anthropologie du capital, sociologie du capital et poétique du capitalisme. Anthropologie du capital Au chapitre anthropologie du capital, je rappelle cette vérité élémentaire, oubliée depuis Marx, que l’homme n’est pas concevable sans capital ne serait-ce que parce que tout homme libre est propriétaire d’un capital premier, son propre corps, ainsi naturellement que les facultés et la force de travail qui y sont attachées, acquises par la nature mais aussi et surtout par l’éducation. Singulièrement, Marx refuse à cette Arbeiskraft, à cette force de travail la qualité de capital et c’est bien là que réside la source de toutes les erreurs du travaillisme qui inspirent jusqu’à aujourd’hui les politiques économiques. Alors qu’il est admis, sans examen, par la plupart des universitaires, qu’ils s’affichent comme marxistes ou non, que seule une poignée de bourgeois détient le capital au détriment de la plus grande masse qui en serait dépourvue, j’ai tenté non pas tant de démontrer mais simplement de rappeler, car je fais appel au bon sens, que le capital n’est pas un accident de l’histoire surgi à la faveur de l’instauration brutale d’un système baptisé capitalisme mais le fondement même de cette anthropologie élaborée par l’école française d’économie au XVIIIe et XIXe siècle et résumée par cette formule lumineuse d’Yves Guyot : « Le capital, c’est l’homme ». Sociologie du capital Abordons maintenant le deuxième partie du livre, intitulée « sociologie du capital ». Héritière de cette anthropologie, la sociologie du capital n’a pas été élaborée par les socialistes mais par l’école française. Marx, lui même, confessera que « des historiens bourgeois avaient exposé » bien avant lui « l’évolution historique de cette lutte des classes et des économistes bourgeois en avaient décrit l’anatomie économique ». J’identifie les auteurs auxquels fait allusion Marx et brosse un panorama de leur approche du capital : Quesnay, concepteur de la notion de classe ; Condorcet, le premier des républicains ; Destutt de Tracy, père de l’idéologie ; Augustin Thierry, historien de la spoliation ; Charles Dunoyer, auteur du texte fondateur de la lutte des classes et Adolphe Blanqui, premier historien de la pensée économique, autant d’esprits qui observent que le capital est universel et que, tandis que les excès de l’individualisme sont régulables par la loi et que rien ne régule les abus du collectivisme, le véritable antagonisme de classe n’oppose pas ceux qui accapareraient le capital à ceux qui en seraient privés mais ceux qui le créent à ceux qui vivent de sa destruction. C’est ainsi que Charles Dunoyer résume le véritable antagonisme de classes, qui selon l’école française n’oppose pas la bourgeoisie au prolétariat mais les spoliateurs aux spoliés, dans son texte fondateur publié dès 1818 dans Le Censeur européen « De la multiplication des pauvres, des gens à places et des gens à pensions ». C’est chez Dunoyer qu’apparaît l’idée, avant Marx, que la sphère sociale se divise en deux ensembles antagonistes. Mais, au lieu d’opposer frontalement les classes, la ligne de clivage passe au sein même des classes sociales, qui sont des catégories trop vagues pour rendre compte des intérêts en conflit : « Il n’existe dans le monde, souligne Dunoyer, que deux grands partis, celui des hommes qui veulent vivre du produit de leur travail ou de leurs propriétés, et celui des hommes qui veulent vivre sur le travail ou sur les propriétés d’autrui ». J’entreprends ensuite de restituer dans leur sens premier, les concepts libéraux qui ont été détournés par Marx : à savoir la lutte des classes, l’idéologie, le prolétaire. Ensuite j’actualise les définitions du capital proposées de Jean-Baptiste Say, Charles Coquelin et Yves Guyot, en proposant la définition suivante : « Le capital est dans l’ordre de la création ce qui ne vient pas du Créateur mais de la créature. Propriété d’un individu ou d’une communauté de savoirs, il est constitué par l’ensemble des valeurs antérieurement soustraites tant à la consommation improductive qu’à la production stérile et que le passé a légué au présent. » Poétique du capitalisme La dernière partie du livre, poétique du capitalisme, part de l’observation que le grand paradoxe du capitalisme est qu’il n’a pas été forgé par ceux qui plaident la cause du capital mais par ses ennemis. J’entreprends alors, avec mes modestes lumières, de traquer le capitalisme dans le corpus des premiers socialistes. Rarement employé par Fourier, Leroux et Proudhon, presque introuvable chez Marx (on n’en relève qu’une seule occurrence dans le premier livre de son Capital), le mot est alors éclipsé par la figure centrale de l’imagerie antisémite, le capitaliste. Ce n’est donc pas la statistique qui imposera le capitalisme comme objet scientifique dans l’imaginaire universitaire de l’Université allemande, où domine le « socialisme de la chaire » mais une poétique où il se manifeste sous l’aspect de trois figures, l’hypotypose, l’hypallage et l’hyperbole. Tandis que l’hypotypose permet de donner à voir de façon frappante ce qui n’existe pas, l’hypallage inverse la réalité tout en la dilatant par l’hyperbole. Vous noterez que nous n’évoluons pas seulement ici dans le vaste domaine de l’histoire des idées mais que nous sommes au cœur de l’actualité puisque ces trois fleurs de rhétorique ont orné tous les discours prononcés lors de la COP21, le réchauffisme étant, vous l’avez compris, le dernier avatar de la fiction capitalisme. En mesurant la force de cette poétique qui domine encore aujourd’hui l’histoire des idées, on comprend, en dernière analyse, que le capitalisme n’est pas un système économique mais un mythe qui a pour fonction d’imputer au libéralisme les maux causés par le socialisme. Les trois autres volumes Comment une telle mythologie a-t-elle pu se constituer sans alarmer les intelligences ? C’est ce que nous tenterons de comprendre avec le livre II du Capital, intitulé Le Mythe du capitalisme, qui paraîtra en 2016. Dans ce volume, je tenterai de retracer l’histoire du système anticapitaliste, qui prend aujourd’hui trois formes principales : la guerre proprement militaire, la guerre sociale et la guerre des monnaies, ce trident étant alimenté par la monnaie-dette émise par les banques centrales. Dans le troisième livre du Capital, intitulé Théologie du capital, prévu pour 2017, je développerai le concept de monothéisme méthodologique esquissé dans le livre I pour examiner les sources religieuses de l’anticapitalisme et tenter de penser théologiquement le capital afin de mieux le défendre, car c’est bien lui et non pas « la planète », révérée par les adeptes de la religion du citoyen, qui est en voie de disparition. Enfin le quatrième livre, Être et capital, prévu pour 2018, doit nous conduire à réfléchir à la constitution d’une philosophie de l’avoir qui aurait dû être le fleuron de la pensée occidentale si cette dernière n’avait pas été frappée d’immobilisme par l’ontologie, cette philosophie omniprésente de l’être au nom de laquelle sont menées toutes les campagnes anticapitalistes contre l’égoïsme libéral. — Sur le web "}