{"url": "https://www.contrepoints.org/2019/06/11/346543-lecologisme-nouveau-danger-ideologique", "title": "L’écologisme, nouveau danger idéologique ", "author": "Par Claude Robert.  ", "date": "2019", "content": "À la lecture du score des écologistes (les Verts puis EELV) lors des différentes élections françaises de ces trente dernières années, leur progression ne saute pas systématiquement aux yeux. Aucun candidat n’était présent à la dernière présidentielle (le candidat s’étant rallié à Benoît Hamon) et les scores lors des précédentes sont marginaux. Le parti écologique ne semble donc pas encore considéré comme un parti de gouvernement. Cependant, les élections européennes, régionales et municipales confirment bien une tendance à la hausse, malgré des scores assez erratiques sans doute liés aux différences de leadership des personnalités en lice. Il s’est même probablement passé quelque chose de décisif lors de ces dernières élections européennes qui montre que le courant écologiste est en train de devenir un élément déterminant dans le paysage politique français :   Hélas, cet engouement constitue en soi une espèce de danger car l’écologie revêt de plus en plus les dimensions d’une idéologie. Une idéologie qui pourrait fortement dévier l’Hexagone de ses priorités. UNE NOUVELLE IDÉOLOGIE Il est difficile de ne pas adhérer à cette sorte de paradigme rousseauiste au sein duquel on trouve en vrac l’amour de la nature, la prévention des risques induits par la pollution, la protection de nos chers petits oiseaux et autres espèces en danger. Tout cela est bien joli mais n’oublions tout de même pas que le courant écologiste est alimenté pour l’essentiel par des électeurs de gauche, du fait des reports de voix ou des alliances systématiques avec la gauche d’avant élection. Ainsi, ce paradigme qui fleure bon le romantisme n’est pas si bucolique qu’il n’y paraît. Il embarque au passage et de façon plus ou moins clandestine la détestation du monde économique actuel, le rejet de la course à la croissance, en un mot, la révulsion pour le libéralisme et la globalisation… D’ailleurs, l’écologie s’empare d’une multitude d’aspects sociétaux qui lui donnent petit à petit les attributs d’une véritable idéologie autocratique. Souvenons-nous des trois marqueurs de la pensée totalitaire décrits par Hannah Arendt : Et comparons-les avec ce qu’est en train de devenir l’écologie en France aujourd’hui… L’ÉCOLOGISME, UNE DOCTRINE QUI VEUT TOUT ENGLOBER De la chaîne alimentaire (consommer bio des aliments cueillis près de chez soi) aux entreprises écologiques alternatives (comme si les entreprises écologiques échappaient à la concurrence) en passant par les moyens de production (sans pesticides, sans OGM, sans engrais artificiels), l’affichage de l’empreinte carbone de nombreux produits, la taxe carbone ou autres punitions à l’adresse des fauteurs sans oublier les moyens de transport sans émission (le vélo) ou électrifiés sur fond de menaces à peine larvées contre les avions de ligne et le nucléaire, la doctrine est en train d’envahir tous les aspects de la vie quotidienne des Français. L’ÉCOLOGISME, UNE DOCTRINE QUI TENTE DE S’AFFRANCHIR DES RÉALITÉS CONTRAIRES Pour absorber tous ces aspects de la vie quotidienne, et pour faire peur aux citoyens, la doctrine évite soigneusement le débat contradictoire. Le GIEC qui alimente abondamment ces peurs préconise une transformation radicale de la société, mais les éléments sur lesquels cet organisme s’appuie sont loin d’être irréprochables. De nombreux scientifiques émettent des réserves quand à l’attribution du relatif réchauffement de la planète à l’homme. De Ray Bates à Claude Allègre, de Jay Lehr (scientifique renommé directeur du Heartland Institute) à Vincent Courtillot, la liste est longue des scientifiques pourtant reconnus (parmi lesquels des prix Nobel) à s’opposer aux conclusions du GIEC ! La critique de Ray Bates est intéressante car elle met l’accent sur l’aspect émotionnel (et donc idéologique) du débat en reprochant au GIEC des recommandations disproportionnées par rapport à la trop faible probité des preuves scientifiques avancées. Pour résumer, les conclusions des rapports vont bien au-delà de ce que l’état de la science peut actuellement démontrer avec certitude. L’objectif n’est pas ici de prendre position pour ou contre le réchauffement climatique mais de mettre l’accent sur l’opacité du fonctionnement du GIEC et sur son refus du débat contradictoire tel que l’universitaire belge Henri Masson ainsi qu’un rapport de l’Organisation météorologique mondiale (entre autres) le déplorent. Ainsi, ce manque de transparence sur les calculs et les projections statistiques affichées s’apparente parfaitement à la tentation de s’affranchir des réalités, ceci afin d’aboutir à l’objectif recherché, à savoir l’affirmation d’une réalité  de remplacement… L’ÉCOLOGISME, UNE DOCTRINE QUI CHERCHE À CONSTRUIRE UNE RÉALITÉ FICTIVE Le problème ne réside pas dans ce que le GIEC affirme mais dans le décalage existant entre ses recommandations radicales et la faible consistance des preuves scientifiques utilisées pour les justifier. En d’autres termes, le GIEC tente de convaincre malgré la réalité actuelle des démonstrations scientifiques. Que l’on se rende compte plus tard que cette réalité construite par le GIEC était vraie, ou fausse, ne change rien au problème : aujourd’hui, il semble bel et bien que le GIEC a construit une réalité fictive puisque celle-ci va au-delà de ce que l’état actuel de la science lui autorise de faire. Ainsi, l’écologisme remplit les trois conditions propres aux idéologies totalitaires. Certes, nous n’en sommes qu’au début. Mais déjà les dangers s’en font sentir : le paradigme climatique devient tellement envahissant dans les médias, dans le discours politique et dans l’esprit de la plupart des citoyens français qu’il les dévie de l’essentiel. L’Hexagone, qui n’est que le 19ème émetteur de CO2 et qui ne représente que 1 % des émissions de la planète, a bien évidemment d’autres urgences que celle-ci. Sa désindustrialisation, sa dégringolade dans les classements en matière de PIB/capita et pire encore, d’IDH (Indice de développement humain, bien plus qualitatif que le PIB/capita seul) sont autrement plus alarmantes. La France est une véritable fabrique de chômeurs et de travailleurs précaires qu’elle entretient à grand renfort de taxes et de prélèvements sur le dos toujours plus chargé des actifs et des entreprises. Alors qu’elle s’appauvrit comparativement au reste du monde, elle ne cesse de se repaître d’écologisme ! À tel point d’envisager d’inscrire dans la constitution l’écologie comme priorité ! L’ÉCOLOGISME, L’IDÉOLOGIE DE REMPLACEMENT AU SERVICE DU GAUCHISME Bien qu’utile à la santé de tous, cet engouement pour l’écologie semble presque indécent compte tenu de la situation économique du pays. Il paraît en effet immoral d’ennuyer des pays pauvres ou en voie d’appauvrissement avec des considérations climatiques qui se positionnent tellement plus haut sur l’échelle des besoins de Maslow. Assurer un train de vie décent à l’ensemble de la population reste une mission autrement plus basique et prioritaire pour tout gouvernement digne de ce nom. Mais ne soyons pas naïfs, l’émergence de cette idéologie ne fait pas que des malheureux et sert admirablement bien l’idéologie anti-libérale dominante hexagonale. En détournant le peuple des échecs de la politique keynésienne menée depuis tant d’années, l’écologisme permet bien évidemment de maintenir le cap étatique. Il offre même au gauchisme une idéologie d’avance, ou de secours, sur les tenants du réalisme libéral. Une idéologie d’autant plus dangereuse qu’elle semble d’essence totalitaire… Telle une religion – à l’instar du communisme comme le relate Raymond Aron dans L’opium des intellectuels – elle est en passe d’englober tous les aspects de la vie des citoyens à partir d’une réalité plus ou moins reconstruite, en cultivant les peurs et en jouant sur l’idéalisme bucolique afin de devenir hors d’atteinte à la critique… Ceci au préjudice de l’essentiel : le chômage, la précarité et la grande pauvreté, ces fléaux qui rongent la France depuis pourtant si longtemps. — Sur le web "}