{"url": "https://www.contrepoints.org/2020/08/20/374497-la-convention-climat-penalisera-les-plus-pauvres", "title": "La rénovation énergétique qui pénalisera les plus pauvres ", "author": "Par Armand Paquereau. ", "date": "2020", "content": "Les critères de sélection des 150 membres de la Convention Citoyenne par tirage au sort, parité hommes-femmes, origines sociales, catégories socio-professionnelles ne semblent pas avoir pris en compte la formation ou la capacité de chacun en matière de gestion économique ou écologique. Il n’est donc pas étonnant que les propositions qui en ressortent, formatées par des encadrants ou des intervenants dont la neutralité n’a pas été garantie, présentent des incohérences, voire des impossibilités matérielles ou de financement. LA RÉNOVATION ÉNERGÉTIQUE : COMMENT SE TROMPER DE PROBLÈME Cependant, il faut bien constater que le véritable problème de notre société n’est pas l’émission de CO2, puisque ce gaz est indispensable à la vie car à la source même de notre alimentation. C’est une source d’énergie renouvelable inépuisable tant qu’il y aura des plantes à chlorophylle dont la photosynthèse le transformera en hydrates de carbone grâce à l’eau, les minéraux du sol et l’énergie gratuite du Soleil. Le vrai problème est l’utilisation des énergies fossiles qui ont mis des millénaires à se constituer et que l’on est en train d’épuiser en deux siècles. En cela, la Convention citoyenne a raison de se pencher sur tout ce qui tend à économiser cette précieuse énergie. Le problème est que chaque aspect de notre vie est inféodé à ces énergies fossiles : les transports, la chimie, l’agriculture, l’industrie, etc. ont appréhendé tout ce qui pouvait être inventé pour améliorer notre confort de vie sans jamais s’inquiéter de la pérennité de ces énergies. Comme le secteur du bâtiment représente 44 % de l’énergie consommée en France, les 150 « sages » de la Convention ont bien entendu focalisé leur objectif sur la rénovation et l’isolation des logements : « Notre ambition est de passer d’une rénovation par petits gestes et à petits pas, à une rénovation globale, en multipliant par trois le rythme des rénovations. » Ces bonnes intentions se heurtent bien évidemment à la capacité financière des citoyens à réaliser les travaux de modernisation et d’isolation. Le décret du mardi 31 mai 2016 assurait un garde-fou : pas d’obligation de travaux d’isolation si « le temps de retour sur investissement du surcoût induit par l’ajout d’une isolation, déduction faite des aides financières publiques, est supérieur à dix ans ». Or il est évident que le retour sur investissement peut être beaucoup plus long : la loi permet à un bailleur d’augmenter le loyer de la moitié de l’économie de la facture d’énergie procurée par l’isolation du logement d’un locataire. Le calcul suivant donne une idée du retour sur investissement :  Les propositions de la Convention citoyenne semblent ne pas tenir compte du décret précité, puisque la mise en conformité doit intervenir avant 2030 pour les logements les plus énergivores. Mais cette isolation pose d’autres problèmes : dans la majorité des cas elle n’est possible que de l’intérieur, par doublage des murs. Ce qui induit l’obligation de refaire toute l’installation électrique, voire également le chauffage par effacement et recouvrement des interrupteurs, des prises électriques et des tuyauteries. Dans ce cas, il devient plus opportun de démolir et de reconstruire… Quel propriétaire peut envisager cela ? L’ART DE DÉCLASSER UN LOGEMENT En affichant la consommation en énergie primaire en lieu et place de l’énergie finale consommée, on multiplie la consommation réelle par 2,58 (coefficient de l’énergie électrique). Ainsi, un logement isolé selon les normes RT 2012, qui serait classé C selon la consommation en énergie consommée devient un logement énergivore classé F selon la consommation en énergie primaire, et pourra être considéré comme indécent suite à la loi du 17 août 2015 qui a ajouté la performance énergétique au décret du 31 janvier 2002 : « Les logements privés dont les étiquettes appartiennent aux classes F ou G devront avoir fait l’objet d’une rénovation énergétique avant 2025. Cette obligation vise indifféremment les logements loués et ceux occupés à titre de résidence principale ou secondaire par leurs propriétaires »  Cependant, le décret no 2006-1147 du 14 septembre 2006 prévoit  dans son Article R. 134-2 : « Le diagnostic de performance énergétique comprend : L’indication, pour chaque catégorie d’équipements, de la quantité annuelle d’énergie consommée ou estimée selon une méthode de calcul conventionnel ainsi qu’une évaluation des dépenses annuelles résultant de ces consommations […] » Il n’est pas ici question d’énergie primaire !  On voit ici qu’un simple mot change totalement et injustement le classement d’un appartement. Ainsi tout logement chauffé à l’électricité, (mais l’application d’un coefficient pour les autres énergies peut être décidé dans la même discrétion) peut aujourd’hui être considéré énergivore, même si son isolation est au summum de la technique connue. Cette spécificité doit faire réfléchir tous les propriétaires, qu’ils soient bailleurs ou propriétaires occupants : les propositions de la convention citoyenne pour le climat d’instaurer un bonus-malus sur la taxe foncière sont de nature à effrayer, de même que l’interdiction proposée de louer des logements classés F ou G à partir de 2028. D’ici là, la Convention citoyenne propose de bloquer les loyers pour cette classe de logements. Dans un contexte où la vacance locative des logements approche des 10 %, il est bien évident que ces mesures coercitives seront de nature à l’aggraver. Cela s’ajoute aux problèmes que j’ai déjà évoqués relatifs aux difficultés rencontrées avec des locataires indélicats surprotégés par une réglementation sociale à courte vue et contribuera à une crise du logement exacerbée. Par ces mesures, le gouvernement espère sans doute faire baisser le prix du foncier, mais cette baisse risque d’engendrer une diminution de l’impôt foncier supérieure au malus énergétique ainsi qu’une baisse des droits de cession et de succession. Pour les propriétaires soumis à l’IFI, leur nombre sera réduit, et leurs charges risquent fort de dépasser leurs revenus. La Convention citoyenne n’a pas mis l’accent sur l’étalement de l’habitat : pour un nombre d’occupants identique, la consommation d’énergie est largement supérieure pour des logements séparés par rapport aux logements collectifs qui présentent une surface extérieure moindre. Le transport énergivore pour accéder à ces logements étalés est à prendre en compte dans le calcul des consommations énergétiques. Le grand problème en France est que pour résoudre un problème, on envisage des mesures sans faire de prospective sur les conséquences diverses qui vont en découler. Le bien faire se situe entre le vouloir faire et le pouvoir faire !   Une première version de cet article a été publiée en juin 2020.   "}