{"url": "https://www.contrepoints.org/2016/01/18/210687-liberer-le-licenciement-pour-liberer-lembauche-et-bien-plus", "title": "[Replay]Chômage : des solutions existent M. Hollande, les voici ! ", "author": "Par Vincent Bénard. Un licenciement plus coûteux = une embauche plus rare La rupture, clause indispensable de tout contrat La symétrie du droit à la rupture La liberté de changer d’employé est aussi celle de changer d’employeur ! Le cercle vertueux du droit à la séparation facile Pas d’exceptions ! Tous à la même enseigne ! Conclusion ", "date": "2016", "content": "Le Premier ministre a présenté le mardi 9 juin un train de mesures additionnelles ayant pour but de favoriser l’embauche de salariés par les PME. Comme tous les commentateurs l’ont souligné, ce sont de très petites avancées, certainement pas « le grand soir du code du travail ». Intéressons-nous à un point particulier, celui de la « peur de l’embauche ». Pour limiter cette peur, le Premier ministre propose de plafonner les dédommagements qu’un employé pourrait recevoir en cas de licenciement « dénué de cause réelle et sérieuse », suite à un jugement du tribunal des Prud’hommes. Cette mesure ratera sa cible. Je passe rapidement sur les interrogations que certains émettent sur sa constitutionnalité, ou sur les effets pervers que l’on peut en attendre : (1) les salariés de plus mauvaise foi tenteront d’accuser leurs patrons des quelques griefs, comme le harcèlement, qui (fort justement) échappent au plafonnement ; (2) le plafond, déjà élevé, deviendra la norme des tribunaux ; (3) puisque la peine est plafonnée, les juges seront tentés d’abaisser le niveau de preuve exigible pour prononcer une condamnation. Ce sont là des griefs importants mais tout le monde en parle, je ne détaillerai donc pas, et l’essentiel est ailleurs. Cette loi ne résout pas le problème de fond : il est trop cher, pour une entreprise, de se séparer d’un salarié lorsque, pour quelque raison que ce soit, la relation contractuelle doit être arrêtée. Un licenciement plus coûteux = une embauche plus rare La loi requiert une « cause réelle et sérieuse » pour autoriser à mettre fin à un contrat de travail sans coût additionnel. L’employeur ne peut pas rédiger un contrat permettant de mettre fin à la relation avec le salarié sans explication ou indemnité, avec simple respect d’un préavis. Il doit motiver la rupture du contrat dans les termes prévus par la loi, et les juges tendent à interpréter de façon assez étroite la cause réelle et sérieuse, dont l’énoncé est trop flou. Résultat, les entreprises sont condamnées dans 70% des litiges liés aux licenciements. La difficulté actuelle (et donc le coût) de rupture d’un contrat de travail est un énorme frein à l’embauche : le licenciement pouvant s’accompagner de lourdes indemnités, la PME qui dispose de peu de trésorerie et de moins de trois mois de visibilité sur son carnet de commande va tendre à limiter les embauches fermes. D’où la multiplication des contrats à durée déterminée, qui représentent aujourd’hui 86% des contrats de travail signés actuellement, et qui rendent difficile pour un salarié l’accès au logement ou au crédit. Au risque de choquer la pensée dominante, un employeur devrait pouvoir rompre un contrat de travail sans la moindre justification autre que celles prévues au contrat de travail, sans autre obligation que celle du respect des clauses contractuelles, et de formes du licenciement qui restent respectueuses pour le salarié. En d’autres termes, la loi ne doit pas imposer à l’employeur de coût pour un licenciement. Seule contrainte : la facilité de rupture doit être rigoureusement symétrique du point de vue du salarié. Je sens poindre chez les lecteurs de l’inquiétude. Le licenciement n’est jamais un moment facile à vivre pour celui qui le subit. Voudrais-je replonger le salariat dans le XIXème siècle ? Ne serais-je qu’un monstre sans cœur à la solde des capitalistes exploiteurs heureux de traiter leurs salariés comme de simples pions ? Bien au contraire. Si je prône une telle liberté, c’est par ce que je suis persuadé que non seulement l’accès à l’emploi serait facilité, mais aussi que la condition d’une majorité de salariés serait rapidement fortement améliorée par une telle évolution législative. Voyons pourquoi. La rupture, clause indispensable de tout contrat Tout contrat doit comporter des clauses de rupture. Un contrat ne précisant pas la durée de relation, qu’une des parties n’a pas le droit de rompre, constitue une puissante incitation, pour l’autre partie, à ne pas tenir ses engagements. Ainsi, s’il est difficile de virer un locataire indélicat, on voit augmenter le pourcentage de loyers impayés, ou de logements abusivement dégradés. S’il est impossible de licencier un fonctionnaire, alors une part importante de la fonction publique devient peu productive. Et ainsi de suite. Si une loi saugrenue vous interdisait de quitter votre logement, votre propriétaire n’aurait aucune incitation à bien l’entretenir. Et si une autre loi stupide vous interdisait de quitter votre assurance maladie, celle-ci pourrait constamment et unilatéralement augmenter ses prix et modifier ses niveaux de remboursement à votre détriment… (Quoi ? Ce serait une situation réelle ? En France ? Je n’ose y croire !… Trêve de sarcasmes.) Tout contrat doit donc prévoir comment et à quel coût il peut être rompu, par chacune des parties. La symétrie du droit à la rupture Il découle de ce qui précède que le droit à la rupture de contrat sans coût de rupture excessif doit être symétrique. Imagine-t-on un monde où ce serait le salarié qui devrait payer de très lourdes indemnités à son patron, ou risquer des poursuites pénales, s’il décidait de changer d’employeur ? Non ! Pourtant, c’est la réalité vécue par les salariés dans bon nombre de pays généralement émergents, notamment asiatiques. Le salarié peut se voir imposer par le patron les pires conditions de travail, ou des modifications de son environnement de travail à son détriment, il ne peut que les accepter sans broncher. Vous serez d’accord avec moi qu’il s’agit ni plus ni moins que d’esclavage. Vous trouverez donc normal qu’un salarié puisse, avec un préavis raisonnable, quitter son entreprise sans justification et sans coût financier ou risque pénal. Si le salarié n’a pas cette liberté, alors son patron détient un droit sur lui, comme le patricien romain détenait un droit sur ses esclaves. Par quelle asymétrie de jugement estimerait-on que l’employé devrait détenir un droit à être payé par son employeur, quand bien même celui-ci ne tirerait plus aucun avantage de ce paiement, et quelle que soit la cause de cette perte d’avantage ? Les propriétaires de l’entreprise engagent leur capital dans l’entreprise, ils perdent tout si elle ne marche pas, il est donc légitime qu’ils puissent mettre fin à un contrat de travail sans complications excessives si ce contrat de travail n’apporte pas les bénéfices escomptés. Sans quoi l’employé est détenteur d’un droit de tirage sur l’actionnaire. C’est d’ailleurs tout le problème de la fonction publique, où même les employés les plus médiocres conservent un droit de tirage sur les vrais propriétaires que sont les contribuables. La liberté de changer d’employé est aussi celle de changer d’employeur ! Imaginons que la plupart des contrats de travail stipulent que aussi bien le salarié que l’employeur puissent y mettre fin sans autre contrainte qu’un préavis raisonnable, d’une quinzaine de jours grand maximum. Cela conduirait-il les employeurs à traiter leur personnel comme des mouchoirs jetables ? Au contraire. L’embauche étant facilitée, les employeurs pourraient facilement mettre à l’essai de nouveaux salariés sans crainte de se tromper : le nombre d’offres d’emploi augmenterait. Et du coup, les salariés s’estimant mal traités par leur patron pourraient faire jouer la concurrence et tenter leur chance ailleurs ! Observons la réalité du marché du travail en France : d’un côté, des chômeurs qui enchaînent les petits boulots, pour les moins malchanceux, et une précarité croissante chez les travailleurs. De l’autre, parmi les salariés au CDI plus protecteur, beaucoup ne sont pas satisfaits de leur travail, mais s’y accrochent par peur de le perdre et de connaître le chômage, dont, en France, on se sort difficilement. Les enquêtes internationales montrent que la France est un des pays où les salariés s’estiment le plus stressés au travail (source). Pis encore, ce stress est plus particulièrement sensible chez les salariés au bas de l’échelle des revenus (idem). Les médias mettent volontiers en exergue les employeurs modernes et soucieux de la qualité du travail de leurs salariés. Mais force est de constater que de nombreux salariés vivent aussi l’enfer au travail du fait de cultures d’entreprises délétères, généralement relayées par un encadrement intermédiaire lui même sous pression (un exemple récent et tragique). Rappelez vous la vague de suicides chez France Telecom du temps de l’ancien dirigeant Didier Lombard ! Le climat dans l’entreprise était alors détestable. D’autres sombrent dans l’ennui (« bore out »). En privé, certains employeurs n’hésitent pas à se féliciter de la peur du chômage qui rend les salariés « dociles », et modère les demandes salariales. Mais il y a pire. J’ai eu l’occasion de rencontrer, dans des entreprises de toutes tailles, des cadres intermédiaires expliquant que la politique de la maison, pour éviter les licenciements « sans cause réelle ou sérieuse », consistait à provoquer des fautes professionnelles des salariés, ou à les placer en situation de burn out. Dans d’autres cas, pour ne pas avoir à licencier, des entreprises avaient recours au harcèlement et à l’humiliation du salarié « cible ». Dans le cas de licenciements collectifs, on a même vu des employeurs proposer, en accord avec les termes de la loi, un reclassement dans une autre entreprise du groupe dans des pays à très bas salaire, pour quelques dizaines d’euros par mois ! À l’anxiété de perdre leur emploi et d’affronter le chômage en France, s’ajoutait l’insulte… engendrée par une obligation légale aux conséquences aussi inattendues que perverses. Mais le blâme n’est pas à jeter uniquement sur les « patrons méchants ». J’ai connu un patron de PME qui m’avouait, bien que cela le révulsait, avoir eu recours à ces tactiques pour faire craquer une employée qui s’était mise en mode « ralenti » après un refus d’augmentation, alors qu’elle occupait un poste commercial. Le chef d’entreprise voyait son chiffre d’affaires diminuer, mais ne voyait pas comment motiver en droit une cause réelle et sérieuse, car l’employée était suffisamment intelligente pour ne pas commettre de faute, et l’entreprise, par ailleurs, et heureusement, arrivait à gagner tout de même de l’argent. Mais elle avait juste décidé d’en faire le moins possible, ce qui posait d’ailleurs un problème aux autres salariés de l’entreprise, obligés de se donner encore plus pour pallier la paresse de leur collègue. À terme, cette collègue aurait pu détruire la cohésion de l’équipe. Cet entrepreneur ne pouvait se payer le luxe d’une défaite aux Prud’hommes, il a donc dû se résoudre à employer des méthodes de voyou pour s’en débarrasser. Ces situations qui sont préjudiciables tant aux salariés qu’aux entreprises, ne sont pas rares, même s’il existe aussi, et en majorité sans doute, des employeurs vertueux, ou simplement normaux. Elles n’existeraient quasiment pas si les salariés pouvaient mettre en concurrence les employeurs sans craintes de période de chômage prolongé, et si les employeurs pouvaient réajuster leur force de travail selon les circonstances. En contrepartie, les employeurs, soucieux de conserver les meilleurs employés, dont le remplacement n’est jamais facile (la formation d’un nouveau collaborateur a un coût), seraient incités à créer des conditions de travail au minimum correctes, voire agréables, et à bien étudier les conditions de partage du succès pour faire accepter les périodes de vaches maigres. Il n’est qu’à voir comment les employeurs de la Silicon Valley choient leurs recrues, qui ne bénéficient d’aucune protection contre la rupture de leur contrat, mais qui sont fortement mobiles, pour comprendre comment la liberté contractuelle peut améliorer le sort de leurs salariés. Du reste, en Californie, les grands employeurs informatiques sont poursuivis par la justice pour… avoir conclu un pacte secret visant à limiter le débauchage des employés des concurrents (source). L’accusation considère qu’il s’agit d’une entrave à la mobilité des salariés. C’est dire si le rapport de force entre employeurs et salariés est différent du nôtre ! Le cercle vertueux du droit à la séparation facile La liberté de licencier entraîne donc des effets vertueux : les entreprises, craignant moins d’embaucher, pourraient donner leur chance à des profils plus variés qu’actuellement. Aujourd’hui, elles rechignent à embaucher des jeunes à fort potentiel n’ayant pu en faire preuve par l’obtention de leurs diplômes, par la faute de cursus trop scolaires. Mieux encore, les entreprises ne seraient pas obligées de prévoir des procédures de recrutement à rallonge qui leur coûtent un bras et n’empêchent pas les erreurs, et pourraient tester leurs recrues en situation réelle, ce qui est de loin le meilleur moyen d’en évaluer le potentiel. Pouvant trouver plus facilement à se faire embaucher, les employés insatisfaits de leur job actuel pourraient espérer pouvoir en changer. Les quelques pourcent d’employés enclins à la paresse seraient moins incités à tricher avec leur employeur, ce qui éviterait des conflits potentiels non seulement avec ce dernier, mais aussi avec les collègues. Plus encore, des pays comme la Suisse ou le Danemark, où cette liberté contractuelle est élevée, se caractérisent par des niveaux de salaires plus élevés et de chômage plus faible que la moyenne. La liberté de séparation n’est certainement pas le seul paramètre conduisant à ce résultat, mais la preuve est faite qu’elle ne l’empêche pas. Et la concurrence accrue entre employeurs contribuera à augmenter les salaires bien plus qu’actuellement. Pas d’exceptions ! Tous à la même enseigne ! Lorsque des salariés sont menacés de perdre leur emploi, et vivent un licenciement économique, ils peuvent considérer cela comme une injustice, le climat médiatique ambiant les confortant le plus souvent dans cette impression. Mais un contrat n’implique pas toujours que des moments heureux. Et toutes ses clauses doivent pouvoir s’appliquer, y compris celles prévoyant sa rupture, quand bien même elle n’est pas agréable. Un contrat dont l’État empêche la bonne exécution des clauses de rupture, comme nous l’avons vu, incite la partie la mieux protégée à moins bien tenir ses engagements… Et l’autre partie à adopter des méthodes de contournement préjudiciables à tous. Cela ne signifie pas que, demain, les patrons jetteront leurs salariés comme des kleenex, en tout cas, pas l’immense majorité. En effet, former un employé et constituer des équipes efficaces prend du temps et coûte cher. Aussi la plupart des employeurs affirment qu’ils n’aiment guère licencier, surtout dans les PME, où s’ajoute souvent une dimension affective, car patron et salariés se connaissent, et souvent se respectent. Mais lorsque les clients se font rares, ou lorsque les concurrents vous battent en compétitivité, vous devez vous adapter, ou disparaître. Certains disent qu’il est normal qu’un employeur licencie quand il perd de l’argent, mais qu’il ne devrait pas pouvoir le faire quand il en gagne. C’est une grave erreur d’appréciation. Car même bénéficiaire, vous ne pouvez ignorer que vos concurrents font tout pour vous dépasser. Ne pas optimiser sa force de production quand cela est possible, expose l’entreprise à des pertes de clientèle rapides si ses concurrents ont été plus avisés. D’autre part, toutes les baisses de prix permises par les gains de productivité contribuent à baisser les prix des biens existants, et libèrent donc dans le portefeuille des ménages de la marge de manœuvre pour acheter de nouveaux biens ou services, ou pour épargner. La rapidité des ajustements économique est donc un facteur d’amélioration du rythme de création de nouveaux emplois. Certains affirment également que ce qui est valable pour les PME ne l’est pas pour les grandes entreprises, et que si la PME doit pouvoir s’adapter à ses variations d’activité, une grande entreprise devrait être obligée d’agir différemment. C’est oublier que, d’une part, les grandes entreprises travaillent en général à améliorer le sort de leurs employés sans que l’État ne leur demande, qu’elles sont soumises le plus souvent aux mêmes pressions concurrentielles que leurs consœurs plus petites, et que la peur du chômage frappe tout autant les employés les moins qualifiés des grands groupes que des PME, les forçant à conserver des emplois peu satisfaisants. Il vaut donc mieux que les grands groupes puissent bénéficier de la même souplesse que les plus petits. La question doit également être posée pour la fonction publique. Certes, beaucoup de fonctionnaires aujourd’hui « ne savent rien faire d’autre ». Mais il serait anormal que subsiste un secteur surprotégé et improductif aux côtés d’entreprises dont les salariés devraient faire preuve d’adaptabilité constante. L’État doit abandonner tous les secteurs où il n’a rien à apporter, et les fonctionnaires qui n’ont plus leur place dans cet État resserré doivent faire l’effort de formation et d’adaptation nécessaires pour trouver un nouvel emploi, dans un contexte de peur de l’embauche fortement réduite. Le contrat de travail de la fonction publique doit d’urgence revenir dans le droit commun. Conclusion De tout ce qui précède, il résulte qu’une telle libéralisation du contrat de travail et de sa rupture conduira sûrement à réduire le chômage, améliorer les salaires, et le climat social au sein des entreprises plus que tous les comités imposés par la loi. De plus, rien n’empêchera les salariés d’une entreprise en bonne santé de négocier des clauses contractuelles de rupture plus sévères (par exemple en termes d’indemnités) que les clauses a minima prévues par une loi d’inspiration libérale. Simplement, seules les entreprises qui pourront se payer le luxe de tels accords les signeront, et n’y feront de toute façon jamais figurer les mêmes rigidités que celles de notre code du travail, ou plutôt code du chômage, tant il contribue à précariser les chercheurs d’emploi. Et, comme dans tout contrat, ces avantages se verront adjoindre des clauses de rupture… car l’entreprise devra toujours prévoir comment traverser des moments difficiles. Ce sera à chaque entreprise de trouver le bon équilibre entre salaires, conditions de travail, avantages non salariaux, et nécessaire souplesse… et aux salariés de chasser l’employeur qui répond le mieux à leurs attentes en conséquence ! —\nSur le web "}