{"url": "https://www.contrepoints.org/2014/08/10/176645-la-sieste-au-travail-une-solution-davenir", "title": "La sieste au travail, une solution d’avenir ! ", "author": "", "date": "2014", "content": "Or, si l’article du Figaro explique bien les avantages d’un petit roupillon postprandial pour accroître la productivité de l’après-midi, un de mes lecteurs réguliers (que je remercie au passage) me fait remarquer que le petit articulet n’en oublie pas moins quelques avantages évidents qui seront les bienvenus en ces temps de détresse économique française. À bien y réfléchir, la sieste constitue peut-être la bonne solution pour relancer une croissance en panne, inverser la courbe du chômage, guérir les écrouelles et garantir une place au second tour des présidentielles d’un président de plus en plus transparent. Par exemple, il est difficile de ne pas noter qu’une petite sieste dans le cours de la journée réduit de fait le temps de travail, mais dans la douceur ouatée d’un petit dodo confortable au contraire des lois Aubry qui furent de nombreux et coûteux casse-têtes pour les entreprises françaises. Pour le coup, cette sieste sera sans aucun doute bien plus facile à faire passer dans certains services qu’une réduction hasardeuse et arbitraire des horaires de travail…  Et puis, rappelez-vous : le travail n’est qu’un gros gâteau dont la taille, fixe, est déterminée par la loi et le Ministre de l’Économie et du Redressement Productif. Pour que tout le monde en ait, il faudra bien le découper en tranches plus fines, quitte à s’endormir un peu sur le couteau. Par voie de conséquence, on peut s’attendre enfin à une diminution du chômage suite à l’introduction généralisée de la sieste dans les entreprises françaises. Pour le coup, difficile de ne pas louanger ensuite l’entregent et la finesse d’analyse de nos élites lorsqu’enfin la courbe du chômage s’inversera. La sieste installée définitivement dans les mœurs, la productivité s’en trouvera améliorée, les travailleurs, frais et dispos, pouvant se consacrer d’autant mieux à leurs tâches d’après-midi. Du reste, avec le réchauffement climatique dont on sait pertinemment que rien ne pourra plus jamais l’arrêter, la France entre de toute façon dans le rang des pays méditerranéens surchauffés qui ont déjà pris l’habitude de ne pas travailler du tout entre midi et 15h. L’instauration officielle de la sieste ne fera qu’entériner un état de fait. On peut aussi s’attendre à une amélioration notoire de la santé des travailleurs. Entre les accidents du travail évités par une meilleure concentration et une meilleure immunité, un peps plus vitaminé et des humeurs plus contrôlées, le travailleur-siesteur français va faire des jaloux dans le monde. Et diminuera les trous de la Sécurité Sociale que le monde nous enviera d’autant plus. Je passe rapidement sur les effets de bords évidents en matière de relance de l’activité des mobiliers spécialisés (lits, canapés, divans, gros poufs moelleux et autres coussins) pour rappeler de surcroît, que l’obligation légale de la sieste en entreprise entraînera inévitablement la création d’une administration apte à vérifier que la pause est effective, bien organisée et correctement appliquée dans les entreprises. On imagine sans mal une petite larme d’émotion heureuse au coin d’un œil déjà pétillant de bonheur, les armées de petits inspecteurs Filoche vérifiant, outils de mesure précis en main, le moelleux des oreillers norme NF, l’épaisseur réglementaire des coussins de canapés, les temps légaux de pause, pour s’assurer que l’entreprise ne contrevient pas aux obligations légales en la matière. En tout cas, voilà qui donnera l’occasion d’alléger les listes d’inscrits à Pôle Emploi d’un bon millier d’individus qui seront heureux d’aller écumer les sociétés françaises pour s’assurer que tout le monde y fait dodo comme il faut. Accessoirement, les contrevenants s’exposeront à des amendes lourdes (mais justes, hein, on est en République Française, n’est-ce-pas) qui viendront aider au renflouement des caisses de l’État. Décidément, cette histoire de sieste, c’est vraiment génial quand on y réfléchit deux minutes. Si l’on y réfléchit encore un peu plus, on peut même se dire qu’en étendant le principe sur plusieurs heures, on devrait arriver à la fois à une productivité de folie, un taux de chômage rikiki, une santé flamboyante de la population et de vigoureuses rentrées de fonds pour l’État. Et si on y réfléchit encore un peu plus, on se dit que tout ceci est bel et bon, mais il semble bien que cette histoire de sieste serve surtout à compenser un manque de sommeil de plus en plus chronique dans nos sociétés. Bizarrement, et d’autant plus que la solution « sieste » semble si géniale, personne ne semble s’occuper réellement du problème initial, le manque chronique de sommeil. Plusieurs études montrent pourtant son ampleur : en France, le temps passé à dormir a diminué de 18 minutes en 25 ans. Or, pendant le même temps, la biologie humaine n’a pas évolué pour justifier cette diminution, ce qui veut dire que le phénomène a un impact durablement négatif sur les individus. Cette diminution n’est pas la même partout, mais elle suit assez bien l’augmentation du temps passé devant la télé et, plus insidieusement, celui dans les transports. Or, si le temps passé devant la télévision (ou, plus généralement, les écrans) tient sans doute d’une mode technologique contre laquelle il semble difficile de lutter, l’augmentation parfois alarmante des temps de transport doit, elle, bien plus à la mauvaise gestion publique de l’aménagement urbain qu’à une mode passagère. Autrement dit, l’introduction de la sieste revient, pour ceux qui la pratiquent, à récupérer du temps de sommeil sur ce qui a été rogné par suite des choix politiques souvent discutables et parfois calamiteux en matière d’organisation des transports en commun, des infrastructures routières et des lois immobilières. Mieux : la sieste est aussi vantée pour ses bénéfices contre le stress, stress souvent induit par des contraintes entrepreneuriales directement liées, là encore, à des choix politiques douteux (la proverbiale productivité française doit beaucoup à son code du travail momifiant les zacquis sociaux et imposant, par ricochet, les fameuses « cadences infernales » à ceux qui n’ont pas le privilège d’être en CDI, par exemple). Il est finalement assez éclairant de constater que l’introduction de la sieste au travail pourrait bien apporter, outre les nombreux avantages décrits plus hauts, un peu de cette liberté qui a été grignotée par ailleurs. Et puis, comment ne pas voir dans un pays qui se réfugie dans le petit roupillon plutôt que résoudre ses problèmes un aboutissement logique de 40 ans de fuite devant ceux-ci ? —-\nSur le web "}