{"url": "https://www.contrepoints.org/2014/05/02/164934-les-dyschroniques-une-tempete-de-science-fiction-et-decofictions", "title": "Les « Dyschroniques », une tempête de science-fiction et d’écofictions ", "author": "Par Thierry Guinhut. ", "date": "2014", "content": " Probablement Mary Shelley, avec Frankenstein, Jules Verne, avec son Nautilus, et H. G. Wells, avec La Machine à explorer le temps, furent-ils les inventeurs de la science-fiction, alors appelée anticipation. Ce dernier postula, dans Quand le dormeur se réveillera, la magnificence tyrannique d’une civilisation qui s’étendrait deux siècles plus tard. Déjà des « dyschroniques ». Trouvant sa source dans le dix-neuvième siècle, l’âge d’or de la science-fiction creusa au vingtième siècle un immense réservoir d’auteurs enthousiastes ou effrayés par l’avenir. Si l’on n’oublie pas Huxley et Orwell, ni les cycles de Fondation par Asimov, de Dune par Frank Herbert ou celui d’Hypérion par Dan Simmons, ni encore les nouvelles de Philip K. Dick, il faut tenter de dépoussiérer des planètes oubliées. C’est la mission que se sont fixée les éditions du Passager clandestin en déterrant des bibliothèques science-fictionnelles un lot de courts romans. Dotés d’une élégante couverture grise, d’un graphisme rouge et noir avec vignette symbolique (menottes, salle de conférence, vaisseau spatial ruiné…) ces douze volumes de la collection Dyschroniques invitent à de vertigineuses aventures de la pensée, rien moins que le destin de l’humanité, future, voire présente. Menaces sur les civilisations, terreur et utopie, crises politiques et religieuses, mais aussi catastrophes écologiques, dignes des plus grandes Écofictions, font de ces récits les pièces d’un jeu d’échec interplanétaire, post-apocalyptique et prospectif… Utopies, dystopies et anti-utopies se distribuent parmi les titres des Dyschroniques, qui puisent leurs auteurs parmi les années cinquante et soixante-dix américaines. C’est avec une modeste curiosité que l’on lira La Tour des damnés ou Le Testament d’un enfant mort, quand Norman Spinrad, dans Continent perdu, nous entraîne dans les abîmes d’une civilisation américaine défunte : prédiction, punition, échec de l’orgueil ou de la sagesse humaine ? Les dernières livraisons de la collection sont peut-être les plus remarquables. Violences, criminalité pourront-elles disparaître ? C’est bientôt chose faite, grâce à l’empathie triomphante, au Royaume de Dieu de Damon Knight. Niaise rêverie ou maturation de l’humanité au moyen de l’éthique de réciprocité ? Une créature venue d’ailleurs, « monstruosité roto-stomachique », pousse par maintes péripéties l’humanité à comprendre le « Qu’il vous soit fait ce que vous faites ». Elle élimine toute cruauté, répand l’amour et la paix, aux dépens des tyrannies et des gouvernements, au profit de sociétés libertaires. Plus dense est Poul Anderson. Il postule des races humaines venues de planètes exogènes, trapus Skontariens ou gracieux humanoïdes de Cundaloa, à qui, après des conflits meurtriers, s’ouvre La Main tendue. Mais à l’arrogant grossier n’est offerte aucune collaboration, quand la beauté recueille « une aide pratiquement illimitée » au cours d’une réunion des dirigeants Soliens. La morale politique est-elle lésée ? Non seulement les psychologies séparent ces peuples, mais aussi leurs éthiques et esthétiques. Code d’honneur brutal pour les uns, hédonisme raffiné pour les autres. « le génie technicien » est celui des Terriens, quand les Cundaloiens sont « une race de poètes ». La culture de ces derniers devra se plier devant la loi de l’efficacité, disparaitre, grâce à « des campagnes d’information », une « modification du système d’éducation » et se convertir au « néopanthéisme », avant de devenir pâture à touristes, « aliénée au modèle solien ». Celle des Skontariens, isolée, compte sur ses propres forces pour prospérer et non se soumettre. Certainement devons-nous méditer ces enjeux et préceptes… Au-delà de l’anticipation, qui figure les siècles, voire les millénaires, à venir, on mesure combien la science-fiction est un reflet de l’époque où elle fut écrite. Ainsi, La Main tendue, publié en 1950, fait irrésistiblement penser à la guerre froide, aux affrontements diplomatiques entre les blocs de l’Est et de l’Ouest, à la colonisation. Le Royaume de Dieu, venu de 1954, lors du rejet de la guerre du Vietnam, reste à l’image de nos peurs, de nos désirs de paix et d’amour. La spéculation littéraire se double d’une réflexion civilisationnelle. On a souvent reproché, à juste raison, à la science-fiction d’agiter des aventures puériles au milieu d’une quincaillerie spatiale, et dans une langue peu soucieuse de richesses stylistiques et d’idées profondes. Ce n’est en rien le cas parmi la plupart des titres des Dyschroniques, variantes temporelles des dystopies, vade-mecum et apologues politiques. Car ces miniatures science-fictionnelles ouvrent sur le macrocosme philosophique. Autre auteur membre des Dyschroniques, Marion Zimmer Bradley, dans La Vague montante, imagine en 1955, et en rousseauiste impénitent, une société d’abondance frugale qui s’est débarrassée de l’empire des technologies. Libération ou cauchemar, cette utopie est certes aussi aimable que réactionnaire. Si la science est domestiquée pour se soumettre à cet idéal agreste, l’utopie a un fort parfum d’anti-utopie, de tyrannie enfin : « chacun d’entre nous mène une vie paisible, équilibrée, à l’intérieur du petit horizon de son village, où l’on est responsable de soi, et responsable envers son entourage. Et d’autre part, si on en est capable, on mène une vie élargie, en dehors du village, en travaillant pour d’autres, mais, encore et toujours, pour des individus et non des idéaux abstraits. » Marion Zimmer Bradley (rare femme science-fictionneuse) s’oppose alors radicalement avec Franck M. Robinson, dont Vent d’est, vent d’ouest montre pour notre plus grand effroi un monde où la passion automobile, voire son fétichisme, l’emporte sur le besoin de respirer, où « le ciel vire au brun ». Certes, ce dernier auteur avait bien des excuses, lorsqu’en 1972, il écrivit ce triste apologue à thèse. N’est-on pas en train d’imaginer aujourd’hui que cette pollution va s’amenuiser, non par diminution du parc automobile, mais par évolution des technologies, moins énergivores, plus filtrantes, bientôt peut-être ne se nourrissant que d’hydrogène, d’air comprimée, d’eau… Nous alertant, jouant sur nos peurs, la science-fiction se fait alors Écofictions, pour reprendre le titre de Christian Chelebourg. Faute d’exalter le progrès, les deux cents romans, films, bandes dessinées, essais et autres publicités, sélectionnés dans cette ambitieuse étude, dressent un réquisitoire sans appel contre les sociétés industrielles. Coupables, forcément coupables, elles ne sont guère vues pour ce qu’elles sont : un formidable progrès en termes d’espérance, de sécurité et de loisir de vie. Mais pour le poids de catastrophes écologiques, réelles ou fantasmées, qui s’abattent en avalanches sur l’humanité. Pollutions plus crasseuses les unes que les autres, réchauffement climatique imparable – cette probable fiction de scientifiques et de politiques en mal de prophétie, de reconnaissance et de pouvoir –, catastrophes naturelles, épidémies anciennes et nouvelles, manipulations génétiques aux conséquences effarantes, tout y passe. S’il est difficile de croire en toute vérité à ces fictions littéraires et cinématographiques, il est plus que divertissant, inquiétant et fascinant de se plonger dans les mondes emboités en cet essai, mené de main encyclopédique par Christian Chelebourg. « Surenchère et grand spectacle », « fléau », « souillure » et « démiurgie », OGM et CO2, prophètes et savants, « population zéro » fondent les classifications de l’essayiste qui offre un miroir hallucinant à l’imagination née de l’apocalyptique effroi du lendemain…  Le dix-neuvième siècle, volontiers scientiste, croyait au progrès. Le vingtième siècle en a vu à la fois l’incroyable perfectionnement au service de l’humanité, autant que les dérives nucléaires ou chimiques, par bombes atomiques et surpollutions interposées. Au point que notre vingt-et-unième siècle fasse de chaque jour nouveau un jour de science-fiction. Pire ou meilleur ? Il serait bon que, de plus en plus, les progrès scientifiques soient aux petits soins autant pour les hommes que pour la planète. À condition que les politiques écologistes ne les entravent pas par la religiosité de leurs tyrannies étatistes et idéologiques. Qui sait si une nouvelle science-fiction, une nouvelle sagesse, sauront nous éclairer, ou nous tromper… — Damon Knight, Le Royaume de Dieu, Le Passager clandestin, 2014, 160 p.\n— Poul Anderson, La main tendue, Le Passager clandestin, 2014, 90 p.\n— Marion Zimmer Bradley, La Vague montante, Le Passager clandestin, 2013, 140 p.\n— Franck M. Robinson, Vent d’est, vent d’ouest, Le Passager clandestin, 2014, 80 p.\n— Christian Chelebourg, Les Écofictions. Mythologies de la fin du monde, Les Impressions nouvelles, 2012, 256 p. —\nSur le web. "}