{"url": "https://www.contrepoints.org/2020/10/11/381926-les-suv-ne-sont-pas-des-voitures-a-part", "title": "Les SUV ne sont pas des voitures à part ", "author": "Par Charles Boyer. ", "date": "2020", "content": "Il semble se développer dans notre pays la détestation des modèles de voiture de type SUV, ou sport utility vehicule. Ce sont des véhicules de loisir ayant l’esthétique d’un 4X4. Il s’agit de breaks hauts, plus volumineux et lourds, munis d’un hayon vertical et éventuellement dotés de 4 roues motrices. Les ventes et les parts de marché des SUV se portent bien par rapport aux autres modèles. Leur hauteur les rend plus facilement accessibles au conducteur et aux passagers, facilite leur chargement (siège bébé, courses, bagages). Par ailleurs, leur conduite haute offre une meilleure visibilité. Et ils peuvent séduire par leur image jeune et sportive combinée à un usage familial sécurisant. Leurs caractéristiques rendent leur consommation en carburant supérieure au modèle berline équivalent ou à un break classique. Il leur est donc reproché d’être davantage polluants et émetteurs de CO2. Sur ce dernier point, il serait peut-être bon d’envisager une pause dans l’hystérie qui règne. Pour toute personne intéressée par la nuance plus que la panique, deux livres récents expliquent en détails pourquoi il n’y a pas lieu de s’alarmer : Apocalypse Never de Michael Shellenberger, un environnementaliste militant convaincu de longue date et False Alarm de Bjorn Lomborg. En fin de compte, aucune des catastrophes climatiques annoncées par James Hansen il y a maintenant 34 ans ne s’est réalisée. Bref, il est prouvé que l’alerte est largement exagérée. Pour plus de détails sur cette question, on gagnera à consulter ici cette présentation entièrement sourcée. Notons enfin que les détracteurs des modèles SUV passent complètement à côté de l’évolution du marché automobile qui a accompagné leur popularité, à savoir la quasi disparition du monospace : l’Espace de Renault, le Scenic, la Peugeot 806, la Citroën Évasion, et des douzaines d’autres modèles de même catégorie. Les familles avaient déjà et depuis longtemps adopté ces véhicules plus lourds et moins aérodynamiques que les berlines car ils correspondaient davantage à leurs besoins et attentes. Alors non, les SUV ne remplacent pas tous les berlines mais bien des véhicules de poids et formes similaires. La différence est d’ordre simplement esthétique, le monospace étant doté d’une image plus familiale. Le rejet du SUV n’a pas grand sens. Laissons chacun vivre sa vie et faire ses propres choix. Protéger l’environnement ne peut se faire qu’à partir de l’humain.  "}