{"url": "https://www.contrepoints.org/2019/03/08/338717-vous-allez-lavoir-votre-gros-concept-decocide-gluant", "title": "Vous allez l’avoir, votre gros concept d’écocide gluant ! ", "author": "écocide on va tous mourir noyés On va tous mourir de faim on va tous mourir grillés ", "date": "2019", "content": "Raisonnablement éloigné des médias traditionnels, climato-lucide voire (soyons fous) carrément optimiste, vous n’avez pas déjà entendu ce mot ? Rassurez-vous, c’est normal : il s’agit d’un néologisme facile dont le but est essentiellement d’instiller un peu de peur-panique dans le cœur des Hommes qui, pour certains observateurs un tantinet partiaux, en sembleraient trop dépourvus. Construit comme homicide (mise à mort d’un homme) ou comme glucide (mise à mort du régime alimentaire), l’écocide serait la mise à mort d’un écosystème dans son intégralité, depuis la bactérie jusqu’à la baleine bleue en passant par tous les animaux mignons qu’on trouve entre les deux. C’est, en tout cas, une définition dans la myriade des possibles.  Vous trouvez ça un peu flou ? Vous vous demandez exactement la valeur ajoutée d’une nouvelle loi tentant de définir précisément (bon courage) ce qui entrerait dans le cadre d’un écocide, et ce alors même que toute une panoplie de lois existe déjà, tant pour protéger tout un paquet de faunes et de flores, des paysages, des environnements, des terroirs, qu’il y a déjà tout ce qu’il faut en matière de poursuites pénales et civiles pour les pollueurs, qu’ils soient particuliers, publics ou privés, qu’il y a déjà moult codes barbouillés en long, en large et en travers d’éco-conscience bien épaisse et de lourdes sanctions pour ceux qui y contreviendraient, alors même qu’il existe maintenant un concept d’être vivant doué de sensibilité ?  Peu importe : le concept, aussi vague soit-il, appelle une bordée de lois bien épaisses, aussi vastes et floues que possibles dans leur couverture, et aussi précises et sévères dans leurs sanctions. En substance, comme l’environnement est menacé (c’est une certitude), qu’il l’est par la faute de l’Homme (c’est une certitude), il va falloir frapper vite et fort parce qu’ainsi on résout le problème (c’est une certitude). Il y a six ans, l’initiative citoyenne qui visait à l’inscription de cet écocide dans la loi n’avait pas rassemblé suffisamment de signatures pour déclencher une mise en route des tubulures folles du législateur européen puis français. La manœuvre, basée sur un lobbying encore trop grossier, s’était heurtée à une fin polie de non-recevoir. Cependant, on pouvait tout de même se douter qu’à force d’essayer, nos vaillants éco-talibans finiraient bien par avoir le dernier mot. Depuis, l’hystérie a continué d’enfler dans des proportions alarmantes pour la santé mentale des gens normaux. Il ne se passe plus une semaine sans qu’une catastrophe supplémentaire menace l’Humanité. Et notez ici que le terme catastrophe n’est même pas une exagération puisqu’on le retrouve directement dans la titraille putassière de nos excités. J’avais évoqué ce délirant phénomène dans un précédent billet, mais la tendance ne se dément pas à mesure que des marcheurs à peine pubères éco-conscients ou prétendus tels se bousculent dans nos rues, armés de leurs smartphones plein de terres rares, de leurs fringues de marque venant par bateau et par avion des quatre coins du monde, et de leurs certitudes que tout ceci ne les empêchera pas d’aller en vacances la semaine d’après, loin de préférence, le tout dans une cohérence d’ensemble qui frise le rigolo aux fers chauds.  Il ne se passe maintenant plus une semaine sans que le sort de l’Humanité à moyen ou long terme ne soit remis en question entre des titres affolants et des corps d’articles déprimant de simplisme scientifique et de propagande de moyenne intensité. Ainsi, une semaine, ce sera la fonte d’un gros glaçon qui fait trembler comme des feuilles tous les journalistes dans leurs petits pantalons ; au secours, une catastrophe ! Riîindez-vous compte m’ame Ginette, on va voir les eaux monter brutalement de 0,60 mètre non 2 mètres non 3 mètres en 100 ans non pardon 10 minutes c’est abominable, on va tous mourir noyés ! Une autre semaine, ce sont les insectes qui disparaissent —ce qui ne manquera pas de causer notre perte parce qu’il n’y en aura plus aucun pour polliniser nos plantes. On va tous mourir de faim ! Et si vous pensez qu’en plus de l’inéluctable réchauffement climatique, de la pollution, de la guerre nucléaire et de la chaude-pisse, ces deux nouvelles catastrophes suffisent amplement pour abandonner tout espoir d’un futur meilleur, détrompez-vous. Cette semaine, ce fut l’apparition d’une nouvelle couche d’impondérables mortels pour l’Humanité avec les nuages qui menacent de s’évaporer, ce qui va évidemment provoquer un tel réchauffement qu’on va tous mourir grillés ! À ce niveau d’hystérie, il faudrait prendre les paris pour les prochaines semaines : quel écosystème va disparaître subitement, quelle race animale mignonne sera vouée à l’extinction dans les trois prochaines minutes années, quel astéroïde joufflu va nous arriver sur le museau, quelle série de tsunamis ira balayer nos côtes, quel produit d’une industrie humaine va se retourner contre nous, nos enfants et nos descendants sur les 7 prochaines générations ? À vos pronostics, tous les jeux sont permis ! Devant cette accumulation de signaux catastropho-frénétiques, il n’a pas fallu longtemps pour que le concept d’écocide revienne au galop sur le devant de la scène : en 2013, cela n’avait guère marché mais avec l’environnement actuel (le médiatique, ici), nul doute que l’idée va bien progresser. Comme en 2013, on retrouve derrière une définition à l’emporte-pièce qui permet d’attraper absolument tout (et ce d’autant plus que la plupart des crimes et délits envisagés sont déjà couverts par de nombreux textes) une ample louchée de il suffit et de il faut qui sont à l’analyse politique et législative ce que les pets de licorne sont aux finances publiques, à savoir un excipient indispensable pour donner de la substance aux carabistouilles. Petit-à-petit, l’idée, parfaitement idiote dès le départ, pénètre les esprits. Elle ne varie pas dans l’idiotie mais elle continuera de piétiner des platebandes législatives qui ont déjà été largement bordées ; elle n’apportera aucune amélioration d’aucune situation mais finira par s’imposer et permettre enfin à toute une palanquée d’activistes toxiques de lancer procès sur procès à tous ceux qui pensent en dehors de leur doxa. Forcément, ça va bien se terminer.  "}