{"url": "https://www.contrepoints.org/2015/10/26/226631-ces-cheres-energies-renouvelables", "title": "Ces chères énergies renouvelables ", "author": "Par Michel Gay ", "date": "2015", "content": "Pour faire face à la future baisse inéluctable (bientôt ou plus tard) de production des hydrocarbures, ou à une augmentation significative de leurs coûts, le monde se trouve face à deux obligations contradictoires : produire de plus en plus d’énergie pour répondre aux besoins croissants d’une population, elle même en augmentation, et, en même temps, diminuer la consommation des énergies fossiles qui pourvoient aujourd’hui à plus de 80% de la demande mondiale (82% en 2014). L’énergie nucléaire, la biomasse et l’hydraulique qui, en plus, n’émettent pas de gaz à effet de serre, s’imposent principalement comme les moyens à développer pour résoudre cette contradiction. Mais nos élus semblent avoir des difficultés à reconnaître cette réalité, et ils repoussent sans cesse à plus tard les décisions difficiles. Les énergies renouvelables (EnR) telles que la biomasse, l’hydraulique, l’éolien, le solaire, la géothermie, etc…) sont séduisantes, et elles ont leurs mérites. Elles ont aussi leurs limites qui sont souvent minimisées, voire occultées. Une partie de la population a tendance à diviniser les EnR, à magnifier leurs vertus et à leur accorder des capacités qu’elles ne possèdent pas. A l’inverse, l’énergie nucléaire est diabolisée en exacerbant les peurs naturelles de la population et en soulignant exagérément sa dangerosité, parfois par idéologie, souvent par méconnaissance. Le potentiel théorique de production des EnR, notamment celui du vent et du soleil, est considérable mais c’est une énergie « diluée ». Il faut de gigantesques moyens (éoliennes et panneaux photovoltaïques par exemple) pour en récupérer une infime partie. Cette affirmation impressionnante est exacte :  » En une journée, le soleil envoie suffisamment d’énergie sur la terre pour satisfaire les besoins de l’humanité pendant plusieurs années ». Les EnR affichent des capacités théoriques flatteuses mais les contraintes d’exploitation (techniques, écologiques, économiques) en minimisent la portée et ramènent leur contribution à des niveaux modestes. Le foisonnement et la diversité des projets, souvent spectaculaires, ne doivent pas non plus être perçus comme la garantie d’une production abondante et de solutions à portée de main. Cet affichage peut faire illusion alors que leur contribution à la production d’énergie reste minime (quelques pourcents). La biomasse reste l’énergie renouvelable la plus importante (10% de la consommation mondiale). Elle ne mérite ce qualificatif que si elle ne provient pas de déforestation, car dans ce cas le CO2 émis ne sera pas réabsorbé par une végétation renouvelée. Elle est utilisée principalement sous forme de bois et de déchets végétaux par les populations les plus pauvres pour la cuisson et le chauffage. Son utilisation s’est élargie vers le chauffage de réseaux commerciaux et vers les agro-carburants pour les véhicules. Mais cette énergie se heurte à des problèmes d’espace en mobilisant des surfaces cultivables au détriment des surfaces alimentaires. De plus, l’énergie investie pour sa transformation en agro-carburant est parfois presque égale à celle obtenue en retour . Ce bilan énergétique pose problème. L’hydraulique et la seconde énergie renouvelable la plus productive (2,4% de la production mondiale d’énergie). Les projets de barrages en Chine et au Brésil pourraient porter la production à 2,8% de la consommation mondiale en 2030 selon l’Agence internationale de l’énergie. Toutes les autres EnR confondues (éolien, solaire, géothermie, etc…) représentent environ… 1% de la production mondiale d’énergie ! Leur boulimie d’espace, leur coût et leur production aléatoire, voire intermittente (soleil, vent), rendent leur exploitation problématique. Ces énergies sont adaptées à des sites isolés des réseaux traditionnels d’approvisionnement énergétique, ou ont vocation à être des énergies de complément à coté des systèmes de production massive, à fonctionnement continu et pilotable que permettent les énergies… fossiles. Dans ce cas, les EnR permettent d’économiser ces énergies fossiles en adaptant la production à la baisse lorsqu’il y a du vent et/ou du soleil. L’ensemble des EnR incluant le bois et l’hydraulique, représente 13% de la production mondiale en 2014. L’Agence internationale de l’énergie (AIE) prévoit qu’elles pourraient représenter entre 15% et 21 % de la production mondiale en 2030. Sauf révolution technologique improbable (les lois fondamentales de la physique sont cruelles), les EnR n’apporteront au bilan énergétique mondiale qu’une faible contribution, certes appréciable, mais nettement insuffisante pour se substituer aux énergies fossiles. Les EnR sont pourtant sacralisées dans une partie de l’opinion publique qui, probablement éblouie par leurs mérites, est devenue aveugle sur leurs limites. Les économies d’énergie ne sont pas non plus la panacée, surtout si elles sont forcées par des lois ou par une situation devenue catastrophique. Les perspectives s’améliorent pourtant lorsque le nucléaire est appelé en renfort. C’est ce qui explique l’intérêt suscité actuellement par cette énergie dans de nombreux pays (Chine, Brésil, Inde, Russie, États-Unis, Grande-Bretagne, en Afrique et au Moyen-Orient). Le 24 octobre 2007, le Parlement européen a voté une résolution établissant que l’énergie nucléaire « est indispensable pour couvrir les besoins énergétiques de l’Union Européenne à moyen terme ». Le Parlement européen rappelait : Le temps des expédients apaisants et fallacieux, comme les éoliennes et les panneaux photovoltaïques, approche de sa fin. Nous entrons dans l’ère des conséquences et de la réalité.\nLa sortie démocratique de la procrastination actuelle consistant à se voiler la face sur la réalité énergétique mondiale, et à reporter à demain les décisions courageuses, doit passer par une nécessaire prise de conscience collective : pour succéder aux énergies fossiles et faire face à une éventuelle crise climatique, il n’y a pas de solution en France, ni dans le monde, sans acceptation du risque nucléaire. "}