{"url": "https://www.contrepoints.org/2015/08/06/216971-genre-ou-liberte-par-sophie-heine", "title": "Genre ou liberté, par Sophie Heine ", "author": "Par Drieu Godefridi. Sophie Heine, Genre ou liberté, Vers une féminité repensée, Academia-L’Harmattan, 2015, 164 pages. ", "date": "2015", "content": "Le principal intérêt de cet ouvrage réside dans sa représentativité des études de genre contemporaines, dont l’auteur offre un tableau synthétique et clair, sans manquer pour autant d’originalité. La thèse de l’auteur est que les stéréotypes dont les femmes sont l’objet, dans nos sociétés (sur l’empathie, la maternité, la beauté, la sexualité, la douceur et la rivalité) justifient non seulement la pérennité d’inégalités matérielles à leurs dépens (ce qui est la thèse générale des féministes du genre), mais facilitent l’abus et la violence : « les stéréotypes de genre facilitent l’installation et la légitimation des inégalités de traitement dans la sphère privée, des plus ordinaires aux plus extrêmes. » (page 39). L’auteur a, par ailleurs, qualifié cette thèse de continuum entre les stéréotypes sur les femmes et la violence dont elles sont victimes. Il existe dans le champ des idéologies contemporaines, et sans doute fut-ce toujours le cas depuis l’affirmation de la science au sens d’un savoir objectif, deux familles : les idéologies qui se revendiquent de la science, et celles qui se passent de sa caution. L’écologisme, par exemple, prétend procéder de considérations scientifiques au sens strict : réchauffement climatique, recul de la biodiversité, inéluctable épuisement des ressources naturelles. Le rapport du genre à la science est plus nuancé. Certains auteurs — on pense à Cordelia Fine, ou la dernière Naomi Wolf — entendent se fonder sur des études scientifiques pour montrer que tout ou partie des différences entre les sexes relèvent de la culture, voire de l’imposture, et non de la nature. D’autres, telles que Judith Butler, font l’économie de la plupart de ces références scientifiques pour proposer un système philosophique novateur et cohérent, une vision anthropologique qui prétend se suffire à elle-même (Trouble dans le genre). Dans une veine qu’on pourrait qualifier de structuraliste, bien qu’elle prétende faire droit à la liberté du sujet, S. Heine se range dans cette dernière catégorie. Elle soutient que la thèse des différences naturelles entre hommes et femmes, et inversement celle de leur absence, sont « aussi indémontrables l’une que l’autre » (page 22) et professe, dès lors, ce qu’elle appelle un agnosticisme millien. Cet agnosticisme inspiré de J.-S. Mill consiste à suspendre son jugement sur les inégalités naturelles éventuelles — ce qui est cohérent avec la position d’autres féministes du genre, telles que Susan Moller Okin — au nom de leur indécidabilité, tout du moins en l’état actuel de la science. Cette position, que l’on qualifiera de principe, nous semble doublement problématique. D’une part, la négation, ou non-considération, des différences naturelles entre hommes et femmes, au sens le plus strictement biologique de ce terme, ne résiste pas à l’analyse objective ; sans doute n’y a-t-il pas un seul article publié depuis un siècle dans une revue de biologie reconnue qui s’y soit risqué. D’autre part, et c’est le cœur de la critique, concéder l’agnosticisme millien ne dispense pas l’auteur de traiter les stéréotypes allégués de façon rigoureuse. Au risque de passer pour scolaire, rappelons que Karl Popper distinguait, dans son ouvrage séminal Logik der Forschung, les propositions réfutables, et celles qui ne le sont pas. Les premières, qui admettent la preuve du contraire, relèvent de la science (exacte ou humaine), les secondes de l’idéologie. Donner, par conséquent, une valeur scientifique aux stéréotypes supposerait d’énoncer cette thèse sous la forme de propositions réfutables, du type : voici la liste des stéréotypes dont les femmes font l’objet, par exemple dans la France de 2015, la Russie du dix-neuvième siècle ou le grand siècle de Louis XIV. Un stéréotype du type « les femmes sont plus empathiques que les hommes » paraît, en effet, susceptible d’être mesuré, testé et formulé sous la forme d’une hypothèse scientifique réfutable (qui dirait : « dans la France de 2015, les femmes sont réputées plus empathiques que les hommes. »). Au lieu de quoi l’auteur, comme la plupart des féministes du genre, se cantonne à l’affirmation d’une série de stéréotypes qui ne repose sur aucune étude, ni même référence documentée, avant de poser que ces stéréotypes sont la cause de telle ou telle inégalité matérielle entre hommes et femmes. Mais comment accepter l’existence d’un lien de causalité, lui-même non démontré, qui est fondé sur une proposition qui ne l’est pas davantage ? Prenons l’exemple de la douceur. L’auteur pose que les femmes sont réputées plus douces que les hommes, que l’intégration de ce stéréotype, par les femmes, les empêche d’exprimer leur agressivité, pourtant condition sine qua non de la réussite professionnelle, et tout cela alors que, d’un point de vue scientifique, rien ne permet d’affirmer que les femmes seraient naturellement plus douces que les hommes (chapitre 6). S. Heine va plus loin, et c’est là, nous le disions, que se profile l’originalité de sa position : la douceur, poursuit-elle, conduit à la soumission et la passivité, donc à l’acceptation de la violence et des situations d’abus : « La plupart des femmes victimes d’hommes maltraitants, violents physiquement ou verbalement, finissent par être habitées de haine et de rancœur envers leur abuseur. Certes, elles tendent à réprimer ces sentiments, notamment à cause de la peur et des traumatismes engendrés par la maltraitance qu’elles subissent. Mais les clichés qu’elles ont intégrés sur la féminité constituent des obstacles supplémentaires à leur libération. » (page 124) La thèse est intéressante, originale et audacieuse. Elle pose aussi d’évidents problèmes. Outre la question déjà évoquée du statut des stéréotypes et du lien de causalité, cette fois avec la violence, se pose un problème logique. Des études empiriques ont montré, au Canada et en Espagne, que la violence psychologique s’exerce dans des proportions comparables, sinon identiques, contre les hommes et contre les femmes1 (dans le couple ; si l’on sort du couple, les hommes sont nettement plus sujets à la violence sous toutes ses formes, à commencer par les plus graves telles que les coups et blessures). Comment réconcilier cette donnée factuelle avec la thèse de l’auteur ? Sont-ce les mêmes stéréotypes qui « expliquent » la violence contre les femmes et contre les hommes ? Mais alors, quel est le potentiel explicatif de cette thèse ? Il y a manifestement là une impasse logique. La thèse du continuum qui est celle de S. Heine ne mérite pas, pour autant, d’être balayée d’un revers de la main. Mais elle devrait, à tout le moins, être affinée, restreinte dans son ambition explicative ; bref, formulée d’une façon qui soit scientifiquement testable. Ce qui, on l’a dit, suppose de commencer par reformuler la thèse des stéréotypes avec davantage de rigueur. Genre ou liberté est un ouvrage représentatif des études de genre contemporaines, dans leur versant féministe2. Outre la thèse du continuum, il offre une intéressante réflexion sur la liberté « réelle », et la possibilité de rapports entre hommes et femmes qui seraient dégagés des préjugés sans fondement. J’en recommande la lecture à toute personne qui souhaite s’initier à la théorie du genre du point de vue des féministes du genre. "}