{"url": "https://www.contrepoints.org/2016/12/06/274085-liberte-dexpression-etre-misericordieuse", "title": "La liberté d’expression peut-elle déplaire ? ", "author": "Par Philippe Bilger. CONTROVERSES TOUJOURS VIVANTES PERTINENCE DU DÉBAT LES CONTRADICTIONS DE ROSSIGNOL ATTEINTE À LA DÉMOCRATIE ", "date": "2016", "content": "L’avortement, qui est validé sur le plan législatif, demeurera pourtant toujours discuté sur le plan philosophique et social. Parce qu’il y a des phénomènes, qu’on les qualifie de libération ou non, dont l’autorisation ne fait pas cesser le questionnement, les doutes et les scrupules. Il y a eu le débat entre François Fillon et Alain Juppé sur le droit à l’avortement et il m’a semblé que le second faisait semblant de ne pas comprendre la position du premier. Que disait François Fillon au sujet de l’avortement ? Qu’il y était philosophiquement hostile mais qu’il ne contestait pas le droit à l’avortement et qu’il ne modifierait en rien la législation et les règles le concernant. On pouvait difficilement être plus clair. CONTROVERSES TOUJOURS VIVANTES Mais cette dispute montre à quel point cette avancée pour beaucoup de femmes et cette sauvegarde pour les avortements avec deux motif médicaux possibles continuent sinon d’être niées, du moins de susciter des controverses comme s’il fallait ici ou là, pour certains, autre chose qu’une adhésion purement positive et factuelle. Comme s’il convenait de faire preuve d’enthousiasme civique à l’égard de ce qui à l’évidence est un traumatisme, qu’il résulte de sa liberté ou d’une terrible contrainte médicale. La joute parlementaire qui a conduit à l’extension du délit d’entrave – créé en 1993, élargi en 2001 et 2014 – au numérique en ciblant les sites Internet qui feraient de la désinformation est passionnante parce qu’elle a confronté une ministre de qualité, Laurence Rossignol, à des députés de l’opposition qu’on aurait tort de caricaturer en conservateurs et en passéistes. On peut considérer que leur combat, appuyé par un communiqué des évêques, n’est certes pas étranger à une approche de l’avortement plus négative intellectuellement et socialement que politiquement positive mais il reste que leurs inquiétudes sur la liberté d’expression sont réelles et méritent d’être prises au sérieux. PERTINENCE DU DÉBAT D’abord était-il fondamental en cette période de s’engager dans un tel processus ? D’autres sites n’auraient-ils pas dû plutôt mobiliser le gouvernement puisque, si j’en crois Jean-Frédéric Poisson, sa proposition de fermer des sites à tonalité djihadiste avait été immédiatement récusée ? Était-il urgent d’ouvrir ce front qui ne faisait de mal à personne ? À entendre Laurence Rossignol et la ministre de la Santé Marisol Touraine, les sites visés, cependant, avaient le tort de « culpabiliser les femmes ». Sans tomber dans un cynisme inapproprié, j’ai envie de répliquer : et alors ? La liberté d’expression doit-elle être forcément miséricordieuse et a-t-elle pour vocation de complaire aux femmes qui hésitent face à l’avortement en les rendant folles de joie à cette idée ? Je détesterais que ce principe démocratique voie sa légitimité discutée parce qu’il pourrait offenser, demain, les hommes et, aujourd’hui, les femmes. LES CONTRADICTIONS DE ROSSIGNOL Le climat culturel peut déplaire à Marisol Touraine, comme elle l’a déclaré, mais la liberté n’est pas vouée à instiller dans la société, par la parole ou par l’écrit ou par le numérique, de quoi rassurer un pouvoir ni à valider forcément ses options. On a encore le droit à une morosité susceptible de rabattre les exaltations fondées de surcroît sur des déchirements consentis ou obligatoires. Quand Laurence Rossignol énonce que « chacun est libre et le reste d’affirmer son hostilité sur internet ou ailleurs à condition de le faire en toute honnêteté car la liberté d’expression ne peut se confondre avec la manipulation des esprits », dans le même mouvement la ministre affirme la pureté d’un principe et la répudie par des exceptions qui dénaturent, voire détruisent la règle.   C’est l’ambiguïté de sa démarche qui postule également que la liberté d’expression ne donne pas « droit au mensonge ». Je soutiens que si on est un fervent partisan de cette richesse républicaine, il faut accepter que celle-ci ait une rançon, des scories et qu’évidemment, dans tous les registres de la vie politique, sociale et culturelle, le mensonge, l’erreur, l’approximation, l’outrance viennent se glisser au sein de la justesse, de la vérité et du bon sens. Si on interdit le mensonge avant, on altère la liberté. C’est après qu’il convient de le sanctionner s’il y a lieu. ATTEINTE À LA DÉMOCRATIE Si des absurdités sont proférées par ceux qui profitent de la liberté numérique pour induire en erreur, le risque est considérable, par cette prévention radicale qu’opèrerait la loi, de porter plus atteinte à la démocratie et à son inévitable cortège de bienfaits et de malfaisances que de protéger une minorité de victimes virtuelles douées de lucidité et d’esprit critique pour échapper sans peine à la désinformation. On perçoit à quel point, pour solidifier le socle de l’avortement, on est prêt à battre en brèche des principes qui dépassent et de très loin cet enjeu respectable mais limité. Ce droit, aussi discutable qu’il soit, d’oser convaincre des femmes qu’il y a une autre alternative que l’avortement me semble encore plus précieux depuis qu’a été supprimé le délai de huit jours entre la demande et la confirmation écrite. Derrière le débat de l’Assemblée nationale qui a voté la proposition de loi – malheureusement des centristes jamais en retard d’une faiblesse ou d’une démagogie ont rejoint les députés de gauche -, on devine qu’il s’agit d’autre chose que de l’avortement et de la liberté d’expression. Mais d’une interdiction plus profonde, plus diffuse, plus inquiétante. Il ne faut plus permettre aux angoissés de la nature et de l’humain d’échapper à la béatitude décrétée des épreuves et des souffrances et à l’optimisme obligatoire. Il n’est plus tolérable, bien au-delà de la vie ou non du fœtus, de ne pas sourire aux effets équivoques d’un implacable humanisme. Le 7 décembre, le Sénat se prononcera, en procédure accélérée, en vue d’un vote définitif du Parlement à la fin du mois de février 2017. Qui osera soutenir le caractère prioritaire de tout cela ? — Sur le web "}