{"url": "https://www.contrepoints.org/2012/10/11/100194-suis-je-un-exile-fiscal", "title": "Suis-je un exilé fiscal ? ", "author": "En pleine polémique sur la fiscalité en France, plusieurs journaux parisiens m’ont présenté récemment comme étant un « exilé fiscal ». Certes, il n’y a pas d’impôt sur les plus-values en Suisse, mais mon choix dépend d’autres éléments. Par Pierre Chappaz, depuis la Suisse. EXILÉ CULTUREL PLUTÔT QU’EXILÉ FISCAL ÉCHEC DU RETOUR EN FRANCE J’ai pris en pleine gueule le climat dépressif et la haine anti-entrepreneurs relayés par les médias et les politiques français UNE SOCIÉTÉ AGRÉABLE À VIVRE a société suisse est conforme à mes valeurs, à la fois libérale et soucieuse d’ordre ", "date": "2012", "content": "Par Pierre Chappaz, depuis la Suisse. En pleine polémique sur la fiscalité en France, plusieurs journaux parisiens m’ont présenté récemment comme étant un « exilé fiscal ». Je vais vous présenter ici ma petite histoire, vous comprendrez que certes l’absence d’impôt sur les plus-values en Suisse en fait un pays attrayant pour les entrepreneurs, mais dans un choix de vie il y a bien d’autres motivations. EXILÉ CULTUREL PLUTÔT QU’EXILÉ FISCAL En l’an 2000 j’ai quitté Paris pour m’établir dans la région genevoise ou j’avais rencontré, puis épousé, une Suissesse. La Suisse est un pays que j’aime depuis toujours, celui de ma grand-mère valaisanne. Mon père est né à Malagny, village frontière situé en face de Perly, où vit une partie de la famille qui est suisse. J’ai donc construit Kelkoo depuis Genève : quand on travaille sur Internet votre localisation importe peu. De Genève il m’était très facile de rayonner dans toute l’Europe pour visiter mes équipes. Après la vente de Kelkoo à Yahoo! j’ai créé Wikio, devenu Ebuzzing, également depuis Genève. J’ai rencontré Cathy Nivez, qui était journaliste à Europe 1, lors d’une interview consacrée à Wikio. Ça a été le coup de foudre, nous avons décidé de vivre ensemble. J’ai divorcé, Cathy m’a rejoint à Genève, mais elle n’avait aucune attache en Suisse… ÉCHEC DU RETOUR EN FRANCE En 2007, Sarkozy venait d’être élu, on sentait un regain d’optimisme en France. Nous nous sommes dit que nous pourrions nous établir dans la région niçoise ou j’ai passé ma jeunesse. C’était une erreur, dont nous nous sommes vite rendu compte… nous avons à peine tenu deux ans ! J’ai pris en pleine gueule le climat dépressif et la haine anti-entrepreneurs relayés par les médias et les politiques français. Et je ne l’ai pas supporté. Ce pays est vraiment malade. Depuis bientôt deux ans nous sommes revenus à Genève, et nous y sommes heureux. UNE SOCIÉTÉ AGRÉABLE À VIVRE La société suisse est conforme à mes valeurs, à la fois libérale et soucieuse d’ordre. Ici les citoyens se respectent les uns les autres, le travail et la réussite sont valorisés, la mentalité des gens est positive. La vie politique est un modèle de démocratie grâce aux referendums d’initiative populaire. Je vous propose de lire cet article dans lequel j’explique pourquoi la France devrait s’inspirer du système libéral suisse. Vous pouvez aussi lire le billet plus personnel de Cathy qui explique que je suis un Suisse de cœur. —\nSur le web "}