{"url": "https://www.contrepoints.org/2013/08/02/133165-le-zimbabwe-va-t-il-voter-pour-de-la-vraie-croissance", "title": "Le Zimbabwe va-t-il voter pour de la vraie croissance ? ", "author": "Élection présidentielle au Zimbabwe : la croissance artificiellement stimulée du pays pourrait favoriser la réélection du vieux dictateur Mugabe, âgé de 89 ans. Par Marian Tupy. ", "date": "2013", "content": "Par Marian Tupy.\nUn article du Cato Institute traduit par Libre Afrique. Mercredi les Zimbabwéens se rendaient aux urnes pour élire leur nouveau président. Le président Robert Mugabe et le Premier ministre Morgan Tsvangirai se retrouvaient face à face pour la troisième fois. Leurs partis politiques respectifs, la ZANU-PF et le Mouvement pour le changement démocratique, luttent pour le contrôle du Parlement du pays. Personne ne peut être sûr du résultat, mais les paris devraient se porter sur le vieux dictateur de 89 ans, qui semble déterminé à étendre son emprise de 33 ans sur le pouvoir. M. Mugabe a réussi à s’accrocher à la présidence dans des circonstances plus difficiles, gagnant sa « victoire » en éliminant ses opposants, au milieu de l’hyperinflation et de la crise économique en 2008. Le vote de mercredi a eu lieu dans des circonstances plus stables et plus prospères dues, paradoxalement, aux efforts mêmes de l’adversaire de M. Mugabe. M. Mugabe et M. Tsvangirai partagent le pouvoir depuis 2008. À l’époque, le Zimbabwe était au milieu d’une catastrophe due à M. Mugabe. À la fin des années 1990, ce dernier commença à s’attaquer aux fermiers blancs, un groupe petit mais économiquement vital. Suivirent alors l’invasion et la confiscation des terres productives appartenant à des blancs en 2000. Les banques, qui se servaient des titres fonciers comme garantie lors de l’octroi de prêts aux agriculteurs, se sont retrouvées dans le rouge et le système financier s’est effondré. La plupart des nouveaux occupants des terres agricoles cultivèrent des cultures de subsistance, de manière non commerciale, et la production agricole s’effondra. Les entreprises qui transformaient, emballaient et exportaient les produits agricoles firent faillite. De 1998 à 2008, l’économie du Zimbabwe s’est contractée à un taux de 6% par an. En revanche, l’économie du Mozambique voisin a crû à un taux de 4,9% par an. Le revenu annuel par habitant du Zimbabwe est passé de 1640 $ à 661 $, soit son plus bas niveau depuis la fin des années 1940. Au Mozambique, le revenu moyen est passé de 1428 $ à 2400 $. L’indice de développement humain des Nations Unies, une mesure approximative du niveau de vie, calculée sur une échelle allant de 0 à 1, est passé au Zimbabwe de 0,376 en 2000 à 0,345 en 2008. Sur la même période, l’indice du Mozambique est passé de 0,202 à 0,327. En 2008, le taux de chômage du Zimbabwe se situait à 94%. Avec des recettes fiscales en chute libre, le gouvernement à court d’argent a commencé à faire tourner la planche à billets. Le professeur Steve Hanke de l’Université Johns Hopkins estime que le taux d’inflation au Zimbabwe a atteint 90 sextillion % en 2008 : les prix y doublaient toutes les 24 heures ! Le public a fini par refuser d’utiliser le dollar zimbabwéen, qui a été aboli et remplacé par le rand sud-africain et le dollar américain. Depuis 2008, le Zimbabwe a connu une relative stabilité et des taux de croissance élevés. De 2009 à 2012, la croissance économique a été en moyenne de plus de 7%. L’investissement direct étranger, qui a chuté de son plus haut de 444 millions de dollars en 1998 à son plus bas de 3,8 millions de dollars en 2003, s’élevait à 400 millions de dollars en 2011. Le fait est là : M. Tsvangirai comprend l’importance de la liberté économique, de l’état de droit et des droits de propriété. Malheureusement, l’accord de partage du pouvoir, qui a mis la moitié des sièges du Cabinet du Zimbabwe entre les mains des « amis » de M. Mugabe, a rendu les réformes structurelles impossible. En conséquence, le Zimbabwe reste l’un des pays les moins économiquement libres du monde. En 2012, par exemple, le Zimbabwe tenait la 142ème place sur 144 pays étudiés dans le rapport mondial sur la liberté économique de l’Institut Fraser. Comment donc expliquer la croissance du Zimbabwe ces dernières années ? Craig Richardson, professeur d’économie à l’Université d’État de Winston-Salem en Caroline du Nord a analysé les sources de la croissance du pays dans une publication du Cato Institute intitulée « Zimbabwe: Why is One of the World’s Least-Free Economies Growing So Fast? »(Zimbabwe : Pourquoi l’une des économies les moins libres du monde croît-elle si vite ?). Sa découverte est que la croissance du pays était largement artificielle. De 2009 à 2011, « les deux tiers de la croissance du PIB nominal du Zimbabwe ont été le résultat de l’augmentation des dépenses publiques, complétées par des centaines de millions de dollars en subventions du Fonds monétaire international et des prêts chinois. [En outre,] les pays riches occidentaux ont considérablement augmenté leurs injections de subventions « hors budget » au Zimbabwe, et cette aide étrangère représente désormais près de 9% de son PIB. [Enfin] L’économie du Zimbabwe est de plus en plus tributaire de la production et de l’exportation de matière premières minérales, qui ont connu des hausses de prix rapides dans le monde entier ». La combinaison de l’aide extérieure, d’emprunts et de dépenses publics, ainsi que de prix élevés des matières premières n’est pas viable. Seules des réformes structurelles, notamment la libéralisation du commerce, du crédit et du marché du travail, ainsi que l’amélioration générale du climat des affaires, peuvent générer une croissance à long terme. À court terme, cependant, la croissance artificiellement stimulée du Zimbabwe a peut-être eu l’effet paradoxal d’améliorer les chances de succès de M. Mugabe. Le vieux dictateur espère sans doute qu’une amélioration de l’économie combinée à un charcutage électoral et à l’intimidation des électeurs seront suffisants pour que lui et son parti reprennent entièrement le pouvoir. —\nUne version de cet article a paru initialement en anglais sur le site du Cato Institute. Traduction : Libre Afrique. "}