{"url": "https://www.contrepoints.org/2011/11/04/53922-urbanisme-les-avantages-considerables-de-la-liberte-sur-la-planification", "title": "Urbanisme: les avantages considérables de la liberté sur la planification ", "author": "Comme vous le savez, je me fais depuis longtemps le pourfendeur de la planification des sols à la Française, que j’accuse ouvertement d’être à l’origine de l’appauvrissement des classes les plus modestes à cause de la hausse des prix du logement qui en résulte. Ce point de vue, il va sans dire, est vigoureusement contesté par ceux qui vivent de cette planification. Mais il me vaut aussi, et souvent, des réactions sceptiques de gens de parfaite bonne foi. Il convient de répondre à cette question: concrètement, comment la gestion du sol selon des principes libéraux pourrait fonctionner, et pourquoi cela marcherait-il mieux que notre planification malthusienne actuelle ? C’est à ces questions que l’article qui suit (après un résumé pour lecteur pressé) va tenter de répondre. Résumé Première partie : Pourquoi y-a-t-il une demande politique pour la planification ?  La peur de la liberté des autres Un problème complexe: construire sans nuire Le principe affaibli par la norme Le Zoning, version américaine Pratiquement, quels problèmes concrets se posent ? La planification : des résultats non conformes aux attentes  Seconde partie: La ville libre, Anarchie ou Ordre spontané ? Comment concilier liberté et coexistence ? Conséquences économiques: un retour du prix du logement à sa norme historique, et la fin des bulles de prix Liberté, étalement urbain et mitage La protection des sites remarquables Compenser les servitudes d’urbanisme: une question cruciale et sous la condition d’une juste et préalable indemnité Comment l’État s’est assis sur la « juste et préalable indemnité »… Anarchie ? Ou ordre spontané ? La terre agricole menacée ? Des zonages privés concurrentiels Comment rénover les services publics du sol en France dans un régime de liberté ? Conclusion :\nLa liberté de construire, une question d’équité et de solidarité  Lire également : du même auteur Lien entre réglementation foncière et bulle immobilière : Urbanisme libre Externalités de l’urbanisme réglementé In english Et encore ", "date": "2011", "content": "C’est à ces questions que l’article qui suit (après un résumé pour lecteur pressé) va tenter de répondre. —-\nRésumé 1 – La planification des sols est supposée éviter les conflits de voisinage, l’étouffement de l’agriculture par l’urbanisation, la ségrégation sociale par les quartiers, la défiguration du patrimoine historique, et plein d’autres horreurs supposées, encore qu’un examen critique de ces externalités puisse en réduire notablement le potentiel d’effroi des populations… 2 – Force est de constater qu’elle n’a atteint aucun de ces objectifs 3 – En contrepartie, elle a provoqué une telle hausse des prix du logement ces dernières années qu’un nombre croissant de ménages ne peut plus se loger décemment. Pour lutter contre quelques effets supposés pervers de la liberté, la planification en a engendré d’autres bien plus pénalisants pour la population. 4 – Il existe encore dans le monde anglo-saxon pas mal d’endroits où le sol est géré avec un certain degré de liberté, qui n’ont pas connu la bulle, et qui sont loin d’être des enfers urbains. 5 – Le couple liberté-responsabilité offre, en droit, la plupart des outils permettant une gestion raisonnable du sol par les propriétaires eux mêmes, avec une intervention des bureaucraties notablement réduite par rapport à ce qu’elle est aujourd’hui. 6 – Une des questions importantes à résoudre est celle de la compensation des servitudes d’urbanisme imposées à un terrain, dont la quasi absence en France, aujourd’hui, nourrit la gestion la plus malthusienne qui soit du foncier par les élus et les propriétaires établis. 7 – Enfin, la liberté de construire sur son terrain n’est pas qu’un problème technique, c’est une question d’éthique: Refuser un droit dont d’autre bénéficient est purement et simplement de l’extorsion. —-\nPremière partie :\nPourquoi y-a-t-il une demande politique pour la planification ?  Trop de gens sont habitués au status quo actuel et n’imaginent pas qu’une libéralisation de l’aménagement soit possible. Les interrogations concernant la libéralisation de l’urbanisme, sont résumées par le commentaire laissé par un lecteur sur un article précédent, commentaire que je copie intégralement : Je précise que j’ai eu l’occasion récemment d’entendre des objections du même ordre, fortement argumentées, de la part de personnes ayant, soit professionnellement, soit politiquement, à tâter de ces questions. Il est important de pouvoir y répondre. La peur de la liberté des autres Les arguments pro-planification malthusienne sont de plusieurs ordres : (1) Il faut bien gérer la coexistence de constructions, de routes, etc. Si vous laissez faire les individus comme bon leur semble, ce sera l’anarchie, tous nos paysages seront saccagés et nos villes ne ressembleront à rien. En plus, ce sera la loi du plus fort, les riches accapareront le sol. Enfin, il y aura des quartiers à deux vitesses, les riches avec les riches, les pauvres avec les pauvres. (2) Les « externalités négatives » de la liberté sont supérieures à ses « externalités positives »: pour un gain financier (hypothétique, car c’est sûrement de la propagande ultra libérale) minime, nous sacrifierions notre approvisionnement alimentaire (ou du réchauffement climatique…) à long terme en provoquant une sur-artificialisation du sol, du « mitage », etc. (3) En corollaire, ces personnes contestent généralement le diagnostic et nient que les problèmes du logement soient liés à la planification, y compris parfois dans des attitudes de déni souvent très véhément. Le prix des logements ? « C’est la bulle financière, rien à voir avec le foncier ». Le manque de locatif ? « Mais non, la réglementation des baux n’y est pour rien – C’est parce que l’État se désengage du logement social ». Etc, etc, etc. Précisons que je ne fais pas nécessairement de procès d’intention à ces opposants. D’une part, la plupart ont peu ou pas connu d’endroits où une philosophie plus libérale du sol existe. D’autre part, la nature humaine est ainsi faite que chacun croit à la fois être capable de faire un usage responsable de sa liberté mais pense qu’il y a parmi « les autres », une proportion suffisante de parfaits crétins à qui laisser l’usage de cette liberté ne peut que conduire à des catastrophes. Ce n’est pas totalement faux, d’ailleurs, mais les sociétés libres ont elles aussi des mécanismes de « prévention » et de « contrôle des dommages » liés au manque de compétence. Le problème est de le faire admettre… Je vais évacuer le point numéro 3 rapidement, car je ne veux pas réécrire mon livre ou mes nombreux articles (liste à la fin de celui-ci) sur le sujet ici. J’ai posé le diagnostic en long, large et travers, recensé de nombreuses études tierces arrivant à des conclusions similaires (l’argument d’autorité est rhétoriquement contestable, mais dans une discussion, il aide beaucoup !), répondu à des dizaines de commentaires contestataires sur le sujet, cf. liste de liens en fin d’articles. Il y aura toujours des gens qui ne voudront pas y croire. C’est la vie. Notons simplement que l’administration du gouverneur de Floride vient d’admettre que là siégeait une cause importante de la bulle immobilière récente, et que cet État vient d’abroger l’obligation, pour les communes, d’adopter un plan de zonage de type malthusien. Par contre, les points 1 et 2 méritent que l’on s’y attarde. Un problème complexe: construire sans nuire La liberté, la vraie, n’est pas celle du renard libre dans le poulailler désarmé, et tout libéral vous dira qu’il n’y a pas de liberté sans responsabilité. Aussi il ne saurait être question de laisser « n’importe qui construire n’importe quoi n’importe où » sans considération pour ceux qui sont déjà là. En revanche, il ne saurait être question d’empêcher ce qui ne nuit pas à la propriété d’autrui. Le fait est qu’une maison mal implantée, mal construite, peut créer un préjudice au voisinage. Citons entre autres: rupture de l’intimité, rupture lumineuse, dommages physiques (quand une maison « s’appuie » sur une autre non conçue pour y résister), conflits de nuisances sonores ou olfactives, etc. Ajoutons que le sol n’est pas que le support de maisons, mais aussi de routes, d’usines et bureaux, d’exploitations agricoles, et que les problèmes de voisinage entre activités différentes peuvent être particulièrement difficiles à résoudre. Le code civil de 1802 a créé des outils normatifs issus de la coutume qui ont longtemps constitué la référence implicite ou explicite des lois urbaines, appelés règles de prospect: ces règles fixent les conditions volumétriques d’édification d’une construction pour ne pas gêner le voisin, en l’absence de tout accord spécifique entre parties permettant d’y déroger. En outre, la première version du code civil a consacré un principe dérivé du droit romain, l’Immissio, violation de la propriété (pénétration sur la propriété d’autrui). Selon ce principe, est en soi une faute le seul fait qu’il y ait eu nuisance à la propriété d’autrui. Les anglo-saxons, quant à eux, ont développé au cours des siècles un principe de droit coutumier appelé « coming to nuisance« , principe hélas largement mis à mal ces quarante dernières années par la pratique du zonage restrictif, et qui intègre au principe d’immissio le principe d’antériorité. Ce principe stipule simplement que si une personne ne peut ignorer les nuisances préexistantes au moment où elle s’installe quelque part, elle ne peut en aucun cas obtenir de l’autorité le droit de faire cesser ces nuisances. En contrepartie, si le niveau de nuisance augmente après son installation, elle est fondée à obtenir réparation ou cessation du désordre par la contrainte de l’autorité légale, d’une façon ou d’une autre. Le principe affaibli par la norme Malheureusement, en France, dès 1810, sous la pression du mouvement industriel naissant, de nombreuses exceptions au principe d’Immissio ont été promulguées en France. Le code civil ainsi modifié a préféré édicter des limites normatives de « distances minimales » entre activités de nature différente susceptibles de mal cohabiter: par exemple, une usine ou un bâtiment agricoles ne peuvent exister à moins de X mètres d’une habitation, mais au-delà, c’est autorisé. Le décret de 1810, établissant des normes notoirement favorables aux industriels et privant les habitants de moyens de défense contre ces violations de propriété, fut dénoncé, déjà, par les libéraux de l’époque. Mais sous le régime autoritaire de Bonaparte, cette dénonciation fut sans lendemain. Je citerai ici le professeur d’économie du droit Baudouin Bouckaert pour expliquer comment la substitution d’une approche « normative » à une approche « responsabiliste » a créé les conditions d’une dégradation environnementale : En substituant le règlement à la responsabilité, le législateur a remplacé un objet législatif peu « capturable », la responsabilité, par un autre, la norme, que les lobbys ou les intérêts particuliers peuvent influencer. Et plus le droit entérine d’authentiques violations de « ce qui est perçu comme juste » par les individus, plus ceux-ci, oubliant progressivement les vertus de la liberté, réclament toujours plus de législation pour empêcher les abus, soutenus par les politiciens qui y voient une source inépuisable de renforcement de leurs pouvoirs, et qui mettent ces abus sur le compte d’excès de liberté… Dans un domaine connexe, la popularité du principe de précaution ne s’explique pas autrement. Le Zoning, version américaine Croyez le ou non, mais les versions modernes du zonage ont connu leur expansion aux USA, ce pays que d’aucun disent « ultra-libéral », même si quelques prémisses furent observables en Allemagne bismarckienne. La première ville d’outre Atlantique à adopter un plan de zonage fut New York en 1916, bientôt suivie par d’autres. Ces plans furent évidemment attaqués par les défenseurs de la propriété privée, fondation essentielle de la nation américaine. En contrepartie, les défenseurs du zonage arguèrent de ce que, s’il abaissait la valeur des terrains « mal zonés », il augmentait considérablement la valeur des autres, et qu’un développement harmonieux était le garant d’une augmentation globale de la valeur de l’ensemble des propriétés du territoire de la cité. Ce point est l’objet de débats académiques sans fin depuis le début du XXème siècle. Toujours est il qu’en 1926, la cour suprême des USA validait le plan de zonage de la commune d’Euclid, dans l’Ohio. Ainsi, le terme de « zonage euclidien » entra dans le vocabulaire des professionnels de la planification urbaine, non pas en référence au célèbre mathématicien de l’antiquité, mais d’une obscure bourgade industrielle du nord des États-Unis. Ce jugement a servi de base à de très nombreuses communes pour instaurer leur propre plan de zonage par la suite. Les plans de zonage furent conçus, d’abord, comme un outil d’évitement des conflits d’usage de propriété, inévitables quel que soit le système de gestion du sol retenu. D’une façon générale, les zonages, et les autres interventions publiques sur la gestion du sol, étaient supposées favoriser un développement harmonieux et conforme à la vision « scientifiquement fondée » de personnes convenablement formées aux problématiques urbaines, supposées faire « mieux » que la prétendue anarchie apportée par la liberté individuelle. La promesse a-t-elle été tenue ? Pratiquement, quels problèmes concrets se posent ? Quelle que soit l’approche (normative, Immissio ou coming to nuisance), les conflits de voisinage sont peu évitables: une usine peut avoir besoin de grandir, une exploitation agricole aussi, et la tolérance à certaines nuisances varie – en général, diminue – avec les époques. Ainsi, dans les villages d’autrefois, l’odeur d’une étable ne gênait guère l’artisan sabotier voisin, lui-même issu du milieu rural, et qui ne savait que trop bien combien la santé du milieu agricole était essentielle à sa propre survie. En contrepartie, de nos jours, plus personne ne supporte d’être placé sous le vent dominant d’un tunnel à volailles, fut-il placé au-delà des 100 mètres réglementaires de la première habitation et conforme à toutes les normes « PMPOA » imaginables. Et le fait que la maison ait été construite après le tunnel à canard ne rend pas la situation plus supportable. D’autres problèmes se posent: avec le développement de la circulation automobile, les questions de bruit et de sécurité routière ont pris une place croissante dans la gestion des problèmes de coexistence d’usages indispensables mais générateurs de nuisances. La tendance actuelle est, instinctivement, de blâmer l’automobile pour les nuisances qu’elle crée aux riverains, oubliant eux-mêmes le bénéfice immense qu’ils tirent de l’auto-mobilité. L’on pourrait renverser le raisonnement et affirmer que l’implantation de maisons trop proches de routes à fonction de transit pénalise les usagers de la route, puisqu’elle débouchera à terme sur des demandes de limitation de vitesse ou d’aménagements pénalisants pour les temps de parcours, au détriment de milliers d’usagers. Les gestionnaires (généralement publics) de routes sont d’ailleurs de plus en plus soucieux d’éviter que l’urbanisation ne « pourrisse » la praticabilité des axes routiers, et multiplient les interventions… réglementaires en ce sens. Enfin, il faut reconnaître que maîtriser tous ces enjeux n’est pas facile, et que de fait, une personne peut, par manque de connaissances ou de capacité de synthèse, faire de mauvais choix, pénalisants pour elle-même (son problème) mais aussi pour le voisinage. Aussi la demande politique des populations « installées » pour contrôler, voire interdire l’édification de nouveaux logements ou autres bâtiments, est-elle constamment nourrie de cette peur instinctive du mauvais usage de la liberté par « les autres ». Aussi les partisans d’une planification arguent-ils de ce que la réglementation agit aussi comme un diffuseur d’information technique, qui aide les non spécialistes à prendre des décisions correctement informées. En somme, de même que, pour les libéraux, le prix non distordu est un vecteur d’informations, il en va de même de la règle du point de vue des interventionnistes. J’ai eu l’occasion de montrer combien, lors de la tempête Xynthia, cet objectif n’avait pas été atteint, car la règle est d’abord, pour des raisons sociologiques, un vecteur de distorsion de l’information. La planification : des résultats non conformes aux attentes Tout d’abord, notons que nombre d’externalités dénoncées par les opposants à la liberté d’aménager, ne sont pas traitées efficacement par la réglementation foncière actuelle, dont nous rappellerons que les bases ont été jetées en 1967 (voire en 1943 sur un point particulier), et constamment renforcées depuis. (1) La ségrégation entre quartiers de pauvres et de riches est une réalité dans la France ultra-réglementée d’aujourd’hui, à cause de la massification du logement social et de la sociologie de son fonctionnement, induite par les règles qui le régissent. Alors que du temps de Napoléon III, riches et pauvres coexistaient dans les mêmes immeubles, aujourd’hui, la ségrégation s’opère par le quartier. Soyons clair: la tendance au regroupement entre semblables est une tendance naturelle de l’individu qu’il est totalement vain de combattre. Toutefois, la séparation étatiquement opérée entre le marché du logement pour gens aisés et le non-marché du logement social pour pauvres (ou profiteurs) renforce cette propension. Les conséquences sociologiques de cette « ségrégation collatérale », lorsqu’elle se télescope avec d’autres questions en dehors du champ de cet article, vont bien au-delà de problèmes économiques. L’étatisme urbain a tout de même produit plusieurs centaines de « zones de non droit » où délinquances et intégrismes s’emploient à détruire des siècles d’acquis civiques et républicains, malgré le déversement de milliards au titre de la « politique de la ville ». (2) Les conflits d’usage existent dans notre France réglementée. Coexistence route/urbanisation et agriculture/urbanisation sont deux problèmes aigus qui ressortent à chaque révision de PLU, dont le règlement, rarement satisfaisant, allonge considérablement les délais, avec les conséquences que j’ai déjà décrites de nombreuses fois par ailleurs en terme de coût. (3) Le coût croissant du logement est une externalité économique et sociale très forte. Les 10% de ménages mal ou très mal logés que recense la fondation Abbé Pierre ne diront pas le contraire. Mais le problème ne s’arrête pas là: la formation de bulles immobilières, en permettant aux détenteurs de la « rente foncière » de capter chaque année plusieurs dizaines de milliards d’euros de « pénalité réglementaire », c’est-à-dire de surcoût du logement par rapport à ce qui aurait été payé dans un marché beaucoup plus libre, opère un transfert de richesse « anti-social » d’un groupe statistiquement plus pauvre vers un groupe statistiquement plus riche. (4) Esthétiquement, nos lois n’empêchent pas d’innombrables défigurations de centres historiques ou de rivages côtiers par des constructions à l’esthétique incertaine. Je citerai quelques exemples plus ou moins connus: (a) Les Fronts de Mers de La Baule, Saint-Gilles Croix de vie ou Saint Jean de Monts, entre autres, ont été bétonnés d’immeubles à l’esthétique oscillant entre le vulgaire et l’épouvantable dans la France à l’urbanisme réglementé d’aujourd’hui. Ces projets ont été soutenus par les autorités publiques locales qui ont adapté la réglementation à leurs souhaits… Et à ceux des promoteurs amis. (b) Le centre ville historique du chef-lieu de la Corrèze, Tulle, est défiguré par une tour massive bétonnée absolument hideuse de 20 étages qui abrite essentiellement des services publics.  Le centre-ville historique de Nantes est également affublé d’une verrue, la Tour de Bretagne, construction privée mais impulsée et subventionnée par les élus de l’époque, puis sauvée de la faillite par l’implantation de services publics. (c) L’impression visuelle de nos villes vues de la route ou de l’autoroute est dominée par nos merveilleuses cités HLM qui ne sont pas sans rappeler le paradis soviétique tant vanté par nombre de nos socialistes mous lors de leur jeunesse dure. Au panthéon des villes à fort caractère historique totalement défigurées par l’impact visuel des quartiers HLM à leur périphérie, Nîmes vue de l’A7 (par le sud) remporte certainement la palme toutes catégories confondues, mais Marseille, Tours (par l’A10 Nord) et la banlieue nord de Paris méritent un accessit. Toutes ces créations portent la marque de l’urbanisme sous contrôle public. (d) Nos villes de campagne sont envahies de lotissement standardisés dont les occupants bâtissent les maisons à l’économie, parce qu’après avoir payé le terrain une petite fortune, ils n’ont pas le choix. (e) Les goûts et les couleurs se discutent, mais je doute qu’un seul de nos éco-quartiers ou de nos médiathèques new age, dont le vieillissement apparaît généralement assez précocement, et dont les notices architecturales dithyrambiques n’ont d’égale que la platitude des éléments profilés industriels qui en composent le bâti, ne provoque la moindre appétence touristique des touristes japonais de l’an 2150. Etc, etc, etc. (5) En voulant combattre l’étalement urbain, croquemitaine des planificateurs, à la périphérie des villes grandes et moyennes, on a provoqué l’exode de familles modestes vers des communes rurales incapables de gérer une explosion du nombre de ménages à bas revenus. J’ai baptisé ce phénomène « l’étoilement urbain », dont l’origine est essentiellement financière. (6) La corruption de la vie politique née des écarts de prix entre terrains « constructibles » et « autres » produit des « externalités » économiques, environnementales et sociales tout aussi épouvantables que le risque d’étalement urbain. (7) Et puisqu’on n’a que le mot durable à la bouche, que dire de ces nombreuses barres soviétiformes construites dans les années 60 sous l’impulsion des Delouvrier* et consorts, et détruites à l’explosif dans les années 90 ou 2000 ? La faible durée de vie de ces programmes publics anciens interroge sur cette même durabilité des éco-quartiers au financement mixte qui fleurissent un peu partout. *Paul Delouvrier fut le « Monsieur Villes Nouvelles » du Général De Gaulle. Sans doute la plus grosse tache dans le bilan du grand Charles. Etc, etc. —–  Seconde partie: La ville libre,\nAnarchie ou Ordre spontané ?\nComment concilier liberté et coexistence ? Concrètement, imaginons une ville où le terrain, à l’inverse de la situation actuelle, serait « constructible par défaut », l’inconstructibilité devant résulter d’une décision explicite. Comment pourrait fonctionner une ville gérée suivant ces principes et un droit de philosophie libérale dont j’ai esquissé les grandes lignes plus haut ? Naturellement, les idées qui suivent ne sont que quelques unes parmi d’autres, le champ des possibles étant assez large. Conséquences économiques: un retour du prix du logement à sa norme historique, et la fin des bulles de prix Une telle situation changerait radicalement l’économie du marché du logement. J’ai largement développé dans mon livre et dans plusieurs articles les mécanismes qui transforment la nature du marché du terrain constructible en fonction de la réglementation. Pour ne pas tout réécrire, je résume l’essentiel: pour qu’une bulle immobilière se forme, il faut à la fois des facteurs solvabilisant la demande, comme un crédit très bon marché, et des facteurs empêchant l’offre de s’adapter, et l’étranglement foncier est en général le premier de ces facteurs. Le prix du crédit et le revenu des ménages vont déterminer ce que les acheteurs peuvent payer. La différence entre ce qu’ils peuvent payer et ce qu’ils vont payer est appelée « surplus consommateur » (notion introduite par Emile Dupuit en 1844, encore un économiste français méconnu…). En situation de liberté importante de la construction, synonyme d’excès de disponibilité de terrain par rapport à la demande, aucun lotisseur ne peut se permettre d’être trop gourmand, la concurrence est réelle: le « surplus consommateur » est important, et le prix du terrain prêt à construire sera égal au prix du terrain agricole plus le prix de revient de la viabilisation (réseaux, adductions, voies d’accès, etc. environ 15 à 20€/m2 en France en 2008) plus une marge assez faible fonction surtout de la pertinence du choix de l’emplacement par le bâtisseur. Au contraire, si la demande est supérieure à l’offre, vu qu’on ne peut se passer de logement (c’est un produit que l’on dit « peu substituable », le mobil home et la tente quechua n’étant que des substituts de fortune…), alors les acheteurs vont aller jusqu’au bout de leur capacité de paiement: il y a captation du surplus consommateur potentiel par les offreurs. Et plus l’offre est étranglée, plus le prix des logements s’alignera sur la capacité de paiement des plus riches. Dans cette configuration, la différence de prix entre un terrain « légalement constructible », un terrain « peut être légalement constructible dans le futur », et « sans doute jamais constructible », devient énorme. Je montre dans mon livre qu’un espoir de doublement du prix de sortie du logement aboutit à une multiplication par environ 5 des prix des terrains sous-jacents. C’est presque ce que les statistiques ont enregistré entre 1997 et 2007 : multiplication par 2,4 du prix médian des logements contre augmentation de 592% (multiplication par presque 7) des terrains. Liberté, étalement urbain et mitage Imaginons donc que tout terrain soit constructible par défaut, ou plus précisément « libre d’affectation », le propriétaire étant a priori libre de construire, d’y entretenir une forêt, ou de planter de la vigne (la liberté agricole n’existe pas non plus en France, mais c’est un autre débat). Cela voudrait-il dire que n’importe qui se dépêcherait de construire n’importe quoi n’importe où ? C’est peu probable, à condition que l’intégralité des coûts liés à l’installation d’un logement neuf soient supportés par son propriétaire: S’il faut tirer 300 mètres de routes, de lignes électriques, d’adduction d’eau potable, et de canalisations de refoulement d’eaux usées, avec la pompe qui va avec, c’est à celui qui s’installe au milieu de nulle part d’en assumer à la fois les contraintes techniques de faisabilité et les frais. Voilà qui devrait calmer les ardeurs isolationnistes des amoureux de la solitude. Même une personne qui possèderait un terrain perdu dans la campagne aurait sans doute intérêt à acheter un second terrain en bordure de l’urbanisation existante pour y construire son logement plutôt qu’à construire à tout prix sur son terrain existant, et à continuer à affermer son terrain rural, tant les coûts de viabilisation deviendraient insupportables au fur et à mesure que croîtrait la distance entre terrain et équipements existants. Qui pourrait construire au milieu de nulle part dans ces conditions ? Soit un développeur professionnel qui estimerait qu’il y a une demande pour des villes entièrement nouvelles à la campagne, soit un très riche, que les coûts de viabilisation n’effraieraient pas. Dans les deux cas, nécessairement rares, il est peu probable que le développement considéré soit « cheap » ou « extravagant ». Parce que le développeur saurait que, pour vendre ses maisons, il devrait plaire aux acheteurs, qui pourraient toujours faire construire facilement ailleurs si l’offre ne leur convenait pas. Quant au baron d’industrie qui se ferait construire un palais de Xanadu personnel, ou même un « simple » manoir, il n’enlaidirait certainement pas la campagne où il s’installerait. Mais en tout état de cause, dans un régime de liberté, le « remplissage des dents creuses » et l’extension urbaine à la périphérie des noyaux urbains existants serait le mode de développement préféré des promoteurs ou des individuels souhaitant bâtir leur propre logement. La protection des sites remarquables « Mais ne risquerait on pas de voir des personnes bâtir des immeubles immondes sur des sites remarquables si aucune loi ne les empêchait de le faire » ? Cette question revient fréquemment, et la crainte de voir des bétonneurs massacrer des sites remarquables est légitime. Prenons l’exemple des falaises d’Étretat. C’est un site actuellement vierge de toute construction et d’une qualité tout à fait incomparable, et actuellement protégé de par la loi. Si cette protection n’existait pas, la tentation serait grande, pour un promoteur, d’y construire une réplique du front de mer de La Baule: après tout, ces appartements avec vue sur mer, sur l’aiguille « creuse », etc, se vendraient comme des petits pains. Et le promoteur aurait évidemment intérêt à empiler le plus d’appartements possibles par unité de surface en hauteur. Bigre, quelle perspective désagréable ! Effectivement, un Benidorm** normand ne serait certainement pas un leg aux générations futures dont nous pourrions être fiers. **Ville d’Espagne symbole de la défiguration du littoral opérée en de nombreux endroits dans ce pays. Certes, on pourra m’objecter que Bonifacio est bel et bien construite sur une falaise tout aussi belle que celle d’Étretat, et que le site n’en reste pas moins magnifique. Cela montre donc qu’il est possible que la présence d’habitat ne soit pas nécessairement une moins value pour un site naturel remarquable. Mais les goûts et les couleurs… Des solutions existent pour protéger un tel site. Tout d’abord, le terrain peut être racheté dans le but exprès d’être placé par ses co-propriétaires (publics ou privés) sous un régime de protection strict. Aux USA, nombre de sites remarquables sont la propriété de fondations caritatives privées vouées à la sauvegarde de l’environnement, qui ont adopté des règles contractuelles opposables par les tribunaux, inscrites comme servitudes auprès du cadastre local, interdisant aux copropriétaires d’y bâtir quoi que ce soit, ou alors selon des critères esthétiques particulièrement stricts. Compenser les servitudes d’urbanisme: une question cruciale Des solutions peut-être pas 100% libérales mais qui constitueraient des compromis politiquement acceptables (il faut parfois se contenter de pas incomplets dans la bonne direction) sont également envisageables. Imaginons que les falaises d’Étretat soient encore privées. Leur « virginité » a une valeur évidente pour les propriétaires situés à l’immédiate proximité: hoteliers, restaurateurs, et tous bénéficiaires de l’activité touristique générée par les falaises ont sans doute intérêt à ce que celle-ci reste vierge. Mais le propriétaire voudrait peut-être y bâtir une « nouvelle Baule », avec tous les risques de dérapage esthétiques vus plus haut. La collectivité pourrait donc limiter le droit du propriétaire à construire, ou l’interdire totalement, pour protéger la valeur de la propriété de ceux qui profitent de la virginité des falaises. En contrepartie, elle devrait soit racheter le terrain non pas au prix « construction interdite », mais au prix qu’il se vendrait libre de toute servitude, soit verser une rente annuelle aux propriétaires, calculée sur la base de la valeur libre de toute servitude, auquel un taux net d’impôts de l’ordre de celui des obligations d’État à 30 ans serait appliqué. Cette rente pourrait être au moins partiellement versée sous forme d’exemptions d’impôts, d’ailleurs. Elle serait financée par une taxation adéquate des propriétaires ayant pu faire bâtir leur terrain sur la ou les communes riveraines (Étretat, en l’occurrence) qui ainsi rémunéreraient celui qui fait l’effort de stériliser sa propriété pour augmenter la valeur de la leur. Dans ce schéma, le zonage est considéré comme une « expropriation partielle » du propriétaire, qui n’a plus la jouissance intégrale du droit d’usage de sa propriété. Et donc, conformément à l’article 17 de la déclaration des droits de l’homme, le propriétaire devrait être partiellement indemnisé : « La propriété étant un droit inviolable et sacré, nul ne peut en être privé, si ce n’est lorsque la nécessité publique, légalement constatée, l’exige évidemment, et sous la condition d’une juste et préalable indemnité. » Comment l’État s’est assis sur la « juste et préalable indemnité »… Vous vous demanderez, logiquement, si cette charge ne serait pas trop lourde pour les habitants assujettis à cette redistribution. Mais dans un régime de liberté foncière, le prix du terrain constructible, hors viabilisation, ne serait guère supérieur à celui du terrain agricole (cf. plus haut), et même les terrains de qualité exceptionnelle pour leur vue, soumis à une pression concurrentielle accrue de leur périphérie, verraient leur prix chuter. Par conséquent, si les législateurs limitent les zones protégées au « strict nécessaire », alors la rente à verser aux propriétaires dont la propriété est altérée restera faible. Par contre, si le législateur prétend protéger de très grandes quantités de terrain, alors le différentiel entre terrain constructible et les autres deviendrait important et la rente à verser aux nombreux propriétaires lésés serait rapidement insoutenable. Vous comprendrez donc qu’un législateur très malthusien risquerait d’être effrayé à l’idée de devoir attribuer une « juste et préalable indemnité » à tous les propriétaires dont il obèrerait le droit d’usage… Ce principe issu de la DDH fut transcrit, dans notre droit, sous le nom de « compensation des servitudes d’urbanisme ». Mais en 1943, le gouvernement de Vichy a réduit ce principe à peau de chagrin, et la rédaction ambiguë de l’article L160-5 de l’actuel code de l’urbanisme, qui reste proche de celle instaurée en cette époque peu propice au respect du droit de propriété, est de surcroit interprétée de façon très peu favorable aux propriétaires par les tribunaux. De fait, en l’absence de compensation, les incitations, pour les propriétaires de terrains bien placés, à se montrer esthétiquement vertueux, sont faibles. En sa présence, gageons que de nombreux propriétaires de sites remarquables seraient les premiers à échanger la constructibilité de leur terrain contre une rente, éventuellement assortie d’obligations de bon entretien des lieux. Ce problème de compensation des servitudes existe aussi en droit américain et fait l’objet de batailles juridiques homériques, jusque récemment, où les habitants de l’Oregon, après avoir voté le rétablissement de la compensation des servitudes par référendum en 2009, l’ont à nouveau abrogée deux ans plus tard, à chaque fois avec une faible majorité et suite à une campagne houleuse, preuve que les intérêts en jeu sont considérables. Mais dans une majorité d’États, ce principe de compensation des servitudes reste valide, ce qui a permis de limiter le malthusianisme foncier.\n\nAnarchie ? Ou ordre spontané ?\n\nUn autre argument des planificateurs est que « si on laisse n’importe qui s’établir ou bon lui semble, les infrastructures ne pourront pas suivre ». Écoles, piscines, terrains de football, stations d’épuration… Mais en cas de liberté foncière, croyez-vous sérieusement que les individus se rueraient sur les terrains les plus mal situés pour construire ? La construction serait-elle donc le seul secteur qui ne serait peuplée que de parfaits crétins prenant plaisir à construire dans les endroits les plus mal adaptés aux souhaits de la clientèle ? Au contraire. Le promoteur, le lotisseur, se devrait de choisir l’implantation de ses produits à disposition de la clientèle de façon à satisfaire ses besoins de scolarisation ou à diminuer ses coûts d’assainissement. Quel contraste avec la situation d’aujourd’hui, où les lotisseurs lotissent… Là où ils peuvent, voire là où ils ont réussi à arracher la constructibilité du terrain, en usant parfois de stratagèmes non avouables. Et les acheteurs, faute de trouver un bien finançable ailleurs, se rabattent sur le dernier choix… Ajoutons d’autre part que dans le cadre français où de nombreux investissements connexes sont pris en charge par la collectivité, il ne serait pas déraisonnable de demander à tout nouveau bâtisseur une taxe d’implantation percevable une seule fois (« impact fee » dans la littérature anglo-saxonne), lequel devrait impérativement être placé sur un fonds de développement qui financerait l’amélioration des infrastructures induites par les constructions nouvelles. Notamment, les stations d’épuration, que l’on ne sait pas aujourd’hui agrandir graduellement, pourraient être financés ainsi. Le fond de recueil des impact fees devrait être géré comme une caisse de co-propriété pour que les élus locaux ne soient pas tentés de surévaluer la taxe pour en faire un instrument de fonctionnement. L’impact fee généralement pratiqué serait de l’ordre de 2000 à 5000 euros, très inférieur aux surcoûts actuellement induits par la restriction artificielle du foncier constructible. De cette façon, toute implantation nouvelle financerait ses coûts induits, ce qui, a contrario, allègerait la charge des contribuables déjà installés depuis longtemps. La terre agricole menacée ? L’un des arguments entendus par les défenseurs de la planification est que l’étalement urbain « grignoterait » les terres agricoles. J’ai déjà eu l’occasion de dire que, du fait que la Surface Agricole Utile (SAU) avait diminué 4 fois plus vite que n’avaient augmenté les aires urbaines, il était loisible de penser que la SAU diminuait simplement par amélioration de la productivité à l’hectare. Mais intéressons-nous à la sociologie de cet argument. Dans un département comme la Loire-Atlantique, dont j’imagine mal qu’il soit un cas isolé, les agriculteurs propriétaires de la terre qu’ils cultivent représentent à peu près 20% des exploitations, et les propriétaires en affermage 80%. Les propriétaires n’ont absolument rien contre que leur terrain, pourvu qu’il soit viabilisable, devienne constructible. Et pour cause: sa valeur serait alors plusieurs fois centuplée ! A contrario, ceux qui louent leur terre n’ont qu’une seule crainte, que leurs propriétaires ne les expulsent à la fin de leur bail pour faire une affaire financière. Les agriculteurs fermiers (loueurs) sont donc de loin le lobby le plus puissant pour plaider la cause de la conservation du classement agricole de la plus grande quantité de terre possible. Ce lobby demande l’aide de l’État pour confisquer au propriétaire la « survaleur » artificiellement créée par l’État à cause de la ségrégation des sols. Mais que se passerait-il dans un contexte de terre libre de construction ? Comme nous l’avons vu, le terrain « à construire », c’est à dire viabilisé, vaudrait la somme du prix du terrain agricole le plus standard, augmenté des coûts de viabilisation, et d’une petite marge fonction de la qualité du développement opéré sur les terrains: qualité de l’emplacement, des aménagements collectifs, etc. Dans ces conditions, l’espoir de plus value étant faible, les propriétaires de bonnes terres agricoles, celles sur lesquelles les agriculteurs fermiers pourraient réaliser les meilleures valeurs ajoutées, y réfléchiraient à deux fois avant de convertir un bien susceptible de leur procurer un revenu récurrent et stable, en un revenu « en une seule fois » à la marge incertaine. Au contraire, aujourd’hui, vu la différence artificiellement élevée en faveur du terrain constructible, rare donc cher, la question ne se pose même pas. Ajoutez à ces considérations la nécessité absolue de limiter les coûts de viabilisation des terrains (quand un lotisseur travaille à marge faible, pas question de gaspiller du mètre de tuyau ou de bitume inutile), et vous comprendrez que l’étalement urbain ainsi généré devrait se limiter au strict nécessaire pour loger les nouveaux ménages sur le marché, et certainement pas cannibaliser la terre agricole. Ces considérations économiques élémentaires ne sont malheureusement pas, semble-t-il, à portée de compréhension du planificateur moyen, fut-il bardé des diplômes les plus prestigieux. Des zonages privés concurrentiels Pour permettre des développements urbains harmonieux, un peu de planification est nécessaire, tout comme nous devons planifier nos travaux lorsque nous rénovons notre maison. Mais cette planification peut très bien être le fait d’acteurs privés opérant pour leur propre compte. Les résultats sont souvent plus intéressants que lorsque cette planification est publique. C’est principalement dans certains États américains et certaines provinces canadiennes que ce type d’outils de management de l’espace existe. Dans les États américains où la liberté reste la règle, des entreprises privées ont pris à peu près la moitié du marché du développement de nouveaux quartiers par le biais de « neighborhood communities ». Le principe est simple: un propriétaire terrien ou une union de propriétaires de terrains contigus sans enclave se mettent d’accord pour construire soit un petit lotissement, soit une ville entière. Ils créent alors un règlement de copropriété privée qui constitue un zonage. Vous me direz: quel intérêt de remplacer un zonage public par un zonage privé ? Le Zonage privé ne s’impose que sur les terrains dont les zoneurs sont propriétaires. En outre, le règlement de copropriété permet généralement une vitesse d’adaptation du règlement intérieur aux évolutions socio-économiques. Et la collectivité n’a aucun moyen de stériliser d’importantes surfaces, car lorsqu’elle le fait, elle doit verser une compensation de servitude (cf. précédemment). Les zonages sont en concurrence non pas pour flatter un maire mais pour permettre à la communauté de se développer en limitant ses coûts. Dans des États tels que le Texas, de véritables quartiers avec leur vie propre sous développement privé sont nés, dans lesquels le droit du sol est régi par des conventions privées qui n’ont pas obligation de suivre les prescriptions d’un quelconque plan administratif. Certaines communautés, comme les Woodlands à Houston (photo en début d’article), ou autour du lac Travis près d’Austin, sont régulièrement citées en exemple parmi les villes ayant su concilier développement urbain et respect environnemental. Là encore, la concurrence entre communautés privées joue un rôle important : ces communautés, pour prospérer, doivent être en mesure d’offrir aux habitants actuels et potentiels un cadre de vie répondant à leurs aspirations, alors que dans les cités en pénurie de logement, même des « cochonneries » trouvent assez facilement preneur. La seule contrainte des développeurs est de négocier leurs « interfaces » avec le reste de l’infrastructure (routière et souterraine, électrique, adductions, etc.) avec l’autorité gestionnaire compétente, mais celle-ci ne peut pas refuser par principe le nouveau développement. Une cité comme Houston publie d’ailleurs des « règles » de développement de ces interfaces – et règles environnementales minimum – qui réduisent le risque de blocage d’un projet, attendu que si la règle est respectée, la puissance publique ne peut s’y opposer. Comment rénover les services publics du sol en France dans un régime de liberté ? Naturellement, une vision totalement privée de la gestion du sol est conceptuellement envisageable, mais tout pays vit avec son héritage culturel et administratif, et l’on ne provoquera pas un changement radical des modes de gestion de la constructibilité en promettant le chômage à tous les employés actuels de la filière… Or, avec sans doute plus de 40.000 équivalents temps plein sous statut public en charge de l’urbanisme, du cadastre, des hypothèques (calcul approximatif personnel), ce lobby est de très loin un des plus puissants de la fonction publique, et il a l’appui inconditionnel des élus locaux qui voient dans l’urbanisme une source importante de leur pouvoir (certains y voient hélas bien plus que cela…). Le heurter de front ne sera pas facile. Il faut donc proposer des évolutions structurelles qui, sans être indolores, permettront aux administrations concernées de s’adapter à une nouvelle donne. Aujourd’hui, nous avons un cadastre qui fonctionne. Certes, certains estiment que l’on pourrait améliorer l’efficacité du trio « notaires-cadastre-conservation des hypothèques ». C’est rigoureusement exact, mais gardons à l’esprit que la part non fiscale des frais de transaction dans l’ancien n’est « que » de 2,1%, tout le reste (presque 5%) étant constitué de taxes. De plus, la quasi destruction du système d’enregistrement des hypothèques aux USA provoquée par les grandes banques***, ou les impasses budgétaires grecques faute d’un cadastre digne de ce nom, montrent à quel point préserver le bon fonctionnement du système d’enregistrement de la propriété est essentiel pour la bonne marche du pays. Il faut donc à mon sens éviter de casser les éléments de la chaine cadastrale. Mais cela n’interdit pas d’améliorer cette chaine. ***Voir mon livre « Foreclosure gate, les gangs de Wall Street contre l’État US »\n\nEn effet, aujourd’hui, le renseignement sur les contraintes naturelles et artificielles existant sur un terrain est d’une qualité déplorable, et surtout très variable d’une région à une autre, en fonction de la qualité de l’administration locale, laquelle tient généralement au dynamisme d’un tout petit nombre de personnes… Et à des chefs qui les laissent, ou ne les laissent pas faire. Tout acheteur potentiel de terrain devrait avoir accès à un renseignement non seulement d’urbanisme, mais d’environnement, digne de ce nom l’informant: du risque d’inondation ou de submersion, de la présence antérieure – et donc non contestable – de nuisances industrielles ou agricoles, des autres risques naturels (couloirs d’avalanche, sismicité, etc.), de la présence d’un projet routier, d’une friche industrielle, de puits de mines désaffectés ou d’ancienne déchetterie dans le sous-sol, etc. Tous ces renseignements existent de façon plus ou moins informatisée et géolocalisée dans les banques d’informations des services du ministère de l’écologie, et sont plus ou moins bien accessibles au public. Les services locaux de ce ministère retrouveraient un peu de légitimité en tirant leur pouvoir non pas de leur capacité à nuire aux désirs légitimes de construction de la population, mais en se montrant capable de délivrer à celle-ci, en relation avec un cadastre lui même en cours de numérisation, par les canaux les plus actuels (Internet), une information de grande qualité, certifiée, et mise à jour, sur les qualités intrinsèques de tout terrain, permettant aux candidats propriétaires et bâtisseurs de ne pas s’implanter dans les endroits les plus scabreux. D’autre part, les services dits publics  devraient être en mesure de négocier les « interfaces » des grands développements avec le domaine public: carrefours d’accès aux voies de communication, connexion aux réseaux de répurgation, etc. Mais cette négociation devra être technique et pas de nature à censurer un projet « par principe ». Ainsi, on peut imaginer que sur le domaine routier d’une commune, celle-ci isole toutes les zones ou un carrefour de raccordement de lotissement peut-être implanté sans contrainte pour la sécurité routière, mais sans choisir a priori où le marché jugera que l’implantation est la meilleure. Toutes les communes pourraient également se doter de « règles impératives » pour développeurs en matière d’environnement et d’assainissement. Les communes à forte identité architecturale pourraient imposer que celle-ci soit préservée. Par contre, les autres, des milliers de communes et hameaux sans charme particulier, devraient laisser leur chance à la liberté de conception d’accoucher de nouvelles évolutions stylistiques qui laisseraient à leur tour une trace intéressante dans le paysage urbain, à l’opposé des cités HLM ou des lotissements dortoir. Dans un régime de liberté, où vendre n’est pas assuré, gageons que l’initiative privée, sommée de plaire, saurait accoucher, au milieu de produits standards, de quelques nouvelles splendeurs comparables à celles de nos anciens, qui n’ont pas eu besoin de bureaucrates et de PLU pour créer Gordes, Riquewihr, les vieux quartiers de Tours, Colmar, Annecy ou Strasbourg, ou… Venise (en zone inondable de surcroit). Liste non exhaustive. De fait, je ne suis pas nécessairement opposé à l’existence du « permis de construire », en tant qu’outil « prudentiel » de vérification de la bonne prise en compte des exigences architecturales éventuelles ou des interfaces routières et environnementales d’un projet. Le permis, délivré en 2 mois en France, n’est pas le problème, c’est ce qui se passe en amont du permis qui constitue la principale force de blocage à la construction de logements. Tout au plus sa simplification pourrait-elle ramener son délai d’instruction à un mois, mais ce n’est pas essentiel. En contrepartie, l’autorité publique ne doit pas pouvoir utiliser le permis pour censurer la construction, et un maire qui tenterait de détourner ces outils pour violer le droit à construire de ses citoyens devrait faire face aux mêmes sanctions que pour tout autre viol du droit de propriété. Il va de soi que l’instruction des permis, non seulement de construire, mais surtout d’aménager (pour des quartiers entiers) ne devrait plus relever d’une pléthore d’instructeurs aux compétences essentiellement administratives mais d’un nombre plus limité de cadres techniques capables de discuter « interface » entre grand développements et infrastructures existantes. Toutes ces idées ne sont pas les seules qui peuvent aboutir à une libération plus ou moins importantes du marché foncier. Mais j’espère que le panorama qui précède vous aura au moins convaincu que oui, des approches plus libérales de la gestion du sol sont possibles. —- Conclusion :\nLa liberté de construire, une question d’équité et de solidarité Au-delà de tous les arguments ci-avant développés, il faut rappeler avec force que la liberté de construire est d’abord une question d’équité et de solidarité. Toute personne qui vit dans une maison bénéficie d’un droit à construire, celui obtenu par le propriétaire au moment de la construction. Au nom de quoi des propriétaires bénéficiant d’un droit à construire antérieur auraient-ils le droit, pour « préserver leur tranquillité », de dénier à d’autres propriétaires de terrains le même droit à construire que celui dont ils bénéficient ? Ce droit actuellement conféré aux gens installés, aux notables et nantis, par le biais de la réglementation, est un droit inique. C’est un moyen donné aux propriétaires établis d’augmenter artificiellement la valeur de leur bien en diminuant celle de ceux auquel le droit de construire est dénié. En d’autres termes, c’est de l’extorsion, du vol. Et à ceux qui évoquent les « terribles » externalités de la libre constructibilité, et notamment l’horrible étalement urbain, fossoyeur de l’agriculture, répondons que quand bien même leurs craintes seraient fondées – et un minimum d’examen critique montre qu’elles sont très largement surfaites – osons enfin dire que les externalités de leur réglementation valent largement les nôtres: logement cher, ménages modestes en incapacité croissante d’occuper un logement décent, développement des sans domicile fixe et spirale de la ségrégation sociale par le logement. Osons dire à tous ces nantis et ces bureaucrates de la planification urbaine que s’ils préfèrent l’étalement de la pauvreté à l’étalement urbain, S’ils préfèrent parquer les pauvres dans des cités insalubres plutôt que de les laisser espérer réaliser leur rêve d’habitat individuel, alors ils ne sont que des exploiteurs, et qu’ils n’osent plus jamais nous parler de solidarité. Vu la situation dramatique dans lequel un nombre croissant de français se trouve par rapport au logement, le temps ne peut plus être au status quo. Il faut d’urgence libérer le logement de ses chaines publiques. —-\nSur le web Lire également : du même auteur Lien entre réglementation foncière et bulle immobilière : Présentation générale (études foncières) | Les mécanismes bullaires, présentation générale | Les mécanismes immobiliers de la crise financière | Étude française : influence des PLU sur les prix du sol | Ébauche d’une loi de formation des bulles immobilières | L’OCDE souligne nos problèmes d’offre en matière de logement Urbanisme libre Les villes libres sont elles des enfers urbains ? | Dans quelle ville voulons-nous vivre demain | La Floride abroge l’obligation de zonage | Grenelle, des lois de guerre contre le logement | En finir avec la diabolisation de l’étalement urbain\n\nExternalités de l’urbanisme réglementé Lois de Zonage, un transferts de milliards au profit des nantis | Lois de zonage et corruption | Bulles anglaises, échec de la planification spaciale | Bulle Israélienne et gestion socialisée du sol | Xynthia: urbanisme réglementaire et mauvaise gestion des risques | Conséquences du conflit entre droit de propriété et urbanisme réglementaire In english Zoning and RE bubble in France | Wendell cox Interview | Et encore Dossier « logement » du blog ob’lib’ —-\nLire également : autres auteurs : Baudouin Bouckaert : la responsabilité civile comme base institutionnelle d’une protection spontanée de l’environnement. Pierre Jouventin : Nier le droit de propriété en abusant du concept d’intérêt général Wendell Cox: Conference at Seattle ADC’s meeting, 2009 | VF de l’interview Mark Pennington, The case for private land use planning Oliver Mark Hartwich : Research and publications (voir celles consacrées au logement) Bibliothèque de textes de l’American Dream Coalition: Land use | Bibliothèque ADC, housing affordability "}