{"url": "https://www.contrepoints.org/2015/04/02/203040-lavenir-du-front-national", "title": "L’avenir du Front National ", "author": "Par Patrick Aulnas. Évolution historique du Front National et du Parti Communiste Français Un programme étatiste De la bipolarisation à la tripolarisation L’avenir à court terme du Front National : facteurs principaux Le Front National et l’exercice du pouvoir ", "date": "2015", "content": "  Les résultats globaux des élections départementales de mars 2015 permettent de constater l’implantation locale du Front National (62 conseillers départementaux) et son accession au rang de grand parti dans l’opinion (25,2% des voix au premier tour). Trois partis dominent désormais la scène politique française : UMP, PS, FN. D’où vient le nouveau venu et quel pourrait-être son avenir ? Évolution historique du Front National et du Parti Communiste Français Le Front National est depuis quelques décennies le seul parti français voyant croître son électorat. Un panorama d’ensemble des résultats aux élections présidentielles et législatives permettra de mesurer cette progression. Jusqu’à 2007, Jean-Marie Le Pen était le candidat du parti à l’élection présidentielle. En 2012, il a été remplacé par sa fille Marine Le Pen.  En partant de rien dans les années 70, le parti nationaliste est donc devenu aujourd’hui l’une des trois grandes formations politiques françaises. Ni l’extrême-gauche, ni les écologistes n’ont jamais réussi à s’imposer. Par contre, la montée du Front National est concomitante de la quasi-disparition du Parti Communiste. Il est assez frappant de constater que l’électorat populaire qui, jadis, votait communiste, s’est aujourd’hui largement rallié au Front National.  Un programme étatiste Le Front National a ainsi remplacé le Parti Communiste comme prophète des lendemains qui chantent. Les promesses électorales des deux partis présentent d’ailleurs d’étranges similarités. Le succès populaire du Front National depuis sa prise de contrôle par Marine Le Pen est largement dû à sa réorientation étatiste. Les promesses socio-économiques frontistes sonnent en effet comme un programme de gauche. En voici quelques éléments extraits du projet de Marine Le Pen. D’une manière générale, le programme met l’accent sur « l’État fort », la rupture avec l’Union européenne et la création d’un « ministère des Souverainetés ». Il s’agit donc d’accorder au pouvoir politique des moyens plus importants afin qu’il puisse faire face à la « crise » qui se manifeste à la fois économiquement, socialement et démographiquement (immigration). Rien de moins libéral donc que le programme du Front National : le pouvoir de l’État doit régner sans partage. De la bipolarisation à la tripolarisation La montée en puissance du Front National transforme profondément la vie politique française. Trois pôles électoraux existent désormais et non plus deux. Il n’est pas question pour autant de parler d’une évolution du bipartisme au tripartisme. Le paysage politique français a toujours été profondément différent du bipartisme anglo-saxon, qu’il s’agisse des États-Unis ou de l’Angleterre. Sous la Ve République, le poids de la fonction présidentielle et le système électoral ont conduit à la bipolarisation. Deux alliances principales s’affrontaient pour la conquête du pouvoir. Sans détailler les dénominations partisanes très évolutives, la stabilité des alliances a toujours été de rigueur : à droite, les gaullistes, les libéraux et les démocrates-chrétiens ; à gauche, les radicaux, les socialistes et les communistes auxquels se sont ajoutés plus récemment les écologistes de gauche. Cette bipolarisation résultait principalement du système électoral : la France a choisi le système uninominal à deux tours pour les élections législatives et départementales (cantonales auparavant). Il est alors nécessaire de trouver des alliances en vue du deuxième tour : le jeu des désistements permet de faire élire tel ou tel candidat. Un parti n’ayant pas d’alliés, comme le Front National, est en situation très défavorable pour obtenir des élus. Le scrutin départemental de mars 2015 vient encore de le montrer. Le binominalisme a remplacé l’uninominalisme, mais le système reste le même dans son principe. Par exemple, le parti socialiste, avec 21,8% des voix au premier tour obtient, du fait des alliances, 1008 conseillers départementaux. Le Front National avec 25,2% des voix au premier tour ne dispose que de 62 conseillers, car il est isolé. Si elle n’apparaît pas dans le nombre d’élus, la tripolarisation du corps électoral se confirme cependant élection après élection. Il existe désormais trois blocs électoraux : PS et alliés, UMP et alliés, FN seul. L’avenir à court terme du Front National : facteurs principaux Quels sont les facteurs généraux qui influent sur l’électorat Front National ? Ils sont nombreux, mais trois éléments semblent déterminants. D’un point du vue économique, un regain de croissance (par exemple entre 2% et 3% du PIB par an) permettrait au pouvoir en place de distribuer de l’espoir sous forme de prestations diverses ou d’augmentation du SMIC. Mais surtout, le recul du chômage pourrait rétablir un certain optimisme ou tout au moins limiter la désespérance. Certains électeurs se détourneraient alors du parti nationaliste, en particulier ceux qui affirment aujourd’hui n’avoir rien à perdre en « essayant » le Front National. Sur le plan socio-politique, une intensification du terrorisme sur le territoire favoriserait le Front National. Si les actions terroristes se multiplient, produisant un climat général d’insécurité, un discours sur l’État fort et le renforcement des moyens policiers trouvera son public. Le Front National ne pourrait manquer d’utiliser à son profit la situation. Enfin, un troisième facteur, à caractère électoral, pourrait jouer lors de la présidentielle de 2017. Deux Présidents de la République (Nicolas Sarkozy et François Hollande) semblent vouloir à nouveau en découdre en 2017. Ils font tous deux l’objet d’un rejet très important dans le camp adverse, mais aussi dans une partie de leur propre camp. Ainsi François Hollande est honni par tout ce qui se situe à gauche du PS et même par l’aile gauche du PS (les fameux « frondeurs »). La personnalité de Nicolas Sarkozy ne fait pas l’unanimité dans son camp (doux euphémisme !), les sensibilités libérale et démocrate-chrétienne ayant plus que des réserves à son égard. La réitération du match Sarkozy-Hollande au premier tour de l’élection présidentielle de 2017 serait un énorme cadeau fait à Marine Le Pen. Les deux Présidents représentant un facteur de rejet pour de nombreux électeurs, la tentation du vote frontiste en serait accrue. Le Front National et l’exercice du pouvoir Les partis politiques peuvent se construire dans l’incantation démagogique, mais s’ils veulent gouverner, ils doivent agir et non plus seulement promettre. La confrontation aux réalités conduit toujours à édulcorer les programmes. Le Front National n’échappera pas à cette contrainte. Imaginons une victoire de Marine Le Pen à l’élection présidentielle de 2017. Elle n’est pas probable aujourd’hui, mais ne relève pas de l’impossible. Le Front National ne pourra pas, aux élections législatives de 2017, disposer d’une majorité à l’Assemblée nationale. Sa représentation parlementaire sera en principe très faible, sauf s’il parvient à trouver des alliés. Deux cas de figure théoriques apparaissent : gouvernement de cohabitation ou union de la droite. Si le Front National n’a pas d’alliés pour les législatives de 2017, Marine Le Pen devrait choisir le Premier ministre dans le camp des vainqueurs (CDV). Une cohabitation Front National-CDV gouvernerait le pays. Malgré les pouvoirs importants de la Présidente de la République, elle ne pourrait absolument pas faire voter de lois conformes à son programme électoral. C’est au contraire le programme CDV qui déterminera l’orientation des lois votées par le Parlement. Si le Front National parvient à construire une alliance électorale pour les législatives, il pourrait disposer d’une majorité composite. De petits partis de droite (par exemple Debout la France de Nicolas Dupont-Aignan) pourraient accepter une telle alliance, mais ils ne représentent quasiment rien. Il faudrait donc nécessairement une alliance avec l’UMP. Une telle proposition provoquerait des tensions extrêmes à l’intérieur de ce parti, dont beaucoup de responsables sont des européens convaincus et des démocrates irréprochables. On pourrait alors s’acheminer vers une scission du parti gaulliste, son aile droite seule acceptant de gouverner avec le Front National. Mais bien entendu, un compromis de gouvernement devrait être trouvé. Le programme de gouvernement ne serait pas celui du Front National mais en comporterait seulement certains éléments. La réalité internationale, économique, sociale, se chargerait ensuite de placer Marine Le Pen, qui n’est ni Hitler ni Mussolini, devant des choix que seule la raison peut permettre de traiter. Bref, le Front National au pouvoir ne serait plus le Front National. Rien d’original dans tout cela : « Un ministre jacobin n’est pas un jacobin ministre » disait déjà Mirabeau à la fin du XVIIIe siècle. Le Front National est ainsi à la croisée des chemins. Dans la décennie prochaine, il peut devenir un parti de gouvernement avec les compromis que cela suppose, mais il peut aussi régresser et redevenir un petit parti utilisant le radicalisme du discours comme leurre. Il ne dispose pas des atouts de son prédécesseur, le Parti communiste, dans l’électorat populaire. Le Front National est un parti purement opportuniste alors que le Parti communiste disposait d’une idéologie structurée (le marxisme-léninisme) ayant ses dévots. Le Parti communiste bénéficiait du soutien logistique et financier de la dictature soviétique et ce facteur a eu une importance considérable pour son implantation dans les pays occidentaux. Rien de tel pour le Front National qui ne peut compter que sur ses propres forces. "}