{"url": "https://www.contrepoints.org/2011/08/12/40339-lets-fete-du-slip-in-london", "title": "Let’s Fête Du Slip In London ", "author": "Let’s Fête Du Slip In London ", "date": "2011", "content": "Le doute n’est pas permis : des rigolos ont encore branché le pignoufotron en mode « overdrive » ! Entre la crise économico-financière et les émeutes anglaises, on a le droit à toute une panoplie de fines analyses blogo-journalistiques où s’expriment la pleine palette des poncifs anti-capitalistes, socialo-bisounours et autres tempêtes de compréhension et sympathie douillette dont chaque degoche ouvert d’esprit doit faire preuve. En gros, l’analyse sociologique est devenue un passage obligé des crises financières, pourvu que le résultat en soit une condamnation sans appel du capitalisme et de son corollaire, le profit, de la société de consommation et bien sûr des (ultra)(néo)libéraux (ou des Chinois, pour changer).\n\nLe réchauffement climatique obéit à la même règle : l’humanité, perdue par son consumérisme débridé et des techniques de productions agressives, d’autant plus polluantes que les gens qui en usent font des profits, s’est retrouvée à idiotement cramer du pétrole et réchauffer son atmosphère, avec en ligne de mire les libéraux (et les Chinois aussi, d’ailleurs). Pour les émeutes, on a un schéma équivalent, avec une constance presque comique dans son aspect automatique et quasi-réflexif. Évidemment, il est difficile de coller d’emblée un lien avec les financiers de la City (seuls quelques étêtés vaguement trotskystes se risqueront à faire ce genre de cascade rhétorique un peu clownesque), mais le geste lancé, on aboutit bel et bien à une condamnation en règle… des libéraux, de la société de consommation, des écarts entre les riches et les pauvres, etc. Les Chinois sont sur la liste, mais le lien est encore trop ténu (on y travaille). En fait, lorsqu’on lit la presse, tout le monde semble être intimement persuadé que c’est un problème de pauvre jeunesse brisée, victime du manque d’emploi et du racisme. C’est bien simple, même si on lit une rapide analyse (recension est plus exact) des discours de Cameron, on a aussi, systématiquement, le droit au petit couplet sur « le chômage, le manque d’avenir, d’opportunités de la jeunesse locale, le racisme de la police » et bien sûr, « l’accroissement des inégalités » qui, s’il marche du tonnerre de ce côté-ci de la Manche, marchera probablement aussi bien pour Albion. Pourtant, quand on y regarde de plus près, on est dans le même cas de figure que la France quand des émeutes s’y produisent, assez régulièrement. C’est, en somme, la même fête du slip : 1 – On trouve un prétexte (n’importe lequel fait l’affaire : « J’ai faim », « Y a trop d’inégalités », « Un gars que je ne connais pas a eu un accident de scooter mais un cousin de Momo dit que c’est la fotalapolice », « il n’y a plus de PQ », choisissez le vôtre). 2 – On réunit un tas de Kevin et des paquets de Björn. Il s’agira dans ce cas de jeunes très déçus de la vie, en lutte constante contre la société (de consommation, ultralibérale) qui n’arrête pas de leur faire des misères, très pauvres mais qui ont des fringues de marques et des smartphones dernier cri. Ces jeunes ne se sont jamais préparés à, par exemple, foutre le feu avec un équipement apporté dans un sac et déjà tout prêt. Ils n’ont pas d’armes bricolées dans leurs sacs. Ce n’est pas possible puisque Kevin et Björn passent en fait le plus clair de leur temps à chercher un emploi, quand ils ne sont pas à faire du volontariat ou en train d’aider les petites vieilles à traverser la rue devant Paul Employ, qu’ils fréquentent assidûment.  3 – On fait la fête du slip. 4 – La police n’intervient pas. Ou elle intervient trop tard, après moult atermoiements, et essaye surtout de ne blesser personne. Sa hiérarchie l’aide consciencieusement à éviter La Bavure. En Angleterre, on a un peu dépassé ce cadre, mais les premiers jours ont été clairement placés sous le sceau de la gentillesse compréhensive. Au passage, pour être logique, il faudrait demander à la police de bien prévenir les pillards de faire attention à ne pas se blesser sur les bouts de vitrine. C’est très coupant, ces machins-là. L’étape suivante consiste à fournir des balais aux bobbies pour qu’ils balayent entre le moment où la racaille pénètre et celui où elle sort. 5 – Les médias, comme on peut le constater avec une facilité assommante, montent ensuite le plus possible l’affaire en chantilly, nous abreuvent d’analyses dont la distance avec la réalité se compte rapidement en Parsecs, sur le mode « Il semblerait que Ben Bernanke et Ben Laden portent une lourde responsabilité dans les actions de Björn et de Kevin. Je propose d’interdire le prénom Ben. » et variations sur thème. 6 – On recommence le lendemain jusqu’à lassitude puis on arrête jusqu’à la prochaine fête du slip. À ce moment, la police et le gouvernement disent avoir maîtrisé la « tension sociale », Sarkozy (Cameron dans le cas anglais) se félicite et les médias se trouvent un autre jouet. Bien sûr, dans certains quartiers, le phénomène n’arrête jamais ; on peut alors parler de « Régions Productrices de Fête du Slip » , avec une intensité simplement variable dans le temps. Le fait que tous les pays qui testent ces nouvelles formes de festivités citoyennes sont tous des pays socio-démocrates en diable, avec des aides sociales plus que généreuses et des discours câlins n’est qu’une pure coïncidence. D’autre part, le comportement observé des forces de l’ordre est parfaitement logique, même dans le cas anglais ; les forces policières spécialisées pour l’IRA agissaient sans retenues parce que cette organisation visait, peu ou prou, à concurrencer l’État, et il n’a jamais aimé la concurrence et la rébellion (tentez de ne pas payer vos impôts, pour rire : à côté, casser la vitrine d’un magasin, si c’est fait dans le bon contexte, devrait être un incident mineur dans votre casier – en tout cas, ça se plaide facilement de nos jours). Et dans le cas qui nous occupe (et a bien occupé Cameron ces derniers soirs), il s’agit tout au plus de types qui constatent qu’il y a peu de chances d’être attrapés quand toute une foule dévalise un magasin et fout le feu à des habitations. Par l’intervention hélitreuillée de médias tous acquis à une analyse extrêmement complaisante de la situation, la distribution de bisous commence et rapidement, cela perd son statut de vol ou de vandalisme, et devient Un Problème Social. Dès lors, les flics aux ordres ne tirent pas si les pillards font mine de fuir ou de ne lancer « que » des cailloux ou des cocktails Molotov. La réalité, bien sûr, est qu’on n’achète jamais la « paix sociale » à coup de socialisme et surtout pas avec l’argent du contribuable. On la loue, tout au plus. Et le jour où il n’y a plus d’argent …\n—-\nSur le web "}