{"url": "https://www.contrepoints.org/2019/09/14/353470-essai-sur-le-mode-de-vie-europeen", "title": "Essai sur le mode de vie européen ", "author": "Par Nathalie MP. ", "date": "2019", "content": "« Protéger notre mode de vie européen » – tel est le titre inhabituel du poste dévolu à l’un des 26 commissaires européens désignés cette semaine par la future1 Présidente de la Commission européenne Ursula von der Leyen. D’après la lettre de mission correspondante, il s’agit plus concrètement de prendre en charge les questions de formation, d’emploi, de migration et de sécurité. Dans cette perspective, cet intitulé évoque immédiatement l’idée que les instances européennes cherchent à rassurer des Européens intensément chamboulés socialement et politiquement depuis 2015 par la pression migratoire d’outre-Méditerranée, perçue bien souvent comme un risque économique et culturel, et par le terrorisme islamique, qui a porté ces dernières années une atteinte mortelle à notre sécurité. Chamboulés à tel point qu’hormis la dimension écologique et climatique, le critère de l’ouverture ou de la fermeture des frontières aux migrations est pratiquement devenu le seul qui compte en politique aujourd’hui, même s’il déborde plus généralement sur l’idée que le localisme, jugé mignon, sain, solidaire, écologique et tout ce que vous voulez, doit l’emporter sur la mondialisation, résolument rangée au rayon des systèmes qui tuent les travailleurs (gauche) et brisent les peuples (droite). SOULAGER LES ANGOISSES EUROPÉENNES Donc soulager les angoisses européennes face aux migrants en faisant la promesse que l’Europe gardera son identité, que ses frontières seront protégées et que son mode de vie sera préservé. C’est ainsi que j’ai compris l’intitulé du poste et c’est ainsi que cela a été entendu par la plupart des observateurs, qu’ils soient de droite – et pour la plupart dubitatifs – ou de gauche – et pour la plupart indignés face à une rhétorique qui semble calquée mot pour mot sur les discours de Marine Le Pen. À voir cependant avec quels soins paritaires2 les futurs commissaires ont été choisis, je pense qu’une telle dénomination est beaucoup plus politicienne que politique. Elle traduit surtout les délicats équilibres à respecter entre les pays et les forces politiques en présence, ainsi qu’une opération de communication très étudiée en direction des opinions publiques européennes. Beaucoup de quotas à respecter dans cette affaire et peut-être pas autant de compétence et d’intégrité qu’on le souhaiterait (mais c’est un autre sujet…) Sans oublier que Mme von der Leyen arrive sur la scène européenne avec une réputation de « progressiste » qui n’a pas spécialement brillé à la tête du ministère allemand de la Défense. Il était temps de corriger le tir ; va pour la « protection de notre mode de vie européen ». Une opération en tous points gagnante qui lui permet de bénéficier du soutien de deux dirigeants a priori aussi peu compatibles politiquement que le Premier ministre hongrois Viktor Orban et le Président français Emmanuel Macron. Mais indépendamment des circonstances particulières de la formation de la prochaine Commission européenne, je trouve que l’arrivée inopinée de l’expression « Protéger notre mode de vie européen » dans l’actualité est une excellente occasion de se reposer la question de ce que signifie le libéralisme dans un monde qui ne s’articule plus uniquement – et simplement – sur l’opposition entre le monde libre qui reconnaît la personne et le monde soviétisé qui la dissout dans les impératifs arbitraires du groupe. L’Europe a une histoire, une longue histoire, c’est une évidence. Mais cette histoire est-elle uniquement ou majoritairement chrétienne, comme voudraient le croire les partisans de l’inscription des racines chrétiennes de l’Europe dans la Constitution européenne ? Lorsqu’on parle de christianisme, il semble difficile d’oublier l’héritage de l’Ancien Testament et l’on se retrouve déjà avec une double tradition judéo-chrétienne. UN MONDE EN MOUVEMENT De la même façon, lorsqu’on évoque la France, on en vient forcément à penser à Clovis et aux Francs qui venaient du nord, puis, avant ça, à la Gaule et aux influences gallo-romaine. Et nous voici à Rome. De Rome, nous voici en Grèce et de Grèce nous voici en Mésopotamie et même en Perse avec Alexandre. L’histoire de l’Europe, c’est au minimum tout cela. L’histoire de l’Europe jusqu’à aujourd’hui, c’est un monde en mouvement, c’est un monde de grandes découvertes, c’est un monde d’art et de sciences et, par-dessus tout, c’est un monde qui est venu progressivement à l’idée de liberté parallèlement à l’émergence de l’individualisme fondamental que nous avons hérité puis approfondi à travers les apports de la Grèce, de Rome, de l’universalisme chrétien, de la Renaissance puis des Lumières. Et c’est en suivant ce chemin d’émancipation des personnes individuelles par rapport aux obligations (religieuses, familiales, politiques, économiques…) imposées « d’en haut » par les gouvernants ou par des groupes sociaux que l’histoire de l’Europe s’est élargie à l’histoire du monde occidental. Ce sont bel et bien les hommes qui font l’histoire. Le déterminisme historique et le sens de l’Histoire chers aux marxistes n’existent pas. Pour l’individu qui se voit agir au jour le jour, l’histoire ressemble à l’empilement puis la succession sans intention de l’ensemble de tous les micro-agissements de tous les Hommes. Elle n’a pas de sens particulier et on ne peut que la constater a posteriori. Dans cette optique, l’histoire est un ordre spontané. Comme disait Raymond Aron (de mémoire) : On peut y discerner des récurrences, car les Hommes ont malgré tout des similitudes psychologiques, ils connaissent l’histoire – celle qui a été étudiée – et ils ont amassé à la fois expérience personnelle et héritage culturel familial et éducatif, mais rien n’est vraiment écrit d’avance. Chaque nouvel Homme qui naît sur Terre entend mener lui-même sa recherche du bonheur et invalide l’idée qu’on serait arrivé au bout du chemin. L’HISTOIRE NE S’ARRÊTE PAS Or il me semble que prétendre « protéger notre mode de vie européen » est justement une façon de fixer le bout du chemin et de décréter la fin de l’histoire de l’Europe – à la date d’aujourd’hui et même, si je lis bien tout ce que je lis, notamment sur les réseaux sociaux, de préférence 60 à 80 ans en arrière (c’est-à-dire grosso modo avant la fin des empires coloniaux). L’histoire de l’Europe ne s’arrête pas aujourd’hui, elle continue. Et si l’on tient à ce que ce mouvement (spontané) vers l’avenir reste le plus fidèle possible au mouvement (spontané) qui a rendu possible l’éclosion des libertés civiles et la reconnaissance de l’initiative individuelle, on peut, on doit considérer que l’héritage européen est comme le Code de la route par opposition au plan totalement construit de A à Z qui dicterait à chaque conducteur le parcours suivant lequel il doit obligatoirement circuler. C’est précisément l’exemple que prend Friedrich Hayek dans La Route de la Servitude, au chapitre VI consacré à la Rule of law ou État de droit par opposition à toute forme de planisme : Le code de circulation (État de droit) est élaboré a priori, pour une longue durée et n’implique pas une préférence pour des fins ou des individus particuliers. Tandis que la seconde solution (planisme) donne au législateur tout pouvoir sur les individus et lui permet de favoriser certaines catégories aux dépens d’autres. Il en résulte que toute personne, migrante ou autochtone, qui respecte le Code de la route est à coup sûr fidèle aux valeurs libérales européennes contrairement à toute personne, migrante ou autochtone, qui l’enfreint. Or ce Code de la route est simple : il consiste à ne porter atteinte ni à la vie, ni à la liberté, ni aux biens des autres personnes. À l’État de veiller à ce que ce code soit universellement respecté – et, oui, je l’accorde volontiers, le respect des biens et des personnes devrait être non négociable et il est pourtant fort mal garanti, en tout cas en France. Mais, me direz-vous, admettons que la question de la sécurité des biens et des personnes soit enfin prise au sérieux ; cela ne changerait rien au fait que l’arrivée massive de migrants attirés par nos nombreuses allocations sociales soit totalement incompatible avec notre situation économique caractérisée par un chômage élevé et crée en conséquence une angoisse économique et sociale compréhensible ! L’État-providence que nous entretenons en France à grands frais entraîne effectivement des distorsions sur le marché de migrations, lesquelles ne devraient dépendre que du jeu de l’offre et de la demande sur les marchés de l’emploi et des études. Mais l’État-providence n’est pas un problème des immigrants, c’est un problème de la France. Il concerne d’ailleurs tous les Français qui se retrouvent baignés tout autant que les migrants dans l’illusion d’un système économique où prix et salaires sont faussés. LE LABEL TROMPEUR DU LIBÉRAL-CONSERVATISME De plus, à supposer que le point ci-dessus soit résolu, il est inexact de penser que l’arrivée de main-d’œuvre peu qualifiée comme c’est le cas depuis quelques années a pour effet de faire baisser les salaires des travailleurs locaux. La raison en est simple : un migrant qui arrive dans un pays ne va pas seulement y travailler, il va aussi y consommer pour lui et pour sa famille, et il va éventuellement y monter sa propre petite entreprise. Pour toutes ces raisons, il serait dommage que le libéralisme, dont la gauche américaine a déjà subtilisé le terme liberals pour mener à bien dans la loi son agenda constructiviste égalitariste et progressiste, soit maintenant préempté par des constructivistes de droite sous le label trompeur de « libéral-conservateur » dans lequel le libéralisme se limiterait à quelques baisses d’impôt ciblées tandis que le conservatisme (au sens européen) serait juste l’occasion de mettre en place un certain nombre d’actions (comme les crèches dans les halls d’accueil des mairies) et d’interdictions (comme la fermeture des frontières sur la base de la nationalité d’origine) afin de préserver non pas l’esprit du « mode de vie européen », mais son image d’Épinal. Dans l’esprit libéral, toute personne qui arrive sur Terre a le droit de mener sa vie comme elle l’entend, dès lors qu’elle respecte aussi ce droit pour les autres. Considérée comme responsable et capable de discernement, elle est libre de ses choix, aussi bien dans les domaines économiques et politiques que culturels ou religieux et elle a le droit de les exprimer ou de manifester pour eux, sans pour autant vouloir les imposer aux autres. C’est exactement ce que nous dit la Déclaration d’indépendance des États-Unis (1776) très largement inspirée de l’esprit des Lumières qui s’est développé en Europe au XVIIIe siècle – et ce sera ma conclusion : Pour compléter cet article, je vous invite à lire aussi : Pourquoi, comme Hayek avant moi, « I am not a conservative » (14 janvier 2018) — Sur le web "}