{"url": "https://www.contrepoints.org/2011/11/28/57897-la-vie-en-%c2%ab-vert-%c2%bb-c%e2%80%99est%e2%80%a6-la-vie-a-l%e2%80%99envers", "title": "La vie en « vert », c’est… la vie à l’envers ! ", "author": "Ce à quoi nous mènent les illuminés de la « décroissance » et les fanatiques de la « démondialisation », c’est la décivilisation – une régression délibérée sans précédent vers les sociétés tribales closes dénoncées par Karl Popper et Hayek. Un billet d’humeur d’Alain Laurent ", "date": "2011", "content": "Un billet d’humeur d’Alain Laurent\nArticle publié en collaboration avec l’Institut Coppet  Grand retour aux conditions « spartiates » de vie courante sous l’Occupation allemande pendant la seconde guerre mondiale en 1940/44 : tel serait logiquement et concrètement le résultat le plus clair du triomphe du programme écomaniaque et sadomasochiste des « Verts ». Privés d’électricité abondante et bon marché et de voitures personnelles, les gens seraient condamnés à demeurer parqués dans leurs éco-quartiers et y végéter, l’hiver venu, dans le froid et l’obscurité – chez eux ou dehors. De toute façon, se déplacer dans un espace urbain ou rural massivement envahi par des éoliennes et des panneaux solaires relèverait presque de la mission impossible, et l’on risquerait fort de s’asphyxier à le faire tant l’atmosphère serait polluée par les émissions de CO2 des centrales thermiques à charbon, à gaz ou à biomasse appelées en renfort pour les innombrables jours sans vent ou sans soleil. Il ne faudrait surtout pas compter sur un bon repas pour se remonter le moral puisque comme thé, café et chocolat, les fruits et légumes exotiques (bananes, oranges, kiwis, avocats – mais aussi tomates ou raisins produits outremer pendant nos hivers…) auraient disparu de la circulation pour crimes d’empreinte carbone et d’infraction au dogme du « local ». Et, principe de précaution sacralisé et prohibition de la libre concurrence aidant, il n’y aurait plus rien à espérer d’innovations technologiques compétitives : plongée dans le sous-développement durable ! Mais ce ne serait pas tout. Sous le joug de la « charia » verte, une éco-police politique et des comités « citoyens » de vigilance s’emploieraient à traquer les réfractaires au nouvel « idéal ascétique » (Nietzsche) en faisant des descentes chez les gens pour vérifier excès de consommation énergétique, état des composts et des tris sélectifs, gaspillages ou présence de produits interdits obtenus sur le marché noir. Peut-être même les élèves des écoles, collèges et lycées seraient chaque matin rassemblés pour entonner des hymnes célébrant la Terre-mère et la sainte Nature… Que ce soit bien de tout cela que nous soyons menacés, l’actuelle hystérie nucléophobe orchestrée par les lobbies idéologiques écolâtriques le prouve amplement, relayée qu’elle est par des médias dans lesquels la seule question qui se pose désormais est « Quand et comment sortir du nucléaire ? » Face à cette déferlante irrationnelle, rien ne sert d’arguer que les deux seules catastrophes alléguées pour diaboliser le nucléaire ne sont pas intrinsèquement provoquées par ce dernier. Tchernobyl est le produit du soviétisme totalement insoucieux de sécurité civile, et Fukushima résulte des caprices de la… nature (séismes et tsunamis) dont on ne sache pas qu’ils aient une origine anthropique. Mais ça marche. Et c’est bien joué. Quoi de mieux pour faire revenir les sociétés occidentales au stade préindustriel – le véritable objectif des « verts » – que les frapper au cœur en les privant de leurs sources d’énergie les plus sûres ? Après que les communistes aient exploité les problèmes bien réels du prolétariat puis les lepénistes ceux de l’islamisation et de l’immigration incontrôlée de masse à de tout autres fins (idéologico-politiques) que les résoudre, les « verts » en font actuellement autant avec le dérèglement climatique en l’instrumentalisant. Ce qui les intéresse n’est pas en effet de trouver des solutions réalistes (offertes par la créativité technologique et les ressources du libre marché) mais d’en profiter, sur fond de catastrophisme apocalyptique, pour imposer un collectivisme autoritaire. Car la réalisation de leur projet ne peut aller sans la mise en œuvre aussi d’un régime policier restreignant de manière draconienne les libertés individuelles de choix dans la consommation et les genres de vie. Et impliquant la résidence forcée dans un « local » communautarisé et truffé de « collectifs » (l’écologisme : de nouveaux « soviets » moins l’électricité !). Ce à quoi nous mènent les illuminés de la « décroissance » et les fanatiques de la « démondialisation », c’est la décivilisation – une régression délibérée sans précédent vers les sociétés tribales closes dénoncées par Karl Popper et Hayek. La vie en « vert » : ni plus ni moins qu’une vie à l’envers. Á l’envers de l’évolution jusqu’alors tant bien que mal en cours vers davantage de prospérité et de mobilité, et des aspirations naturelles qui la nourrissent : l’écologisme est en réalité contre-nature. Cette perspective criminelle d’involution est d’ailleurs parfaitement illustrée par les prestations à la fois burlesques et cauchemardesques de la candidate éco-stalinienne, cette « peste verte » aux lunettes rouges drapée dans sa burqa  dogmatique et inquisitoriale… —-\nSur le web Une chronique du Nouvel 1dividualiste, n°4. —- Réduire l’empreinte écologique, ou réduire l’empreinte des écologistes ? Les sceptiques à la noyade. Un écologie finement pensée. "}