{"url": "https://www.contrepoints.org/2011/05/03/23769-predictions-catastrophistes", "title": "Prédictions catastrophistes ", "author": "Par l’Institut économique de Montréal PRÉDICTION : FAUX : Sources : PRÉDICTION FAUX PRÉDICTION PRÉDICTION FAUX ", "date": "2011", "content": "Il est dans la nature humaine de tenter de prédire l’avenir. Les apprentis sorciers sont particulièrement nombreux à évoquer cataclysmes, chaos et autres calamités. Toutefois, ces prédictions résistent-elles à l’épreuve des faits ? Voici quelques exemples de prédictions qui montrent qu’on doit rester critique par rapport aux prophéties de certains experts. PRÉDICTION : « Il existe des signes inquiétants qui laissent croire que les conditions météorologiques terrestres ont commencé à changer radicalement et que ces changements laissent présager un déclin draconien de la production de nourriture, ce qui aura des conséquences politiques importantes pour pratiquement tous les pays à l’échelle mondiale. La chute de la production de nourriture pourrait commencer relativement bientôt, d’ici 10 ans. […] Les météorologues ne s’entendent pas sur les causes et sur la portée de cette tendance au refroidissement, de même que sur ses conséquences particulières sur les conditions météorologiques locales. Cependant, ils prévoient quasi unanimement que cette tendance réduira la productivité agricole pendant le reste du siècle ».\n– Newsweek, 28 avril 1975, p. 64. FAUX : L’Organisation des Nations Unies pour l’alimentation et l’agriculture (FAO) a calculé que la production mondiale de nourriture par habitant a augmenté de 28% de 1975 à 2009 et que la proportion de personnes souffrant de malnutrition a diminué de 26% en 1979-1981 à 13% en 2005-2007. Les seules exceptions se trouvent dans certaines régions d’Afrique, mais la proportion de personnes souffrant de malnutrition est en baisse pour le continent en général. Aux États-Unis, de 1981 à 2004, la productivité du travail en agriculture a augmenté de 3,7% par année.\nSources : FAOSTAT ; FAO ; United States Department of Agriculture. PRÉDICTION : « À moins que quelque chose ne soit fait pour contrer la dégradation de l’environnement, disent plusieurs experts, de graves problèmes nous attendent. D’autres sont en désaccord, mais les scientifiques ont des preuves expérimentales et théoriques solides pour appuyer chacune des prédictions suivantes : dans une décennie, les citadins devront porter des masques à gaz pour survivre à la pollution atmosphérique […] »\n– Life, 30 janvier 1970, p. 22. FAUX : Sans commentaire… PRÉDICTION : « Le gouvernement libéral n’a aucune sensibilité pour la qualité de vie des gens. C’est un changement total de société. Avec la loi 75, on a voulu protéger les intérêts de grosses chaînes, dans le seul but de commercialiser le Québec. »\n– François Lauzon, président du local 500 de l’union des travailleurs unis de l’alimentation et du commerce (TUAC), cité dans La Presse, 29 juin 1990, p. A-10. PRÉDICTION : « L’adoption du projet de loi nº 31 mènera à une détérioration du climat de travail au Québec et à une rupture de la paix industrielle. […] Si le gouvernement persiste avec son intention et adopte le projet de loi, le Québec connaîtra inévitablement une hausse de conflits. […] Il entraînerait le Québec sur la voie de l’affrontement patronal-syndical […] »\n– Michel Sawyer, président général du Syndicat de la fonction publique du Québec, aux audiences de la Commission de l’économie et du travail sur le projet de loi nº 31, le 26 novembre 2003. FAUX : De 2004 à 2009, après l’adoption de la loi, le nombre moyen de jours-personnes perdus annuellement à cause d’arrêts de travail a diminué de 60% par rapport à la moyenne annuelle de 1962 (après l’adoption de l’article 45) à 2003. "}