{"url": "https://www.contrepoints.org/2015/04/11/204069-ecologie-manifeste-misanthrope-et-retrograde", "title": "Écologie : manifeste misanthrope et rétrograde ", "author": "Par Pierre-Guy Veer. Les pastèques du 21e siècle Appliquer ce que l’on prêche ", "date": "2015", "content": "  Les écologistes modernes sont vraiment une espèce intéressante. Ils honnissent la civilisation moderne qui leur permet d’exprimer leur haine en tout confort. Mais surtout, ils croient que la civilisation doit être changée de fond en comble. Leur dernier sévice ne fait pas exception. Le manifeste, signé par des personnes qui doivent en majorité leur pain et leur beurre aux subventions de l’État, utilise les mêmes méthodes usées à la corde pour faire peur à la population en commençant par le mensonge. C’est lassant de le répéter mais, comme ils croient que dire un mensonge encore et encore en fait une vérité, je dois le redire : il n’y a (fort probablement) pas de catastrophe climatique imminente. La quasi-totalité des modèles climatiques ont échoué à prédire la tendance des températures, il n’y a aucun réchauffement notable depuis plus de 18 ans et les pôles ne subissent pas la « spirale de la mort » prédite. C’est donc pourquoi on fait désormais des prédictions tellement loin dans le futur que personne ne s’en souviendra. De plus, dire que le niveau actuel de CO2 a atteint un niveau critique relève presque de la diffamation. Il y a déjà eu 15 fois plus de CO2 dans l’atmosphère, et la vie était des plus abondantes à l’ère des dinosaures. Aussi l’acidification des océans pourrait-elle être, elle aussi, une fumisterie. Les pastèques du 21e siècle Évidemment, un manifeste « écologiste » ne serait pas complet sans qu’il nous rappelle que les écologistes sont des pastèques : verts à l’extérieur et rouges à l’intérieur. Tout d’abord, le manifeste répète le même nous collectiviste qui n’existe pas. Une société est composée d’individus, pas d’une masse indistincte. Il ne peut donc pas y avoir de « bien commun » ni de « nous ». Ensuite, il assène le même inlassable mensonge économique : le capitalisme moderne est un modèle de croissance à l’infini, de pillage des ressources, de destruction de l’environnement et blablabla. Or, il n’en est évidemment rien. Alors « Quel est ce monde où la création de richesses s’appuie sur l’éradication de la vie ? » se demandent-ils. La réponse est simple : un monde où le gouvernement pervertit les incitatifs. Dans un monde « vraiment » capitaliste, l’horizon temporel de consommation varie selon chaque individu. Les plus jeunes auront tendance à épargner afin d’économiser pour leurs vieux jours alors que les chômeurs et les retraités auront plutôt tendance à dépenser parce qu’ils ne peuvent plus économiser. Le tout est équilibré par les taux d’intérêts. Mais quand le Dieu État des pastèques écologistes utilise ses pouvoirs, alors effectivement « Le dogme de l’argent, de la croissance à tout prix et de ses impératifs s’empare de la raison. » C’est lui qui a causé toutes les crises économiques des cent dernières années, y compris la Grande Dépression de 1929 et la crise immobilière/bancaire du début du siècle. C’est lui qui, à cause de la tragédie des communs, est le plus gros pollueur de la planète. C’est lui qui est en train d’encourager une consommation déraisonnable et qui sacrifie l’épargne et donc notre rythme de vie actuel. Appliquer ce que l’on prêche Cela dit, si les signataires veulent suivre ce conseil précieux de mes parents – agis comme tu parles – grand bien leur en fasse. S’ils veulent vivre dans un monde sans pétrole, qu’ils commencent par l’abandonner eux-mêmes. Oh, il est possible qu’il y ait de légers inconvénients : aucune/très peu de nourriture bon marché pendant presque six mois car aucune agriculture ni importation possibles ; des vêtements faits exclusivement de laine ou de lin car ni coton, ni fibres artificielles disponibles, et à très fort prix puisque aucune production industrielle ni d’importation ; absence complète de technologie moderne (transports, télécommunications, électricité) car elle contient du pétrole, à un moment ou à un autre ; et un retour au monde bucolique d’avant la Révolution industrielle où les travailleurs n’étaient pas « aliénés » du produit de leur travail. Si un tel monde leur plaît, où les humains retournent au travail éreintant dans les champs, où les enfants meurent en bas âge par manque de soins de base et où l’espérance de vie ne dépasse pas 40 ans, libres à eux de s’isoler au fond d’un bois et de vivre ainsi. Par contre, ils n’ont aucun droit de prétendre défendre « nos enfants, nos petits-enfants et ceux et celles qui suivront ». Dans leur monde, ces personnes n’existeront pas puisqu’il n’y aura rien pour assurer leur subsistance. Bref, ignorez sciemment ce énième appel heureux au démantèlement de la civilisation. Il provient d’écologistes antihumanistes dont le seul but est de préserver la nature et non l’humain. Si la vie humaine est votre étalon-or, alors embrassez plutôt la civilisation moderne et les énergies fossiles et voyez comment le génie humain peut nous sortir d’à peu près n’importe quel pétrin… du moment qu’il est libre d’aller. "}