{"url": "https://www.contrepoints.org/2021/02/22/391593-et-maintenant-un-peu-dislamo-gauchisme-universitaire", "title": "Et maintenant, un peu d’islamo-gauchisme universitaire ! ", "author": "par h16 ", "date": "2021", "content": "Et voilà que l’islamo-gauchisme est le grand thème du moment. Il était pourtant évident que certain sujets ne devaient pas être abordés. Il était pourtant clair que certains concepts n’avaient pas le droit d’être évoqués, surtout dans le cadre policé, calme, pondéré et bien comme il faut, propre sur lui, de l’Université française. Et pourtant, malgré tout, il y a quelques jours, une ministre a abordé un sujet et évoqué un concept qu’elle n’aurait vraiment pas dû. Et là, c’est le drame. Tout est allé très vite, dans un moment que certains qualifieront d’égarement tant il était clair, dès le départ, qu’il ne pouvait être question de ce genre de concepts dans ce qui tient lieu d’élite intellectuelle française : au cours d’un entretien accordé à CNews (pour rappel, il s’agit de cette horrible chaîne d’extrême droite selon la classification officielle), Frédérique Vidal, ministre de l’Enseignement supérieur, réagissait suite à un article paru dans Le Figaro au sujet de l’islamo-gauchisme selon lequel certains enseignants se trouveraient empêchés dans leurs recherches et leurs enseignements par « certains militants gauchistes épaulés par l’entrisme d’activistes proches des Frères musulmans ». Cet article faisait d’ailleurs lui-même suite aux déclarations du ministre de l’Éducation nationale, Jean-Michel Blanquer, quelques jours après la décapitation de Samuel Paty, sur les complaisances islamo-gauchistes de certains universitaires. Soufflant sur ces braises politiques, la ministre de l’Enseignement supérieur estime quant à elle que l’islamo-gauchisme gangrène en effet toute la société, dont l’Université fait partie intégrante et dans laquelle infusent donc les tensions et problèmes. En somme, Vidal explique ici que certains enseignants, certains chercheurs universitaires utilisent leur aura pour porter un discours militant, et plus précisément dans le cas qui nous occupe, un discours gauchiste et favorable aux idées islamistes, et que ce militantisme peut se traduire assez concrètement par, notamment, l’empêchement de certaines recherches… Ces déclarations, bien qu’assez banales finalement, n’ont pas manqué de déclencher un véritable tsunami de protestations chez les universitaires qui se sont empressés de mitrailler de la tribune (les pétitions électroniques enfiévrées ne devraient plus tarder). Pour les intéressés, pas de doute : l’islamo-gauchisme est un concept qui n’existe pas et soupçonner qu’il puisse y avoir des mandarins capables de censurer des collègues au motif qu’ils ne sont pas idéologiquement alignés, c’est vraiment pousser le bouchon trop loin ; comment peut-on ainsi ouvertement admettre que certains seraient non seulement gauchistes, mais surtout islamistes ?! Vous n’y pensez pas ! Pas de doute : on a touché là un nerf ultra-sensible. Une fibre a été excitée. Un cri a été poussé, une armée s’est levée. L’affront devra être lavé tant ces accusations sont insoutenables ! Toute cette bronca, assez peu spontanée, est intéressante pour plusieurs raisons. D’une part, elle tend à alimenter le brouhaha universitaire sur l’islamisme et le gauchisme. Pourtant, ces universitaires, généralement les premiers à se baigner dans des piscines de moraline, se targuent de vouloir prendre en compte les problèmes des étudiants et notamment leurs difficultés liées à la période actuelle. Or, s’agiter comme ils le font sur le sujet est parfaitement contre-productif de leur souci affiché : on finirait presque par oublier les étudiants coincés chez eux, la chute continuelle du niveau académique français, l’état consternant des bâtiments et tout ce qui fait le charme délicat des universités du pays. En revanche, l’attitude des outrés est tout à fait en ligne avec ce qu’on a l’habitude de voir dans le petit milieu universitaire français : on fait corps, on fait tribune, on proteste et on fait grève en transformant quelques bâtiments en ZAD. Un classique qu’on n’évitera probablement pas cette fois-ci. D’autre part, la réaction semble avoir largement dépassé la réponse proportionnelle au sujet dont il est question. En pratique, ça fulmine de tous les côtés, ça s’emporte dans des tribunes médiatiques, sur twitter et un peu partout sur les réseaux sociaux, pour un concept que tous s’accordent pourtant bruyamment à dire qu’il n’existe pas. Pour quelque chose qui n’a pas de réalité, pour quelque chose dont nos effervescents universitaires s’empressent de dire qu’il n’a aucune « base scientifique », voilà une bien curieuse surréaction là où un haussement d’épaule et quelques yeux au ciel auraient dû logiquement suffire. Pourtant, ces mêmes universitaires ne manquent pas, a contrario, d’abondamment utiliser d’autres termes polémiques, des notions floues, mal cadrées, bancales, sans la moindre caution scientifique lorsqu’il s’agit d’évoquer le climat, le genre, l’économie ou la politique. Ce sont les mêmes qui s’étranglent de voir le concept d’islamo-gauchisme débouler dans l’arène publique qui ont, des décennies durant, déblatéré à qui mieux mieux sur l’ultralibéralisme, le néolibéralisme ou ses autres parfums sans avoir jamais réussi à en définir clairement les contours. Ce sont les mêmes qui nous abreuvent de leurs foireuses pensées sur les « constructions sociales du genre », la « domination patriarcale » et les autres foutaises intersectionnelles d’ampleur intergalactique, colonialistes et autres, et qui fulminent à présent lorsqu’un terme finalement assez facile à comprendre vient bousculer leurs plates-bandes. C’est assez peu cohérent mais c’est assez cocasse.  Enfin, tout ce barouf ridicule montre surtout que les vieux réflexes staliniens du désir de censure ressortent vite : il va falloir faire taire ceux qui ont osé aborder le sujet, Vidal en premier. Pétitionnons, tribunons, pamphlétisons mais surtout, agitons-nous pour ne surtout pas laisser l’engeance réactionnaire et autres hyènes dactylographes s’emparer de la question islamogauchiste à l’Université ! S’il y a débat, ce ne sera pas sur ce sujet, ce ne sera pas dans ces termes et ce ne sera pas avec ces gens-là. Qu’on se le dise ! De ce point de vue, vouloir la démission de la ministre donne raison à la même Vidal qui, à l’Assemblée, expliquait que la radicalisation des discours empêchait de plus en plus les débats contradictoires. Au moins, elle n’aura pas eu besoin d’attendre longtemps pour en avoir une preuve éclatante… Cette affaire est encore une fois une parfaite illustration de la façon dont le pays fonctionne : chaque nouveau sujet, d’une importance relative, chasse l’autre avec vigueur. Tout se passe comme si l’actualité était bâtie par les médias et les politiciens pour cacher les évolutions profondes de la société (augmentation de la misère et des violences, évaporation du régalien, absence consternante de toute gestion économique de moyen ou de long terme, instruction en berne). Cette succession maintenant trop rapide de sujets garantit qu’aucun d’eux, surtout d’importance, ne sera correctement appréhendé par les médias, analysé par les politiciens et digéré par le peuple. Quant à la polarisation grandissante des débats, elle accroît la fracture entre le peuple et les élites dont les universitaires font partie. À discuter du sexe des anges, cette élite auto-proclamée s’aliène chaque jour un peu plus ceux dont elle tire son pouvoir. Forcément, cela va bien se terminer. —-\nSur le web "}