{"url": "https://www.contrepoints.org/2013/06/20/128499-le-socialisme-est-un-poison-pour-la-france", "title": "Le socialisme est un poison pour la France ", "author": "Le socialisme et les idéologies qu’il aime mettre en avant – écologisme, hygiénisme – empoisonnent la France à petit feu. Par Philippe Robert ", "date": "2013", "content": "Par Philippe Robert Sans coup férir, la France est en train de crever la bouche ouverte des effets délétères de l’idéologie socialo-vert-communiste naguère malignement inoculée. Depuis lors, ce poison agit comme une malédiction sur notre pays au point de ne plus pouvoir s’en libérer. Tout naturellement, un tel constat devrait nous conduire à nous demander comment nous en sommes arrivés là et surtout, sentant bien que quelque chose clochait depuis fort longtemps, pourquoi nous n’avons pas trouvé expédient de nous interroger en notre âme et conscience. Pour ma part, je voudrais faire une déclaration liminaire destinée à donner ma propre vision du mal français. Voici : ne sommes-nous pas le dernier pays européen, depuis la chute du communisme de papa, à ne voir notre salut que dans un usage immodéré de l’idéologie ? Par idéologie, je veux signifier une construction de l’esprit tenant de l’imposture et dont la conséquence première, constamment vérifiée par les faits, revient à abolir la liberté individuelle en transférant la notion de responsabilité personnelle vers une irresponsabilité collective d’État. Ainsi le XXème siècle fut-il ponctué de catastrophes humaines produites par des régimes totalitaires animés de sombres arrière-pensées idéologiques ; de même, le XXIème siècle se trouve-t-il, à peine naissant, déjà confronté sur un plan universel au nouveau péril islamiste… Mais en France, en 2013, que se passe-t-il alors de si grave que de plus en plus de Français finissent par pressentir enfin l’inexorable survenance d’une catastrophe nationale d’une ampleur sans égale ? En voici, selon moi, les raisons objectives qui me font me ranger à leurs côtés. Primo, le ver socialiste s’est si profondément logé dans le fruit républicain qu’il semble désormais impossible de l’en débusquer ; en second lieu, nos défenses immunitaires ne paraissent plus être en mesure de résister encore longtemps aux attaques sournoises d’une idéologie quasiment sanctuarisée ! Le but ultime de cette idéologie létale étant, disais-je précédemment, d’abolir la liberté individuelle en transférant la notion de responsabilité personnelle vers une irresponsabilité collective d’État, sa mise en place vise donc à corrompre le jugement des gens pour leur ôter  toute volonté de reprendre leurs esprits. En voici une démonstration relevée dans l’ouvrage “Climat : 15 vérités qui dérangent”(*) sur un sujet d’une brûlante actualité en France : Ceci étant posé, Le sophisme consistant à “Dire que fumer nuit à la santé et que, dès lors, il faut éviter de fumer n’est pas une proposition logique (…) Il faut plutôt dire : Fumer nuit à la santé. Je suis attaché à la santé et j’ai décidé de la préserver. Dès lors, si je veux préserver ma santé, il faut que j’évite de fumer”. Liberté, liberté chérie ! Et la France dans tout ça ? Guy Millière (de Dreuz.info) qui, certes, est faillible comme tout être humain mais qui, en plus d’une solide connaissance des sujets qu’il s’autorise à traiter, a toujours cultivé une redoutable lucidité, nous exprime son effroi dans son article “Cauchemar français” (extraits) : Une régression destructrice dont le moteur principal est encore et toujours le socialisme qui, selon mes modestes observations, a jeté le masque en France et galope actuellement à bride abattue ! Pauvre France. __________\nNotes :\n(*) Ouvrage collectif réalisé sous la direction du Pr Istvan E. Marko et al. (TEXQUIS, mais 2013). —-\nSur le web "}