{"url": "https://www.contrepoints.org/2016/06/15/256691-euro-2016-interdire-foot-a-tele-terrasse-a-t-sens", "title": "Hooligans : interdire l’alcool ou la diffusion dans les bars réglera-t-il le problème ? ", "author": "Par Pierre Rondeau. HOOLIGANS : L’ALCOOL N’EST PAS LE PROBLÈME INTERDICTION ET CONTRÔLE À LA FRANÇAISE ", "date": "2016", "content": "Après les débordements qui ont eu lieu le weekend dernier entre « supporters » anglais et russes, le ministère de l’Intérieur a imposé la prohibition de l’alcool aux abords des stades et dans les lieux dit « sensibles ». Cette décision se rajoute à celle lancée par Thierry Braillard qui, au micro de RMC jeudi 9 juin dernier, avait proposé d’interdire la diffusion des matchs sur les terrasses. Un climat de suspicion et de tension pèse véritablement sur la France. Certes, le pays a connu des attentats terroristes sanglants en novembre dernier, a encore subi une attaque revendiquée par Daesh contre les représentants des forces de l’ordre lundi 13 juin et a vécu des affrontements sanglants entre fans de foot, mais poursuivre une politique d’interdiction et de contrainte ne permettra pas d’améliorer les choses. Au contraire, cela risque de maintenir une certaine ambiance anxiogène et délétère, préjudiciable à toute possibilité de reprise économique et morale. HOOLIGANS : L’ALCOOL N’EST PAS LE PROBLÈME Tout d’abord, l’alcool n’est pas le problème des heurts entre hooligans. Il en a été un élément déclencheur mais n’est pas l’unique responsable. Autrement, que pourrions-nous dire des supporters irlandais fortement alcoolisés dès dimanche dernier à Paris qui n’ont causé aucun problème ? Des supporters belges, à Lyon, amateurs de houblon et qui n’ont posé aucune difficulté aux agents de police ? Ou encore des Allemands à Lille ? À Marseille, d’après les différents observateurs, les rixes ont commencé avec l’arrivée des Russes. Ces derniers n’ont pas consommé une goutte d’alcool, sont arrivés à jeun et très entraînés. Leur seule volonté était d’en découdre avec les Anglais. Selon Robin Évain, doctorant en sciences politiques et spécialiste du supportérisme, « ils voulaient se faire un hool anglais. […] Les Russes considèrent le foot comme une occasion d’affrontements, se retrouvent dans des salles de sport, pratiquent les arts martiaux et organisent des stratégies très précises. […] Sur les réseaux sociaux, avant l’Euro, ils ont affiché leur volonté de s’imposer comme les hooligans numéro 1 d’Europe. […] Dans l’inconscient collectif, les Anglais restent les créateurs de l’hooliganisme alors qu’il a quasiment disparu outre-Manche, les Russes ont voulu récupérer « la ceinture » ». Comment a-t-on pu laisser entrer sur le territoire de tels délinquants ? Ce n’est pas la faute de l’alcool mais le fruit d’une mauvaise gestion des autorités publiques. Les sociologues Ludovic Lestrelin et Nicolas Hourcade considèrent que la préparation en amont a été un échec, que toute la politique de répression appliquée depuis 2 ans n’a strictement servi à rien. « La France n’a plus l’habitude de l’hooliganisme. Ces dernières années, un choix a été fait : celui de multiplier les interdictions de déplacement et, du coup, on n’a plus d’incidents mais on n’a pas permis aux policiers de s’entraîner et de se faire des routines de travail. Quand on n’a pas d’expérience, c’est très difficile de gérer les hooligans ». INTERDICTION ET CONTRÔLE À LA FRANÇAISE Alors que la doctrine libérale proche des courants américains, de John Dewey à John Rawls, d’essence social-libérale, prône une application stricte de la justice et une garantie absolue de toute forme de liberté, l’idéologie française impose l’interdiction et le contrôle. Force est de constater que cela a été un échec. On a interdit de déplacement tous les supporters, on a contraint leur liberté de s’exprimer, empêché toute forme de dialogue, de médiation, et altéré la condition des forces de l’ordre. Au final, on en paye les pots cassés avec les incidents de Marseille. Malgré tout, le gouvernement s’entête. Après l’interdiction de la vente d’alcool, qui va très certainement bouleverser le chiffre d’affaires des nombreux commerçants pendant l’Euro (certains estiment que le seul mois de juin allait représenter plus d’un quart de leur chiffre d’affaires annuel), il veut maintenant interdire la diffusion des matchs sur la voie publique, sur les terrasses. Au lieu de se demander si les 40 000 litres de bières vendus sur le Vieux Port ont été les seuls responsables des affrontements ultra-violents, on peut aussi se dire pourquoi il n’y avait que 1 200 CRS au stade Vélodrome alors qu’à chaque match OM – PSG, on en compte au moins 2 000 ? Pourquoi avoir fait l’autruche pendant des années en refusant toute forme de négociation avec les fans de foot, interdire les déplacements, les contrôles et les organisations ? Où est la liberté d’expression, la liberté de jouissance et la liberté de défoulement ? Le rapport du Centre de Droit et d’Économie du Sport de Limoges, en 2014, prédisait un retour sur investissement de 1,2 milliard d’euros pour le PIB français grâce à l’Euro 2016, dont 200 millions de retombées fiscales. Atteindra-t-on ces chiffres avec autant de contraintes pesant sur l’économie locale et les petits commerçants ? Il ne faut pas de la répression et de l’interdiction à outrance, il faut du dialogue, de la compréhension mais surtout un strict exercice de la justice et de la prévention. L’Euro doit être une fête mais aussi une réussite économique, il ne doit pas devenir un problème à cause d’une minorité stupide et sotte. Les millions de touristes attendus ne doivent pas voir leur liberté d’action, de boire et de regarder un match de foot contraintes par des ahuris ignorant la beauté et la fraternité du sport. D’ailleurs, avec une meilleure préparation, peut-être que le budget estimé à 24 millions d’euros en faveur de la sécurité aurait pu être consacré à autre chose… "}