{"url": "https://www.contrepoints.org/2020/07/24/376751-pas-assez-de-socialisme-en-france-rassurez-vous-joffrin-lance-un-nouveau-mouvement-socialiste", "title": "Pas assez de socialisme en France ? Rassurez-vous, Joffrin lance un nouveau mouvement socialiste ! ", "author": "par h16 ", "date": "2020", "content": "C’est vendredi, c’est fin juillet et l’actualité semble peu propice à l’humour. Heureusement, certains se démènent pour nous offrir un quart d’heure de rigolade. Ainsi, même si le pays semble se diriger à la fois vers le chômage, les tensions sociales voire raciales et de nouvelles restrictions de liberté pour des motifs sociétaux, climatiques et sanitaires maintenant habituels, cela ne doit pas empêcher « l’élite intellectuelle » du pays de se préparer en vue des prochaines élections présidentielles dont l’importance semble bien supérieure aux petits bobos qu’endure le peuple actuellement. C’est donc assez naturellement qu’on apprend que Laurent Mouchard dit Joffrin, jusqu’alors directeur de la rédaction de Libération et éditorialiste au Nouvel Observateur, lance un nouveau mouvement politique, la Nation toute entière réclamant assez clairement ce genre d’initiative tant le paysage démocratique actuel semble désert. Laissant à son sort la piètre rédaction de l’épave journalistique de gauche, Joffrin a quitté Libérature et décidé qu’il était nécessaire de créer une formation de centre gauche capable d’offrir une alternative au couple Macron – Le Pen que les sondeurs, les politiciens et les médias s’obstinent à présenter comme l’évidence pour les élections de 2022. Courageuse décision de la part du vieux journaliste qui montre ainsi sa volonté de passer du ministère de la Propagande officieux au sein duquel il officiait depuis plusieurs décennies à un vrai poste de décisionnaire dans lequel il pourra, enfin, écrire une petite partie de l’histoire politique du pays (même si, compte-tenu de ses capacités, ce sera avec un gros feutre rouge, de travers et au dos d’une carte postale). Fonder un mouvement politique n’est pas chose aisée dans ce pays même si leur nombre déjà conséquent montre que la procédure est bien huilée et bien connue des administrations qui l’enregistrent, le suivent et, à la fin, le financent lorsque, par hasard ou par obstination, il décroche un élu. De surcroît, la difficulté de création n’est de toute façon pas la même pour Laurent Joffrin que pour Jean Lambda puisque notre éditorialiste pourra évidemment bénéficier de toute la tendresse rédactionnelle de Libétorchon qui n’a pas tardé à nous apprendre que ce mouvement s’inscrirait dans la recherche d’un dépassement des partis de gauche traditionnelle qu’il entendait rassembler. Tendresse qui n’empêchera pas la rédaction, dans une pudibonderie grotesque, de trouver incompatible ce « nouveau » militantisme de Joffrin avec l’aspect journalistique du quotidien et explique pourquoi ce dernier en a pris congé. Imaginez un peu s’il était resté et qu’il avait commencé à utiliser ces colonnes pour y pousser son agenda politique ! Cela aurait été gênant, n’est-ce pas. Et puis rassurez-vous : en plus du soutien quasi-institutionnel de certains papelards massivement subventionnés avec votre argent, Joffrin ne se lance pas seul. Déjà, il y a bien sûr les inamovibles de la gogoche médiatique, la plume toujours humide et l’épicondylite naissante à force de toujours signer pétitions, tribunes et autres appels lacrymogènes pour l’une ou l’autre cause mièvre qui les agite constamment. C’est donc tout naturellement qu’on retrouve donc moult signataires parmi lesquels figurent évidemment l’actrice Agnès Jaoui, le chanteur Benjamin Biolay, la journaliste Laure Adler, le sociologue Michel Wieviorka ou encore l’urgentiste Patrick Pelloux ; au moins, il n’y a pas d’infiltré de droite ou du centre, c’est déjà ça, et ces signatures prestigieuses apportent une lourde caution politique qui pèse grave dans le game comme on dit chez les jeunes. Pas de doute : avec de tels cadors, on sent le brave Laurent bien lancé comme il faut pour mettre « le pays sur une voie nouvelle » à gauche. Toute cette nouveauté, cette fraîcheur, cette originalité ne peut qu’immédiatement déclencher l’hilarité rassurer sur l’avenir politique de ce mouvement et de son frétillant fondateur qui veut catalyser la refondation de la gauche (à défaut, tristement, de la pyrolyser ce qui aurait été certainement plus utile). Devant toute cette vivacité et ce message aussi rafraîchissants dans un paysage politique sclérosé, on en vient à se demander si tout ceci ne serait pas quelque peu piloté, en arrière-plan, par l’une de ces immenses figures tutélaires que la République nous aura fourni ces années passées. Et lorsqu’on évoque une référence politique, un machiavel de la stratégie politicienne, comment ne pas imaginer que le spectre (dodu) de François Hollande, qui hante le paysage hippopolitique français, n’aurait pas quelque peu impulsé ce mouvement ? Rassurez-vous, il n’en est rien : d’une part, Joffrin l’a assuré, il n’est la marionnette de personne, et d’autre part, lorsque François Hollande tentera de récupérer le bébé, tout ceci gagnera immédiatement ses galons de nouvelle clownerie politique. Il faut en effet revenir deux secondes à la réalité et comprendre que la tentative de l’ex-patron de Libératage n’est qu’une énième resucée d’un rassemblement des gauches, ces gauches pléthoriques qui encombrent maintenant la quasi-totalité du spectre politique français : depuis le Rassemblement National dont le programme est maintenant identique en tous points à celui de Mélenchon à l’exception micrométrique de l’immigration (et encore, la Marine tente chaque mois de raboter un peu plus cet aspect), jusqu’aux autres partis aux velléités socialistes et collectivistes innombrables, il n’y a plus, en France, la moindre voix au chapitre pour la Liberté. Noyé dans la soupe socialiste, sociale-démocrate ou simplement gauchiste, le mouvement de Joffrin n’offre absolument aucune nouveauté politique et si jamais, hasard du destin, il en sortait quelque chose apte à se présenter à des élections, cela lui révélerait son vrai poids idéologique dans ce pays, c’est-à-dire sans l’aide de la médiasphère débordée par tous les autres partis, mouvements et tendances, ce qui se traduirait par un score ridicule. En réalité, Joffrin nous offre ici une démonstration des extrémités ridicules auxquelles peut se prêter un vieux mâle blanc de 68 ans qui devrait être en retraite depuis des années et qui, comme d’autres momies inamovibles à la Edgar Morin ou Stephane Hessel, ressasse les mêmes âneries collectivistes plus ou moins bourdieusiennes dans un pays qui crève pourtant d’avoir précisément appliqué ces recettes idiotes, encore et encore, année après année, depuis plus de 45 ans. Joffrin illustre à la fois ce qui ne va plus dans ce pays, pourquoi, et montre par contraposée ce par quoi il sera inévitablement balayé un jour. Au moins ceci aura-t-il le mérite de nous faire sourire un vendredi de juillet… —-\nSur le web "}