{"url": "https://www.contrepoints.org/2011/06/22/31617-quand-lafrique-seveillera", "title": "Quand l’Afrique s’éveillera ", "author": "Plus de 6% de croissance en 2012 Le commerce mondial, moteur de la croissance  La défense des libertés économiques : Audace Institut Afrique  La pertinence du libéralisme pour l’Afrique ", "date": "2011", "content": "Plus de 6% de croissance en 2012 Les événements récents dans le monde arabe, le « printemps arabe » encore si incertain, ont attiré l’attention sur les pays d’Afrique du Nord et du Proche-Orient, mais on peut se demander si la véritable mutation n’est pas en train de se produire plus au sud, dans l’Afrique Subsaharienne, en Afrique noire. Voilà pourtant un continent qui contient les pays les plus pauvres du monde, ceux qui ont le PNB par habitant le plus bas, les fameux PMA (pays les moins avancés), selon le vocabulaire politiquement correct des Nations Unies. Mais l’OCDE, comme la Banque Africaine du Développement, annonce des chiffres plus qu’encourageants. L’Afrique dans son ensemble connaîtrait durant cette année 2011 une croissance de 3,7%, ce qui est positif quand la croissance mondiale est de 3,2% et celle des pays développés de 2,2% seulement. Mais cette moyenne du continent africain est trompeuse. D’une part, il ne faut pas oublier que les taux sont d’autant plus forts que l’on part d’un niveau très bas. D’autre part, la moyenne masque de réelles divergences entre zones géographiques. En effet, la croissance ne sera cette année que de 0,7% en Afrique du Nord, ce qui plombe la moyenne africaine. En revanche, toujours pour 2011, on annonce 4,5% en Afrique australe, 5,3% en Afrique centrale et 6,7% en Afrique de l’Est. Pour l’ensemble du sous-continent subsaharien, la prévision de croissance est de 5,6% en 2011 et elle devrait encore s’accélérer à 6,5% en 2012 : trois fois plus vite que l’ensemble des pays riches. De nombreux pays seront dès cette année au dessus des 6% et même quelques-uns au dessus de 10%. Donald Kaberuka, le Président de la Banque africaine de développement, interrogé par Le Figaro-économie, précise que « la dynamique de croissance entamée en 2000, momentanément interrompue par la crise, a repris avec vigueur (…). Une dizaine de pays dépasse les 7%, jusqu’à afficher pour certains des taux à deux chiffres ». Le commerce mondial, moteur de la croissance Interrogé sur les « moteurs économiques du continent », il met en avant le commerce mondial. C’est en soi une révolution : entendre un responsable d’une organisation internationale affirmer que la meilleure forme d’aide au développement, c’est le commerce international. Si les économistes le savent depuis longtemps, les représentants des grands organismes ont mis du temps à s’en persuader. La croissance des pays émergents comme la Chine, l’Inde ou le Brésil a entrainé une explosion de la demande extérieure, notamment de produits de base. Les investissements en Afrique se développent, et cela permet aussi de financer les infrastructures nécessaires au développement. Mais le commerce interrégional, entre pays d’Afrique, s’est aussi développé, contribuant à la croissance. Enfin, certaines réformes structurelles ont eu lieu, D. Kaberuka mettant en avant des « finances plus saines ». Et, contrairement à une idée reçue, la croissance démographique joue aussi un rôle positif. Sans doute la hausse des prix alimentaires et énergétiques profite-t-elle aux pays exportateurs, mais elle peut aussi mettre en difficulté une large fraction des populations à très faible revenu. C’est la seule inquiétude économique pour l’instant.  La défense des libertés économiques : Audace Institut Afrique Par contraste les inquiétudes principales viennent de la politique. La Côte d’Ivoire cette année connaîtra un recul de 7,3% du PIB. Qui peut imaginer qu’une croissance soit possible dans un pays qui connaît une telle explosion politique, qui est d’ailleurs loin de revenir au calme, puisque les gens du pouvoir ont créé une nouvelle terreur ? Dans ce climat de totale confusion, il faut saluer comme il convient ceux qui défendent l’état de droit et les libertés économiques, et souligner notamment le rôle joué, dans le domaine des idées, par l’Association Audace-Institut-Afrique, dirigée par Mamadou Koulibaly. Cet universitaire, économiste, formé en France, à l’Université d’Aix-en-Provence, Faculté d’économie appliquée, préside l’Assemblée nationale de Côte d’Ivoire. Il est, depuis toujours, le défenseur infatigable de la voie libérale pour son pays et pour l’Afrique en général : seules les libertés économiques, selon lui, sortiront l’Afrique du sous-développement. Son Think tank libéral a lancé une campagne sur la sortie de crise de la Côte d’Ivoire, mais son impact va bien au-delà de son pays. Pour cela, son Think tank (http://www.audace-afrique.net) a entamé une série de publications faites par des universitaires juristes, économistes ou philosophes. Chacun a donné sa vision de la sortie de crise, mais avec la conviction et la démonstration que seules les libertés économiques, l’état de droit et de bonnes institutions pouvaient permettre un vrai développement. C’est ainsi que Jean-Philippe Feldman a insisté sur les réformes institutionnelles et constitutionnelles, mettant fin à la centralisation colbertiste héritée de la colonisation à la française. Moins d’Etat et un Etat plus décentralisé. Pierre Garello a pour sa part insisté sur l’importance centrale d’institutions comme des droits de propriété garantis par un état de droit : la propriété permet de responsabiliser les personnes et les choix libres. Chaque contribution, sans exception, insiste sur cet état de droit qui est la clef de tout : comment imaginer un développement réel si les propriétés ne sont pas garanties, si les contrats ne sont pas respectés grâce à un système judiciaire impartial et efficace (une justice indépendante est fondamentale), si la vie des personnes et la sécurité des biens ne sont pas garanties ? Un jeune chercheur du Centre d’éthique économique que je dirige, Nicolas Madelènat di Florio insiste sur la nécessité de mettre fin à la spirale massacres, répressions, vengeances, dans une analyse « à la Girard » sur le rôle des boucs émissaires. La Côte d’Ivoire devrait être un exemple pour mettre fin à cette spirale sans fin, dans laquelle chacun joue à tour de rôle au loup et à l’agneau. C’est le sens de combat de M. Koulibaly. La pertinence du libéralisme pour l’Afrique Eric Ng Ping Cheun, lui aussi ancien étudiant d’Aix, qui joue un rôle important pour promouvoir les idées libérales à l’Ile Maurice, souligne l’importance d’un cadre institutionnel qui favorise l’initiative personnelle et la création d’entreprises : le capital humain est là, mais qui pourra devenir entrepreneur s’il n’y a ni liberté économique, ni état de droit ? Il rappelle qu’il n’y a de richesses que d’hommes et lance aux Ivoiriens : « Libérez les talents ». Pour ma part, tout en insistant comme mes collègues sur les aspects précédents, je souligne aussi que le développement, contrairement à toutes les idées véhiculées par le marxisme et le keynésianisme, nécessite moins d’Etat et non pas plus d’Etat. D’ailleurs, les indices de liberté économique publiés chaque année le confirment : le développement récent d’une partie de l’Afrique va de pair avec des réformes allant dans le sens de la libre entreprise et du libre échange. De son côté Emmanuel Martin directeur de la publication Un Monde Libre (www.unmondelibre.org) montre les méfaits de l’aide publique internationale qui est « une perpétuelle illusion destructrice ». Ainsi, peu à peu, l’opinion publique dûment informée se rendra-t-elle à l’évidence : seul le libéralisme ouvre la voie du développement. On voit avec désespoir l’Amérique latine se donner des gouvernements marxistes, et s’engager ainsi dans une impasse. Au contraire, l’Asie a compris les perspectives de la liberté économique. A son tour saluons le réveil de l’Afrique, espérons qu’il s’affirme. Tout le monde s’en réjouira, car la prospérité des uns fait aussi celle des autres, et les peuples d’Afrique ont trop longtemps souffert des dictatures qui les ont privés de leur liberté et de leur dignité. "}