{"url": "https://www.contrepoints.org/2021/04/06/394496-rte-gestionnaire-du-reseau-electrique-inquiet-a-court-terme-et-ensuite", "title": "RTE, gestionnaire du réseau électrique : inquiet à court terme, et ensuite ? ", "author": "Par Michel Negynas. ", "date": "2021", "content": "En matière d’énergie, l’arithmétique est un outil utile, comme il a déjà été démontré ici. Il semble que nos gouvernants aient besoin d’une piqûre de rappel. LE PARC DE PRODUCTION ÉLECTRIQUE FRANÇAIS Ci-dessous, un tableau qui indique les disponibilités en puissance plausibles à la pointe de 19 heures, une nuit d’hiver sans vent.  Nota, hypothèses : En théorie, charbon et fuel devraient être arrêtés (?) et nous avons 28 GW d’ENR intermittentes, appelées à se développer jusqu’à 90 GW… sauf les nuits sans vent. Bioénergie : elle compte pour 50 % (règle européenne) et n’a jamais dépassé 1000 dans les historiques (dans ce secteur, on compte l’incinération, pas toujours disponible) Gaz : n’a jamais dépassé 9000, une partie du parc faisant de la cogénération et n’est pas toujours disponible. Hydraulique : n’a jamais dépassé 17 000 selon les historiques. Nucléaire : 63 000 GW installés (avec EPR). En comptant 85 % de disponibilité (difficultés liées au grand carénage) on peut estimer la disponibilité à 54 GW. Nous avons atteint 85 GW à la pointe en février 2021 avec un hiver pas très froid et une activité réduite due au Covid. Le record se situe à 102 GW en 2012. Il manque donc des GW, surtout si notre consommation augmente, avec des lois qui mettent fin au chauffage au gaz pour le remplacer par des pompes à chaleur. Nous n’avons pas eu de problème en février dernier grâce aux importations et à un peu de vent. Mais parfois la chance tourne… et l’Allemagne dit arrêter nucléaire, charbon et lignite… RTE A RAISON DE S’INQUIÉTER RTE a donc raison d’être inquiet dans son rapport. Extraits : « Synthèse du Bilan prévisionnel 2021 : perspectives du système électrique à l’horizon 2030  Un système électrique en transition qui restaure progressivement ses marges Les trajectoires étudiées distinguent trois périodes, avec une tendance de fond à la restauration des marges dès lors que les principes de la PPE[1], sont bien mis en œuvre : Commentaire : le moins qu’on puisse dire, c’est que ce n’est pas rassurant. Si on « restaure progressivement les marges », c’est bien entendu qu’on part d’une situation où on n’en a pas ! Et ça va durer jusqu’en 2025 ! Mais qu’à cela ne tienne : après, ça va s’améliorer, et on explique pourquoi : « Retrouver des marges pour accompagner la transformation du mix électrique RTE identifie des leviers pour améliorer la sécurité d’alimentation, particulièrement à court terme : RTE semble ne pas savoir qu’il y a des nuits sans vent. C’est surtout à l’Agence de sûreté nucléaire qu’il faut le dire… Faut-il rire ou pleurer de cette formulation ? On aurait pu écrire : ne pas arrêter 14  centrales nucléaires, comme prévu par la loi, mais évidemment, RTE, tétanisé, doit rester dans le politiquement correct. Compteurs Linky ? ET LA PPE ? ET LA TRAJECTOIRE ? QU’EST CE QU’ELLES DISENT ? « Fermer 14 réacteurs nucléaires, dont 4 à 6 d’ici 2028 (y compris les 2 de Fessenheim en 2020)… Fermer les quatre dernières centrales à charbon d’ici à fin 2022 » Bien sûr, on aura beaucoup plus d’éoliennes et de panneaux solaires… mais qui ne produiront toujours rien les nuits sans vent. Et RTE ne dit rien sur un éventuel stockage de l’électricité, et pour cause : les ordres de grandeurs des énergies qui seraient à fournir sont hors de portée, quelle que soit la technologie. Contrairement à ce qu’écrit RTE, les « principes mis en œuvre dans la PPE » ne pourront rien pour nous. Multiplier les énergies aléatoires n’apporte rien à la pointe. On nous prend pour des idiots. Les constatations ci-dessus sont très simples. Point n’est besoin d’être un spécialiste en énergie pour les comprendre. QUE VA-T-IL DONC SE PASSER ? Dans un premier temps, nous n’arrêterons pas nos centrales à charbon, et nous installerons subrepticement quelques centrales à gaz. Dans un deuxième temps, nous démarrerons l’EPR (on ose l’espérer) sans arrêter aucune autre centrale nucléaire. Dans un troisième temps, nous commanderons un groupe de six centrales, comme demandé par EDF. S’il est encore capable de les construire. D’ici là, les premières éoliennes seront à démanteler, les panneaux solaires usés, on n’en parlera plus. Du moins, c’est ce qu’un pays sensé ferait. Mais la France est-elle encore un pays sensé ? « Inutile d’essayer, dit Alice, il est impossible de croire aux choses impossibles. À mon avis vous manquez de pratique, répliqua la Reine. Moi, à votre âge, je m’y appliquais une demi-heure tous les jours. Il m’est arrivé alors de croire jusqu’à six choses impossibles avant le petit déjeuner ». Lewis Carroll, De l’autre côté du miroir. "}