{"url": "https://www.contrepoints.org/2020/11/05/383659-face-au-parlement-olivier-veran-semporte-contre-lopposition", "title": "Face au parlement, Olivier Véran s’emporte contre l’opposition ", "author": "Par Laurent Sailly. ", "date": "2020", "content": "L’État d’urgence sanitaire, mesure exceptionnelle pour faire face à l’épidémie de Covid-19, prévoit la possibilité de limiter drastiquement les déplacements ou de confiner la population sur tout ou partie du territoire. Déclaré une première fois par décret en conseil des ministres sur le rapport du ministre chargé de la Santé pour une durée maximale d’un mois, sa prorogation doit être autorisée par la loi. Le 21 octobre 2020, le gouvernement a donc présenté un projet de loi pour prolonger l’État d’urgence sanitaire jusqu’au 16 février 2021. Le samedi 24 octobre 2020, l’Assemblée nationale adoptait le projet de loi autorisant la prorogation de l’État d’urgence sanitaire et portant diverses mesures de gestion de la crise sanitaire. Mais si le gouvernement dispose d’une majorité docile à l’Assemblée nationale, il n’en est pas de même au Sénat dont l’opposition menée par la droite (LR en tête) a été confortée lors des élections partielles de septembre dernier. LES SÉNATEURS SONT-ILS DES TONTONS FLINGUEURS ? Vendredi 30 octobre 2020, le Sénat a adopté la prolongation de l’État d’urgence sanitaire au-delà du 16 novembre prochain, tout en veillant à ce que le Parlement puisse encadrer les choix arrêtés par le gouvernement dans le cadre d’un régime d’exception, par nature restrictif des libertés individuelles. À cette fin, il a ramené au 31 janvier 2021 le terme de l’État d’urgence sanitaire et supprimé la prolongation du régime transitoire de sortie afin que le Parlement puisse se prononcer au terme de trois mois d’application de l’État d’urgence sanitaire. La chambre haute a également souhaité que le Parlement autorise expressément le maintien, au-delà du 8 décembre prochain, de la mesure de confinement décidée par le gouvernement le 29 octobre dernier, et réduit de moitié le nombre d’habilitations à légiférer par ordonnances, préférant inscrire directement dans la loi les mesures d’urgence en matière économique et sociale. L’Assemblée nationale s’est néanmoins refusée à s’engager dans cette voie d’un contrôle parlementaire exigeant, pourtant essentiel dans une démocratie lors de la commission mixte paritaire (CMP) réunie le jour même. Le projet de loi modifié par le Sénat a donc été renvoyé devant l’Assemblée nationale pour une nouvelle lecture ce 3 novembre (initialement le Sénat devrait être saisi du nouveau texte le 5 novembre). ASSEMBLÉE NATIONALE : LES CAVES SE REBIFFENT ? Des oppositions très remontées, des députés LREM trop peu nombreux, des déclarations intempestives dans les couloirs de l’hémicycle, des couacs dans la communication du gouvernement ; bref, de votes litigieux en suspensions de séances, l’enlisement du débat a abouti à l’adoption d’un amendement de Paul Molac (Libertés et territoires) contre l’avis du gouvernement. Il prévoit que « le confinement décrété par l’exécutif à partir du 30 octobre ne pourra être renouvelé au-delà du 30 novembre qu’après accord du Parlement ». Les oppositions se sont entendues pour fixer la date de la fin de l’État d’urgence sanitaire au 14 décembre 2020, au lieu du 16 février 2021. Nous n’attendions pas une telle réaction de cette chambre basse habituée à exécuter les moindres désirs de Matignon (dictés par l’Élysée). Depuis plusieurs mois déjà, on assiste au délitement du groupe LREM. Les démissions et les ralliements vers d’autres groupes se succèdent, les vieux briscards recherchent plus d’indépendance politique et les jeunes députés (ceux du nouveau monde) ayant du mal à distinguer entre conciliation et compromission. Enfin, depuis maintenant au moins cinq ans, la vieille institution sénatoriale mourante reprend du poil de la bête, notamment via son président de la Commission des lois M. Philippe Bas. Les députés se sentant réduits à une simple chambre d’enregistrement trouvent dans la gestion de cette crise (gestion gouvernementale désastreuse s’il en est) le moyen de se rebiffer. Les députés-opposants à la politique de M. Emmanuel Macron ont l’occasion d’en remontrer sur le sujet à un exécutif autocrate et à faire du Palais-Bourbon le centre du débat démocratique du pays. Si, au passage, cette réaction permet de limiter les atteintes aux libertés, nous ne nous en porterons que mieux. QUAND M. OLIVIER VÉRAN SE PREND POUR  LE PRÉSIDENT De retour au Palais-Bourbon, le ministre de la Santé Olivier Véran a demandé la « réserve des votes » sur les amendements et articles restants. « Je ne voudrais surtout pas que nous ayons à présenter aux Français un texte tellement déstabilisé » a justifié le ministre. Ce dernier a reproché ensuite à l’Assemblée de débattre sans fin « alors que nos soignants se battent pour sauver des vies » et après avoir raconté le quotidien des soignants, s’emporte : « C’est ça la réalité ! Si vous ne voulez pas l’entendre, sortez d’ici ! Elle est là la réalité de nos hôpitaux ! »  Les cris d’orfraies du ministre auraient fait sourire si le sujet n’était pas si grave. Si la réalité des soins se joue dans les hôpitaux, la réalité de la politique se tient aux assemblées. Le Parlement (Assemblée nationale et Sénat) est garant des libertés individuelles et se doit de contrôler la politique du gouvernement. La réaction emportée, pour ne pas dire incontrôlée, du ministre de la Santé est caractéristique de l’approche que peut avoir le président de la République de la démocratie (création in nihilo d’un conseil scientifique alors que les dispositifs d’alertes et de gestions existent par ailleurs ; de même la Convention citoyenne pour le climat dont les membres n’ont été élus par personne, alors que le sujet aurait très bien pu être traité par le C.E.S.E., institution qui, certes n’a jamais eu ma faveur, mais existe dans la Constitution). Lorsque l’on est un responsable politique aux affaires du pays, on ne peut pas se comporter en chef de parti. L’absence de démocratie au sein de LREM ne regarde que les adhérents de ce mouvement. Le Premier ministre et le président du groupe LREM auraient certainement à s’interroger sur ce sujet pour éviter les défections et la démobilisation de ses élus. DU RIFIFI À PANAME Le gouvernement a le moyen de revenir sur ces deux votes avant l’adoption définitive du projet de loi. En effet, le règlement intérieur de l’Assemblée nationale lui permet de demander une nouvelle délibération sur les deux amendements, ou de recourir à la procédure du vote bloqué. Concernant le Sénat, le jeu des navettes fait que les députés ont le dernier mot en cas de désaccord entre les deux chambres. Nul doute que des éclats de voix vont encore résonner. Pendant ce temps-là, les libertés et les petits entrepreneurs (commerçants, artisans, professions libérales) se meurent… "}