{"url": "https://www.contrepoints.org/2014/04/22/163729-face-au-giec-le-rapport-independant-sur-lautre-plateau-de-la-balance", "title": "Face au GIEC, le rapport indépendant sur l’autre plateau de la balance ", "author": "Il y a littéralement des milliers d’articles de publications scientifiques visées par des pairs qui ne soutiennent pas la thèse d’une vision catastrophique, ou même problématique, de l’enrichissement de l’atmosphère en CO2. Par Craig D. Idso. ", "date": "2014", "content": "La publication récente du rapport de l’ONU sur le changement climatique a électrisé politiciens et activistes environnementalistes, qui ont émis une nouvelle tournée d’appels à réduire les émissions de gaz à effets de serre. Certaines des déclarations parmi les plus enflammées dans ce sens sont venues de la sénatrice démocrate californienne Barbara Boxer, qui en a appelé au congrès à « se réveiller et tout faire en son pouvoir pour réduire la dangereuse pollution au carbone », tandis que le ministre des affaires étrangères John Kerry a exprimé des sentiments similaires dans un communiqué du State Department, affirmant que, « sauf si nous agissons rapidement et fortement, la science nous dit que le climat et nos modes de vies sont littéralement en péril ». Vraiment ? Le climat de la Terre est-il si fragile que lui-même et notre mode de vie seraient en péril à cause de la montée des émissions de dioxyde de carbone (CO2) ?  En un mot, non ! L’impact humain sur le climat est petit ; et tout réchauffement qui pourrait se produire du fait des émissions humaines de CO2 aura probablement peu d’effets, que ce soit sur le climat ou la biosphère de la Terre, d’après le rapport récemment publié « Le changement climatique reconsidéré II, les Impacts Biologiques » qui a été produit par le Panel Non-gouvernemental sur le Changement Climatique (NIPCC), et qui contraste avec celui du GIEC. Cette autre évaluation passe en revue littéralement des milliers d’articles de publications scientifiques visées par des pairs, qui ne soutiennent pas, et même souvent contredisent, les conclusions du rapport de l’ONU. Que le sujet soit les effets du réchauffement et de l’augmentation du taux de CO2 sur les plantes, les animaux ou les humains, le rapport de l’ONU met invariablement en avant les études et les modèles qui dépeignent le réchauffement planétaire de la couleur la plus sombre possible, ignorant ou négligeant ceux qui ne le font pas. Pour emprunter une phrase révélatrice de leur rapport, l’ONU ne voit rien d’autre que « la mort, des blessures et des vies perturbées », où qu’elle porte son regard, comme le font la sénatrice Barbara Boxer, John Kerry, et d’autres. Le Changement Climatique Reconsidéré II, Impacts Biologiques démontre que la vie sur Terre ne souffre pas de la hausse des températures et des niveaux de CO2 atmosphérique. Citant des masses de données du monde réel, il offre des preuves scientifiques solides que la plupart des plantes profitent au fait d’être exposées à la fois à des températures plus hautes et à de plus fortes concentrations de CO2. En fait, il démontre que la biosphère terrestre est en train de connaitre un grand verdissement, qui cause le recul des déserts et l’expansion des forêts, ce qui agrandit et améliore l’habitat pour les animaux terrestres, la vie aquatique, et la santé humaine. Pourquoi ces découvertes de la recherche et cette perspective positive sont-elles absentes des rapports de l’ONU sur le climat ? Bien que l’ONU prétende n’être pas biaisée et avoir fondé ses évaluations sur la meilleure science disponible, ça n’est de toute évidence pas le cas. Et nous avons, en conséquence, beaucoup de chance que le rapport du NIPCC fournisse des preuves tangibles que le débat sur le réchauffement planétaire entrainé par le CO2 et l’acidification des océans reste non arrêté à de nombreux niveaux ; car il y a littéralement des milliers d’articles de publications scientifiques visées par des pairs qui ne soutiennent pas la thèse d’une vision catastrophique, ou même problématique, de l’enrichissement de l’atmosphère en CO2. Malheureusement, l’alarmisme climatique est devenu le modus operandi des rapports d’évaluation de l’ONU. Ce fait est triste, certainement, parce qu’en assemblant ces rapports, l’ONU a soit volontairement fermé l’œil sur des points de vues qui allaient contre les études qu’elle utilisait, soit n’a pas donné à ses auteurs la quantité de temps, d’énergie et de ressources nécessaires pour enquêter pleinement sur une question qui est profondément significative pour toute la vie sur Terre. Avec comme résultat que l’ONU a sérieusement exagéré de nombreuses conclusions terribles, distordu des faits pertinents, et omis ou ignoré des découvertes scientifiques clés. Et cependant, malgré ces échecs, divers politiciens, États, et institutions continuent de se rassembler autour des rapports de l’ONU sur le climat, et persistent à utiliser leur position comme justifications pour légiférer pour des réductions d’émissions de CO2, comme le montrent les remarques de la sénatrice Boxer et de John Kerry. Ne citer que des études qui font la promotion du catastrophisme climatique comme base pour ces règlementations, tout en ignorant des études qui suggèrent juste le contraire, est tout simplement mauvais. Les citoyens de chaque nation méritent un examen bien plus approfondi de cette question par leurs États ; et ils devraient exiger une plus grande responsabilité de leurs officiels élus dans leurs tentatives de les fournir. Alors que plus de 3000 références scientifiques visées par des pairs citées dans « Le Changement Climatique Reconsidéré II, Impacts Biologiques » sont probablement plus que suffisantes pour établir un fait scientifique devant une cour de justice, elles ne sont pas suffisantes pour engager les vrais négationnistes du climat dans un débat. La montée du CO2 atmosphérique n’a pas, et n’aura pas, d’influence dangereuse sur le climat et la biosphère. Mais ne me croyez pas sur parole, téléchargez et lisez le rapport par vous-mêmes (disponible ici). Comparez-le avec celui de l’ONU. À vous de juger. —-\n[*] Dr Craig D. Idso est Éditeur en Chef et scientifique pour le Panel Non-Gouvernemental sur le Changement Climatique. —-\nSur le web. (Traduction Contrepoints) "}