{"url": "https://www.contrepoints.org/2019/02/11/336915-afrique-quand-letat-coupe-la-route-a-la-creation-de-richesse", "title": "Afrique : quand l’État coupe la route à la création de richesse ", "author": "Par Mpiyakhe Dhlamini. ", "date": "2019", "content": "La pauvreté a diminué en Afrique à mesure que les pays libéralisaient progressivement leurs économies, mais le gouvernement sud-africain a choisi la direction opposée et les citoyens en subissent les conséquences. Alors que des pays comme le Rwanda et l’Éthiopie développent leurs économies et éliminent la pauvreté, en Afrique du Sud nous stagnons et perdons notre place convoitée de nation la plus industrialisée du continent. De toute évidence, sortir de la pauvreté n’est pas impossible pour les Africains qui ont des gouvernements respectant les marchés libres. Ici, en Afrique du Sud, le spectre de la pauvreté hante tout le monde. C’est pourquoi nous sommes motivés pour travailler et investir. Les coûts d’investissement ont considérablement diminué avec la montée en puissance de nouvelles plateformes et de nouveaux instruments financiers tels que easyequities.co.za et Exchange Traded Funds. Toute personne gagnant un revenu peut épargner pour l’avenir et se mettre à l’abri pour bannir la pauvreté de sa vie. Tout ce qu’il faut, c’est de l’autodiscipline. La couleur de la peau n’a rien à voir avec ça. L’HYPER RÉGLEMENTATION NID DE LA PAUVRETÉ EN AFRIQUE DU SUD Bien sûr, investir nécessite un certain revenu, mais le plus difficile est que le gouvernement met en place des barrières réglementaires au travail qui empêchent les pauvres d’obtenir un emploi. Beaucoup a été écrit à ce sujet, mais il suffit de dire que cela ne doit pas être un problème insurmontable, si seulement le gouvernement pouvait être convaincu de ne plus s’immiscer dans les contrats de travail et les investissements. Cela n’a également rien à voir avec le fait d’être Noir, même si la plupart des victimes des obstacles du gouvernement sont des Noirs à cause de l’apartheid. À bien des égards, le gouvernement actuel perpétue les conséquences de l’apartheid par le biais de réglementations, de taxes élevées et du manque de respect des droits de propriété privés. LE FLÉAU DE L’HYPER INTERVENTIONNISME ÉTATIQUE Nous sommes pauvres parce que les dirigeants africains ont choisi les mauvaises stratégies, celles consistant à contrôler l’économie par l’État au lieu de laisser les individus maîtriser leur propre destin. Certains pays sont en train de relancer lentement leurs économies et l’Afrique commence à se développer. Par conséquent, ce n’est pas la noirceur ou l’adaptation climatique qui nous maintiennent dans la pauvreté, mais bien la noirceur de l’idéologie populaire sur ce continent et qui, malheureusement, a pour fondement des idées socialistes fallacieuses, des idées qui ont appauvri totalement les Africains. OSER L’ENTREPRISE C’est la nature du marché qui fait qu’une position n’est jamais acquise. C’est pourquoi des entreprises telles que Edcon peuvent faire faillite et d’autres comme Capitec peuvent rivaliser avec de grandes enseignes. C’est pourquoi tout investisseur prudent sacrifie des rendements plus élevés en échange de moins de risque et protège ainsi son patrimoine, c’est la raison pour laquelle l’assurance existe, la stratégie de diversification est défendue par chaque conseiller financier responsable. Si vous êtes dans un état de pauvreté, vous vous sentez inférieur, cela est compréhensible mais aussi inutile. Vous devez gérer votre état psychologique interne, vous pousser à sortir du pessimisme puis chercher comment sortir de la pauvreté. C’est possible et des personnes comme Patrice Motsepe ont construit des empires qui leur survivront probablement. En supposant que ses descendants soient tout aussi férus d’affaires, la richesse de Motsepe sera éternelle. Malheureusement, cela est rarement le cas, même dans les pays développés, car la seconde génération tend à disperser les revenus durement gagnés par leurs prédecesseurs. C’est la raison pour laquelle beaucoup de personnes fortunées placent leur argent dans des fondations pour éviter de voir le fruit de leur travail s’assécher. Tenter de réussir par l’entrepreneuriat ne doit pas être vu comme une solution réservée aux pays riches. Il faut se nourrir de l’exemple de ceux qui ont réussi. Ce n’est pas perdre sa culture que de se nourrir des bonnes recettes. Gagner de l’argent, épargner, ne doit pas être considéré comme inaccessible aux Africains. Je suis un homme zoulou fier et j’en connais beaucoup qui épargnent et investissent de l’argent tout en continuant à pratiquer pleinement leur culture. La classe moyenne noire n’est pas une illusion. Les entreprises aiment vendre à ce segment de la population. Elles ont d’ailleurs tout intérêt à ce qu’il s’élargisse. Une classe moyenne plus nombreuse signifie plus de clients pour ces entreprises. Mon seul souhait est que les membres de cette classe empruntent moins et épargnent davantage. LES ENTRAVES DE L’ÉTAT L’obstacle structurel qui empêche les Noirs de le faire n’est d’évidence pas leur couleur mais les entraves que le gouvernement s’active à poser sur leur chemin : les réglementations, les taxes et les politiques telles que l’expropriation sans indemnisation, qui conduisent à la non-sécurisation des biens immobiliers. Les droits de propriété sécurisés sont pourtant le moteur qui a construit la prospérité de l’Occident et maintenant de l’Asie. Si le gouvernement ne le reconnaît pas, nous continuerons à avoir de la pauvreté noire. Cette attitude s’apparente à un système féodal. Pensez-vous qu’il soit possible de progresser dans un tel contexte ? — Sur le web "}