{"url": "https://www.contrepoints.org/2020/11/04/383602-la-triste-exception-francaise-aux-prises-avec-le-coronavirus", "title": "La triste exception française aux prises avec le coronavirus ", "author": "Par Jean-Philippe Feldman. Jean-Philippe Feldman est l’auteur d’Exception française. Histoire d’une société bloquée de l’Ancien Régime à Emmanuel Macron, préface de Mathieu Laine, Odile Jacob, paru cette année. ", "date": "2020", "content": "Championne du monde des prélèvements obligatoires et parmi eux, des cotisations sociales, la France est l’un des pays les plus centralisés et interventionnistes qui soient. Il est donc légitime de s’interroger sur l’efficacité de son État et sur la résilience de son « modèle social » lors de la crise du coronavirus. Force est de constater que les premières conclusions que l’on puisse tirer ne sont guère reluisantes. Le trait le plus marquant qui vient à l’esprit tient sans doute à l’impréparation dans laquelle se trouvait notre État protecteur face à la pandémie. Sa lourde machine administrative et son imposante bureaucratie n’ont pas tiré les leçons des crises précédentes. L’ÉPISODE DE LA GRIPPE H1N1 Il faut se rappeler du psychodrame survenu en 2009 avec l’épisode de la grippe H1N1. Dans le contexte délicat de la crise des subprimes, mais surtout avec à l’esprit les risques d’un scandale comparable à celui du sang contaminé, le gouvernement Fillon ouvre au plus large son parapluie. La ministre des Solidarités et de la Santé, Roselyne Bachelot, passe commande de dizaines de millions de doses de vaccins, de centaines de millions de doses d’un médicament antiviral et de près de deux milliards de masques. Tout est piloté par l’État au plus haut niveau, avec le mépris le plus achevé envers les médecins généralistes, purement et simplement court-circuités. La chute est connue : les commandes ne serviront à rien et le taux de vaccination de la population sera un vibrant échec. Une décennie plus tard, notre État à l’agonie financière est passé d’un extrême à l’autre : en dépit de rapports successifs des administrations sociales, soigneusement remisés dans les tiroirs par une bureaucratie digne de ce nom, les stocks de masques valides n’ont pas été renouvelés. De là, les circonvolutions gouvernementales que la porte-parole du gouvernement a symbolisé avec des masques qualifiés d’inutiles avant d’être présentés comme indispensables… INCERTITUDES DE GESTION Pour éviter la saturation des hôpitaux publics en ruine, il a fallu confiner strictement la population de longues semaines durant, porter atteinte à la plupart des libertés, au surplus dans le désordre le plus total. Aux incertitudes du virus se sont ajoutées celles de la gestion de l’État. Quant à Roselyne Bachelot, elle a été récompensée par un maroquin ministériel, après bien des quolibets, pour avoir fait stocker des masques n’ayant servi à rien sinon à creuser les déficits publics il y a une décennie. L’histoire n’est pas finie pour autant puisque l’on apprend avec stupéfaction lors de la « seconde vague », pourtant annoncée dès le début de la première, qu’il n’existe pas plus aujourd’hui de lits de réanimation théoriquement disponibles qu’au début de la crise où la comparaison avec l’Allemagne était déjà peu à notre avantage. Pourtant, d’aucuns attendraient logiquement de l’État-providence le plus développé de l’univers une compétence exemplaire. Or, le « modèle social que le monde nous envie » et dont nul ne veut s’est révélé d’une inefficacité dramatique. Comment cela a-t-il été possible ? Notre État jacobin, notre État unitaire faussement décentralisé qui aspire les richesses produites comme nul autre le ne fait, a accusé durant la crise son caractère bureaucratique et impotent. Une nouvelle fois, il a voulou non seulement tout ordonner, tout encadrer, mais encore tout faire, en laissant de côté, pis en méprisant, les initiatives privées. Comme en 2009, la médecine générale a été dédaignée ; les cliniques et hôpitaux privés ont été délaissés alors même que les hôpitaux publics, engoncés dans le traitement calamiteux des urgences, étaient dépassés par les évènements. LES AFFAIRES S’ARRÊTENT La vie des affaires s’est presque arrêtée dans un climat économique déjà difficile et la règlementation tatillonne des autorités publiques, volontiers donneuses de leçons, a ajouté une couche de sédimentation au harcèlement textuel déjà prégnant. Quant aux véritables « urgences » médicales, mises sous le boisseau du fait d’un virus à la létalité pour le moment faible, il est trop tôt pour tirer des conclusions, mais il est permis d’être inquiet pour beaucoup de patients dont les opérations ou les traitements ont été décalés ou suspendus, d’autant plus que le second confinement va s’ajouter au premier. Rien là de surprenant à celui qui observe la France sur le temps long. L’incurable optimiste pourra rêver du jour où c’est l’État qui sera confiné plutôt que la population et où de profondes réformes seront enfin lancées. Jean-Philippe Feldman est l’auteur d’Exception française. Histoire d’une société bloquée de l’Ancien Régime à Emmanuel Macron, préface de Mathieu Laine, Odile Jacob, paru cette année. "}