{"url": "https://www.contrepoints.org/2014/01/04/152158-critique-de-comment-les-medias-nous-parlent-mal", "title": "« Comment les médias nous parlent (mal) » de Mariette Darrigrand ", "author": "Dans une Société devenue hyper-médiatique, une sémiologue de renom s’intéresse aux effets destructeurs du langage journalistique sur le moral des Français et surtout au caractère stérile des mots utilisés, qui n’ont pour effet que de paralyser la seule chose qui compte véritablement : l’action. Une sorte de nivellement par le bas, en somme. Par Johan Rivalland. Mariette Darrigrand, , janvier 2014, 77 pages. ", "date": "2014", "content": "Par Johan Rivalland. Je ne connaissais pas Mariette Darrigrand. Elle est sémiologue, un métier connu à travers les analyses que l’on peut lire, ici ou là, depuis longtemps en Sciences politiques, communication, ou Marketing, notamment. Sa spécialité, quant à elle, est l’analyse du discours médiatique. Elle intervient, semble-t-il, dans divers médias, en particulier France Culture, où elle anime une chronique dans une émission intitulée « Le secret des sources », que j’écouterai volontiers un de ces jours… L’hypertrophie de la Doxa Le présent essai Comment les médias nous parlent (mal), s’intéresse au caractère néfaste de l’usage excessif de certains mots dans les médias, qui reviennent de manière redondante, selon une certaine forme de panurgisme aux effets qu’elle juge dévastateurs, et selon les modes du moment. Un thème, donc, parfaitement intéressant et reflet de notre Société. Un révélateur de l’esprit devenu dominant de la Doxa (parole vide, selon le vocabulaire de nos philosophes antiques) face au Logos (parole pleine). Le principal reproche émis à l’encontre des médias est l’usage fait du vocabulaire et le pessimisme ambiant dans lequel il nous plonge collectivement. Non pas que nous n’ayons pas de bonnes raisons d’éprouver certaines formes de pessimisme (par exemple face à la relative léthargie de nos politiques dans leur action), mais parce que ce vocabulaire, loin d’être au service de l’action ou de la réaction, se limite à déplorer, se lamenter, s’auto-flageller de manière stérile, sans véritable souci de comprendre, d’analyser, de construire. Et le problème est que, dans cette société hyper-médiatisée, nous baignons, du matin dès le réveil et jusqu’au soir, dans ce contexte de pessimisme ambiant et répété, qui finit par jouer sur notre moral ou fausser notre perception. Facteur d’angoisse, nous sommes alors en partie atteints de maux purement occidentaux que l’on peut nommer, selon Mariette Darrigrand, « mélancolie, nombrilisme, anti mondialisme », surtout lorsque l’information tourne en boucle à longueur de journée et qu’on est « médiavore ». Un vocabulaire plaintif à la recherche de l’audience C’est ainsi qu’un certain nombre de mots prennent une importance exagérée, selon des effets de mode correspondant à une volonté, consciente ou inconsciente, de coller à « l’opinion majoritaire » du moment. Au service d’un certain moralisme ou d’une volonté de refléter les ressentis présumés des Français, ces mots sont repris à qui-mieux-mieux sans précaution, plus dans un souci de recherche du sensationnalisme et de l’audience que de vraiment analyser et susciter la réflexion. Mariette Darrigrand, en bonne observatrice des médias, s’intéresse aux mots les plus marquants de 2013 (parfois depuis plus longtemps), à l’instar du mot « fragile », par exemple, mis à toutes les sauces et appliqué à tous les domaines de la vie, des plus quotidiens aux plus emblématiques (personnalités politiques ou autres, situation économique, …), faisant fi de ses origines latines pour en faire un instrument associé à la crise et au désir de s’en remettre à plus grand, à savoir celui qui pourra nous en sortir (l’Etat ?). Vocable associé aussi à « la tempête » et tout ce qui succède à « l’impuissance » qui prévalait auparavant, à la recherche de celui qui sera « capable de garder le cap dans la tempête » ou face à « l’imaginaire de la pluie et du beau temps », source devenue classique du catastrophisme ambiant, parfois au risque d’en faire trop. Particulièrement symptomatique est le mot « colère », qui a notoirement marqué 2013 selon Mariette Darrigrand. Le problème, explique-t-elle, est que ce vocable devient un « fait de société », là où il n’est en réalité qu’un sentiment, une pulsion, « et non une pensée articulée », contrairement au sens positif qu’elle revêtait chez les philosophes grecs, pour qui elle devait être tournée vers l’action. Elle devient donc, du fait des journalistes, quelque chose de « fictionnel » davantage « de l’ordre de l’idéologie régressive imaginaire » et du « sentiment d’injustice » que de quelque chose qui puisse être véritablement utile et constructif. De l’indignation stérile au misérabilisme ambiant, ces qualificatifs n’ont pour effet que de jouer sur les émotions et rien d’autre, avec toutes les conséquences négatives que cela peut induire et les fantasmes de la « table rase ». Du diagnostic à l’action Tous ces qualificatifs ont pour point commun de faire perdurer l’usage de l’indémodable mot « crise », derrière lequel politiques et journalistes aiment à se réfugier constamment, comme s’il s’agissait d’une fatalité, là où pour les grecs anciens, loin de constituer la maladie, il consistait en un diagnostic (« penser la situation pour agir »). C’est le dernier mot que l’auteur explore, pour ensuite en appeler, en conclusion, les médias à changer d’état d’esprit et jouer le véritable rôle de contre-pouvoir qui leur est en principe dévolu, loin de tout sensibilisme ou toute complaisance, voire de « mythologie », nous permettant ainsi de « récupérer un peu de liberté », en privilégiant au contraire le pluralisme, l’analyse, la réflexion, ce qui n’exclut pas une part de Doxa, mais qui vise à être rééquilibrée, ne laissant pas aux « faiseurs d’opinion » le soin d’imprimer dans les esprits des idées artificielles et malheureusement qui deviennent dominantes, à l’encontre de ce devrait être la véritable démocratie. Un petit livre en forme de mise en garde, donc, et qui sonne juste, mais qui m’a semblé très court et assez peu approfondi, malgré les qualités de l’auteur et l’intérêt du thème. Un côté trop instantané, rapide, anecdotique et probablement « vitrine », destiné peut-être à séduire le public qui connait déjà la chroniqueuse et peut avoir plaisir à la retrouver à travers un écrit, ou à élargir la sphère de ceux qui s’intéresseront à ses émissions. A moins que cela ne s’inscrive dans une tendance très actuelle à faire court, pourquoi pas d’ailleurs ; certainement un peu des deux. Cela dit, l’ensemble demeure néanmoins sympathique, vivant et intéressant en soi, même s’il ne s’agit pas d’un grand ouvrage. Gageons que l’auteur saura nous proposer, à l’avenir, quelque chose de plus travaillé, sur ce même thème ou un autre voisin. Elle dispose a priori de toute la ressource pour œuvrer en ce sens. — Mariette Darrigrand, Comment les médias nous parlent (mal), Editions François Bourin, janvier 2014, 77 pages. "}