{"url": "https://www.contrepoints.org/2011/04/01/36376-taille-de-penis-et-croissance-economique", "title": "Taille de pénis et croissance économique ", "author": "Un universitaire finlandais a cherché à établir le lien entre taille de pénis et croissance économique. Un exercice potache qui souligne surtout le degré de vantardise des hommes des différents pays. Par Alexis Vintray. ", "date": "2011", "content": "Par Alexis Vintray. Et si on sortait un peu des critères classiques pour expliquer la croissance économique et qu’on s’intéressait plutôt à… la taille du sexe? C’est ce qu’a essayé de faire Tatu Westling (Université d’Helsinki), en tentant de mettre en rapport la taille du pénis et la croissance économique entre 1960 et 1985, ainsi qu’avec le niveau de PIB en 1985 pour 76 pays non pétroliers. Les résultats de ses travaux sont parus dans un papier intitulé, malicieusement, « Male Organ and Economic Growth: Does Size Matter? » Conclusions intéressantes, et à prendre avec un peu de recul bien sûr: Pourquoi ces relations, statistiquement fiables? Selon l’auteur, rien dans la littérature ne permet vraiment de l’expliquer. Une des explications tentées par Tatu Westling serait que l’estime masculine peut se combler par soit la richesse, soit la taille du sexe, et que les pays aux hommes les moins « dotés » par la nature se rattraperaient par le développement, là où les autres se reposeraient sur leurs atouts naturels… L’explication la plus probable semble néanmoins qu’il n’y ait aucun lien, et que corrélation ne soit pas causalité… Enfin, sur un sujet où les exagérations sont fréquentes, comment l’auteur a-t-il choisi la source de ses données pour qu’elles soient le plus fiables possibles? Il est parti de la synthèse, consultable en ligne,  des études disponibles sur la question. Selon ce site, « This website provide statistical information offered by trusted research centers and reports worldwide », comme en atteste la bibliographie fournie. Ce qui ne permettra pas d’éliminer pour autant tout biais bien sûr… Quant à l’illustration, elle est tirée non de l’étude mais du site Freakonomics. Pour les résultats de la France, nous renvoyons nos lecteurs vers le commentaire de Stephen J. Dubner: « For those of you surprised to see France atop the list, it should be noted that the French data were compiled by French scholars. » Selon l’étude finlandaise, les Français avec 16,01 centimètres de moyenne, sont dépassés largement par les Zaïrois (17,93) ou le Ghana (17,31) mais dépassent les Belges (15,85) ou les Suisses (14,35). "}