{"url": "https://www.contrepoints.org/2021/02/05/390348-les-proprietaires-etouffes-par-les-reglementations", "title": "Les propriétaires étouffés par les réglementations ", "author": "Par Adrien Boros. ", "date": "2021", "content": "Une histoire banale. Elle se situe dans un immeuble modeste d’une ville moyenne. Il s’agit d’un petit logement avec un petit loyer. Ayant été occupé pendant des années, il est aujourd’hui en mauvais état. Au départ du dernier locataire, le propriétaire décide d’entreprendre des travaux lourds de rénovation, dont notamment le remplacement de tous les châssis vitrés par des doubles vitrages, l’isolation des murs, la mise aux normes de l’électricité, etc. Cette démarche était contraire à l’avis des agents immobiliers ayant visité l’appartement, ils ont souligné que cet investissement ne pourrait être amorti avant 20 ou 30 ans. Peu importe. Notre propriétaire n’est pas un professionnel de l’immobilier, il est peu argenté mais scrupuleux, et tenait à remettre sur le marché un logement mieux que simplement « digne » comme on dit actuellement. Il le souhaitait vraiment agréable à vivre pour ses futurs locataires. À la fin des travaux, dont le coût s’éleva finalement à environ 15 % de la valeur du logement (!), le propriétaire passe en revue les diagnostics obligatoires (65 pages d’informations), choisit un des nombreux modèles de « bail de location » existants (22 pages), annexe à celui-ci un extrait du règlement de la copropriété (15 pages), prépare le formulaire d’état des lieux et, enfin, publie une annonce pour la location. Cependant, vu l’investissement réalisé, il augmente le loyer de ce qu’il considérait comme raisonnable : 5 %. À ce moment, des amis bien informés attirent l’attention de notre propriétaire un peu aventureux sur le fait qu’on ne décide pas ainsi, comme on veut, d’une augmentation de loyer. A-t-il vérifié par exemple, les loyers pratiqués dans les environs pour des biens équivalents ? Et le rapport entre le montant des travaux et le montant annuel des loyers, est-il d’au moins 15 % ? Et puis il y a les zones où les loyers sont plafonnés ou bien encadrés… Enfin, manque de chance, notre propriétaire découvre angoissé que son logement se trouve en « zone tendue », zones dans lesquelles aucune augmentation de loyer n’est autorisée (sont concernées actuellement 1149 communes dans 28 agglomérations). Il se dit qu’il aurait mieux fait de s’abstenir de vouloir trop bien faire… Mais il découvre aussi qu’il existe de nombreuses clauses permettant de déroger à cette interdiction absolue, et l’une d’elles justement lui convient parfaitement : « Si le montant des travaux réalisés est au moins égal à la dernière année de loyer, celui-ci pourra être fixé librement ». Ouf ! Ses travaux représentent près de trois années de loyer !… Hélas, soulagement de courte durée. Cette règle était applicable jusqu’au 1er janvier 2021. Depuis, aux règles précédentes s’en ajoute une autre : les travaux réalisés doivent aussi permettre un abaissement de la consommation d’énergie en dessous de 331 kwh/m2/an. Nouvel ouf victorieux : les travaux d’isolation entrepris et la mise en place de doubles vitrages permettront de prouver la baisse de consommation et donc justifier l’augmentation du loyer… J’espère que vous suivez… NORMES, RÉGLEMENTATIONS, ABSURDITÉS ADMINISTRATIVES : TOUT EST CONÇU POUR DÉCOURAGER LE PROPRIÉTAIRE Juste un petit problème… sans clause dérogatoire cette fois ! Le calcul ci-dessus doit être réalisé par une personne agréée, disons un diagnostiqueur. Notre propriétaire confiant, croyant que cette ultime démarche lui permettra enfin de boucler son dossier, s’adresse à celui qui était intervenu dans ce logement et avait indiqué sur son document « DPE vierge ». Pourquoi vierge ? Il explique donc au technicien en question qu’il a besoin d’un certificat indiquant la classe D ou E (correspondant à une consommation inférieure à 331 kwh/m2/an) et s’entend dire que dans les immeubles d’avant 1949 on ne calcule pas les consommations et les déperditions thermiques en fonction des isolations réalisées et des matériaux utilisés, mais… des consommations effectives des années précédentes ! Et c’est pour cela d’ailleurs que le diagnostic est « vierge » car le diagnostiqueur n’avait pas accès aux factures du dernier locataire. « Mais justement, je ne veux pas constater le passé (qui forcément est mauvais, et qui a conduit à la réalisation des travaux !), je veux prouver que les travaux réalisés remplissent les conditions requises pour atteindre la consommation demandée réglementairement ! » s’énerve notre bailleur. Comment faire alors pour apporter le justificatif du respect du nouveau plafond de consommation ? « Attendez un an » fut la réponse… Donc, vous faites effectuer des travaux pour économiser l’énergie, vous louez pendant un an avec l’ancien loyer, vous faites faire un nouveau diagnostic (entre 200 et 250 euros et en espérant que le locataire n’a pas volontairement ou frileusement augmenté le chauffage au maximum pour ainsi fausser l’analyse) et, fort du bon constat cette fois, vous proposez au locataire déjà en place de bien vouloir accepter une augmentation de loyer… qu’il pourra contester avec beaucoup d’arguments ! À l’heure qu’il est, plutôt que de louer dans ces conditions, notre propriétaire désespéré a préféré mettre son logement en vente. La morale de l’histoire est que, si on veut décourager les propriétaires bailleurs de faire des travaux d’isolation, il existe maintes possibilités pratiques (pour pouvoir bénéficier du crédit d’impôt, voir par exemple la complexité du calcul en fonction des matériaux isolants thermiques utilisés, leur épaisseur et leur mise en œuvre). Pour les encourager, il n’existe que beaucoup de beaux discours… — Sur le web "}