{"url": "https://www.contrepoints.org/2019/07/16/349159-lecologisme-a-la-lumiere-de-la-theorie-des-choix-publics", "title": "L’écologisme à la lumière de la théorie des choix publics ", "author": "Par Thierry Godefridi. ", "date": "2019", "content": "Qu’en est-il advenu de la méthode scientifique ? C’est la question que se posa Kary Mullis en guise de titre de l’un des chapitres, le onzième, d’un essai publié en 1998, Dancing Naked in the Mind Field (un titre que l’on pourrait traduire par « Danser nu dans les méandres de l’esprit », puisqu’il comporte, en anglais, un double sens, avec la combinaison des mots « mind field » pour « minefield », qui signifie « champ de mines »). À la suite du précédent article au sujet de la problématique du climat vue sous l’angle critique des limites de la connaissance, un lecteur aimable et attentif s’est étonné de ce que ni François Gervais, ni Drieu Godefridi, dans leurs récents essais à succès sur l’écologisme, ne mentionnaient le nom de Kary Mullis, l’un des premiers scientifiques à dénoncer l’écologisme comme la plus grande fumisterie de l’Histoire. Ce biochimiste n’est pourtant pas n’importe qui. Il fut, notamment lauréat du prix Nobel de chimie (avec Michael Smith) en 1993, pour l’invention de l’amplification en chaîne par polymérase, procédé désormais courant en biologie moléculaire. Dans son essai, Kary Mullis citait un autre prix Nobel, d’économie cette fois, James Buchanan (1919-2013), un économiste américain récompensé en 1986 pour le développement de la théorie du choix public, laquelle souligne les dysfonctionnements de l’intervention publique et explique les comportements de l’État à partir des agents qui le constituent. THÉORIE DES CHOIX PUBLICS Buchanan divisait le monde en quatre catégories, expliqua Kary Mullis : les électeurs, les politiciens, les bureaucrates et les groupes d’intérêt. Chaque membre de chacune de ces catégories attend quelque chose du Système, mais, là où les trois autres catégories sont constituées de professionnels avertis, seule celle des électeurs ne l’est pas. Ces derniers – la plupart d’entre nous ! – passent le plus clair de leur temps à accomplir leurs jobs et leurs tâches domestiques ; il ne leur en reste que très peu ou pas du tout pour tenter d’extraire quelque chose du Système. Dans les groupes d’intérêt (ce peut être un lobby quelconque, une ONG ou autre), des gens gagnent des salaires confortables en organisant des symposiums et en concoctant des histoires à caractère scientifique dont les médias raffolent. Ce microcosme incite les politiciens à l’action. Ces derniers n’ont généralement aucune connaissance scientifique, quand bien même aimeraient-ils prétendre le contraire. Quelqu’un doit les conseiller. Il est important de savoir qui les conseille, avertit Mullis, car ces gens qui parviennent toujours à identifier quelque désastre imminent susceptible d’être évité grâce à un projet cautionné par quelques politiciens bien intentionnés, ces « parasites », comme Mullis les nomme, qui échouèrent à se dégoter un emploi sérieux dans le monde légitime de la publicité, ce sont eux qui vous manipulent en tentant de faire croire que les problèmes qu’ils imaginent sont vos problèmes. La science, rappelait Mullis, consiste en une méthode dans laquelle toute assertion, quel qu’en soit l’auteur, doit pouvoir être vérifiée indépendamment au moyen de l’expérimentation. Il n’est pas question de présenter comme un fait une simple opinion. « Les lois scientifiques sont démontrables. Ce ne sont pas des croyances. » Des considérations d’ordre économique, et politique, ont remplacé la curiosité comme moteur de la science, fit encore remarquer Mullis. Comme Buchanan le relevait il y a déjà environ un demi-siècle, il n’y a, d’une manière générale, guère d’intérêt à vérifier la validité d’une assertion scientifique à caractère public. Il suffit qu’elle soit convaincante pour les électeurs mal informés. Quelques-unes des grandes vérités que ces derniers ont accepté pour argent comptant n’ont qu’une faible ou aucune base scientifique. À titre d’exemples, Mullis signalait la croyance que les émissions de combustibles fossiles puissent contribuer au réchauffement climatique et celle que le dégagement de chlorofluorocarbures dans l’atmosphère puissent créer un trou dans la couche d’ozone. Il ajoutait : Mullis concluait : Pour cet homme de science, Prix Nobel de surcroît, il n’est pas question d’arguer qu’il y ait réchauffement ou non (encore que, vu sur le long terme, il pencherait plutôt pour un refroidissement), mais il s’agit de dénoncer ces politiciens, bureaucrates et groupes d’intérêt qui, dans l’état actuel de nos connaissances, rendent l’Homme responsable d’un changement du climat, font accroire qu’il puisse y remédier et en profitent, entre temps, pour gruger l’immense majorité des électeurs et ruiner nombre d’industries qui leur procurent leur bien-être. — Sur le web "}