{"url": "https://www.contrepoints.org/2015/02/02/196530-renouvelables-cest-la-cata", "title": "Renouvelables : c’est la « cata » ", "author": "Par Michel Gay ", "date": "2015", "content": " La politique énergétique de la France, si elle en a une, a été fondée sur les trois présupposés suivants qui se sont révélés faux : Or, on constate le contraire ! La production et les réserves augmentent depuis 2008 pour le pétrole, le charbon et le gaz. Les prix fluctuent mais ils ont baissé, notamment aux États-Unis, et le coût gigantesque des développements éoliens et photovoltaïques plombent notre compétitivité en augmentant les taxes et le prix de vente de l’électricité. Des centaines de milliards d’euros investis dans des installations solaires et éoliennes ne produisent qu’une faible quantité d’électricité aléatoire1. Des usines conventionnelles, nucléaires ou fossiles, sont toujours nécessaires pour la « vraie » production, en particulier des centrales à gaz afin d’assurer les pointes de consommation les soirs d’hiver. Ces installations solaires et éoliennes intermittentes ne peuvent jouer qu’un rôle anecdotique sans un système de stockage massif. Or, seuls quelques trop rares barrages hydroélectriques peuvent stocker l’énergie par pompage avec un rendement décent. Les autres techniques (dont l’électrolyse pour stocker de l’hydrogène) ont des rendements électriques ridicules et nécessitent des investissements colossaux qui, au minimum, tripleraient le prix actuel de l’énergie produite. Le plus extravagant est que les privilèges accordés en Europe aux promoteurs des installations renouvelables ont favorisé d’une part le développement d’une florissante industrie de panneaux solaires… en Chine et, d’autre part, l’augmentation des besoins en matière appelée « terres rares » (d’origine essentiellement… chinoise) pour les générateurs des éoliennes. Contrairement aux affirmations martelées par certains écologistes et reprises par les médias, non seulement un emploi vert subventionné en Europe n’est pas pérenne2, mais de surcroît il détruit deux ou trois autres emplois par ailleurs dans l’industrie. De plus, pour équilibrer le réseau de transport, perturbé par des éoliennes intermittentes et dont la puissance est extrêmement variable en fonction du vent, il faut disposer de centrales thermiques fiables, notamment au gaz. En outre, si le besoin en électricité est couvert par les moyens traditionnels (fossiles et nucléaire), alors l’énergie électrique produite par les renouvelables est inutile. Elle est même parfois revendue à prix « négatif ». Inversement, en hiver, par temps froid, lorsqu’une situation météorologique stable et sans vent (anticyclone) s’installe sur l’Europe et sur notre pays, la production de l’éolien est faible et celle du solaire aussi (jours courts, peu de lumière). Ce fut notamment le cas le 30 décembre 2014, et durant plusieurs autres jours depuis cette date. La transition énergétique vers les énergies renouvelables pour succéder aux énergies fossiles est un mythe savamment entretenu, alors qu’en réalité cette transition se fera surtout grâce à l’énergie nucléaire. La surgénération avec de l’uranium, puis avec du Thorium, permettra de satisfaire les besoins mondiaux en chaleur et en électricité pendant plusieurs milliers d’années pour les pays qui pourront se l’offrir. Ces deux éléments sont abondants sur terre comparativement aux quantités qui seront consommées pour la production d’électricité. Noyautée par des ONG environnementalistes radicales, la politique de l’Union européenne (UE) en matière de climat et d’énergie est… déraisonnable. Pour traiter un problème climatique, l’UE a mis en place un système de bourse d’échange carbone, source de tous les abus et de toutes les malversations, sorti des règlements et des normes aussi inutiles que néfastes pour nos économies… et elle conduit les États vers une transition énergétique qui les mène droit dans le mur. L’Allemagne avec son « Energiewende » est un bon exemple… de ce qu’il ne faut pas faire. La Commission européenne et maintenant nos gouvernements, convaincus d’agir pour « sauver la planète » (slogan prétentieux ?), nous imposent des plans « climat-énergie » onéreux et flous, ainsi qu’une multitude de normes qui restreignent l’espace de liberté des citoyens et des entreprises. L’Europe montre ce qu’il ne faut pas faire, sauf à vouloir se tirer une balle, non pas dans le pied, mais dans le genou. Son « exemple » fou de soutenir à tout prix le développement des éoliennes et du photovoltaïque n’est pas suivi par les autres pays qui savent raison garder… Dépenser des milliards d’euros et plumer les citoyens et les entreprises pour un si piètre résultat est un délire collectif qui, s’il persiste, mènera l’UE à sa ruine… En France, le Grenelle de l’environnement a repris à son compte la folle politique de l’UE, l’a déclinée au niveau national, et nous l’impose. La mécanique techno-bureaucratique est en marche. Les Régions préparent leurs « plans climat-énergie », dont on sait qu’ils ne serviront à rien, si ce n’est à plumer le « citoyen-contribuable-consommateur », et à torpiller la compétitivité de nos entreprises. Ce soutien forcené aux énergies renouvelables (hors hydraulique) conduit la France et l’UE « à la catastrophe ». Est-il possible de faire plus absurde ? "}