{"url": "https://www.contrepoints.org/2013/10/15/142644-debat-sur-la-microfinance-ne-detourne-t-elle-pas-des-vraies-questions", "title": "Débat sur la microfinance : ne détourne-t-elle pas des vraies questions ? ", "author": "Par Emmanuel Martin. ", "date": "2013", "content": "En contrepoint de Débat sur la microfinance : pourquoi perd-elle de son attrait ? La microfinance semble avoir été une autre de ces « stratégies miracles » dont on a rapidement réalisé les limites. Beaucoup demandent une intervention réglementaire pour mieux encadrer un secteur dans lequel peuvent en réalité prospérer les « micro requins » qui appauvrissent au final les emprunteurs modestes par des taux d’intérêts exorbitants. Avant tout, on n’offrira pas ici une critique de la microfinance en elle-même. D’abord, le fait que tout le concept soit fondé sur le prêt pour un investissement, c’est-à-dire un acte entrepreneurial de production vaut beaucoup mieux que l’aide habituelle, qui a tendance à déresponsabiliser les récipiendaires et bureaucratiser les donateurs, avec un inévitable canal de corruption au sein des intermédiaires. Il s’agit donc ici de comprendre la nature de la micro finance et de ses limites non pas « en elle-même », mais du fait de l’environnement dans lequel elle émerge. Avant de demander de nouvelles réglementations, il faut sans doute se poser la question de savoir si des réglementations actuelles, pas simplement directes mais aussi indirectes, n’empêchent justement pas le secteur de se « réguler » sur des bonnes pratiques. La première question à se poser quand on parle de microfinance est la suivante : pourquoi le secteur bancaire traditionnel n’est-il pas capable de fournir des services de microfinance ? Les pays pauvres ont typiquement des taux de bancarisation très faibles, notamment chez les  populations très pauvres. La première explication qui vient à l’esprit est le manque de rentabilité que représenterait le créneau des très pauvres. Cette explication est en réalité peu convaincante : s’il y a une marge à dégager, notamment quand on voit les taux d’intérêt effectivement pratiqués dans la microfinance, au-delà de 20%, il y a un marché. Sans doute alors faut-il regarder les réglementations publiques du secteur bancaire en termes d’accès à un compte bancaire (apport minimum etc.). N’excluent-elles pas de facto la frange la plus pauvre de la population ? N’empêchent-elles pas l’émergence d’un secteur bancaire « low cost » mais officiel ? De même, bien souvent le secteur est partagé entre grandes enseignes proches du pouvoir qui préfèrent éviter la concurrence « low cost » et sont heureuses de faire leurs marges avec l’élite riche du pays… La « réglementation » est bien souvent faite pour protéger les intérêts catégoriels des « gros » en place. Cette économie de la connivence réglementaire, si elle est avérée, ne constituerait-elle pas le problème à prendre à bras le corps ? On ne prétend pas ici avoir la réponse – tout dépend des pays – mais il faut y regarder de plus près. Dans le même esprit, le manque de définition et de sécurisation des droits de propriété est un frein essentiel à la bancarisation. C’est l’histoire bien connue d’Hernando de Soto dans son ouvrage Le mystère du capital : parce qu’ils ne détiennent pas de titres de propriété officiels, les pauvres des pays en développement ne peuvent tout simplement pas prouver la légitimité de leur propriété – qui permettrait théoriquement d’avoir accès, par le biais de la garantie hypothécaire, à un crédit bancaire. Or, c’est là la mission de l’État de garantir les droits de propriétés. C’est donc indirectement l’absence de ce service fondamental, devant être assuré par les autorités, qui explique en partie dans de nombreux pays pauvres la situation de besoin de microfinance. Avant de « réglementer » davantage, pourquoi ne pas se concentrer d’abord sur cet aspect ? L’autre dimension du problème est celle du climat des affaires. Quand un État fait tout pour mettre les bâtons dans les roues de ses petits entrepreneurs, en termes de réglementations inutiles, permis, licences, autorisations, taxes, et autres interminables démarches administratives, il devient extrêmement coûteux de faire des affaires dans le secteur formel. Il faut évidemment des réglementations, mais raisonnables, et simples. L’état de la réglementation des affaires dans les pays pauvres tient souvent d’un labyrinthe kafkaïen fondé sur l’inefficacité et la corruption. On jette ainsi les gens dans l’informel en rendant le coût d’utilisation du formel trop onéreux. Or l’informel, c’est l’insécurité juridique, l’incertitude. À bien des égards les pauvres jetés dans l’informel doivent alors payer une « prime de risque » lorsqu’ils empruntent dans les systèmes alternatifs de finance adaptés à l’informel. Faisons converger les différentes dimensions du problème : sur-réglementation du secteur bancaire, connivence, climat des affaires délétère. En fait : absence d’État de droit, pour le dire simplement. Un tel environnement fait évidemment la joie des « requins » de la finance alternative souvent informelle qui, du fait de la connivence leur conférant un pouvoir économique de type mafieux, peuvent empêcher la concurrence et instaurer au niveau local une sorte de monopole sur leurs services, extorquant alors facilement leurs clientèle captive. Enfin, le parallèle est souvent fait entre la microfinance et la crise financière de 2008, pour montrer que la réglementation était insuffisante. Cela est faux : la réglementation bancaire était considérable. Ce qui était insuffisant c’était la régulation du système. Car la réglementation (production de directives de manière centralisée) n’est qu’une voie possible de régulation, « par le haut », qui malheureusement peut avoir des effets pervers. Une régulation par la responsabilité (responsabilisation des acteurs « d’en bas ») a au contraire plus de chances de rendre le système résilient et efficace. Avant de réglementer un secteur qui est « borderline », voyons s’il ne l’est pas du fait même de certaines réglementations existantes et de politiques malavisées. Pourquoi ne pas faire en sorte de réformer le climat des affaires, du secteur et en général, et le système des droits de propriété et ce, afin de faciliter l’émergence d’un secteur bancaire et financier réellement concurrentiel, formel et capable de répondre à tous les besoins ? La microfinance en ressortirait assainie. Et, à vrai dire, on n’aurait très rapidement plus besoin d’elle. Enfin, on peut se le demander : la microfinance n’a-t-elle pas été souvent brandie comme pseudo solution par des États mal gérés et corrompus afin de s’exonérer des vraies réformes nécessaires ? —\nSur le web. "}