{"url": "https://www.contrepoints.org/2020/02/22/364735-riz-dore-la-scandaleuse-escalade-de-greenpeace", "title": "Riz doré : la scandaleuse escalade de Greenpeace ", "author": "", "date": "2020", "content": "Le 18 décembre 2019, le Département philippin de l’Agriculture-Bureau de l’Industrie des Plantes a jugé que le riz doré était « aussi sûr que le riz conventionnel ». Le riz doré GR2E – la deuxième version, plus performante que la première – a été autorisé pour une utilisation directe comme denrée alimentaire et aliment pour animaux, ainsi que pour la transformation (food and feed, or processing – FFP). Moins d’une semaine après cette décision, Greenpeace a exhorté le ministère de l’Agriculture à révoquer le permis de biosécurité. C’est ce que révèle notamment le Business Mirror dans « Revoke biosafety permit of Golden Rice–group » (« révoquez le permis de sécurité du groupe des riz doré ! »). Étonnant ? Un peu, car, depuis pas mal de temps, Greenpeace agit aux Philippines caché derrière des entités locales servant de paravents et de relais. Voici donc Greenpeace sorti du bois et monté au front…  (Source) Selon ces gens bien nourris de Greenpeace, le permis de biosécurité serait « injustifié » en raison des données « incomplètes » soumises par les promoteurs du riz doré. Il y aurait également eu un manque de transparence et de participation adéquate du public au processus d’approbation : C’est ce qu’a déclaré Mme Lea Guerrero, directrice de Greenpeace Philippines, dans sa lettre au ministre de l’Agriculture William D. Dar, évidemment transmise aux journalistes. En bref, une agitation d’épouvantails, du marketing de la peur et du doute. Greenpeace ne sort pas de l’ornière. Et dire que les Philippines ont été précédées par l’Australie et la Nouvelle-Zélande [FSANZ], le Canada [Santé Canada] et les États-Unis [US Food and Drug Administration] qui ont tous affirmé en 2018 que le riz doré ne posait aucun problème de santé spécifique (ce qui évacuait le problème potentiel de l’importation de riz conventionnel « contaminé » par du riz doré en faibles quantités)… Qu’importe pour Greenpeace l’honnêteté de l’argument, pourvu qu’il porte… Et Greenpeace insiste : Le sophisme de l’argumentum ad populum est aussi de sortie : Squeeze a publié un article signé Greenpeace Philippines, « Genetically modified “golden rice” approval irresponsible–Greenpeace » (l’approbation du « riz doré » génétiquement modifié est irresponsable – Greenpeace). Le mille-feuilles argumentatif s’étoffe : Les deux premiers arguments sont manifestement futiles. Quant au troisième, un classique de l’activisme anti-OGM, la « contamination » par du pollen baladeur est très rare, le riz étant une espèce autogame (les fleurs sont fécondées par leur propre pollen), et tout mélange accidentel serait repéré par… la couleur des grains. De plus, 470 500 agriculteurs philippins ont cultivé 642 000 hectares de maïs génétiquement modifié en 2017. Le maïs pose de réels problèmes de pollinisation croisée et indésirable en production des semences et production de maïs doux. On sait les gérer. Ainsi, la gestion de ces problèmes réfute par l’exemple l’argument portant sur le riz. Greenpeace évoque aussi les « effets sur la stabilité culturelle et socio-économique ». L’argument est recevable… pour cause de troubles suscités par Greenpeace et ses vassaux et amis. Car la course d’obstacles n’est pas terminée pour le riz doré : les variétés doivent encore être approuvées pour la commercialisation et la culture. Il faudrait faire preuve de cynisme pour affirmer que la carence en vitamine A n’est pas un problème de santé publique. Ce ne serait pas hors de portée de l’activisme, mais celui-ci a une parade, inlassablement mise en avant : il y a d’autres solutions ! Qu’importe si l’existence du problème sanitaire implique nécessairement un problème d’efficacité de ces solutions : Décortiquons cette défense Chewbacca : la solution du riz doré (qui doit évidemment encore faire ses preuves) sera fondamentalement gratuite : les semences de riz doré seront mises à la disposition des petits agriculteurs (la notion de petit étant très extensive) sans surcoût. En revanche, la complémentation en vitamine A par gélules – qui ne couvre pas toute la population à risque – a un coût, en gros de 0,5 à 2 dollars par enfant et par an. Les « entreprises agro-chimiques géantes étrangères » sont étrangères à la mise en œuvre du programme du riz doré, et Greenpeace profère, une fois de plus, un gros mensonge. Mais elles ne le sont pas s’agissant du programme de recherche dans la mesure où elles y ont contribué, notamment en mettant leurs inventions brevetées gratuitement à disposition et, dans le cas de Syngenta, en apportant une contribution matérielle à la recherche. Enfin, l’argument de l’urgence climatique manque totalement de sérieux. Le Business Mirror cite encore Mme Wilhelmina Pelegrina, militante principale à Greenpeace Asie du Sud-Est : Mais, là encore, l’argument est en forme de cercle vicieux : le problème de santé publique doit son existence à un manque d’accès quasiment structurel à une alimentation diversifiée. Ce problème s’est du reste aggravé aux Philippines – chez les enfants âgés de 6 mois à 5 ans, la carence en vitamine A est passée de 15,2 % en 2008 à 20,4 % en 2013. En cause : la pauvreté. C’est, pour le Bangladesh – où les activistes ont réussi une fois de plus à faire capoter l’approbation du riz doré à la mi-décembre 2019 –, ce que montre de manière poignante le documentaire néerlandais « Well fed » (bien nourri) disponible sur la plate-forme Vimeo avec un sous-titrage français (on ne le verra pas de sitôt sur une chaîne française pour cause de censure implicite par la bien-pensance et l’activisme). On trouvera aussi, du reste, dans ce documentaire le mille-feuilles argumentatif d’un employé de Greenpeace International, dont le siège est situé dans le paradis fiscal que sont les Pays-Bas pour les organisations incorporées sous forme de Stichting. « Nous pensons que le riz doré est un cheval de Troie » ? Parce qu’ils pensent ainsi à Amsterdam, parce que la priorité va vers la contestation de notre société de libre entreprise, parce qu’il est impensable d’admettre qu’ils se sont trompés et qu’ils ont – volontairement – trompé leurs soutiens et donateurs, des milliers d’enfants sont condamnés à la cécité et la mort. Ce sont des morts silencieuses, à nos yeux invisibles. Matérialisons-les : 13 Jumbo jets pleins d’enfants qui s’écraseraient sans laisser de survivants… par jour. Bien sûr, en dehors des Philippines où Greenpeace s’est senti obligé de manifester sa présence et son activisme dans la presse (mais pas sur son site…), c’est l’omerta. Les généreux donateurs abusés ne sauront rien. Ils ne sauront pas que leur argent est « judicieusement » employé pour, si la multinationale de l’activisme arrive à ses fins avec sa cohorte de vassaux et d’amis, perpétuer le malheur par le handicap et la mort. Il est temps de réactiver et de mettre à jour la lettre de soutien de Prix Nobel à l’agriculture de précision (OGM) – maintenant signée par 151 prix Nobel : « Combien de pauvres gens dans le monde doivent mourir avant que nous considérions cela comme un crime contre l’humanité ? » "}