{"url": "https://www.contrepoints.org/2014/09/09/180146-le-petit-livre-bleu-ou-les-preceptes-de-leconomiste-ha-joon-chang", "title": "Le Petit livre bleu ou les préceptes de l’économiste Ha-Joon Chang ", "author": "Par Thierry Godefridi. 95% des sciences économiques relèvent du bon sens Les sciences économiques ne sont pas une science Les sciences économiques relèvent de la politique Ne vous fiez jamais à un économiste Restituons l’économie aux gens ", "date": "2014", "content": " Que les planistes parmi vous qui se piquent de Piketty et ne peuvent s’empêcher de traiter un esprit libéral de néo-libéral voire d’ultra-libéral comme pour mieux marquer leur répugnance viscérale, se réjouissent. Il sera ici question de l’un des leurs, Ha-Joon Chang, économiste coréen, spécialiste en économie du développement, une matière qu’il enseigne à l’Université de Cambridge. Le Professeur Chang est l’auteur de plusieurs ouvrages, dont Kicking Away the Ladder : Development Strategy in Historical Perspective a le premier établi sa notoriété. Il y défend l’idée que les politiques d’ouverture et de privatisation de leurs économies imposées aux pays en voie de développement en bloquent le développement plutôt qu’elles ne l’accélèrent. Il approfondit cette idée dans Bad Samaritans : The Myth of Free Trade and The Secret History of Capitalism, ouvrage dans lequel il prône l’interventionnisme économique comme stratégie de développement et de croissance. Il poursuit sa critique du « capitalisme » et des « idées reçues de la pensée néo-libérale » dans 23 Things They Don’t Tell You about Capitalism. Élève de Robert Rowthorn, marxiste notoire, et disciple de Joseph Stiglitz, « Prix Nobel d’économie » et fragilista de haute volée (selon l’expression de Nassim Nicholas Taleb), Ha-Joon Chang a publié, en guise d’introduction à son dernier ouvrage, Economics : The User’s Guide, un mémo en anglais sur l’économie qui est intitulé The Little Blue Book (« le Petit livre bleu ») et qui tient en cinq phrases : 95% des sciences économiques relèvent du bon sens Beaucoup d’économistes considèrent que ce qu’ils font est incompréhensible pour le commun des mortels, s’étonne le Professeur Chang. Certains prétendent que vous ne le comprendriez pas même s’ils essayaient de vous l’expliquer. Si tel était le cas, ne serait-ce pas eux qui auraient un problème ? La difficulté provient aussi, poursuit Ha-Joon Chang, de ce que les gens expriment toutes sortes d’opinions sur des sujets qu’ils ne maîtrisent pas, comme le changement climatique, le mariage homosexuel, la guerre en Irak, les centrales nucléaires, mais témoignent d’un total manque d’intérêt à l’égard des questions économiques alors que ces dernières les touchent de manière considérable dans leurs existences. Les sciences économiques ne sont pas une science L’on a fait croire aux gens que les sciences économiques sont une science au même titre que la physique ou la chimie et qu’il n’y aurait qu’une seule réponse correcte à chaque question. En vérité, il y a au moins neuf courants ou écoles économiques et aucune d’elles n’a le monopole de la vérité. Les sciences économiques relèvent de la politique Les arguments économiques ne s’avèrent souvent qu’une justification de ce que les politiciens veulent faire de toute manière. L’économie ne constitue pas, ni ne pourra jamais constituer, l’objet d’une science exacte. Ne vous fiez jamais à un économiste Non seulement la crise financière mondiale de 2008 a-t-elle pris la plupart des économistes complètement de court, dénonce encore l’économiste coréen, mais en outre ces derniers ont été incapables de trouver des solutions aux problèmes. Elle a démontré, dit-il, que nous ne pouvons pas laisser la gestion de l’économie aux économistes professionnels et autres technocrates. Montrons-nous des citoyens économiques actifs : les questions économiques ne peuvent pas nous laisser indifférents. Restituons l’économie aux gens Si vous n’ayez pas la volonté de contredire les économistes professionnels, quel est le sens de la démocratie ? Il n’y a aucune excuse par rapport à la complaisance. Si chacun conçoit et exige des réformes, alors des prodiges se produiront, conclut Ha-Joon Chang. Bottom up economics en quelque sorte, Sir ? Vous seriez-vous converti au libéralisme ou ces cinq préceptes constituent-ils autant de lapsus de type freudien de votre part ? Quoi qu’il en soit, leur ambiguïté et leur actualité n’échapperont à personne. Plutôt que bleu ou rouge, laissez-nous, dans le doute, vous suggérer de rebaptiser votre opuscule The Little Rainbow Book (Le Petit Livre Arc-en-Ciel). Ainsi éviterez-vous tout amalgame fâcheux. Puissent vos propos, entre-temps, décomplexer les acteurs économiques de terrain aux prises avec ces « merveilleux fous volant(s) » du monde politique. —\nSur le web. "}