{"url": "https://www.contrepoints.org/2013/07/29/132605-7-raisons-de-rester-optimiste-pour-lavenir-de-la-france", "title": "7 raisons de rester optimiste pour l’avenir de la France ? ", "author": "Le dernier numéro d’Alternatives économiques affiche un certain optimisme pour l’avenir de la France et détaille ce qu’il croit être ses points forts ? Un optimisme ni pertinent, ni convaincant. Par Charles Sannat. 1er argument : notre pays n’est pas le plus touché ! 2e argument : les causes de la mélancolie française 3e argument : la mondialisation peut changer de chemin ! 4e argument : on n’a pas de pétrole mais on peut avoir des idées ! 5e argument : l’Europe n’est pas condamnée à la récession ! 6e argument : la France a des atouts à faire valoir ! 7e argument : la France n’est plus une grande puissance et alors ? Conclusion ! ", "date": "2013", "content": "Par Charles Sannat.\n\n« France : cinq raisons de ne pas désespérer. » C’est le gros titre à la « une » du numéro de juillet-août 2013 du magazine Alternatives Économiques. Enfin un dossier dans lequel je pourrais trouver des arguments sérieux pour lutter contre mon appréciation négative, pour ne pas dire assez noire, de l’avenir économique qui attend notre pays ? C’est vrai finalement, peut-être pêchons-nous par excès de pessimisme et il est important de regarder avec attention ce que les « optimistes » ont à nous dire à nous, les « pessimistes » [1] ! 1er argument : notre pays n’est pas le plus touché ! C’est vrai, force est de reconnaître que c’est pire en Espagne, en Italie, au Portugal, en Irlande, sans oublier la Grèce à laquelle personne n’a vraiment envie de se comparer. Pour Alternatives Éco, nous sommes globalement dans la moyenne européenne, alors y a-t-il vraiment de quoi se plaindre ? Je pense, hélas, que oui. Évidemment, nous sommes dans la moyenne européenne mais se satisfaire d’être un élève moyen dans une très mauvaise classe ne me semble pas être un argument ni pertinent ni percutant. 2e argument : les causes de la mélancolie française Ce n’est pas à proprement parler un argument mais plus une tentative d’explication que je trouve assez bonne. Ces explications sont parfaitement recevables. On pourrait également rajouter, mais ceci est parfaitement personnel, que ce pessimisme français s’explique aussi par un bon sens populaire paysan qui perdure dans notre pays. Nos concitoyens peuvent être « simples », parfois peu formés, surtout en économie. Pourtant, leur intelligence est réelle et ils comprennent parfaitement que l’on ne peut pas raser gratis éternellement (même si tous tenteront d’en profiter le plus longtemps possible). Ils comprennent parfaitement que l’on ne peut pas dépenser plus que ce que l’on gagne jusqu’à la fin des temps. Ils savent cela parfaitement quand bien même individuellement vous les trouverez dans la rue pour défendre leurs avantages « à qui ?! ». Je pense donc que l’intelligence paysanne de notre population lui permet de voir se profiler une grande catastrophe financière, ce qui est suffisant pour être pessimiste ! 3e argument : la mondialisation peut changer de chemin ! Ici, l’idée défendue par le journal Alternatives Éco, c’est que ce n’est pas parce que la mondialisation actuelle nous est défavorable que l’on ne peut pas en construire une autre ou encore l’améliorer. Alors cela est vrai théoriquement parlant mais pour le moment, les peuples occidentaux ne voient rien venir, si ce n’est leur appauvrissement contre un enrichissement très relatif des populations des pays dits « émergents ». En réalité, la mondialisation profite aux multinationales qui vendent encore très cher ici en produisant le moins cher possible là-bas. Résultat : en 2012, la part de la consommation intérieure chinoise dans le PIB de la Chine est inférieur à 3%, ce qui montre bien que pour le moment les Chinois sont surtout payés en bols de riz. La mondialisation signifie pour le pékin moyen (dans tous les sens du terme) de ne plus mourir de faim. Guère plus, même si c’est déjà beaucoup. Pour le moment, rien ne permet d’anticiper un changement dans la mondialisation et ce n’est pas le Traité transatlantique qui risque de nous réconcilier avec ce concept. Ce n’est donc pas un argument ni convaincant ni percutant. 4e argument : on n’a pas de pétrole mais on peut avoir des idées ! S’il y a bien un argument éculé, c’est celui-là ! Ce slogan date de mon année de naissance, à savoir 1975 ! Cela fait 38 ans que l’on nous ressort qu’à défaut de pétrole, nous avons des idées. C’est évidemment vrai. Compte tenu de sa taille, notre pays dispose d’une maîtrise technique et d’une capacité d’innovation inégalée dans le monde, y compris aujourd’hui. Pour autant, cela ne nous permet pas de gagner la bataille ni de la croissance ni de l’emploi et cela fait 38 ans que ça dure. Il est à noter également qu’en dépit des aides et des dispositifs de soutien à l’innovation, nos dépôts de brevets sont en diminution constante depuis le début de la crise. L’innovation est une chose complexe et il est très dur de l’encadrer et encore plus difficile de la stimuler ou de la déclencher ! L’innovation ne se décrète pas. L’innovation ne peut naître que de la liberté, de la capacité à sortir des sentiers battus, elle est menée par des esprits non conventionnels et ne peut-être que risquée ! Ce n’est donc pas un argument ni convaincant ni percutant. 5e argument : l’Europe n’est pas condamnée à la récession ! Soyons sérieux ! Dans l’absolu, encore une fois, c’est vrai. En tout cas théoriquement. Mais il ne faut pas se leurrer, pour sortir de la récession, il faut accepter de ne pas rétablir les finances publiques. Or ne pas rétablir les finances publiques, c’est aller plus vite vers la faillite. Si la BCE intervient, ce qui est encore une fois théoriquement possible sur le modèle américain ou japonais, alors c’est la monnaie qui sera dévaluée d’autant sans pour autant obtenir une croissance forte si l’on regarde bien le « modèle » américain. Pour obtenir moins de 2% de croissance, les Américains augmentent leur dette de presque 8 %… Cette politique ne fonctionne pas plus que celle de l’austérité fiscale en Europe. Il n’y a pas de solution facile, encore moins de solution efficace. Nous sommes dans une impasse économique liée à une accumulation de facteurs à commencer par l’accumulation de dettes à tous les niveaux. Ce n’est donc pas un argument ni convaincant ni percutant. 6e argument : la France a des atouts à faire valoir ! Solidité des institutions, démographie relativement dynamique, système de formation, qualité des infrastructures… Là encore, c’est vrai. C’est vrai mais c’est illusoire car tout cela existait hier, aujourd’hui et demain. On peut même d’ailleurs considérer que ces paramètres se dégradent. Nos infrastructures sont vieillissantes et pour ceux qui voyagent, Roissy, dont nous sommes si fiers, est à peu près aussi démodé qu’une simca 1000 sur nos routes. Nos routes justement… Au mieux, deux fois deux voies… de temps en temps trois… au mieux, y compris sur nos très grands axes comme l’A10 ou l’A6. Pas de quoi être fiers par rapport aux infrastructures asiatiques, qu’elles soient chinoises ou… malaises ! Nos lignes de TGV ? Même l’Espagne a plus de lignes à grande vitesse que nous (en données corrigées de l’accident dramatique qui vient de se produire). À mon sens, se gargariser de nos infrastructures est une erreur. Elles sont mauvaises, dépassées, vieillissantes et pas ou peu modernes… Vous avez vu le revêtement de l’A6 à quelques kilomètres de Paris ? Je l’ai toujours connu. C’est encore du béton rose/orange rainuré ultra-dangereux et datant des années 70. Nos transports en communs parisiens sont à l’avenant. Mal foutus, sous-dimensionnés, inconfortables, pas climatisés (ce qui est le cas partout dans le monde sauf chez nous). Concernant l’éducation nationale, avec plus de 20% d’illettrés mais 84% de reçus au BAC… il y a de quoi se gratter la tête sur la formation à la française. Excellente pour les « élites » et assez lamentable pour le reste de la population. J’ai donc beaucoup de mal à nous considérer comme à la pointe du progrès sur ces sujets. Ce n’est donc pas un argument ni convaincant ni percutant. 7e argument : la France n’est plus une grande puissance et alors ? Et alors là, en revanche, je suis entièrement d’accord avec Alternatives Économiques. Poursuivre la chimère de la grande puissance n’a aucun sens si cela fait le malheur de notre peuple. La puissance aujourd’hui n’est plus tant militaire (et pourtant il faut une armée crédible car elle reste l’assurance vie ultime de notre pays) qu’économique. Nous devons gagner la bataille économique qui est la mère de toutes les batailles. Être « riches » signifie que l’on a un gâteau à partager, il sera toujours temps de se demander ce que nous financerons ! La première étape c’est bien la création de richesses. C’est cette création de richesses qui nous permettra in fine de retrouver un rang de grande puissance. Pour autant, ce n’est pas un argument ni convaincant ni percutant. Car en réalité, cela veut bien dire que nous devons accepter de perdre pour regagner éventuellement ensuite et sans certitude… Cet argument je l’aurais trouvé pertinent si comme je le crois on nous expliquait que notre pays peut exister comme existe la Malaisie ou la Suisse, sans presque de chômage. Que la France peut être indépendante dans ses choix, dans ses normes, dans ses stratégies, dans sa monnaie, et dans toutes les composantes de sa souveraineté. Conclusion ! À la lecture de ce dossier spécial, finalement les « optimistes » encore une fois n’ont strictement aucun argument valable pour me vendre le fait que je suis trop « pessimiste » ! Les risques l’emportent clairement. Nous évoluons dans un cadre sensiblement identique et qui a échoué. Plus d’une politique menant à l’échec donne rarement un succès. Cela en général précipite la perte. Mais peut-être, même si cela s’accompagne de grandes difficultés, faut-il espérer que ce système s’effondre pour en reconstruire un meilleur et plus efficient. C’est en tout cas ce qu’expliquait Nicolas Doze, l’économiste de BFM, dans l’une de ses dernières informations. Alors pessimistes de France et de Navarre, nous avons encore de beaux jours devant nous, et les « optimistes » peuvent aller revoir leur copie ! Ouf, je suis rassuré ! —\nSur le web. "}