{"url": "https://www.contrepoints.org/2019/06/16/346807-origines-intellectuelle-et-cognitive-de-l-ecologisme", "title": "L’écologisme : origines intellectuelles et cognitives ", "author": "Par Arnaud Demion. ", "date": "2019", "content": "L’écologisme professé par les partis écologistes tels que le parti EELV repose en grande partie sur un fantasme toujours croissant de « décroissance », de retour nostalgique à une société agrarienne telle qu’elle avait pu apparaître avant la Révolution industrielle. Cette société aurait été en harmonie avec la nature, humble face aux catastrophes naturelles et à la maladie et économe en ressources naturelles, surtout envers celles qui nécessitent des technologies pour les extraire. Nous nous proposons ici d’examiner l’origine plurielle de cette vision fantasmée du rapport entre l’Homme et la nature, en l’abordant aussi bien sous l’angle historique, celui de l’histoire des idées, que du point de vue des ressorts cognitifs qui structurent le discours écologique actuel. HISTOIRE DE L’ÉCOLOGISME Aujourd’hui l’écologisme se rencontre un peu partout dans les sphères de la société. Particulièrement bien implanté dans l’univers politique, il est également présent dans les discours marketing, au cinéma, dans l’audio-visuel public ou subventionné, ainsi que dans un nombre considérable de domaines. Son aspect protéiforme le rend particulièrement difficile à analyser : il est massivement démocratisé et implanté dans les esprits (en témoigne l’écrasante majorité des partis politiques qui en ont fait un argument électoral lors des élections européennes de 2019), et ses racines idéologiques sont nombreuses et rhizomatiques, ce qui rend le mouvement très difficile à critiquer et à saisir dans sa constitution intellectuelle. Ainsi, avant d’être massivement investi par la gauche à partir des années 60/70, l’écologisme regroupait un ensemble disparate de courants d’idées, dont les courants d’extrême droite germanophones des XVIIIe et XIXe siècles, intimement liés au développement des idées socialistes et conservatrices, constituent une influence majeure. Vers la fin du XVIIIe siècle, Herder, un des premiers relativistes culturels, critique des Lumières et chantre de l’Esprit du Peuple qui nourrira plus tard le nationalisme, fit le lien entre philosophie de la culture et philosophie de la nature. En 1799, le philosophe Schelling est l’initiateur d’une nouvelle approche de la nature qu’il nomme Naturphilosophie, un courant de pensée associé au romantisme philosophique et à l’idéalisme allemand, dont la prétention est d’expliquer la nature dans sa totalité, en ramenant les phénomènes physiques à leur dimension esthétique et spirituelle. De la Naturphilosophie, qui identifiait la nature au Cosmos, à une réalité fondamentalement harmonieuse, organisée, ordonnée et belle — naîtra l’idée d’un principe unique régissant la nature, idée développée au sein d’un courant de pensée proprement allemand (ou de langue germanique) : le « monisme allemand ». L’un de ses représentants les plus notables, avec Eduard von Hartmann, et Wilhelm Ostwald est Ernst Haeckel, qui forgera le terme « écologie », désignant une économie de la nature — dans la tradition intellectuelle de la Ligue moniste allemande dont les idées inspireront ensuite certains fantasmes de race aryenne et l’eugénisme national-socialiste. Le philosophe du mouvement néoromantique et psychologue Ludwig Klages fut également un précurseur des mouvements écologistes européens. Il développa l’idée selon laquelle l’intelligence s’oppose dans son développement à la vie et à l’âme, et inventa le concept de logocentrisme, repris plus tard par l’intellectuel postmoderne Jacques Derrida. Klages promouvait une écologie vitaliste et un retour à une existence plus proche de notre état naturel. Dans L’homme et la terre il exposait une critique de la modernité et du progrès — responsables selon lui de la détérioration de la nature — qu’il associait à une rupture entre l’Homme et le cosmos provoquée par le logos, et dont l’Occident serait le principal coupable. L’un des derniers représentants remarquables de cette mouvance réactionnaire est Martin Heidegger, incontournable en ce qui concerne l’héritage intellectuel qu’il a légué à la gauche contemporaine par sa critique de la technique et son exaltation d’un peuple enraciné à un terroir. Sa pensée tribale, régressive et technophobe, exprimée en un langage abstrus, a profondément influencé le courant postmoderne par l’intermédiaire d’intellectuels français tels que Jacques Derrida, Emmanuel Levinas, ou encore Jean-François Lyotard. Notons que la transmission et la transformation de la pensée de Heidegger ont également été opérées par des penseurs de l’école de Francfort comme Herbert Marcuse, lesquels ont entrepris de rapprocher heideggerianisme et marxisme. L’ÉVOLUTION POLITIQUE L’écologisme politique moderne prend forme dans les années 60 et 70 en renouant avec le socialisme. Les désillusions du communisme amènent les intellectuels à se tourner vers une nouvelle idéologie. En 1971, l’énarque Philippe Saint-Marc publie Socialisation de la nature, où il oppose une économie fondée sur la propriété privée responsable de la destruction de l’environnement par la recherche de profit et une « économie d’épanouissement » basée sur un « socialisme […] organisant une forme nouvelle de développement qui réconcilie l’homme et la nature ». En 1974, le technocrate agronome René Dumont, désabusé par les conséquences des plans agricoles français, se présente aux élections présidentielles en prononçant un discours particulièrement apocalyptique. Au-delà de la filiation des idées, il nous faut remarquer que les artefacts holistiques, dont la vision écologiste de la nature fait partie, sont une constante dans l’espèce humaine. La dénonciation des dégâts causés par l’Homme à la nature est un invariant de l’écologisme et de nombreuses autres idéologies et religions. Or cette dénonciation est particulièrement entachée de biais anthropomorphiques et de projections axiologiques. En effet, il est impossible de définir la notion de dégât sans faire référence à une axiologie : qu’est-ce qui différencie un simple changement comme la colonisation de la Terre par la vie il y a près de quatre milliards d’années d’un dégât (matériel, environnemental, etc.) ? La différence entre les deux se situe au niveau de la perception de ce qui est considéré comme bon ou mauvais. Ceci nous amène à la réflexion suivante : si les changements provoqués par l’activité humaine sont mauvais, cela signifie que la pensée écologiste dissocie l’être humain et la nature… Car si l’être humain fait partie de la nature, alors ses actes et les conséquences de ceux-ci sont également une manifestation naturelle. Pourtant, les écologistes nieront le plus souvent ce dualisme, et expliqueront que la place de l’Homme est dans la nature, de même que le monisme replaçait l’Homme dans l’unité du cosmos. Cette contradiction n’est qu’apparente, puisque l’écologisme n’est pas seulement un cadre axiologique, il est également un cadre normatif : la place de l’Homme est certes dans la nature, mais à « la bonne place », en harmonie ou en union avec elle. Il y a donc bel et bien un dualisme qui s’opère dans la pensée écologiste, dualisme qui ne se situe pas sur le plan de l’ontologie mais bien sur celui de l’axiologie. Le rejet écologique de la modernité et de la technique prend racine dans l’inculture scientifique et économique, mais aussi dans une série de biais cognitifs se matérialisant par le bio-conservatisme2 : biais téléologique, biais de statu quo et biais d’anthropomorphisme. Ces biais déforment la représentation que nous avons de la nature et lui donnent des propriétés humaines — elle est considérée comme un être vivant blessé par notre activité, une mère nourricière capable de se venger et de « reprendre ses droits » — allant même jusqu’à lui accorder le statut d’écrin destiné à l’humanité, que nous n’avons pas su préserver par prétention prométhéenne. Nous pouvons en effet remarquer que la place où l’Homme devrait être est fantasmée comme étant proche de ce que son état naturel initial était, avant que ses facultés de raison ne lui permettent de transformer son environnement. Le mythe selon lequel la nature serait un jardin d’Eden — qui nous est ou non destiné, suivant les mouvances — que l’Homme corrompt par son activité économique et technique se retrouve dans toutes les branches de l’écologisme, scientifique ou non. Peu importe que la science nous prouve que la nature est chaotique, et a donc une dynamique imprévisible sur le long terme, qu’il s’agisse des écosystèmes ou du climat3, même des spécialistes se laissent séduire par cette intuition qui a l’avantage de permettre, à celui qui l’accepte comme dogme, de se draper dans la vertu du discours eschatologique consistant à dénoncer l’activité humaine supposée mener « à la fin du monde ». Ainsi, l’ornithologue Jean Dorst écrivait par exemple que « l’Homme et la nature seront sauvés ensemble dans une heureuse harmonie, ou notre espèce disparaîtra avec les derniers restes d’un équilibre qui n’a pas été créé pour contrecarrer le développement de l’humanité, mais pour lui servir de cadre. » Produire en aussi peu de mots un discours aussi messianique, culpabilisant et apocalyptique constitue en soi une performance qui mérite d’être applaudie. Je me permettrais en conclusion de donner mon modeste avis. Si l’être humain en est arrivé où il est aujourd’hui, en transformant son environnement, c’est d’abord parce qu’il en a les facultés et ensuite parce qu’en tant qu’animal sentient, social et moral, il cherche à diminuer la souffrance inhérente à son existence en améliorant son confort. Si l’on tient à conserver une vision holiste de la nature, gardons-nous de lui attribuer des sentiments et une morale, et souvenons-nous que ces facultés de raison sont toutes autant « naturelles » que notre irrationalité. Refuser le progrès technique et économique revient à condamner les plus pauvres à cette souffrance que nous connaîtrions tous sans les progrès déjà accomplis depuis le début de notre ère, et que tous les idéologues de l’écologisme tendent à oublier depuis leur confort d’homme moderne soigné et mangeant à sa faim. "}