{"url": "https://www.contrepoints.org/2021/02/01/389998-in-vino-veritas-taxation-et-subventions-ne-sont-jamais-la-solution", "title": "In Vino Veritas : subventions et taxes ne sont jamais la solution ", "author": "Par Simone Wapler. ", "date": "2021", "content": "Les vignerons sont frappés par une nouvelle surtaxe à l’export vers les États-Unis. Ils sont victimes collatérales d’une guerre Airbus-Boeing au moment où le confinement les prive de débouchés commerciaux. Tout commençait bien, il y a presque vingt ans. En 1992, un louable accord entre l’Union européenne et les États-Unis impose des limites aux subventions publiques que peut recevoir le secteur aéronautique des deux côtés de l’Atlantique. Hélas, nous vivons dans un monde cruel… En 2004, Boeing accuse Airbus de bénéficier de prêts et subventions contraires à cet accord ; les États-Unis déposent une plainte à l’Organisation Mondiale du Commerce (OMC) et une enquête commence. En 2005, l’Union européenne riposte en déposant à son tour une plainte pour les mêmes motifs : Boeing recevrait aussi des subventions et des aides. En 2010, l’OMC rend son verdict dans le premier conflit Boeing contre Airbus, déclare l’Union européenne coupable et estime la compensation due à Boeing à 7,5 milliards de dollars. En 2019, deuxième verdict de l’OMC sur la plainte d’Airbus examinée sur le fond à partir de 2006 ; à leur tour, les États-Unis sont déclarés fautifs et doivent une compensation de quatre milliards de dollars à l’Union européenne. Union européenne : 7,5 ; États-Unis : 4. SOIGNER LE MAL PAR LE MAL : SUBVENTIONS, TAXATION Tout irait pour le mieux dans le meilleur des mondes possibles si le remède administré par l’OMC n’était pas pire que le mal. Pour compenser les subventions illicites, l’OMC autorise les plaignants à taxer respectivement certains produits européens entrant aux États-Unis et certains produits américains entrant en Union Européenne. Rappelons que toujours et partout, les subventions sont payées par les contribuables locaux, les droits de douanes sont payés par les consommateurs locaux. C’est donc double peine pour les contribuables et consommateurs de chaque côté de l’Atlantique qui ont financé par leurs impôts respectifs des subventions à leurs champions aéronautiques, puis devront payer plus cher de leur poche certains produits importés. Pour eux, les pénalités s’additionnent : 11,5 partout ! LE KETCHUP CONTRE LE PINARD Deux nombreux bureaucrates de part et d’autre de l’Atlantique se sont ensuite attelés à la délicate tâche de déterminer les produits qui seraient surtaxés. Tomato Ketchup, Boeing 737 Max et patate douce made in USA sont dans le viseur de Bruxelles. Équipements aéronautiques, vins tranquilles à degré d’alcool inférieur à 14°, cognacs français et allemands sont dans le collimateur américain. LE RÉCHAUFFEMENT CLIMATIQUE AU SECOURS DU VIN Comble d’ironie, de nombreux producteurs viticoles avaient pu échapper à la surtaxe américaine en 2020 grâce à deux années particulièrement chaudes (2018 et 2019) qui ont permis de produire du vin naturellement supérieur à 14°, degré d’alcool qui n’était pas visé par les zélés bureaucrates yankees peut-être amateurs de vins charpentés. Mais le tir a été rectifié pour 2021. D’où la colère du président de la Fédération des Exportateurs de Vins et Spiritueux en France qui se plaint d’une disparition des débouchés au moment même où les stocks sont gonflés par les confinements, couvre-feux et autres mesures supposées nous protéger. LES FABRICANTS DE CHANDELLES ET L’ESCALADE DANS L’ABSURDE Toutes ces lamentables affaires de subventions et droits de douane ne sont que le fruit de la croyance naïve en l’efficacité du protectionnisme. Pourtant, le capitalisme de connivence et le protectionnisme sont toujours nuisibles et coûteux. Ceci a été dénoncée avec brio au XIXe siècle par Frédéric Bastiat dans sa Pétition au Parlement français de la part des fabricants de chandelles. Dans cette satire, des producteurs se plaignent de la concurrence ruineuse d’un étranger (qui n’est autre que le soleil) et demandent « une loi qui ordonne la fermeture de toutes fenêtres, lucarnes […] par lesquelles la lumière du soleil a coutume de pénétrer dans les maisons ». La prochaine fois que votre main se dirigera vers le Ketchup, ou que vous déboucherez une bonne bouteille, n’oubliez pas de penser à Airbus et Boeing et méditez Frédéric Bastiat : Le protectionnisme ne nous protège pas, il nous rackette. Dans les modes de compensation qu’elle impose, l’OMC démontre qu’elle œuvre pour le capitalisme de connivence et non pas pour la défense des citoyens et la promotion du libre-échange qui se passe très bien de toute bureaucratie. "}