{"url": "https://www.contrepoints.org/2021/03/07/392635-les-ecolos-nous-mentent-de-jean-de-kervasdoue", "title": "Les écolos nous mentent, de Jean de Kervasdoué ", "author": "Par Francis Richard. Les écolos nous mentent, Jean de Kervasdoué avec Henri Voron, 208 pages, Albin Michel. Ils ont perdu la raison, 240 pages, Robert Laffont (2014) ", "date": "2021", "content": "La censure s’étend effectivement. Ce n’est hélas pas l’apanage du secteur public comme d’aucuns le pensent ou le disent, car le secteur privé condamne aussi très bien les opinions qui lui déplaisent. Le secteur public pratique surtout la censure pour empêcher la contestation de son pouvoir. Le secteur privé le fait quand il est au service d’une idéologie plutôt que de ses clients, ce qu’il paie tôt ou tard. LES ÉCOLOS Par « écolos », Jean de Kervasdoué entend les écologistes politiques et non pas l’écologie, qui est une science. S’ils mentent, c’est parce que leurs arguments ne sont pas scientifiques mais idéologiques. L’auteur donne de nombreux exemples de ces mensonges, qui, à force d’être répétés par des activistes, ou par des médias peu curieux, finissent par être tenus pour vrais par ceux qui ignorent les faits. Muni de l’arme de la raison, Jean de Kervasdoué démonte ces mensonges. Il le fait non pas par plaisir de confondre les menteurs, mais parce que l’obscurantisme a toujours de terribles conséquences. LES MENACES IMAGINAIRES DES ÉCOLOS Par exemple, ce sont des menaces imaginaires que de dire : LA CULPABILISATION L’humanité est coupable. Selon une étude de 2014 de European Food Security Agency, « 98,8 % des produits bio étaient exempts de résidus dépassant les limites autorisées. Donc guère mieux que les produits non bio, issus de l’agriculture conventionnelle (taux de 97 %, soit un différentiel de 1,8 %). » LES ÉCOLOS SE CONTREDISENT Ils luttent contre les émissions de CO21 et rejettent l’énergie nucléaire qui représente en France 70,9 % de l’énergie électrique, qui est une énergie décarbonée et qui est « la technologie la moins coûteuse en vies humaines ». Ils tentent de parer leur idéologie des habits de la science et de « faire croire contre toute évidence que les OGM, les ondes téléphoniques, le glyphosate à dose d’usage courant, le compteur EDF Linky, etc. sont dangereux pour la santé. » Soi-disant scientifiques, ils font pourtant des généralisations hâtives, confondant concomitance et causalité et oubliant qu’une démonstration n’est convaincante que si le lien est avéré toutes choses étant égales par ailleurs ; ils ont même recours à la pensée magique quand ils se font les chantres de la biodynamie… CONCLUSION Les écolos sont des manipulateurs. Pour véhiculer la peur, ils s’appuient sur des images de catastrophes : inondations, sécheresse, famines etc. Ils abusent de la confusion entre risque et danger, entre expériences et modèles, entre météorologie et climat, entre le local et l’universel. Ils exigent de leurs contradicteurs qu’ils démontrent que leurs cibles – énergie nucléaire, pesticides agricoles, additifs alimentaires – ne seront jamais dangereuses pour la santé. Ils excommunient les mal-pensants. Leur incontestable victoire ? La Convention citoyenne pour le climat : « Combien coûtera-t-elle à la France et aux Français ? On en aura assez vite une idée. » — Sur le web "}