{"url": "https://www.contrepoints.org/2017/06/12/291866-sortie-accord-de-paris-acte-refondateur-democratie-americaine", "title": "Sortie de l’Accord de Paris : un acte refondateur de la démocratie américaine ? ", "author": "Drieu Godefridi, vous qualifiez la décision américaine de quitter l’Accord de Paris d’acte refondateur de la démocratie américaine. Pourriez-vous expliciter ce point de vue pour le moins surprenant, si on le compare à celui de la majorité des politiques et analystes européens ? Drieu Godefridi :  On voit bien la composante socialiste. Mais qu’en est-il du globalisme ? En quoi l’Accord de Paris participe-t-il du globalisme ? Drieu Godefridi :  Même si l’Accord de Paris est en effet motivé par une vision socialiste, n’est-il pas égoïste et injuste de la part des Américains de refuser le partage de leurs richesses ? Cette coïncidence de l’argument scientifique avec l’argument moral n’infirme pas pour autant l’argument scientifique ! Si la science dit vrai, n’est-il pas juste en effet que l’Occident pollueur « paie » le reste de le planète ? Vous nous dites qu’il n’y a pas de science du climat ? Donc la sortie américaine de « Paris » n’est ni égoïste, ni contraire à la science ? Ce faisant, il refonde la démocratie américaine ? En quoi cette deuxième mondialisation — celle du droit — serait-elle plus problématique que la première ? Les deux ne sont-elles pas complémentaires ? Pourquoi ? Terminons par un pronostic : et maintenant, que va-t-il se passer ? Vous y croyez ? Un mot de conclusion ? Drieu Godefridi est l’auteur de La passion de l’égalité — essai sur la civilisation socialiste (à paraître). ", "date": "2017", "content": "Le philosophe Drieu Godefridi pense, au contraire, que cette sortie est un acte refondateur de la démocratie américaine. On se souviendra que Godefridi avait été le premier à démontrer, en 2010, le caractère politique de l’organe intergouvernemental sur le climat, le GIEC. Nous l’avons rencontré pour tenter d’approfondir de façon rationnelle l’analyse d’un dossier qui suscite tant de passions. Interview. Drieu Godefridi, vous qualifiez la décision américaine de quitter l’Accord de Paris d’acte refondateur de la démocratie américaine. Pourriez-vous expliciter ce point de vue pour le moins surprenant, si on le compare à celui de la majorité des politiques et analystes européens ? Drieu Godefridi : Vous avez raison, ce point de vue est assurément minoritaire. On oppose aujourd’hui les globalistes aux nationalistes. Les globalistes seraient notamment les Européens et les Démocrates américains. Les nationalistes, ce sont les partisans républicains de « America First ». De ce point de vue, tout est simple : la sortie américaine de l’Accord de Paris est un acte égoïste relevant d’un nationalisme borné qui se soucie des intérêts économiques immédiats de l’Amérique au détriment de l’intérêt collectif et celui de la Planète. Ce narratif, très convaincant, n’a qu’un défaut : il est faux. L’Accord de Paris marque l’apothéose, non pas du « globalisme », mais d’une version particulière du globalisme, que faute de mieux l’on qualifiera de socialiste. En effet, allons au-delà des mots et rappelons le contenu effectif de l’Accord de Paris ! Que prévoit-il ? Essentiellement, deux choses : la réduction drastique des émissions de CO2 en Occident, tout de suite, avec la possibilité pour des États tels la Chine — premier émetteur mondial de CO2 — non seulement de ne pas réduire, mais de continuer à augmenter ses émissions jusqu’en 2030 ! Deuxième composante essentielle de « Paris » : le Fonds vert, qui prévoit le transfert de 100 milliards de dollars par an — 100 milliards ! chaque année ! — de l’Occident vers le reste du monde. « Paris », c’est donc d’abord et avant tout le triomphe de ce que l’on appelait dans les années 70 et 80 le tiers-mondisme, c’est-à-dire un transfert massif et permanent de richesses depuis l’Occident vers le reste du monde. On voit bien la composante socialiste. Mais qu’en est-il du globalisme ? En quoi l’Accord de Paris participe-t-il du globalisme ? Drieu Godefridi : « Paris » est doublement globaliste : d’abord parce que le transfert de richesses se fera par l’intermédiaire d’un savant maillage d’institutions internationales, telles l’UNFCCC (organisation des Nations-Unies sur le climat), le Fonds vert — qui est une institution, avec un secrétariat, des dirigeants, des lieux de réunion exotiques, etc. — et toutes les institutions intermédiaires créées par l’Accord de Paris. Ensuite parce que la morale, l’intuition morale fondatrice qui préside à l’Accord de Paris est le socialisme internationaliste qui considère depuis toujours que le différentiel de richesses au profit de l’Occident résulte du pillage du reste de la planète — par l’impérialisme, la colonisation, l’exploitation de partenaires plus faibles — et que la seule solution juste pour y remédier est le transfert immédiat et sans condition d’une fraction substantielle de ces richesses vers le reste du monde. Ainsi l’Accord de Paris relève-t-il pleinement du globalisme, mais d’une vision bien particulière de celui-ci, qui est le socialisme internationaliste. Même si l’Accord de Paris est en effet motivé par une vision socialiste, n’est-il pas égoïste et injuste de la part des Américains de refuser le partage de leurs richesses ? La thèse fondatrice du socialisme universaliste — à savoir que la richesse de l’Occident est née de la rapine du reste du monde — est évidemment fausse, et cela fut démontré à maintes reprises. Son surcroît de richesses, l’Occident le doit à la préférence donnée depuis cinq siècles à un système économique particulier, le capitalisme, aux dépens de ses alternatives, socialistes ou de subsistance. Du reste cette fausseté est si bien assumée que cette thèse n’a jamais suffi à justifier le transfert de richesse souhaité par les tiers-mondistes. Avec l’Accord de Paris, qui ne naît pas du néant, on entre dans une toute autre dimension. Cette fois, ce n’est plus la morale qui exige de transférer les richesses de l’Occident. C’est la science ! C’est, soyons concret, l’idée que parce qu’il pollue le monde depuis si longtemps — même si le CO2 n’est pas un polluant, laissons-là ce débat ! — l’Occident doit transférer ses richesses au reste de la planète, qui quant à lui peut continuer à « polluer », le temps que le Fonds vert le mette en mesure d’exploiter à son tour des énergies renouvelables-intermittentes ! Admirez la finesse du procédé : c’est par ce qui a fait sa force — le capitalisme — que l’on montre que l’Occident a péché. Combien naïfs et amateurs paraissent les tiers-mondistes d’autrefois, avec leurs arguments moraux, face à la toute-puissance de l’argument scientifique ! Toutefois, et cela aurait dû mettre la puce à l’oreille d’une partie au moins des « dirigeants » européens, le résultat est exactement le même : saigner les contribuables occidentaux au profit du reste du monde. Cette coïncidence de l’argument scientifique avec l’argument moral n’infirme pas pour autant l’argument scientifique ! Si la science dit vrai, n’est-il pas juste en effet que l’Occident pollueur « paie » le reste de le planète ? Votre question est parfaite d’intelligence. Oui, en effet, vous avez raison, la coïncidence des deux arguments n’infirme pas le scientifique. Toutefois, vous aurez noté comme moi que le débat sur le climat ne mérite en aucune façon d’être qualifié de scientifique. Quelle est, en effet, la matrice de la science du climat ? Il s’agit du GIEC, le groupe intergouvernemental de l’ONU sur le climat. Dès 2010, je démontrais dans l’ouvrage Le GIEC est mort, vive la science que par sa composition, ses compétences et son fonctionnement, le GIEC est une organisation tout intégralement politique, et non scientifique comme elle le prétend. Je n’ai pas la compétence pour me prononcer sur la science du climat en tant que telle, et n’en ai nul besoin : car il est facile de comprendre que d’une organisation politique, ne peuvent naître que des rapports politiques. La « science » actuelle du climat est un savant composé de science et de politique — avec une domination du gène politique. Vous nous dites qu’il n’y a pas de science du climat ? Je ne dis pas cela. Mais la matière est tant dominée par le politique — via le GIEC — et par les subventions publiques massives au profit des scientifiques, ONG et entreprises dans la ligne du GIEC, qu’il n’est pas possible de qualifier la thèse dominante de scientifique. (Notons d’ailleurs qu’aux subventions publiques viennent désormais s’ajouter les subsides généreusement alloués à la « science » par les industries du renouvelable-intermittent, elles-mêmes étroitement dépendantes de la subvention publique.) Donc la sortie américaine de « Paris » n’est ni égoïste, ni contraire à la science ? On pense ce que l’on veut du Président américain, mais il a parfaitement saisi l’essence de l’Accord de Paris, qui est de redistribuer les richesses de l’Occident au reste du monde — il l’a expressément déclaré sur la pelouse de la Maison Blanche, le 1er juin, en officialisant la sortie de Paris. Ce faisant, il a enrayé la formidable mécanique socialiste internationaliste qui était en train de se mettre en place. Il a, en d’autres termes, refusé de valider et l’intuition morale tiers-mondiste, et le prétexte scientifique qui ont donné naissance à l’Accord de Paris. Je ne crois pas qu’il faille donner à cette sortie une autre lecture. Ce faisant, il refonde la démocratie américaine ? Je le soutiens. Nous vivons dans une réalité dont nul n’ignore qu’elle s’est fortement mondialisée sur le plan économique — moins qu’on ne le pense, mais néanmoins. On s’est montré nettement moins attentif à l’autre mondialisation qui se produisait sous nos yeux, celle d’un maillage extrêmement dense d’organisations et institutions internationales que l’on a de plus en plus souvent investies du pouvoir de créer des normes de droit. En quoi cette deuxième mondialisation — celle du droit — serait-elle plus problématique que la première ? Les deux ne sont-elles pas complémentaires ? La difficulté tient au fait que ces organisations ne sont absolument pas soumises aux mêmes exigences démocratiques et de séparation des pouvoirs que nos institutions nationales. On a tant dénoncé le « déficit démocratique » des institutions européennes ! Et, de fait, il est aberrant que des juges sans visage et extrêmement idéologisés — je vise la Cour européenne des droits de l’homme et la Cour de justice de l’UE — engagent l’avenir de l’Europe sur des sujets aussi majeurs que l’immigration ou le terrorisme. Mais ce déficit n’est rien si on le compare à celui des autres organisations internationales qui ne se livrent très généralement qu’à un simulacre de démocratie ! On vise ici, d’abord et avant tout, l’ONU, dont l’organisation faîtière dans le domaine du climat l’UNFCCC n’est jamais qu’une émanation. Ce à quoi nous assistons depuis une vingtaine d’années, dans les domaines du climat, de la théorie du genre, de l’immigration ou du terrorisme, et tant d’autres, est la confiscation du débat démocratique par des minorités agissantes. Agissant au niveau international qui présente l’énorme avantage, du moment que l’on s’en est emparé, que ses normes l’emportent sur les Parlements nationaux ! Quand la théorie du genre s’est trouvée consacrée dans sa version la plus radicale, en 2011, par une Convention du Conseil de l’Europe, il est devenu virtuellement impossible de l’en déloger. Quand, dans des arrêts tels que HIRSI (2012), les cours européennes ont consacré l’idéologie « no border », il est devenu quasiment impossible aux ministres nationaux qui le souhaitaient — on pense à Francken, en Belgique, à ses homologues britannique et autrichien, ou encore aux pays du groupe de Visegrád — de s’y opposer avec efficacité. Mais c’est dans le domaine du climat que cette confiscation est la plus magistrale, atteignant une sorte de virtuosité. Pourquoi ? Mais par l’effet de la science ! La théorie du genre se veut scientifique, mais cela n’abuse presque personne : il s’agit d’une idéologie, d’ailleurs assumée comme telle par des auteurs comme Judith Butler. L’idéologie du « no border » — approuvée par des libéraux, ce n’est pas le débat, qui n’est ici que de montrer le mécanisme de son imposition — est morale, elle ne se prétend pas scientifique. Le climat, c’est tout autre chose ! À chaque instant depuis sa naissance dans le giron du GIEC, l’idéologie du climat s’est réclamée de la science — qui plus est dans sa version la plus exacte : la physique ! — ce qu’elle n’a jamais cessé de faire depuis. C’est cette deuxième mondialisation, prélude à un gouvernement mondial ouvertement appelé de leurs vœux par les élites du socialisme internationaliste, qui se trouve aujourd’hui menacée par la sortie américaine de l’Accord de Paris. Terminons par un pronostic : et maintenant, que va-t-il se passer ? Deux choses : d’abord, « Paris » est mort. Nous allons assister à une forme d’hystérisation du débat, en Europe, et l’on voit bien que la France, la Belgique et l’Allemagne rivaliseront dans la vertu climatiste, et qu’elles seront soutenues par le gigantesque secteur économique des énergies renouvelables-intermittentes, et par la haute finance, qui lorgnait naturellement la maîtrise opérationnelle des transferts massifs du Fonds vert. Bien sûr, économiquement, la position européenne n’est pas tenable. Ce qui aurait été le hold-up du millénaire — l’Accord de Paris — avec la participation des Américains n’est pas un seul instant envisageable avec les seuls fonds d’États européens tels que la France, la Belgique ou les pays du Sud européen, complètement exsangues sur le plan financier. Ces pays sont surendettés, connaissent des niveaux d’imposition sans précédent dans l’histoire, sont redevables de sommes considérables à l’OTAN, et l’on voudrait qu’ils financent le Fonds vert ? Tout cela en renchérissant tous les jours le prix de leur énergie tandis que le reste du monde ­— à commencer par les Américains — feront baisser le tarif de la leur ? Le seul énoncé de la question en montre le peu de sérieux. Quant à la science du climat, nous allons connaître des développements intéressants. Le patron de l’agence américaine de l’environnement, au nom si particulier à prononcer en français, Scott Pruitt, a annoncé la mise en place de groupes de travail chargés de démêler ce qui, dans la « science » du climat, relève en effet de la science, et ce qui relève de l’idéologie. Vous y croyez ? J’y crois d’autant mieux que c’est la solution que je préconisais dès 2010 ! Toutefois cela n’aura d’effet vertueux que si les Américains ne reproduisent pas l’erreur de l’ONU, en soumettant les scientifiques aux politiques, et en prétendant — ce que fait le GIEC en toute impunité depuis sa fondation — dériver des normes de droit de la science, ce qui est absurde. Un mot de conclusion ? Ce qui meurt avec « Paris » est le globalisme socialiste dans son format actuel. Il renaîtra de ses cendres ! Après le tiers-mondisme, après le climatisme, il se donnera de nouveaux atours, n’en doutons pas ! Aussi vrai que la pulsion égalitariste qui préside au socialisme dans toutes ses formes n’est pas près de disparaître. Sous l’égide des précédents occupants de la Maison Blanche, l’Amérique elle-même, traditionnellement plus rétive au socialisme que les Européens, s’était largement engagée dans cette voie. De ce point de vue, la rupture américaine mérite en effet d’être qualifiée de refondatrice — comme un retour aux sources de la démocratie américaine, et à la sagesse de ses pères fondateurs. "}