{"url": "https://www.contrepoints.org/2020/09/18/380316-cest-dans-le-besoin-quon-reconnait-ces-amish", "title": "C’est dans le besoin qu’on reconnaît ces Amish ", "author": "par h16 ", "date": "2020", "content": "Grosse déception pour les citoyens totalement tirés au hasard dans le cadre de la Convention Climat Pour La Taxe, les Obligations, les Interdictions et les Bisous : le déploiement de la cinquième génération des standards pour la téléphonie mobile va finalement avoir lieu en France, malgré les efforts déployés pour sinon l’interdire, au moins la parer de tous les maux. Dans les rangs de nos citoyens supayr-représentatifs de la société française où, hasard statistique étonnant, l’amour écologistoïde de la nature y est en proportion inverse des scores électoraux des verdolâtres, la consternation est totale : pourtant, c’était bien clair pour tous qu’on ferait des knackis aurait droit à une vraie politique écolo solidement ancrée dans le réel naturophile des citadins, saperlipopette ! Or, voilà-t-y pas que, lors d’un discours devant des entreprises du numérique à l’Élysée le 14 septembre, le président Macron a froidement douché les ardeurs de ces citoyens et des inévitables élus de gauche et autres écologistes qui avaient exhorté le gouvernement, quelques heures auparavant, à décider d’un moratoire sur le déploiement de la 5G, parce que, pardi, elle « va exponentiellement accélérer l’exploitation de ressources naturelles non renouvelables, la pollution due à l’extraction des métaux rares, et la génération de quantité de déchets pas ou peu recyclables » en plus de déclencher la peste, le choléra et la covid.  En effet, malgré ces arguments pourtant ciselés au coin du bon sens écologique de la plus sympathique des régressions décroissantistes, le chef de l’État a tout de même trouvé le toupet de confirmer le tournant du pays dans la voie numérique et donc d’encourager le déploiement de cette abominaffreuse 5G aux maux sans cesse grandissants. Pire, ce faisant, l’impétrant freluquet a même trouvé le moyen d’ironiser sur ceux qui préféreraient « le modèle amish » et le « retour à la lampe à huile ». Diable ! L’affront a été particulièrement mal pris par nos citoyens conventionnés et nos élus néo-collectivistes qui n’entendent pas se voir ainsi affublés de ce sobriquet sans réagir, quitte à s’approprier les Amish s’il le faut à coup de hashtag #JeSuisAmish sur twitter et par le truchement niaiseux de « manifestations » à huit ou neuf devant l’Élysée, toutes bougies sorties.  Et notre collectif d’éco-conscientisés faiblement carbonés rouspète d’autant plus fort que l’engagement à ce moratoire sur la 5G semblait inscrit dans les douzaines d’interdictions, de taxations, d’obligations et de vexations issues de leur Convention partisane ! Sapristi, si maintenant, le monde politique ne respecte plus ses promesses, mais où va-t-on, mes petits Amish, où va-t-on ? On commence comme ça, puis ensuite, on piétine la démocratie, on piétonne les centres-villes et on en finit une fois pour toutes avec ce que le peuple pourrait vouloir ! Quelle perspective abominable, quelle horreur ! Cependant, au-delà même de la stupéfaction qui emplit ainsi le petit cœur tendre de nos fragiles écolos à l’hyperélectrosensibilité surdéveloppée, force est de constater que cette nouvelle passe d’armes entre l’engeance verte d’un côté et le chef de l’État et tout son gouvernement de l’autre illustre une nouvelle fois l’échec patent de la politique macronienne du « en même temps » : brandissant son plus beau sourire pepsodent pour lancer la Convention citoyenne et se faire le plus écolo des présidents, le voilà obligé de renvoyer ces mêmes écolos dans leur pré (pour y chercher un proverbial bonheur champêtre) lorsque la triste réalité économique le rattrape quelques mois plus tard, et de jouer à présent la partition au moins aussi artificielle du président le plus technophile des technophiles dans une starteup-néchion à laquelle peu croient encore. Eh oui : encore une fois, la culture du consensus bureaucratique obtenu au travers des habituelles tubulures chromées que sont les Comités, les Hautotorités, les Conventions ou les Commissions, ne permet guère de prendre des décisions, qu’elles soient courageuses ou simplement idiotes. En réalité, la culture du « en même temps » aboutit essentiellement à un immobilisme, ce même immobilisme qui a caractérisé Chirac, paralysé Sarkozy et douillettement contenté Hollande sur leurs mandats respectifs… Avec pour résultat le reste du monde qui, 20 ans plus avancé que la France, la regarde coincée à l’orée du XXIe siècle et qui semble à présent résolue à retourner au XXe. Certes oui, la saillie de Macron est amusante en ce qu’elle rappelle utilement que les petits couinements de ces « écolos » ne sont que les sempiternelles complaintes des vendeurs d’apocalypse technologique et des technophobes sentencieux et moralisateurs du moment. Mais cette expression occulte aussi le retard de plus en plus inquiétant que prend le pays dans tous les domaines de l’innovation, depuis son « principe de précaution » débile jusqu’à ses faucheurs volontaires en passant par les douzaines de néocollectivistes croyant inventer une formule de kolkhozes qui, cette fois-ci, fonctionneront au top. Parce qu’on est en droit de se demander à quoi pensent ces élus, à quoi pensent ces « citoyens » conscientisés lorsqu’ils réclament ce moratoire : estiment-ils que tous les autres pays, qui suivent le chemin exactement inverse et s’emploient actuellement à déployer la 5G partout dans le monde, sont constitués d’idiots, de gouvernements assassins, de technophiles enragés et de destructeurs de l’environnement détendus de la radiation mortelle ? La question n’est pas anodine, surtout lorsqu’on regarde l’état des lieux du déploiement de la 5G en France comparé au reste du monde :  Devant une telle carte, difficile d’imaginer que l’Hexagone a obstinément raison et les 7 autres milliards d’humains se fourrent l’antenne 5G dans l’œil. Difficile d’imaginer que les citoyens des autres pays se sont tous faits berner, que les avantages décrits de la technologie en question ne sont que poudre aux yeux, et qu’en revanche, les zabominables zimpacts environnementaux ou sanitaires provoqués par ces ondes sont, eux, aussi probables qu’une grève de la SNCF en septembre… Le fait est que la France prend encore du retard sur le reste des pays développés, que sa bureaucratie morbidement obèse est en train de l’achever à coups de cerfas derrière la nuque, et le fait est que les protestations grotesques de ces enfants gâtés avec beaucoup trop de temps libre vont, dans les prochaines années, se traduire par encore plus de chômage, d’assistanat et de misère : à la fin, les Français vont progressivement tous se retrouver Amish par la force des choses. Et pendant ce temps, à Shanghaï… —-\nSur le web "}