{"url": "https://www.contrepoints.org/2018/10/06/326888-nobel-la-paix-synonyme-de-liberte", "title": "Nobel : la paix, synonyme de liberté ", "author": "Par Ludovic Delory. ", "date": "2018", "content": "Denis Mukwege et Nadia Murad sont les étendards de la lutte contre l’esclavage. Contre la guerre. Contre la violence. Le premier, parce qu’il a dédié sa vie à « réparer les femmes » victimes des viols de masse commis dans son pays, la République Démocratique du Congo, au cours d’une guerre interminable. La seconde, parce qu’elle est devenue, à 25 ans, la porte-parole respectée de la communauté yézidie, pourchassée par l’État islamique dans son pays, l’Irak. Un gynécologue miraculé, traqué par les hommes de main du gouvernement. Une ancienne esclave. En récompensant ces deux héros, le jury norvégien sauve son honneur terni. Car, ces dernières années, le Prix Nobel de la Paix avait fini par tourner à la farce. LES IDOLES PITEUSES En 1991, il valorisait Aung San Suu Kyi, « militante des droits de l’homme », « docteur honoris causa de plusieurs universités, « citoyenne d’honneur de la ville de Paris » et d’innombrables autres localités. Une lauréate du Prix Nobel de la Paix qui, arrivée au pouvoir au Myanmar — et donc en pleine possession des leviers destinés à appliquer son programme de « liberté » —, a négligé l’extermination de la minorité musulmane des Rohingyas. Cette dirigeante est aujourd’hui mise au ban de la communauté internationale. Après seulement neuf mois d’exercice, Barack Obama recevait le prix Nobel de la Paix 2009. Il a mis à profit ses 8 ans de mandat présidentiel pour envoyer des Américains mourir en Irak, en Afghanistan, en Syrie, en Libye. « La guerre, c’est la paix », écrivait Orwell. Roosevelt, Sadate, Arafat, Al Gore et le Giec : les héros d’hier font pâle figure au regard de l’Histoire. Alfred Nobel souhaitait honorer des personnalités ayant contribué « au rapprochement des peuples, à la suppression ou à la réduction des armées permanentes ». En levant des armées d’hommes, de taxes et de propagande, certains lauréats n’auront pas fait grand-chose pour la liberté. LA VIOLENCE, C’EST CELLE DE L’ÉTAT En mettant à l’honneur des responsables politiques coupables de crimes contre l’individu, les jurés du Nobel ont régulièrement contrefait l’esprit même de la paix. Comment peut-on concevoir, aujourd’hui, que l’entraide et la solidarité puissent passer par l’asservissement des peuples ? En 1901, Henri Dunant, fondateur de la Croix-Rouge, reçut le premier Nobel de la Paix avec Frédéric Passy, libéral et pacifiste. Ce dernier souhaitait « limiter le rôle de l’État à ce qu’il doit bien faire, afin de le bien faire ». La tradition libérale martèle que le libre-échange est un instrument de paix. Le commerce est le vecteur des intentions pacifiques, naturelles dans l’esprit humain. Le prix Nobel de la Paix a souvent pris des dimensions politiques, infidèles à l’esprit de son créateur. En récompensant de véritables héros individuels, « pour leurs efforts à mettre fin à l’emploi des violences sexuelles en temps de guerre », le jury renoue aujourd’hui avec sa tradition. Car la paix ne peut se concevoir sans liberté. À quand le prix Nobel de la Liberté ? "}