{"url": "https://www.contrepoints.org/2012/09/21/97954-toxicite-des-ogm-les-charlatans-sont-de-retour", "title": "Toxicité des OGM : les charlatans sont de retour ", "author": "Gilles-Éric Séralini et le CRIIGEN renouent avec leurs méthodes pour imposer leurs convictions anti-OGM. Jouer la peur contre le débat serein, c’est un manquement caractérisé à l’éthique scientifique, voire tout simplement du terrorisme intellectuel. Par Anton Suwalki. une bombe à fragmentation : scientifique, sanitaire, politique et industrielle . 1/ Mise en scène et manquements à l’éthique scientifique : OGM, le scandale . EXCLUSIF. Oui, les OGM sont des poisons ! 2/ Sur le fond, une étude dont certains manquements méthodologiques ressemblent à s’y méprendre aux précédentes… Ou comment sortir du bruit statistique qu’on produit les chuchotements qui semblent raconter ce qu’on a envie d’entendre ! Suite à venir sur Contrepoints. ", "date": "2012", "content": "Par Anton Suwalki. Initiée par l’AFP le 19 septembre [1], la nouvelle s’est répandue en quelques heures dans les médias, journaux , radios et télévisions. Une étude parue dans la revue Food and Chemical Toxicology [2], conduite par Gilles Éric Séralini que nos lecteurs connaissent bien, effectuée sur des rats nourris au maïs GM NK 603 serait selon le Nouvel Observateur, « une bombe à fragmentation : scientifique, sanitaire, politique et industrielle. Elle pulvérise en effet une vérité officielle : l’innocuité du maïs génétiquement modifié ». Rien que ça ! On rappellera néanmoins qu’en matière scientifique et sanitaire, toutes les bombes lancées par le CRIIGEN se sont jusqu’à présent révélées être au mieux des pétards mouillés. Les journalistes ont visiblement un gros problème de mémoire. Par contre, la bombe médiatique a déjà fait de gros dégâts. Des nombreuses critiques, que nous tâchons de compiler, affluent déjà [3], loin du show visiblement organisé de longue date. Le gouvernement a d’autre part saisi l’ANSES, l’agence nationale de sécurité sanitaire. En attendant que les experts rendent leurs conclusions après une étude approfondie de la publication, nous nous permettrons quelques commentaires, sur la forme et sur le fond, pour essayer de mettre en évidence que les méthodes de Gilles-Éric Séralini et du CRIIGEN n’ont malheureusement pas changé. 1/ Mise en scène et manquements à l’éthique scientifique : Si cette étude s’avérait être une bombe à fragmentation, en tout cas c’est une bombe prête de longue date, et le CRIIGEN a pris soin de confier des briquets aux journalistes pour en allumer la mèche. Alors même que l’étude était encore sous embargo, Christophe Malaurie du Nouvel Obs. en dévoilait complaisamment la teneur dans des termes pleins de nuances : « OGM, le scandale . EXCLUSIF. Oui, les OGM sont des poisons ! ». On y apprend , bien que les auteurs déclarent, comme toujours, n’avoir aucun conflit d’intérêt, que ces révélations choc sont l’occasion de promouvoir la sortie de 2 livres, l’un de Corinne Lepage, ex-présidente du CRIIGEN, l’autre de Séralini (« Tous Cobayes !»), et du film éponyme de Jean-Paul Jaud, ayatollah vert. Pas de conflits d’intérêts, vraiment ? Pour renforcer le sensationnel, rien ne nous aura été épargné, des images chocs, jusqu’à une mise en scène conspirationniste totalement grotesque : « Jusqu’en 2011, les chercheurs ont travaillé dans des conditions de quasi-clandestinité. Ils ont crypté leurs courriels comme au Pentagone, se sont interdit toute discussion téléphonique et ont même lancé une étude leurre tant ils craignaient un coup de Jarnac des multinationales de la semence. Le récit de l’opération – nom de code In Vivo – évoque la très difficile récupération de semences de maïs OGM NK 603, propriété brevetée de Monsanto, par le truchement d’un lycée agricole canadien. Puis la récolte et le rapatriement des « gros sacs de jute » sur le port du Havre fin 2007, avant la fabrication de croquettes dans le secret le plus total et la sélection de deux cents rats de laboratoires dits « Sprague Dawley » » Mots chocs, images chocs, tout était prévu pour faire le buzz et tenter de répandre un véritable climat de terreur : « Sauf que, dans cette nouvelle confrontation, le débat ne pourra plus s’enliser comme par le passé. Dés le 26 septembre, chacun pourra voir au cinéma le film choc de Jean-Paul Jaud, « Tous Cobayes ? », adapté du livre de Gilles-Éric Séralini, et les terribles images des rats étouffant dans leurs tumeurs. Des images qui vont faire le tour de la planète et d’internet, puisqu’elles seront diffusées sur Canal+ (au « Grand Journal » du 19 septembre) et sur France 5 (le 16 octobre dans un documentaire). Pour les OGM, l’ère du doute s’achève. ». Malaurie, complice actif de ce cirque orchestré, ose tout de même conclure : « Pour les OGM, l’ère du doute s’achève. Le temps de la vérité commence ». Pour la vérité scientifique, ça paraît en tout cas mal parti. Déjà, il n’est question que d’un OGM ici, et non pas des OGM. Ensuite, cette campagne orchestrée autour de la publication d’une étude avant même que les scientifiques n’y aient accès, donc qu’il soit possible de discuter de sa qualité et de sa portée, est destinée à abuser l’opinion déjà longuement travaillée par plus d’une décennie de propagande, et à miner le terrain du débat scientifique, voire à le rendre impossible. Jouer la peur contre le débat serein, c’est un manquement caractérisé à l’éthique scientifique, voire tout simplement du terrorisme intellectuel. 2/ Sur le fond, une étude dont certains manquements méthodologiques ressemblent à s’y méprendre aux précédentes… Ou comment sortir du bruit statistique qu’on produit les chuchotements qui semblent raconter ce qu’on a envie d’entendre ! Suite à venir sur Contrepoints. — Sur le web "}