{"url": "https://www.contrepoints.org/2021/09/27/406803-quand-la-jeunesse-allemande-vote-pour-le-liberalisme", "title": "Quand la jeunesse allemande vote pour le libéralisme ", "author": "Par Alexandre Massaux. ", "date": "2021", "content": "Au vu des estimations actuelles, les sociaux-démocrates SPD et les chrétiens-démocrates de la CDU/CSU sont au coude à coude autour de 25 % avec un avantage pour les premiers. Des scores qui vont dans le sens des sondages, malgré un résultat des verts légèrement plus faible que prévu (14,3 % contre 16 % dans les sondages). En outre, le parti de la gauche radicale Die Linke voit son score divisé par deux par rapport aux précédentes élections (9,2 % en 2017 et 5 % en 2021), rendant très peu probable une coalition SPD-Verts-Die Linke (en l’état actuel des résultats, une telle coalition n’aurait pas la majorité).  Mais le point intéressant est que les jeunes tendent à voter pour les libéraux démocrates du Freie Demokratische Partei. LA JEUNESSE POUR LE FDP… MAIS AUSSI POUR LES ÉCOLOGISTES Comme le révèle la télévision allemande, le FDP serait le premier parti pour les primo-votants à 23 % et à 22 % et le second parmi les jeunes de moins de 25 ans. Les libéraux qui ont fait un score de 11 % au niveau global sont surreprésentés dans la jeunesse.   Certes les écologistes arrivent juste après pour les primo-votants et en premier pour les jeunes de moins de 25 ans. Il convient néanmoins de rappeler que les verts allemands sont plus centristes que les verts français. On remarquera aussi que Die Linke n’attire pas ces populations souvent considérées comme sensibles aux idées de la gauche radicale. Inversement, les personnes de plus de 70 ans sont surreprésentées dans le vote des partis classiques SPD et CDU/CSU. La jeunesse est ainsi divisée entre les questions climatiques, et le libéralisme et la liberté économique (qui est le point sur lequel le FDP a mis l’accent dans son programme). LE FDP A L’OPPORTUNITÉ D’ÊTRE AU GOUVERNEMENT La situation actuelle peut offrir la possibilité du FDP d’être membre de la grande coalition. Avec la droitisation des programmes de la CDU/CSU et du FDP, une coalition qui inclurait les Verts peut être difficile à obtenir, ce qui laisserait deux possibilités de coalitions : L’histoire de la République fédérale allemande montre que le FDP a été membre de la très large majorité des coalitions avant les années 2000-2010. Il va maintenant incomber aux libéraux de négocier. Dans tous les cas, la montée d’une jeunesse sensible aux thèmes du libéralisme est une bonne nouvelle pour l’Allemagne et l’Europe.   "}