{"url": "https://www.contrepoints.org/2019/03/09/338920-macron-veut-appliquer-a-leurope-les-mesures-quil-a-prises-pour-la-france", "title": "Macron veut appliquer à l’Europe les mesures qu’il a prises pour la France ", "author": "Par Olivier Maurice. ", "date": "2019", "content": "La tribune publiée par Emmanuel Macron et intitulée « Pour une renaissance Européenne » a été froidement accueillie par nos voisins, en particulier par les Allemands qui ont mis un certain temps avant de réagir poliment. Il faut dire qu’elle illustre parfaitement deux particularités bien françaises : celle de faire la leçon et celle de considérer détenir la vérité universelle. En dehors de la forme irritante à laquelle nos partenaires européens ont dû finir par s’habituer, c’est surtout le fond qui a irrité nos voisins et partenaires. Emmanuel Macron plante le décor en se posant en défenseur de la démocratie et du progrès face au repli nationaliste et il illustre son propos par la sortie du Royaume-Uni. Les dirigeants britanniques en prennent d’ailleurs sérieusement pour leur grade, tout comme leurs électeurs. Menteurs, exploiteurs, manipulateurs, sans projet,… Gageons que les noms d’oiseaux utilisés pour décrire la classe politique britannique seront diversement appréciés outre-Manche, tout comme cette rhétorique étrange qui tente d’expliquer que les Britanniques seraient sortis de l’Europe à la fois par idiotie et pour nuire à celle-ci. ÉPOUVANTAILS DE DROITE ET DE GAUCHE Outre la menace nationaliste, c’est un monde bien anxiogène que décrit notre président : celui du retour au passé, à la guerre et à la ruine, celui des stratégies agressives des grandes puissances, des ingérences des géants du numérique, des crises du capitalisme financier, de la fin de la civilisation européenne… tout l’arsenal des épouvantails de droite et de gauche y passe. Et quelle est la solution proposée par Emmanuel Macron ? Tout simplement d’appliquer à toute l’Europe les mesures qu’il vient de mettre en place en France : combattre les fake news, taxer les GAFA, augmenter les normes, favoriser le protectionnisme, généraliser la protection sociale, le salaire minimal, les énergies renouvelables, la suppression des pesticides, augmenter les investissements publics… tout cela à travers un Grand débat organisé à l’échelle européenne. Bref, à généraliser au niveau du continent tout ce qui plombe l’économie et la société française. On comprend mieux le sourire pincé de Jean-Claude Juncker ou d’Angela Merkel en lisant ce florilège de bonnes intentions et de saintes croisades venant de la part d’un pays qui vit quasiment en état d’émeute quotidien depuis trois mois suite au ras-le-bol de ses citoyens envers sa politique fiscale. Un pays qui n’a jamais réussi à équilibrer un seul de ses budgets depuis 1974. Un pays qui a voté non en 2004 et dont la politique intérieure tourne autour de l’instrumentalisation de l’Europe à des fins électoralistes, tous partis confondus depuis au moins 40 ans. QUELLE EUROPE ? Oui l’Europe est en danger. Mais le danger vient bien plus de pays comme la France qui considèrent qu’ils ont le droit de piocher impunément dans les poches des pays vertueux pour financer leurs gabegies budgétaires, leurs lubies idéologiques et leur clientélisme chronique. Avant de penser à uniformiser la distribution des surplus de productivité sous forme de politique sociale et de caprices environnementalistes, d’abord faudrait-il que les pays contribuent de manière équivalente à la valorisation de la monnaie commune. Mais sur l’euro, pas un mot dans la tribune d’Emmanuel Macron. Pas plus que sur d’éventuelles solutions pour régler le problème de la dette qui fragilise l’Europe tout entière. Pas un mot non plus sur la partie de poker menteur qui a lieu actuellement entre les USA et la Chine et dans laquelle l’Europe est reléguée au rang de simple spectateur. À croire qu’Emmanuel Macron n’a pas compris la nécessité de mettre en place un réel libre échange en remplacement du jeu actuel qui consiste à tricher sur les différences de productivité par le biais de taxes intérieures, de subventions, de franchises et de valorisation artificielle des monnaies. Il suffit pourtant de commander sur n’importe quel marketplace asiatique un thermomètre culinaire ou une autre babiole électronique, de la voir expédiée par avion et livrée à domicile, le tout pour moins d’un euro, pour comprendre qu’il y a un souci quelque part. UNE EUROPE SANS DÉFENSE ET SANS DIPLOMATIE La France se trouve être, à la suite du départ de la Grande-Bretagne, le seul pays européen à posséder l’arme nucléaire, le seul porte-avion du continent (quand il n’est pas en cale sèche), les seuls sous-marins stratégiques et les seules forces armées capables de projection, même si celles-ci sont réduites à peu de chose. Au lieu de prendre la main sur le sujet de la défense, Emmanuel Macron lance un appel au secours adressé aux Anglais et aux Américains. Et ce après avoir copieusement vilipendé le Brexit et les multinationales quelques lignes auparavant. Comme si la dernière colère de Donald Trump sur le financement de l’OTAN n’avait jamais eu lieu. Comme si les Anglais n’étaient pas sortis de l’Europe aussi pour assurer leur propre sécurité plutôt que de se voir désignés volontaires assujettis à assurer bénévolement celle des autres. Rien non plus sur la politique extérieure, à part la proposition d’une ouverture vers l’Afrique qui n’intéressera que les pays méditerranéens. Comme si il n’y avait rien à l’ouest, à l’est, au Moyen-Orient, ou en Asie ; rien à part des menaces, des financements politiques occultes et des stratégies commerciales agressives. Étrange conception sélective de la diplomatie qui consiste à oublier ceux qui ne vous plaisent pas. UN CONSTAT D’ÉCHEC C’est le portrait d’une Europe repliée sur son passé et qui a peur de tout que nous livre Emmanuel Macron : peur des autres, peur des voisins, peur des migrants, peur du réchauffement climatique, du nucléaire, des pesticides, de la concurrence internationale, du nationalisme… Une Europe vieillissante et isolée. Une Europe sans autre projet que celui de protéger ses valeurs et ses frontières. Une Europe dont les seuls sujets de préoccupation semblent être de conserver à tout prix les privilèges d’un État-providence payés à crédit. Une Europe obnubilée par ses petites lubies : le bio, l’intelligence artificielle, la chasse aux sorcières climatologiques… Une tribune qui renforce l’impression d’un décalage immense entre les préoccupations des gens, entre les réels sujets et la politique nombriliste qui ne s’intéresse qu’aux sujets clivants pour lesquels il est facile de s’ériger en donneur de leçons de morale. Décalage et échec, dont la France est malheureusement devenue le symbole pour bon nombre d’Européens. RETROUVER L’ESPRIT DE CONQUÊTE Et pourtant, il y a aurait tant de choses à dire, tant de choses à faire pour l’Europe et les Européens dans le monde qui s’ouvre à nous ! Mais pour cela, il faudrait d’abord revenir sur cette soviétisation rampante qui a gagné nombre de pays et qui est devenue un réel cancer détruisant les forces vives du continent. Emmanuel Macron n’a clairement pas compris que si les Britanniques ont quitté le navire, c’est avant tout parce qu’ils ne voulaient plus être régentés par une administration bras armé des activistes et des idiots utiles du collectivisme. Il n’a pas compris que la guerre froide était terminée depuis maintenant plus de 20 ans, qu’il était temps de tirer un trait sur l’écologisme idéologique, sur l’anticapitalisme primaire, sur le dirigisme centralisateur, sur toutes ces scories héritées des manipulations idéologiques instrumentalisées pour faire la guerre à l’Occident, pour nous faire la guerre… que l’on ne recréera pas l’URSS en Europe, que l’on ne protégera pas les États obèses avec un mur aux frontières, ni avec la prolifération d’agences, de lois et d’administrations. Pour faire renaître l’Europe, il faut impérativement lui redonner l’esprit de conquête qui était le sien depuis des siècles. Revenir à une Europe des individus, des villages, des régions, des pays. Revenir à une Europe des spécificités régionales, culturelles, culinaires, linguistiques, architecturales, vestimentaires, scolaires, religieuses… plutôt que de vouloir imposer à tout prix un modèle uniforme et centralisé d’une utopie collective et collectiviste. Retrouver cette liberté, cette diversité et cette aspiration spirituelle et culturelle qui a fait rayonner le continent à travers le monde et que l’utopie de vouloir créer un paradis des prolétaires a sauvagement ravagé, tout comme elle a ravagé la Russie, la Chine et bien d’autres pays.   "}