{"url": "https://www.contrepoints.org/2013/10/29/144277-les-marchands-de-desespoir", "title": "Les marchands de désespoir ", "author": "", "date": "2013", "content": "Merchants of Despair est un livre intéressant en cela que son auteur, Robert Zubrin, retrace la généalogie intellectuelle partiellement commune d’un certain nombre d’idéologies : eugénisme, nazisme, environnementalisme. Cette généalogie le mène à Malthus (de façon convaincante) et Darwin (dont il propose une lecture simpliste). Le principal mérite de Zubrin est de montrer la vitalité des pensées anti-humanistes qui, pour des motifs divers (surpopulation, prolifération des êtres malades, génétiquement tarés, des races inférieures, épuisement des ressources, plus récemment le réchauffement climatique), considèrent la libre croissance de l’humanité comme un problème en soi, auquel il faut mettre un terme, sous peine d’apocalypse. L’essai de Zubrin est de nature à ouvrir les yeux de ceux qui envisagent l’écologisme comme un humanisme inoffensif. Toutefois, l’essai de Zubrin trouve sa limite dans la pratique systématique de l’amalgame. Une référence intellectuelle commune, la présence d’une même personne dans l’organigramme de deux organisations : voilà le genre de « preuve » qui permet à l’auteur d’amalgamer, allant souvent jusqu’à les identifier, la politique coloniale de l’Angleterre, le racisme, le nazisme, la politique US de « pacification » au Vietnam, le WWF, le GIEC, la volonté par l’Iran d’acquérir l’arme nucléaire, etc. Que deux ensembles aient un élément commun ne permet pourtant pas de les identifier. Cette virtuosité dans l’amalgame, je la crois in casu plus naïve que malhonnête, car on sent que l’auteur est sincère. Un bon exemple est le fait que l’interdiction du DDT a causé, selon Zubrin, le génocide de plusieurs centaines de millions de personnes (terme qu’il utilise à plusieurs reprises dans ce cas de figure) : petits clowns amateurs que sont les nazis en regard de l’agence administrative américaine responsable de l’interdiction du DDT (et ses inspirateurs intellectuels, d’ailleurs en partie des nazis américains, selon les « preuves » rassemblées par Zurbin). Il semble avoir échappé à M. Zubrin que de ranger le gazage des Juifs et l’interdiction du DDT sous une seule et même étiquette de « génocide » pose certaines difficultés intellectuelles (et morales), tout en ouvrant un vaste champ de possibilités (telle que la réunion urgente d’un tribunal de Nuremberg pour juger les responsables de ce qui apparaît ainsi comme le pire génocide de l’histoire humaine). Un autre exemple est la politique de « pacification » américaine pendant la guerre du Vietnam, qui consistait, selon Zubrin, à tuer un maximum de « Viets ». Or, note Zubrin, cette politique (plus exactement, la représentation caricaturée qu’il s’en fait) fut décidée (en partie) par des responsables politiques US eux-mêmes membres d’une société intellectuelle adepte de la lutte contre la surpopulation, le « Population Crisis Committee ». Or, on trouve à l’origine de ce comité des individus (pas tous) qui se sont montrés, dans leur passé, partisan de l’eugénisme. Or, l’eugénisme est un aspect fondamental du nazisme. Voilà qui « raise some interesting questions », écrit Zubrin, dans un style tout en suggestion. Les pratiquants de l’amalgame comme Zubrin ne vivent pas dans une réalité parallèle – la plupart des éléments factuels dont il soutient ses théories paraissent avérés – mais dans une réalité simplifiée. Évidemment, au-delà d’un point, la simplification est telle qu’on pénètre en effet dans une réalité parallèle, celle d’esprits dérangés du type Beautiful Mind – ce que n’est pas Zubrin –, que le simple agencement des mots dans un article de Life suffit à convaincre de la réalité d’un complot soviétique. Au total, cela reste un livre riche de nombreuses informations factuelles, passionnant dans la partie qui relève de la spécialité de l’auteur, le nucléaire, et qui retrace magistralement la généalogie anti-humaniste de l’environnementalisme. J’en recommande donc la lecture critique. — Robert Zubrin, Merchants of Despair: Radical Environmentalists, Criminal Pseudo-Scientists, and the Fatal Cult of Antihumanism, Encounter Books, avril 2012, 328 pages. "}