{"url": "https://www.contrepoints.org/2011/06/15/30150-le-soir-fait-des-perles", "title": "Le Soir fait des perles ", "author": "", "date": "2011", "content": "Un peu comme un abonnement obligatoire pour toutes les personnes qui paient des impôts mais… le journal en moi\nns. Les aides se répartissant entre les quotidiens Le Soir, ceux du groupe Sud Presse, La Dernière-Heure, La Libre Belgique, ceux du groupe Vers l’Avenir et l’Echo s’élèvent à 6.969.000€ auxquelles il faut ajouter une TVA à 0% pour la vente des journaux, un tarif préférentiel pour la Poste, un budget de 254.000€ pour l’achat de journaux dans les écoles, un bonus de 65.000€ pour payer le déplacement de journalistes dans ces écoles afin de vanter les mérites de notre merveilleuse presse et 100.000 autres euros, parce qu’on n’est plus à ça près, pour organiser des activités de sensibilisation dans les établissements d’étude secondaire. Pfiou, rien que ça et je ne vous ai pas parlé de Belgacom qui assure « à ses frais » un tarif spécial à nos joyeux groupes en pressdition. Avec une perfusion pareille, on a de bonnes raisons de se demander s’il n’est pas temps de débrancher la presse dite traditionnelle au profit de journaux de qualité à moindre frais. Si le gouvernement en est venu au constat amer qu’il faut nourrir, loger et toiletter nos médias, ce n’est pas dû au désintéressement des nouvelles générations comme on l’entend clamer si souvent par ces dévoreurs d’argent public mais plutôt à cause de la chute sans fin de sa qualité journalistique. Mon exemple, ci-dessus, peut sembler un peu maigre. Qui résilierait son abonnement pour une coquille de temps en temps dans un quotidien? Sur 365 éditions par an, il peut arriver que le correcteur soit malade et que, ce même jour, le rédacteur de l’article, l’éditeur puis l’imprimeur laissent passer une petite typo en première page. Après tout, c’est un travail stressant et qui ne laisse pas toujours le temps à la relecture. La presse francophone est partisane et ça l’amène à faire des erreurs de jugement comme qualifier Ron Paul de « libertaire » ou « ultra-libéral »? À diaboliser McCain, bien que je ne sois pas partisan du personnage, et à prêter à Obama des intentions qu’il n’avait pas? À nous sortir du réchauffement climatique pour chaque épiphénomène dont la durée de vie est trop courte pour pouvoir parler de climatologie car, de l’aveu d’un journaliste, le rédac’chef refuse de remettre en cause les grandes politiques climatiques mises en place même avec un rapport scientifique contraignant à l’appui? Si ce n’était que ça, tout le monde a le droit d’être subjectif et partisan. Produire du torchon souillé est un droit que je ne contesterais pas. Ce que je conteste est l’usage d’argent carotté aux honnêtes citoyens. Et pour produire quoi? Des perles, pardi! De jolies perles que l’on regarde jusqu’à ce que la rétine vous brûle. Je ne suis pas chiche, je vais vous donner aussi le plaisir de rencarder votre ophtalmo:  Traduit, ce texte veut dire que Facebook voit une baisse importante de son trafic aux USA et au Canada alors qu’il approche les 700 millions d’utilisateurs à travers le monde. Maintenant, voyons ce qu’un journaliste du journal Le soir spécialisé dans les articles pour Geek en pense:  Outch! 700 millions d’utilisateurs perdus? Facebook n’est pas prêt de s’en relever. Il doit lui rester les utilisateurs chinois et encore… Petit-calculons pour rigoler. Si tous les habitants des USA, d’Angleterre, de Norvège, de Russie et du Canada avaient un compte et qu’ils décidaient de le fermer en même temps, Facebook perdrait 563 millions d’utilisateurs. Zut, je m’ai trompé. Pas moyen d’atteindre 700 millions d’utilisateurs à moins que les coquinous aient un autre compte. Probablement un pour la famille et l’autre pour échanger les photos de fins de soirées douloureuses. Evidement, cet article fut retiré en moins de 24h ce qui ne me laisse pas le loisir de vous donner le lien mais je pense que Google va le garder encore un petit moment dans son cache pour que les plus dubitatifs n’aient pas à me croire sur parole. Comme dirait h16 entre deux souffles rauques produits par son masque qu’il n’enlève jamais, même en privé: « Franchement, à bien y regarder, ces journalistes sont foutus… » "}