{"url": "https://www.contrepoints.org/2012/01/01/62817-rwanda-sur-le-chemin-de-la-croissance", "title": "Rwanda: sur le chemin de la croissance ", "author": "Le pays a engagé des réformes qui lui ont permis de changer progressivement sa configuration, après sa guerre civile. Par Oasis Kodila Tedika ", "date": "2012", "content": "Par Oasis Kodila Tedika\nArticle publié en collaboration avec UnMondeLibre Le Rwanda, comme la plupart des économies africaines, reste très loin d’être totalement « performante » : faible diversification économique, chômage élevé, forte dépendance de l’aide publique au développement (18% du revenu national brut en 2009), investissement privé local faible, secteur informel important, etc. Néanmoins, force est de constater que des progrès remarquables ont été réalisés. En effet, depuis 2001, le Rwanda a l’une des économies qui connait la plus forte croissance en Afrique, voire dans le monde. La croissance réelle du PIB a été en moyenne de 6,8% par an de 2001 à 2007 et a atteint en 2008 un taux à deux chiffres de 11,2%. Le revenu par habitant est passé de 550 dollars PPP en 2001 à 1010 en 2008. À cette allure de changement, certaines estimations faisaient remarquer qu’il était possible au pays d’atteindre certains OMD (réduction de moitié de la pauvreté, espérance de vie, etc.). Cette croissance tient à plusieurs facteurs, entre autres : le redressement d’une économie effondrée, une gestion macroéconomique remarquable, une dynamique sectorielle et une amélioration des institutions. Personne n’est prêt d’oublier la guerre civile sévissant dans ce pays dans les années 90, atteignant son point culminant avec le génocide de 1994. Il s’en est suivi une forte contraction économique, débouchant sur une dépression économique, La « croissance » du PIB n’ayant été que de -10% en 1993 et de -49% en 1994. Cette croissance remarquable depuis lors est donc en partie l’expression du redressement économique de cette désastreuse situation qu’a connu le pays. Comme nous l’avons souligné, il serait cependant incomplet de ne l’attribuer qu’à la récupération de l’effondrement. La situation macroéconomique rwandaise a pris visiblement une très bonne trajectoire. Avec le Rwanda Revenue Authority, la collecte des impôts devient de plus en plus efficace, avec comme corolaire une amélioration du ratio des recettes publiques sur les dépenses budgétaires. Le déficit structurel et les indices de soutenabilité de la dette publique semblent aller dans un sens positif. La gestion de la politique monétaire a entraîné une relative stabilité des prix. Dans sa quête d’une bonne gestion macroéconomique, le Rwanda s’est dotée d’organismes indépendants de réglementation, accentuant le contrôle et la responsabilité en matière de dépense publique. La qualité de l’administration publique s’améliore. Une gestion macroéconomique prévisible est une bonne chose pour les affaires, plus largement pour l’économie. En fait, cette gestion relativement positive de la macroéconomie ne peut pas être isolée de l’objectif du gouvernement : une croissance soutenue et durable, ne pouvant pas se faire sans l’entreprise privée. Celle-ci, c’est-à-dire la croissance de qualité, exige également un climat d’affaires propice. Le Rwanda, ayant apparemment cerné l’importance de contraintes externes à l’entreprise, s’investit dans ce sens-là. Il est le mieux coté en termes de corruption dans toute sa sous-région (Afrique de l’Est) ou mieux que l’Italie, avec une note toujours en évolution positive (4 sur 10 selon l’indice de Transparency international). Sa place dans le palmarès de Doing bussiness pour le continent africain ne cesse de s’améliorer : 37ème en 2006, aujourd’hui il occupe la cinquième place. Toujours dans la même veine, le gouvernement s’intéresse de plus en plus aux infrastructures financières bien qu’elle ne soit pas encore visiblement sa priorité. L’efficacité de ces institutions sur la croissance rwandaise semble confirmée d’après des études en dépit de sa faiblesse. La part du crédit aux privés en proportion du PIB s’est multipliée considérablement ces dernières années, précisément par six au cours de la dernière décennie. Elle se situe à 12% maintenant. Il faut aussi voir dans la dynamique économique rwandaise un changement dans les secteurs économiques, surtout des services et manufacturier. En effet, le taux de croissance moyen du secteur des services entre 2001-2007 s’est situé à 7%, soit presque le double de ce qui s’est passé durant la période 1980-2000. Le secteur industriel lui aussi suit une tendance positive. Si le secteur agricole reste important et en croissance, on reconnait cependant des problèmes importants à ce secteur, notamment sa faible productivité. C’est ici entre autres que les défis du gouvernement se présentent. En dépit de ses progrès, les investissements directs étrangers n’ont pas encore suivi. Les études sur le diagnostic de ce pays présentent deux difficultés majeures que le gouvernement doit lever : le manque d’infrastructures et de capital, une géographie pas toujours favorable. Ceux-ci expliquent également la faible productivité agricole. Le gouvernement devra donc continuer dans ses réformes institutionnelles afin de faire éclore principalement l’entrepreneuriat local. La politique du gouvernement devra également être orientée dans le sens d’attirer ses investissements directs étrangers. Il est vrai que le pays a engagé des réformes qui lui ont permis de changer progressivement sa configuration, après sa guerre civile. Néanmoins, il serait illusoire de penser que les réformes engagées suffisent, dans la mesure où les défis sont encore énormes. Si les autorités veulent se situer sur une très bonne trajectoire pendant longtemps, il leur faudra une continuation dans les réformes. La volonté politique dont elles ont fait montre devra continuer à les guider. —-\nSur le web "}