{"url": "https://www.contrepoints.org/2018/12/07/331877-la-mort-de-la-taxe-carbone", "title": "La mort de la taxe carbone ? ", "author": "Par Patrick Aulnas. ", "date": "2018", "content": "La taxe carbone vient sans doute de subir un coup mortel. Fort heureusement pour nous tous. C’est une conséquence de la suspension pour six mois de la hausse du prix de l’essence et du diesel, annoncée par Édouard Philippe le 4 décembre 2018. Le prix fictif du dioxyde de carbone, déterminé par un mécanisme particulièrement confus et obscur, devait passer de 44,6 € la tonne en 2018 à 55 € la tonne au 01/01/2019. Il n’en sera rien. Le moratoire risque fort de se pérenniser. UNE TAXE PIGOUVIENNE La Contribution climat-énergie, dite couramment taxe carbone, est une taxe visant à augmenter artificiellement le prix des produits émetteurs de dioxyde de carbone (CO2). Ce type de taxe avait été préconisé par l’économiste anglais Arthur Cecil Pigou (1877-1959) afin d’incorporer le coût de certaines externalités au prix des produits. Une externalité est un dommage subi et financé par la collectivité entière. Ainsi, la consommation de tabac majorant fortement le risque de cancer ou de maladies cardio-vasculaires, et donc le coût global du système public de santé, ce produit est fortement taxé. Il en va de même pour l’alcool. Les économistes qualifient ces mesures fiscales incitant à la non consommation de taxes pigouviennes. En ce qui concerne la taxe carbone, l’externalité à incorporer dans le prix à la consommation résulte de l’analyse écologiste de l’évolution climatique future. Les émissions de CO2 liées à l’activité humaine conduiraient à terme à un réchauffement climatique induisant de multiples catastrophes (fonte des glaciers et de la banquise, dégel du permafrost, hausse du niveau des océans, désertification, etc.). Il convient donc, selon cette approche, de décourager la consommation des produits émetteurs de gaz à effet de serre (CO2, méthane) par la taxation. COMMENT CALCULER LE COÛT DU RÉCHAUFFEMENT CLIMATIQUE ? La taxe carbone est une taxe pigouvienne très particulière. D’abord parce qu’elle a un aspect idéologique. Si le caractère anthropique du réchauffement climatique suscite l’adhésion d’un grand nombre de personnes et de responsables politiques, il n’y a pas du tout unanimité sur ce point. La taxation repose donc sur une hypothèse culpabilisante pour l’humanité : « votre croissance économique excessive conduit au désastre ». Par ailleurs, il est impossible d’estimer le coût du réchauffement climatique. Des calculs purement théoriques se basant sur le coût marginal des dommages induits ou sur l’élasticité-prix de la demande d’énergies fossiles ont été réalisés. Mais tous ces calculs reposant sur des données d’une extrême fragilité, ils n’ont absolument aucune valeur. Le niveau de la taxe est donc totalement arbitraire. Actuellement en France, la taxe carbone est incorporée aux autres taxes sur les produits énergétiques (pétrole, gaz, charbon) sous forme d’une composante carbone. Un prix théorique du CO2 émis par la consommation de l’énergie considérée est fixé puis incorporé au prix de vente au consommateur. Ce prix dépend uniquement de facteurs politiques mais doit, selon le dogme écologiste, augmenter progressivement. Ainsi, en France, le prix de la tonne de CO2 était de 7 € en 2014, de 14,5 € en 2015, de 22 € en 2016, 30,5 € en 2017, 44,6 € en 2018. L’objectif fixé par la loi de transition énergétique de 2015 se situe à 100 € en 2030. Cette trajectoire de hausse progressive devra sans doute être abandonnée puisque le passage à 55 € au 1er janvier  2019 n’a pas été possible du fait de la révolte contre l’ensevelissement de la population française sous des prélèvements obligatoires en augmentation constante depuis un siècle. UNE TAXE INJUSTE ET INEFFICACE La taxe carbone, adoptée sous le quinquennat de François Hollande, est d’une injustice qui aurait dû faire reculer un prétendu socialiste s’il n’avait pas été sous influence idéologique écologiste. Il est bien évident qu’une hausse générale du prix des énergies fossiles représentera peu de choses pour une personne gagnant 15 000 € par mois, mais énormément pour une personne en gagnant 1 200. L’incitation sera quasiment nulle pour les riches et insupportable pour les pauvres. De là à penser que l’objectif réel du gouvernement est de faire rentrer des recettes fiscales et n’a rien d’écologique, il n’y a qu’un pas que certains ont franchi, peut-être à juste titre. Mais cette taxe est également inefficace car si le mécanisme préconisé par l’idéologie écologiste est vraiment appliqué, elle perd tout effet incitatif. En principe, selon le dogme, le produit de la taxe carbone doit être redistribué intégralement, ce qui n’est pas le cas en France. L’effet sur l’équilibre des finances publiques est alors nul. C’est apparemment un point fort du raisonnement. La redistribution doit nécessairement consister en un accompagnement social de la mise en œuvre de la taxe. Dit simplement, les moins favorisés financièrement ne doivent pas subir l’impact de la hausse du prix des énergies fossiles, la neutralisation de la taxe carbone étant réalisée par des mécanismes techniques divers (crédit d’impôt, allocation, etc.). Mais dans un tel cas l’effet incitatif est limité aux catégories sociales supérieures et moyennes supérieures, catégories sur lesquelles cet effet incitatif est précisément assez faible du fait de leur pouvoir d’achat élevé. Les moins favorisés ne verront aucun intérêt à modifier leur comportement de consommation puisqu’ils seront aidés et les plus favorisés pourront supporter sans difficulté l’augmentation du prix. À cela, les écologistes répliquent que la transition énergétique suppose une politique d’ensemble permettant à tous de passer progressivement à des comportements vertueux (véhicules électriques, logements bien isolés thermiquement, etc.). Il faut donc aussi subventionner sur fonds publics toutes ces évolutions. En réalité, l’impact sur les finances publiques est colossal car la taxe carbone à elle seule n’a aucun effet. Elle doit faire partie d’un ensemble interventionniste complexe et d’une lourdeur jamais atteinte qui aboutit nécessairement à terme à un nouveau régime politique : le totalitarisme écologiste. "}