{"url": "https://www.contrepoints.org/2021/05/18/397606-leducation-ou-le-social-il-va-falloir-choisir", "title": "L’éducation ou le social, il va falloir choisir ", "author": "Par Didier Cozin. Des familles souvent désinvesties et désengagées L’école publique devenue une grande garderie nationale (l’ancien « asile communal ») où le temps passe sans résultats L’école et la recherche du temps perdu Des entreprises sans plus d’envies éducatives ", "date": "2021", "content": "La France sociale et éducative s’est construite à la fin du XIXe siècle sur un ancien axiome hugolien (jadis vérifié) : « ouvrir une école c’est fermer une prison ».\nAujourd’hui en France, le paradoxe pourrait être le suivant : nous n’avons jamais eu autant d’écoles et en parallèle nous devons ouvrir toujours plus de prisons. LE SOCIAL CONTRE L’ÉDUCATION Depuis cinquante ans l’éducation et la formation manquent ou régressent en France. Nos lacunes contemporaines de compétences font plonger toute la société dans l’endettement, l’immobilisme et la perte de marchés. À mesure que notre social aura progressé, notre éducation (qui participe de l’autonomisation des personnes) pourrait avoir diminué. UN CONSTAT SANS APPEL SUR  L’ÉDUCATION : LA FRANCE EST DEVENUE LA TRÈS MAUVAISE ÉLÈVE DES CLASSEMENTS ÉDUCATIFS INTERNATIONAUX L’éducation manque partout en France, notre école dévale une pente de plus en plus raide (en multipliant les artifices pour donner le change), la formation des jeunes comme des adultes est défaillante et déclinante et malgré des dizaines de réformes entreprises depuis 50 ans nous perdons pied au niveau économique, social et culturel. EN FRANCE LE SOCIAL RÉPARE MAIS NE PRÉPARE PAS Les satisfécits des pouvoirs publics ou de l’Éducation nationale (« le niveau monte, 98 % des lycées obtiennent le bac) ne sont pas opposables aux grands indicateurs internationaux : PIRLS (Progress in International Reading Literacy Study), TIMSS (Trends in Mathematics and Science Study), PISA (Programme international pour le suivi des acquis des élèves) ou PIAAC (Programme for the International Assessment of Adult Competencie). Tous les chiffres convergent et expliquent en grande partie nos déficits, la mollesse (paresse) de la croissance française tout en concourant au chômage de masse qui touche de 6 à 10 millions de personnes (soit 30 % de la population active).\nBien qu’entrés il y a fort longtemps (dans les années 1990) dans cette économie post- moderne de la connaissance et de l’information nous n’avons pas su ni voulu nous départir de nos anciens réflexes et préjugés éducatifs et sociaux. L’ÉDUCATION EN FRANCE, UN TRIPLE ABANDON ET ÉCHEC : NATIONAL, FAMILIAL ET PROFESSIONNEL Des familles souvent désinvesties et désengagées Les parents sont globalement déresponsabilisés dans les domaines touchant à l’éducation de leurs enfants, ils attendent beaucoup (trop) de l’école (l’instruction mais aussi l’éducation dans tous ses aspects) et en face n’auraient plus à assumer que les besoins matériels ou affectifs. De cette division maladroite et malvenue du travail les nouveaux parents seraient de simples hôteliers, fournisseurs du « bed and breakfast » (une chambre avec un portable et un bol de corn flakes le matin) face aux professionnels de l’éducation sur qui l’essentiel reposerait (éducation, transmission, responsabilisation et parfois aussi répression). L’école publique devenue une grande garderie nationale (l’ancien « asile communal ») où le temps passe sans résultats Notre école se résume pour nombre de ses bénéficiaires à une garderie publique où les enfants sont accueillis comme chez Mac Do (venez comme vous êtes) et dont l’ambition première serait de les regarder grandir tout en transmettant chaque année la patate chaude des savoirs et des compétences défaillantes au niveau immédiatement supérieur. L’école et la recherche du temps perdu Donc, à la fin du primaire, si les enfants ne savent ni vraiment lire ni seulement compter, ils auraient encore tout leur temps pour apprendre au collège. Et si malgré tout, parvenus à l’âge de 15 ans il n’ont pas acquis les connaissances de base, ils disposeraient encore de 3 ou 4 années pour combler leurs lacunes au lycée et passer le bac (pour tous) puis entrer en faculté. Des entreprises sans plus d’envies éducatives En entreprises aussi le renvoi de balle continue et les quatre réformes successives de la formation (2004, 2009, 2014, 2018) pourraient avoir achevé la formation au travail. Les entreprises de France, souvent caricaturées et stigmatisées par le système éducatif, ne souhaitent plus assumer leurs responsabilités éducatives (90 % des entreprises en France n’ont aucune ambition dans ce domaine selon une enquête conjointe Dares/Cereq, Insee). Elles se contentent de payer une cotisation symbolique (de 1 % de la masse salariale soit 300 euros en moyenne par salarié) mais pour professionnaliser, former ou accompagner elles se défaussent sur la collectivité, le compte formation, les budgets publics ou les institutions publiques. La pérennisation de leur activité, la transmission de l’expérience (le tutorat, le tuilage, face au départ massif des boomers), la GPEC ou encore l’anticipation des nouvelles compétences ne les intéressent guère. UNE DÉMISSION ÉDUCATIVE QUI DATE DE L’APRÈS-1968 Si le mouvement de mai 68 avait pu être justifié dans certains domaines (les mœurs, la hiérarchie professionnelle, l’ouverture sur le monde) il a aussi malheureusement initié un mouvement national régressif et décadent qui, en deux générations, aura miné l’autorité, l’école et toute éducation au point de transformer nos systèmes éducatifs en un bazar généralisé où seuls les plus avertis et fortunés s’en sortent. En mai 68, il était interdit d’interdire mais aussi de s’élever par le travail. Mai 68 (ne pas perdre sa vie à la gagner) aura été la revanche du mauvais élève, de l’ancien cancre (devenu dans la novlangue pédagogiste élève en difficulté) et qui sous prétexte de démocratisation a permis à ceux qui ne fichent rien de devenir des modèles ou des martyrs, de pauvres victimes qui mériteraient compassions et excuses (la gauche et sa vision misérabiliste et sulpicienne de la société). Au lieu d’élever les enfants (et les autres membres de la société) le social post-68 a étouffé, tué, rembarré le talent, l’excellence, le dépassement et le don de soi pour y substituer une moyenneté, un individu standard et conforme qui s’épanouirait dans le vivre ensemble (qui allait de soi quand chacun travaillait) et le temps libre (les congés payés, RTT, ponts et retraites précoces représentant désormais l’essentiel du temps éveillé de chaque actif). DES VIES PROFESSIONNELLES BRÈVES ET À L’ANCIENNETÉ Dans une société nostalgique et axées sur les avantages acquis la jeunesse est à la fois encensée (place aux jeunes) mais aussi écrasée, priée de prendre son ticket pour entrer dans le manège des avantages acquis et sociaux, dans un logement subventionné, dans la vie. L’ancienneté et le temps long dominent notre pays alors que la vitesse, l’innovation et la capacité de changements sont désormais déterminantes pour créer et produire des richesses. Le temps passé est du temps perdu même s’il permet de passer automatiquement dans la classe supérieure, d’être mieux payé chaque année, de transporter ses droits dans de pseudo comptes (retraite, formation, chômage) sans effort de formation ni d’évolutions professionnelles. NOTRE ÉCONOMIE DES LOISIRS HEURTE LES VALEURS DE L’ÉCOLE ET L’EFFORT (ET LE BONHEUR) D’APPRENDRE En cette timide reprise post-covid seules les valeurs des loisirs (le bistrot, les vacances, les voyages) devraient reprendre le dessus. Le souci numéro un des Français pour leur déconfinement n’est pas de relancer leur économie mais de consommer des pots en terrasses, des menus au restaurant, des séjours au bord de la mer ou des places au cinéma. Face à ces loisirs industriels, numériques et dominants l’école n’est plus guère intéressante ni attractive pour une majorité de familles qui au mieux se préoccupent des résultats des enfants une fois par trimestre. Comme nous n’avons plus guère de valeurs à transmettre (la foi a disparu, les idéologies socialistes ont échoué) nous n’aurions plus rien à apprendre (cf la thèse de Marcel Gauchet dans son ouvrage Transmettre apprendre) et notre social a beaucoup de responsabilités dans le naufrage économique et social du pays. LE SOCIAL COMME UNE INDUSTRIE LOURDE Les modèles éducatifs modernes sont en France les mauvais élèves, les salariés sont tapis derrière leurs avantages acquis. Dans une société encore fortement imprégnée de catholicisme le discours victimaire a été transformé mais repris en chœur dans l’industriel du social. L’élève en difficulté, le chômeur, le criminel même, seraient des victimes (des riches, du système, de l’Europe, de la mondialisation, des grandes entreprises, du capital…), ils mériteraient non seulement nos compassions mais de fortes indemnisations et réparations : RU, RSA, allocations et subventions en tout genre. La pauvreté ne serait pas en France un état provisoire et corrigible mais une calamité ancestrale mais entretenue par le discours victimaire. LA SOCIÉTÉ FRANÇAISE TROP PROTECTRICE NE SAIT PLUS STIMULER L’État providence retient et empêche d’apprendre. Un être humain apprend de ses expériences, de ses échecs, de ses erreurs comme de ses réussites. Plutôt que de laisser nos contemporains faire leurs erreurs (prendre leurs pertes… ou leurs gains) l’État supposé providentiel prétend tout cadrer, empêcher, sécuriser et épargner les expériences agréables comme désagréables à l’ensemble des citoyens. Tout nous est interdit sauf mention contraire et en nous bloquant ainsi dans une inextricable nasse de 300 000 règlements, lois et décrets l’État empêche à la fois d’apprendre, de comprendre, de se responsabiliser comme de prendre sa part au bien commun. En prétendant tout faire, tout encadrer, tout épargner, l’État muselle et réduit les Français à de simples spectateurs de leur vie. Notre pays a beau prétendre conforter les entrepreneurs, cajoler ses startup ou encourager le travail il fait notoirement l’inverse en prônant d’abord la consommation, les loisirs, les RTT, les retraites précoces (seuls 30 % des adultes entre 60 et 64 ans travaillent) via des carrières indéfiniment stables, des travaux routiniers, normés, encadrés, limités (un boulanger n’a le droit d’ouvrir que 6 jours par semaine sa boutique). LA FRANCE S’EST TRÈS MAL ÉQUIPÉE POUR LE XXIE SIÈCLE Notre modèle social est non seulement fortement endetté et déficitaire (comment peut-on imaginer durablement financer nos retraites à crédit ?) mais il encourage la procrastination, le « temps laissé au temps » dans une planète surpeuplée et pressée qui change très vite avec des enjeux climatiques et technologiques parfaitement inédits et terriblement difficiles à aborder. Nos faibles capacités de résilience et de recomposition, notre tendance à la procrastination et à l’attentisme seront les principaux handicaps à la reprise (la relance) après la pandémie Covid 19. Si par malheur un jour nous cessions de pouvoir emprunter des centaines de milliard d’euros tous les ans (260 milliards en 2020) pour nous offrir (à crédit) notre social, nos retraites, notre éducation, nous serions bien en peine de produire suffisamment pour manger ou nous soigner via nos jardins faiblement potagers et notre industrie largement délocalisée. Le social pourrait avoir été un piège pour notre pays, au lieu de le limiter dans la durée et dans ses périmètres nous en avons fait une véritable industrie lourde (mais inexportable) qui en 50 ans nous a réduit en « ayants-droits ». Notre déclin sera inexorable si nous ne changeons pas notre fusil d’épaule. "}