{"url": "https://www.contrepoints.org/2020/06/20/374071-la-convention-citoyenne-qui-efface-les-citoyens-dun-trait-de-plume", "title": "La Convention citoyenne qui efface les citoyens d’un trait de plume ", "author": "Par Gérard-Michel Thermeau. ", "date": "2020", "content": "La Convention citoyenne frappe fort. Elle propose en effet purement et simplement la suppression des droits de l’Homme et du citoyen au profit de la préservation de l’environnement. L’être humain n’est rien, la punaise de lit est tout. Nous avions connu des idéologies qui ravalaient les êtres humains au rang de punaise ou de poux pour mieux justifier leur extermination. Nous sommes désormais à l’ère où les punaises et les poux sont plus importants que les êtres humains. Les membres de cette prétendue Convention de carton-pâte souhaitent ajouter un alinéa dans le préambule de la Constitution : « La conciliation des droits, libertés et principes qui en résultent ne saurait compromettre la préservation de l’environnement, patrimoine commun de l’humanité. » Traduction : au nom d’un impératif supérieur, la préservation de l’environnement, les « droits, libertés et principes » peuvent être purement et simplement supprimés. Et voilà, ce n’est pas plus compliqué que cela. Il est vrai que nous sommes à l’ère des assiettes en carton responsables (de quoi, on se le demande ?). PLUS DE DROITS, SIMPLEMENT DES DEVOIRS Il n’y aura plus de citoyens dans ce pays. Seulement des zélotes priés de réduire leurs émissions (tant pis pour les pétomanes). Les droits sont avantageusement remplacés par les devoirs envers Gaïa. Un autre alinéa constitutionnel prévoit : « La République garantit la préservation de la biodiversité ». L’extermination des punaises de lit deviendrait donc anti-républicaine et anti-constitutionnelle. Il suffirait de saisir le « Défenseur de l’environnement » qui serait affecté à la défense des droits des punaises, des cafards, des poux, des acronymes et des pigeons qui font caca partout. On se frotte les yeux, on se dit qu’il s’agit d’un texte parodique. Nous pensions vivre sous le règne d’Emmanuel Macron et non du Père Ubu. Mais non, c’est parait-il sérieux au vu des gueules constipées des médias officiels et respectables. Aussi mieux vaut en rire qu’en pleurer. Le texte contient l’habituel cortège de mesures liberticides au vocabulaire si suggestif du constructivisme délirant : « déployer un réseau harmonisé de guichets uniques », « contraindre par des mesures fortes », « changer en profondeur les comportements », « définir une enveloppe restrictive », « interdire », « faciliter les réquisitions », « taxer », « construire une nouvelle culture de l’habitat collectif » « imposer des stages », « réquisitions »… CONVENTION : L’AUTORITARISME VERT EST EN MARCHE L’autoritarisme vert est en marche et rien ne saurait arrêter cette marche vers l’absurde. L’Homme nouveau sera durable et conscientisé. Tout est prévu, envisagé, pesé, évalué et mesuré jusqu’à la température moyenne maximale nécessaire et le seuil pour utiliser la climatisation. Cette Convention contient son habituel florilège de prescriptions absurdes du type « protéger fermement et définitivement les espaces naturels ». Après tout, la France est un pays qui, depuis cinquante ans, manque cruellement de taxes et de normes réglementaires. Foin de complication et de choix individuels déraisonnables. La Raison Verte recommande un type de logement (collectif), un type de nourriture (bio), un type d’agriculture (bio), un type de transport (doux et partagé !) etc. Le logement collectif va fleurir dans les zones pavillonnaires. Après avoir détruit les barres à la fin du siècle dernier, on va reconstruire du « collectif » mais « durable ». Quant aux récalcitrants égoïstes qui s’obstineraient à utiliser leur voiture « en solo » : ils sont « incités » à préférer des transports « doux ». Mais si le langage de la douceur ne fonctionnait pas… D’ABORD L’ÉTAT, ENSUITE L’ÉTAT, ENFIN L’ÉTAT Bien sûr, l’État doit être l’alpha et l’oméga et les entreprises mises sous tutelle. Les dépenses sont programmées tous azimuts : financer ceci, exonérer cela, subventionner par ici, investir par là et enfin taxer partout. Et puis on a le souci de l’efficacité : on va mettre en compatibilité le PSN avec la SNBC et la SNCI. C’est dire. C’est fou, à lire ces prescriptions débiles, le nombre de trucs et de machins qui existent et que personne ne connaît. On va même « augmenter la longévité des produits ». Il est vrai qu’on va produire moins, travailler moins, consommer moins mais gagner plus, les Français ne sont pas cartésiens pour rien. L’économie, c’est magique. Le communisme provoquait la pénurie à coup de « stakhanovisme », l’écologisme choisit plus logiquement le « paulafarguisme ». Entretemps, le « Code de l’éducation » sera modifié pour que l’endoctrinement au EEDD (et oui) soit officiel. UN TEXTE À RAYONNEMENT PLANÉTAIRE Et les sanctions contre les méchants égoïstes et cupides vont loin, très loin même, sous la « Haute Autorité des Limites Planétaires ». La connerie se déploie ainsi dans un univers infini et en pleine expansion. Écocideurs, vous voilà prévenus. Tremblez d’avance  ! "}