{"url": "https://www.contrepoints.org/2016/05/15/104919-andre-brahic-contrepoints", "title": "Mort du physicien André Brahic, découvreur des anneaux de Neptune ", "author": "Le physicien André Brahic vient de mourir. Redécouvrez un entretien exceptionnel avec lui sur la place de la science dans la société Introduction à l’article initial de 2012 : qui n’a jamais lu, entendu ou vu André Brahic ? Un des astrophysiciens français les plus connus, découvreur des anneaux de Neptune, André Brahic, bientôt 70 ans, a l’énergie et la vivacité d’esprit d’un jeune homme qui commence ses études. Ce passionné devant l’éternel défend avec vigueur, entre deux conférences et trois réunions de recherche, l’utilité de la recherche fondamentale, et se désole de constater le peu d’engouement du monde médiatique et politique pour elle. Pendant la campagne présidentielle, il a publié « La Science : une ambition pour la France ». Il y exhortait les candidats à mettre la Science au cœur de leur projet. Mais au fait, à quoi sert-elle, la Science ? Est-il vraiment utile d’envoyer des robots sur Mars, des sondes à l’assaut de nos planètes voisines ? Le monde actuel de la recherche n’est-il pas terriblement sclérosé ? Tentative de réponses. Contrepoints (CP) : Comment avez-vous décidé de devenir chercheur ? CP : À quoi sert la science ? CP : Faut-il continuer à dépenser autant de crédits dans la recherche fondamentale, en particulier en ces temps de crise ? CP : On pourrait vous faire remarquer que les traders auxquels vous faites référence sortent généralement d’école comme Polytechnique où ils étudient beaucoup de matières scientifiques. CP : Venons-en à votre livre, La Science, une ambition pour la France. Pourquoi l’avoir écrit ? CP : Votre livre ne visait-il que le monde politique ? CP : Dans votre livre vous dénoncez plusieurs fois l’obscurantisme de notre siècle. N’est-il pas la conséquence d’une certaine arrogance scientifique, qui considère que la science peut tout expliquer et qu’il est un peu « stupide » de croire en Dieu ? CP : Plus prosaïquement, vous critiquez le système de notation des chercheurs, très peu méritocratique. Comment améliorer ce système ? CP : Quid de la sélection de ces chercheurs ? CP : Vous critiquez également la bureaucratisation de la recherche. Pouvez-vous expliquer à quoi vous faites référence ? CP : Pensez-vous que la recherche doive forcément s’accompagner de l’enseignement ? CP : Que pensez-vous du système de publication scientifique, très oligopolistique, et qui coûte une petite fortune à la fois aux lecteurs et aux auteurs ? CP : Que pensez-vous de nouvelles initiatives comme « ArXiv.org », qui sont totalement gratuites ? Principaux livres, chez Amazon : ", "date": "2016", "content": "Introduction à l’article initial de 2012 : qui n’a jamais lu, entendu ou vu André Brahic ? Un des astrophysiciens français les plus connus, découvreur des anneaux de Neptune, André Brahic, bientôt 70 ans, a l’énergie et la vivacité d’esprit d’un jeune homme qui commence ses études. Ce passionné devant l’éternel défend avec vigueur, entre deux conférences et trois réunions de recherche, l’utilité de la recherche fondamentale, et se désole de constater le peu d’engouement du monde médiatique et politique pour elle. Pendant la campagne présidentielle, il a publié « La Science : une ambition pour la France ». Il y exhortait les candidats à mettre la Science au cœur de leur projet. Mais au fait, à quoi sert-elle, la Science ? Est-il vraiment utile d’envoyer des robots sur Mars, des sondes à l’assaut de nos planètes voisines ? Le monde actuel de la recherche n’est-il pas terriblement sclérosé ? Tentative de réponses. Seconde partie ici Contrepoints (CP) : Comment avez-vous décidé de devenir chercheur ? André Brahic (AB) : Enfant, j’étais fasciné par les étoiles et les planètes. Mais dans mon entourage, personne ne  connaissait ce domaine. Comme souvent dans la vie, tout peut changer à la suite d’une rencontre. Celle de deux chercheurs exceptionnels m’a permis de réaliser ce qui n’était alors qu’un rêve. Le premier, Évry Schatzman, a fondé l’astrophysique en France. Brillant élève de l’École Normale Supérieure de la rue d’Ulm au moment de l’invasion nazi, il a été profondément marqué par l’assassinat de son père à Auschwitz. Il a œuvré toute sa vie pour un monde meilleur et il était convaincu que la science pouvait jouer un rôle important dans la lutte contre l’obscurantisme et contre la violence. Il a consacré beaucoup d’énergie à la diffusion des connaissances et à la promotion de la culture scientifique. Il m’a transmis le virus de la science et il m’a fait comprendre le primat de la raison. Le second, Michel Hénon, est l’un des meilleurs scientifiques de la fin du 20è siècle. Sa logique implacable, sa rigueur mathématique et sa culture m’ont particulièrement impressionné. J’ai eu la chance de travailler de nombreuses années avec lui et je considère qu’il m’a appris le métier. Le charisme et la puissance intellectuelle de ces deux maîtres m’ont rendu amoureux de la recherche scientifique. CP : À quoi sert la science ? André Brahic : La science a pour ambition de comprendre le monde. Ceci repose sur deux postulats : le monde obéit à des lois et nous pouvons les découvrir. Notre seul outil est notre cerveau. Est-il capable de tout comprendre ? À vrai dire, je ne sais pas. Mais, le progrès des connaissances depuis plusieurs millénaires ne peut que nous encourager à continuer tout en faisant preuve de beaucoup de modestie et d’humilité. Il faut se méfier des certitudes qui mènent souvent au fanatisme et à des attitudes irrationnelles. Je rejette tout autant le fanatisme religieux que le scientisme qui baignent tous deux dans l’intolérance. Contrairement aux scientistes, je n’affirmerai pas que la science a réponse à tout et peut résoudre tous les problèmes, mais je suis persuadé que nous courons à la catastrophe si nous négligeons la science. CP : Faut-il continuer à dépenser autant de crédits dans la recherche fondamentale, en particulier en ces temps de crise ? André Brahic : En fait, il faut augmenter l’effort si nous voulons sortir de cette crise. Il ne faut pas confondre la science et la technologie ni la recherche fondamentale et la recherche appliquée. La première n’a a priori aucun but pratique, elle est mue par la seule soif de connaissance. La seconde exploite les résultats de la première pour trouver des solutions à nos problèmes domestiques, sociaux, économiques, industriels et médicaux et inventer des outils et des machines utiles à l’homme. Ces deux activités sont complémentaires. L’une ne peut pas exister sans l’autre.  Ne faire que de la recherche appliquée et négliger la recherche fondamentale reviendrait à construire une maison sur du sable. Ne faire que de la recherche fondamentale sans jamais l’appliquer serait une fantastique perte d’énergie. En temps de crise, la SEULE solution est de donner la priorité à la recherche. Par ailleurs, beaucoup d’esprits chagrins parlent de crise. J’aimerais relativiser et prendre un peu de recul. Notre époque est merveilleuse, comparée à celles de nos ancêtres. Nous n’avons jamais vécu aussi vieux et en aussi bonne santé. Nous n’avons jamais fait autant de découvertes. Je fais partie de la première génération depuis des millénaires qui n’a pas connu la guerre. Pendant des siècles, chaque mauvaise récolte entrainait des famines et des dizaines de milliers de morts. Chaque épidémie décimait une grande partie de la population. Quand ma grand-mère est née, la voiture et l’avion n’avaient pas encore été inventés. Quand elle est décédée, les hommes posaient le pied sur la Lune. Ce que certains appellent crise est en fait une crise essentiellement financière. Il est important de comprendre que c’est d’une certaine manière l’absence de pensée scientifique qui a mené à cette crise. En physique, on apprend que l’énergie se conserve et qu’on ne peut pas créer quelque chose à partir de rien. Certains ont cru qu’on pouvait faire fortune à partir de rien. En clair, on crée un monde virtuel qui est celui de la finance, ce monde virtuel rapporte de l’argent au début, mais dès que le monde virtuel rencontre le monde réel, la situation est fortement instable et tout se termine en crise. C’est donc une approche irrationnelle du monde qui entraîne une crise financière. Davantage de science, c’est moins d’irrationnel, donc moins de risque de «crise» comme celle que nous connaissons. CP : On pourrait vous faire remarquer que les traders auxquels vous faites référence sortent généralement d’école comme Polytechnique où ils étudient beaucoup de matières scientifiques. André Brahic : Vous touchez là un point essentiel relatif à l’éducation. Si on ne vous enseigne que des techniques ou des « recettes de cuisine » sans vous faire réfléchir sur leur utilité et leur rôle, vous n’avez pas de recul. Trop souvent l’enseignement est celui de la répétition de la parole du maître. On n’apprend pas assez aux élèves comment raisonner. Les polytechniciens que vous citez sont des gens brillants qui ont très bien compris la technique, ce qui est différent d’avoir une véritable culture scientifique. Ils n’ont jamais fait de recherche. Ils créent des modèles, cherchent celui qui sera le plus efficace, qui entraînera le maximum de gain, mais sans vraiment se poser la question du pourquoi. Quand je présente nos enseignements de troisième cycle aux jeunes polytechniciens, je leur dis qu’il n’était pas nécessaire qu’ils se fatiguent à passer le concours pour finalement devenir un simple trader. Ils gagneront beaucoup d’argent dans la finance, mais il n’est pas certain qu’ils y trouvent le bonheur. Beaucoup seront las à l’âge de 40 ans alors qu’ils se seraient beaucoup plus épanouis dans la recherche. CP : Venons-en à votre livre, La Science, une ambition pour la France. Pourquoi l’avoir écrit ? André Brahic : C’est un véritable cri du cœur. Au moment de la campagne présidentielle, j’ai voulu lancer un appel. Ce livre est en fait un plaidoyer pour la culture scientifique. Notre vie de tous les jours est bercée par la science et conditionnée par des découvertes récentes. Nous bénéficions de moyens que n’avaient pas nos parents pour chacun de nos actes pour nous déplacer, communiquer, nous faire soigner, etc. Il est paradoxal de constater que les scientifiques sont absents des cercles de décision. Prenez les présidents, les ministres, les députés, les sénateurs, les directeurs des journaux, des chaînes de radio et de télévision, les grands capitaines d’industrie : aucun n’a fréquenté le monde de la recherche ! Des écoles prestigieuses comme Sciences-Po, H.E.C., l’E.N.A. sont éloignées du monde des laboratoires. Nombre d’hommes politiques en sont issus. Des scientifiques de haut niveau fréquentaient la cour de Louis XIV. Le grand astronome François Arago fut un ministre important de la IIème République. Le mathématicien Paul Painlevé et le physicien et prix Nobel Jean Perrin furent ministres de la IIIème République. L’époque moderne fourmille d’anecdotes sur l’ignorance des ministres de la Recherche. L’un d’entre eux, juriste de formation, est venu un jour nous voir à Saclay. Alors qu’on lui présentait le dernier satellite produit par nos équipes, celui-ci s’est demandé si les satellites volaient au-dessus ou en-dessous des nuages… Je peux comprendre qu’un citoyen non intéressé l’ignore. Mais nous pouvons nous poser des questions sur la qualité des décisions d’un tel ministre. Il n’avait aucune connaissance de la chose scientifique en général. La ministre de la Recherche d’un récent gouvernement de S. Berlusconi s’est illustrée en croyant que l’Italie avait financé la construction d’un tunnel de 730 kilomètres de long emprunté par des neutrinos, particules qui traversent sans difficulté toute forme de matière. Un vice-président des États-Unis croyait que nous allions sur Mars pour photographier les martiens… CP : Votre livre ne visait-il que le monde politique ? AB : Évidemment, non. Tout le monde est concerné, l’école, les journaux, la télévision, le citoyen, etc. Au lieu d’acheter des documentaires américains ou japonais, la télévision pourrait produire d’excellentes émissions scientifiques ludiques et de qualité et les diffuser à des heures de grande écoute. Les jeunes lycéens pourraient apprendre quelle est la nature de la démarche scientifique. Les journaux pourraient annoncer les bonnes nouvelles scientifiques au lieu de s’appesantir sur des scandales sans intérêt ou de mettre en avant des faits divers anecdotiques. Plus généralement, je suis persuadé que la solution à de nombreux problèmes actuels (violence, chômage, etc.) sera trouvée grâce à la science. Au-delà du manque de culture scientifique, notre pays manque de considération pour ses chercheurs. Alors que notre avenir dépend des chercheurs les plus brillants, leurs salaires sont médiocres surtout si on les compare à ceux des jeux du cirque. Quant aux jeunes chercheurs, recrutés après des concours difficiles une dizaine d’années après le baccalauréat, ils sont payés à peine plus que le S.M.I.C. alors que d’autres pays comme les États-Unis les accueillent à bras ouverts, avec des salaires à la hauteur de leurs mérites et de leurs capacités. La France dépense des sommes non négligeables pour éduquer des jeunes chercheurs qui, une fois formés, vont renforcer les laboratoires américains. Tout se passe comme si la France finançait la recherche des États-Unis. Plus généralement, les rémunérations des chercheurs dépendent peu du mérite. Entre ceux qui y consacrent toute leur vie et ceux qui ont perdu la passion, les différences de salaires sont faibles. C’est au point où un membre d’une commission de recrutement du C.N.R.S. a déclaré un jour d’élection : « Aujourd’hui nous allons nommer des rentiers ! ». CP : Dans votre livre vous dénoncez plusieurs fois l’obscurantisme de notre siècle. N’est-il pas la conséquence d’une certaine arrogance scientifique, qui considère que la science peut tout expliquer et qu’il est un peu « stupide » de croire en Dieu ? AB : Ah ! Ne confondons pas science et religion ! Certains de mes collègues sont croyants et d’autres athées. Ces deux activités n’ont rien en commun. La science a l’ambition d’expliquer le comment. La religion voudrait expliquer le pourquoi. Il est vrai que l’histoire nous enseigne que la science et la religion n’ont pas fait bon ménage dans le passé. Les progrès scientifiques de la Grèce Antique ont eu lieu aux époques où la religion était peu pesante. Ce n’est pas à l’honneur de l’Église catholique d’avoir brûlé vif Giordano Bruno le 17 février 1600, d’avoir condamné Galilée en 1633 ou d’avoir rejeté Darwin au XIXème siècle. Lorsqu’il a essayé de déchiffrer la Pierre de Rosette, Champollion s’est heurté à une forte opposition de l’Église catholique qui craignait que l’on ne découvrit des sociétés plus anciennes que ce que la Bible prévoyait. Les fondamentalistes musulmans ou protestants du XXème siècle refusent les progrès scientifiques et imposent un enseignement obscurantiste là où ils sévissent. En fait, à certaines époques, les religions  ont fait preuve de beaucoup d’intolérance, ce qui a conduit à d’épouvantables massacres et à des millions de victimes bien au-delà du monde scientifique. Je n’ai pas traité dans mon livre les rapports entre la science et la religion. On peut simplement remarquer ici que la notion de Dieu recouvre bien des attitudes différentes. Il y a ceux qui sont simplement superstitieux. Ce sont les plus nombreux, mais leur attitude est critiquée aussi bien par les scientifiques que par les théologiens (à voix plus basse). Il y a aussi ceux qui pensent que la religion est liée à la morale et que les hommes se comportent mieux dans la crainte de l’enfer. Mais je n’ai pas le sentiment que les athées massacrent leurs voisins. Il y a enfin la dimension métaphysique : ce que certains appellent Dieu est appelé la Nature par d’autres. Je me contenterai de rappeler la réponse de Laplace à Napoléon, après lui avoir présenté sa nouvelle théorie sur la formation des planètes. « Monsieur le marquis, je ne vois pas beaucoup Dieu dans votre théorie » lui dit l’empereur. « Sire, c’est une hypothèse dont je n’ai pas eu besoin » lui répondit Laplace. En ce domaine, la qualité la plus importante est la tolérance. CP : Plus prosaïquement, vous critiquez le système de notation des chercheurs, très peu méritocratique. Comment améliorer ce système ? AB : Vous posez là un problème majeur dans la recherche actuelle, le problème de l’évaluation. De nos jours, j’ai l’impression que les bureaucrates ont pris le pouvoir et passent leur temps à demander de lourds dossiers aux chercheurs afin de les faire évaluer. Le nombre de comités a crû de façon déraisonnable au point où sont apparus des critères de sélection ridicules comme le nombre d’articles publiés. Il est évident que le seul jugement possible doit être fait après la lecture des articles du chercheur évalué. Or les bureaucrates en sont arrivés à simplement compter le nombre d’articles quelle que soit leur qualité ou le nombre de citations même si elles ne sont qu’un relevé d’erreurs. Au cours de ma carrière, j’ai connu trois systèmes Il me semble que la solution repose sur le choix d’une seule personne responsable et nommée pour une période limitée. Elle peut s’appuyer sur l’avis uniquement consultatif d’un comité d’experts. CP : Quid de la sélection de ces chercheurs ? AB : Le système actuel est à bout de souffle. Il décourage les plus brillants et il ne permet pas la sélection des meilleurs. Aucune compagnie privée ne survivrait si elle recrutait ses employés de manière aussi lourde, aussi bureaucratique et aussi éloignée de ses besoins. Je préconise de ne pas hésiter à faire des paris et à favoriser l’originalité et les qualités d’imagination. Faire quelques erreurs n’est pas grave si on peut attirer un Galilée ou un Darwin. Actuellement, on a tendance à recruter des jeunes du même profil et qui ont appris les mêmes choses de la même façon. Il me semble qu’il devrait y avoir plus de passerelles entre les différents organismes de recherche. Par exemple, il serait bon d’accéder au C.N.R.S. pour quelques années seulement, le temps d’y mener des recherches d’importance. Seuls les très grands chercheurs pourraient rester plus de dix ans. La nomination à vie contribue à ankyloser les chercheurs. Chacun devrait avoir l’occasion au cours de sa carrière d’enseigner devant des étudiants de tous les niveaux.  CP : Vous critiquez également la bureaucratisation de la recherche. Pouvez-vous expliquer à quoi vous faites référence ? AB : Le monde de la recherche souffre en effet d’une incroyable bureaucratisation. Je dis toujours en plaisantant que si j’étais ministre, j’interdirais à tous les chercheurs de remplir le moindre papier. Actuellement, les chercheurs passent pratiquement les trois quarts de leur temps à remplir des rapports quand ils ne sont pas membres d’un comité de sélection. Ce n’est pas leur métier. C’est un temps considérable de recherche qui est perdu. Les chercheurs devraient se concentrer sur la publication de leurs résultats dans des revues spécialisées en évitant de multiplier les articles superficiels pour simplement faire gonfler artificiellement leur liste de publications. Ils devraient aussi être très disponibles pour l’animation de leur laboratoire et l’accueil des jeunes étudiants. CP : Pensez-vous que la recherche doive forcément s’accompagner de l’enseignement ? AB : Pour moi, l’un ne va pas sans l’autre. Un enseignant qui n’est pas un chercheur actif est déconnecté du monde réel et risque la sclérose en se contenant de répéter ce qu’on lui a appris il y a de nombreuses années. À l’inverse, un chercheur qui n’enseigne pas risque de se couper du monde et de ne plus être capable de communiquer. En caricaturant au maximum, nous risquerions d’avoir des chercheurs autistes et des enseignants incompétents si les deux mondes n’étaient pas étroitement liés. Le système actuel manque totalement de souplesse. Les enseignants chercheurs ont trop d’heures de cours et les chercheurs pas assez. De plus, les passerelles entre l’Université et les centres de recherche sont trop étroites. Le meilleur moyen de dominer un sujet est de l’enseigner. L’effort pédagogique pour être compris de tous et pour passionner son auditoire a de multiples vertus. Je suis convaincu que si les chercheurs faisaient davantage de pédagogie, le grand public serait plus attiré par le monde de la recherche, qu’il ressent à tort comme aride. Par contre, les jeunes enseignants chercheurs devraient être soulagés au maximum afin de pouvoir consacrer beaucoup de temps à leur activité de recherche à un âge où ils ont tout à apprendre et où la suite de leur carrière se décide. Plus généralement, on ne devrait pas accepter que des enseignants aient abandonné la recherche sans augmenter leurs heures de cours. Les enseignants des classes préparatoires aux concours des grandes écoles, là où sont les meilleurs étudiants, devraient être des chercheurs actifs, ce qui n’est pas le cas actuellement. CP : Que pensez-vous du système de publication scientifique, très oligopolistique, et qui coûte une petite fortune à la fois aux lecteurs et aux auteurs ? AB : Bien entendu, tout ceci devrait être amélioré. Tout d’abord, j’en profite pour dénoncer à nouveau la politique du chiffre. Le système pousse les jeunes chercheurs à publier un maximum d’articles (« publish or perish ! »). J’ai connu une expérience totalement opposée. Un jour, mon maître, Michel Hénon, avait fait un travail extraordinaire sur la dynamique des astéroïdes. Après plusieurs années de travail intensif, il avait rédigé un brouillon d’une centaine de pages. Après en avoir discuté avec lui, je suis parti à une réunion aux États-Unis. J’y ai découvert le travail d’un collègue américain qui avait fait la moitié du chemin parcouru par Michel Hénon. De retour en France, je me suis précipité pour le prévenir et lui dire : « Dépêche toi de publier, la concurrence avance ! » La réponse de Michel a été : « Quelle bonne nouvelle ! Tu m’annonces que j’ai eu le plaisir de faire cette recherche et qu’un autre aura la peine de rédiger les résultats ! ». Cette expérience a été très profitable pour moi. J’ai compris combien le travail en profondeur et le plaisir étaient importants, en totale opposition avec une recherche bâclée pour alimenter son curriculum vitae. Quant aux revues scientifiques, la République française pourrait créer une revue scientifique gratuite et de très haut niveau. Cela permettrait aux découvertes les plus importantes de ne pas passer par un filtre très anglo-saxon comme celui des revues telles que Nature ou Science qui privilégient trop souvent le spectaculaire au détriment de l’important. Dans de nombreuses revues scientifiques, les chercheurs, une fois leur travail achevé, doivent écrire eux-mêmes leurs rapports au format précis demandé par les revues scientifiques. Ils font ce qui devrait être le travail de l’éditeur. En plus, ils payent de leur poche pour pouvoir être éventuellement publiés Par ailleurs, il faut se méfier de ces sites Internet qui permettent soi-disant un accès libre, même si en réalité il faut là encore payer pour soumettre un article. Certains de ces sites n’ont pas le sérieux nécessaire et profitent du système pour gagner beaucoup d’argent sur le dos de chercheurs qui voient là une occasion de gonfler artificiellement leur liste de publications. Ils participent à l’inflation déraisonnable des publications. CP : Que pensez-vous de nouvelles initiatives comme « ArXiv.org », qui sont totalement gratuites ? AB : Je n’ai a priori rien contre ces initiatives, mais il faut faire très attention à avoir des lecteurs de grande qualité pour juger les articles. Dans notre jargon, nous les appelons des referees. Or, relire des papiers de recherche et les juger demande de solides compétences, beaucoup de temps et une éthique solide. Cela explique pourquoi cela ne peut pas vraiment être fait gratuitement et rapidement. Entretien réalisé par Pierre-Louis Gourdoux et Benjamin Guyot, pour Contrepoints. Principaux livres, chez Amazon :  "}