{"url": "https://www.contrepoints.org/2012/06/10/86376-refroidir-le-passe-cree-artificiellement-un-rechauffement", "title": "Refroidir le passé crée artificiellement un réchauffement ", "author": "Le Centre National de Données Climatiques (NCDC) de la NOAA (Administration Océanique et Atmosphérique Nationale)  refroidit le passé : les mesures publiées ne correspondent pas aux données officielles. Par Anthony Watts depuis les États-Unis. Un exemple d’incohérence. 48.9°F (environ 9,4°C) en contradiction avec les données initialement publiées. semblent toujours avoir pour résultat d’accentuer la tendance au réchauffement Mise à jour : ", "date": "2012", "content": "Par Anthony Watts depuis les États-Unis.  Nous avons déjà mis en évidence de nombreuses occurrences de refroidissement du passé par homogénéisation de banques de données climatiques comme le GISS (série mondiale de données de température de la NASA, NdT) ou HadCRUT (données de l’Université d’East Anglia, noyau du climategate, NdT). Un tel refroidissement permet d’exagérer artificiellement la courbe d’augmentation de la température durant les 100 dernières années. Cette fois-ci, la prise de conscience provient d’une source étonnante, le docteur Jeff Masters de Weathers Underground via son collaborateur Christopher C. Burt. Voici un extrait de l’histoire : Incohérences dans l’analyse historique des températures du NCDC Jeff Masters et moi avons récemment reçu un mail intéressant de la part de Ken Towe, qui travaille sur la base de données historiques des températures du NCDC. Il est tombé sur ce qu’il convient d’appeler de surprenantes incohérences, à savoir que la température moyenne qui y est utilisée ne reflète pas le contenu réel des publications du Monthly Weater Reviews et du Climatological Data Summaries des années passées. Voici pourquoi. Un exemple d’incohérence. Voilà un exemple typique des découvertes de Ken. Nous avons ici une copie des relevés météorologiques pour février 1934. Si on se penche sur l’Arizona par exemple, nous voyons que sa température moyenne pour ce mois était de 52.0°F (environ 11°C NdT). Relevés climatiques par État aux États-Unis en février 1934. C’est difficilement lisible, mais la température moyenne indiquée pour l’Arizona est de 52°F. D’après Monthly Weather Review. Si on regarde maintenant l’analyse actuelle du NCDC (qui commence à partir de 1895), on peut voir que pour l’Arizona en février 1934, ils ont une température moyenne de 48.9°F (environ 9,4°C) en contradiction avec les données initialement publiées.  Capture d’écran montrant l’analyse longitudinale du NCDC sur l’évolution des températures en Arizona en février. Notez la barre du bas qui indique 48.9°F pour l’année 1934. Après avoir passé en revue des années entières de relevés de 1920 à 1940 pour de nombreux États, Ken est arrivé à la conclusion qu’un tel ‘refroidissement’ des données était assez constant. Il a même fait quelques graphiques pour le montrer. En voici un exemple pour l’ensemble de l’année 1934 en Arizona :  Est indiqué ici, pour chaque mois de l’année 1934 en Arizona, de combien de degrés la température moyenne est baissée dans la base de donnée actuelle du NCDC par rapport aux véritables relevés tels qu’ils ont été publiés dans Climatological Data Summaries en 1934 par le USWB (US Weather Bureau : office météorologique des États-Unis). On peut vérifier par exemple que février est refroidi de 3.1°F. Créé par Ken Towe.\nToute l’histoire ici : Incohérences dans l’analyse historique des températures du NCDC ================================================================ L’explication officielle est qu’ils ont traduit la ‘base de donnée traditionnelle de division du climat’ (Traditional Climate Division Data Set : TCDD) en une nouvelle ‘base de donnée à division quadrillée’ (Gridded Divisional Dataset : GrDD) qui prendrait en compte les inconsistances de la TCDD. Pourtant, c’est toujours la même histoire : à l’exception d’un refroidissement de -0,05°C appliqué à l’UHI (effet d’ilot de chaleur urbaine, NdT), qui est d’ailleurs très peu pris en compte, les « ajustements, améliorations et autres bidouillages » qui sont appliqués par le NCDC et les autres semblent toujours avoir pour résultat d’accentuer la tendance au réchauffement. Travail de faussaire ou illustration des effets du biais cognitif de confirmation ? Quoi qu’il en soit, je ne pense pas que les citoyens qui ont pris le temps chaque jour pendant des années de participer au Programme d’Observation Coopérative du NOAA apprécieraient que leur travail soit jeté dans une bouillie de données climatiques et assaisonné pour correspondre à une nouvelle réalité qui ne correspond plus à leurs relevés. Dans le cas de l’Arizona, la modification de la division du climat, c’est exactement équivalent à changer les frontières de cet État, puis à prendre en compte ces nouvelles frontières pour dire que moins de personnes vivaient en Arizona en 1934. Ça ne passerait pas dans le second cas, alors pourquoi être plus tolérant dans le premier ? Bien sûr, il y a toutes sortes de « justifications » pour ces choses, publiées par le NCDC et d’autres. Reste qu’elles ne sont pas représentatives de la réalité, mais uniquement de ce qu’ils veulent bien y voir. Remerciements au docteur Ryan Maue. Mise à jour : Voilà un graphique illustrant les ajustements cumulatifs pour le sous-ensemble USHCN du programme US COOP par Zeke Hausfather et posté récemment sur Lucia’s Blackboard :  Le calcul consiste à prendre la température ajustée du USHCN et en y soustrayant les données brutes du USHCN année par année. La plus grosse part du décalage est due aux ajustements TOBS. —-\nSur le web. "}