{"url": "https://www.contrepoints.org/2016/04/01/245169-investissements-davenir-et-routes-pavees-dor-royal", "title": "Investissements d’avenir et routes pavées d’or royal ", "author": "à quoi diable nous serviront les routes en plastique de Ségolène ", "date": "2016", "content": "Manque de bol, ce n’est pas exactement une réussite flamboyante. Oh, zut.  Que voulez-vous : finalement, ce programme d’investissements décennal – forcément décennal, nous ne sommes pas dans un pays planiste pour rien – et normalement bâti pour « augmenter les perspectives de croissance à long terme de notre économie » comme s’emploient à le rappeler leurs auteurs, se traduit par quelques avancées modestes mais aussi par un paquet de gâchis et des effets très dilués, voire contre-productifs. Ainsi, alors que les investissements dans le domaine de l’enseignement supérieur peuvent faire valoir l’émergence de quelques universités régionales de recherches, le reste de ces investissement s’est surtout traduit par un dégonflement en rase campagne dans un petit pfuiiit triste.  D’une part, une partie des fonds a été utilisée par simple substitution budgétaire (au lieu de payer certains programmes de développement, comme celui de l’A350, sur les budgets traditionnels prévus de longue date, ce sont ces fonds spécifiques qui furent engagés), ce qui ne se traduit donc pas par de l’innovation fraîche mais par la continuation de recherches et de développements en route depuis un moment. En outre, pour les entreprises de taille moyenne, l’absence de projets adaptés à ces fonds a poussé leurs gérants à investir pour sauver des entreprises moribondes. En pures pertes pour la plupart des cas. Belle innovation. C’est vraiment ballot. D’autant qu’avec tout ça, très concrètement, le taux d’investissement public a tout de même réussi à reculer en France entre 2010 et 2015. Cela vous a un petit côté magique triste, où tout ce qu’entreprend l’État donne exactement le contraire de l’effet attendu et où tout ce qu’il touche se transforme immédiatement en plomb dont on fait les semelles de condamnés à la noyade. C’est d’autant plus ballot que nous ne manquons pas de gens inventifs qui ont toujours des idées palpitantes. Prenez par exemple la ministre des Petites Fleurs et des Oiseaux qui font cui-cui, Ségolène Royal : il ne se passe guère un mois sans qu’une de ses géniales fulgurances ne lui passe par la tête et qu’immédiatement, elle en fasse profiter tout le monde. Enfin, profiter, le mot est vite dit puisqu’on l’aura compris, pour chaque bonne idée correspond une dépense, généralement importante (l’unité de base étant au moins le million d’euros), et un résultat à l’importance diamétralement opposée. Dernièrement, elle a notamment poussé de tous ses petits bras musclés une impressionnante quantité de billets de banque en provenance directe de la poche des contribuables vers les hauts fourneaux de la dépense publique vigoureuse dans lesquels ils ont très joyeusement flambé : réclamant ainsi la pose de 1 000 kilomètres de routes couvertes de panneaux solaires d’ici à cinq ans, elle s’est déjà engagée à consacrer cinq millions d’euros pour ce projet (c’est pas cher, c’est toi, ami lecteur, qui paye).  L’idée est à la fois simple et parfaitement idiote : recouvrir la route d’un matériau photovoltaïque pour produire de l’électricité. Des routes, c’est-à-dire un endroit où passent des voitures, des bus, des camions et des cyclistes en spandex jaune, vont donc être recouvertes d’une surface qu’on ne devra pas faire ni lisse, ni réfléchissante, mais très solide, durable et sans impact sur l’environnement tout en la remplissant de terres rares polluantes, et en la fabricant au moyen de procédés tout à fait écologiques. Bien évidemment, le rendement de ces éléments apposés sur ces lieux de passage sera suffisamment bon pour tenir compte de la poussière (qui fait de l’ombre), des véhicules (qui font de l’ombre), des intempéries (qui font de l’ombre) et malgré tout produire assez d’électricité pour les habitants autour de ces routes pavées d’or royal. Snif, snif, tiens, on dirait cette odeur caractéristique d’un prout de licorne. Étonnant.  Bref, passons : nous aurons bientôt droit à quelques mètres carrés d’une route pas trop visible ni trop passante sur laquelle sera posée une poignée de panneaux dont les rendements, très médiocres, permettront d’allumer un cierge lampadaire à LED pendant toute une heure en plein été (et douze minutes en hiver). Et ça, mes petits gaillards, c’est de l’innovation qui roxxe, c’est du désir de l’investissement d’avenir qui envoie du steak et qui bute de la licorne du poney. Ce qui n’empêche pas, tout de même, de conserver un œil sur d’anciennes techniques, éprouvées celles-là. Comme le nucléaire par exemple, que la même Ségolène Royal, jamais en rade d’une bonne blague (c’est Premier Avril, n’hésitons pas) se dit prête à prolonger dans notre pays en augmentant de dix ans la durée de vie des centrales nucléaires. Du reste, est-il vraiment nécessaire de s’inquiéter d’une éventuelle pénurie, que ce soit dans le nucléaire (qui va donc – semble-t-il – continuer au même rythme pendant 10 nouvelles années) ou même dans le pétrole lorsqu’on apprend que les premiers tests de forage dans le voisinage de Gatwick (en Angleterre) ont permis de confirmer la nature exceptionnelle du champ pétrolifère qui s’y trouve et qui permet de tabler sur … une centaine de milliards de barils (soit presque deux fois la quantité disponible en Mer du Nord, pour donner un ordre de grandeur). Mais j’y songe d’un coup : si on ne manquera ni de nucléaire, ni de pétrole, à quoi diable nous serviront les routes en plastique de Ségolène ? Comment en justifier le déploiement, fort coûteux, la maintenance, encore plus coûteuse, et les rendements, négatifs si l’on prend en compte le démantèlement, le recyclage et les cyclistes en spandex jaune qui glisseront sur les dalles et iront terminer le cul dans les ronces ? Tout ceci est-il vraiment un investissement d’avenir ? N’y avait-il pas de meilleures idées que celle-là ? Ne serait-il pas temps d’arrêter les gabegies milliardaires ?\n—-\nSur le web "}