{"url": "https://www.contrepoints.org/2017/11/21/303645-misere-on-va-mourir-de-peur", "title": "Misère, on va tous mourir… de peur ", "author": "Par Thierry Levent et Michel Gay. ", "date": "2017", "content": "Dernièrement encore, les médias ont alerté les Français sur une énième apocalypse sanitaire qui serait due aux pesticides et aux perturbateurs endocriniens. Leur ardeur écolo-bobo à vouloir émouvoir colle à la doxa actuelle d’une heuristique de la peur, chère aux adeptes écologistes de la « deep-ecology ». Cette tendance, à l’œuvre depuis plusieurs années avec la complicité d’une partie du personnel politique se réclamant du « camp du bien », a atteint son objectif : avoir peur de tout est dorénavant la règle. L’IDÉOLOGIE DE LA PEUR A PRIS LE POUVOIR L’idéologie remplace la science. L’esprit critique est cloué au pilori, les (vrais) experts techniques sont conspués, les lanceurs d’alerte (autoproclamés) adulés, et l’analphabétisme scientifique recommandé. La démocratie des crédules est installée pour le plus grand bonheur des prosélytes du catastrophisme institutionnalisé. Le principe de précaution, mal assimilé et mal utilisé, a eu raison du risque calculé. Dans ces conditions, de plus en plus de Français refusent les vaccins, les OGM, et le nucléaire. Ils pensent au suicide dès qu’ils se mettent à table, restent en apnée les jours de brouillard, se précipitent sur les saintes carottes bio, et chez les gourous des médecines alternatives. Selon Jean-Paul Brighelli, la fabrique du crétin serait à l’œuvre depuis longtemps dans l’Éducation nationale, et les dernières déclarations de certains pédagogues sur l’orthographe et « l’écriture inclusive » ne risquent pas de gommer ce phénomène. DONNÉES ET INFORMATIONS PÉNIBLES Le bio et les produits dits naturels, comme chacun sait, constituent la bouée de sauvetage de l’humanité. Mais elle est parfois percée. Pour la consommation d’OGM, le message est clair : vous courez à la mort. Par extension, les produits issus de l’épouvantable agriculture conventionnelle vous rendront malade. En 2011, des producteurs espagnols de concombres de l’agriculture conventionnelle génocidaire ont été accusés, à tort, d’une intoxication alimentaire de 4500 personnes en Allemagne. La fausse mise en accusation tapageuse a été fortement médiatisée, et l’importation de concombres espagnols a même été temporairement interdite en Allemagne. L’analyse épidémiologique avait ensuite innocenté les cucurbitacées pour pointer la responsabilité des graines de soja… bio issues d’une… ferme bio de Gartnhorf en Basse-Saxe. Les malades ont été infectés par une souche d’Escherichia. Coli productrice d’une shiga-toxine et multirésistante aux antibiotiques ayant entraîné 810 cas graves et 39 décès par insuffisance rénale sévère1. De nombreuses personnes ont développé une insuffisance rénale définitive (dont des enfants). AUCUN MORT POUR LE NUCLÉAIRE CIVIL OU LES OGM Aucune ONG environnementale, si promptes habituellement à dénoncer les erreurs de l’agriculture conventionnelle, n’a mis en garde contre la possible dangerosité de l’agriculture biologique. Quelles auraient été leurs réactions si les décès avaient été provoqués par une substance chimique utilisée en agriculture conventionnelle ? Le bilan européen pour l’année 2011 concernant les risques sanitaires létaux est sans appel : aucun mort pour le nucléaire civil et les OGM, mais 39 morts et quelques dizaines d’handicapés à vie pour le bio… Il est aussi possible de mourir en consommant des aliments qui peuvent être imprégnés de substances naturelles pas toujours sympathiques. Le livre de Gil Rivière-Wekstein Bio, fausses promesses et vrai marketing (Éditions Le Publieur, 2011) révèle que les industries chimiques (Bayer, BASF Agro, etc…) fournissent des pesticides bio, dont le Spinosad toxique pour certains invertébrés aquatiques et pour les abeilles. Elles fournissent aussi les formulations à base de cuivre largement utilisées en agriculture bio. OUBLI DU PRINCIPE DE PRÉCAUTION Le cuivre fait partie des métaux lourds non biodégradables et son accumulation dans les sols est quasiment définitive. Les maraîchers et les viticulteurs qui utilisent la bouillie bordelaise de façon intensive grillent littéralement les sols. Les autorités sanitaires et les « syndicats bio » sont mal à l’aise avec ce sujet. Plus fort encore. De nombreux produits naturels utilisés par le bio, n’ont jamais fait l’objet d’évaluation. Lorsque certains sont reconnus dangereux comme la roténone, le lobby bio monte au créneau pour obtenir des dérogations. Curieusement, le principe de précaution est alors oublié. Certains agriculteurs bio avouent même utiliser des préparations interdites (comme la bouillie sulfocalcique) au nom de la “désobéissance civile” ! La nature étant bonne, une toxine naturelle ne saurait être mauvaise. Or, les mycotoxines (naturelles) qui se développent dans les céréales bio vendues non traitées « activent » une substance produite par «  Escherichia. Coli  » (la colibactine) qui est cancérigène, comme la révélé le dernier congrès de la Société Française de Microbiologie à Paris en octobre 2017. Finalement, ne vaut-il pas mieux être exposé à d’infimes traces de pesticides dans l’alimentation (ce qui est le cas), que d’ingurgiter de grosses doses de toxines naturelles (ce qui est le cas également) ? RÉALITÉS, IDÉOLOGIE, CONFLITS D’INTÉRÊT ET DÉSINFORMATION Il est de plus en plus difficile pour les véritables experts d’exprimer des avis argumentés sur des totems idéologiques comme les OGM maléfiques, ou les saintes énergies renouvelables. Aucune remise en cause n’est tolérée. Certains Verts et des ONG environnementales proposent de juger et d’embastiller les sceptiques pour crime contre la nature (« Gaia »). Un article impie d’un ingénieur agronome décrit les manipulations médiatiques sur le rôle cancérogène, inexistant, du glyphosate. L’Autorité européenne de sécurité des aliments (EFSA) confirme son innocence en tant que perturbateur endocrinien et l’absence d’alternative crédible. Mais l’expertise et l’évaluation ont été sacrifiées à l’influence de groupes de pression censés représenter la bonne science dite « citoyenne », celle du WWF, de Greenpeace, et autres faucheurs volontaires qui tentent d’interdire la science et la recherche qui ne leurs conviennent pas. Bien qu’ils soient exposés plus fréquemment aux dangers des pesticides, les agriculteurs ne sont pas plus malades que le reste de la population, comme l’avait montré l’étude de l’AGRICAN. Ceci n’empêche pas Élise Lucet, journaliste du service public, de manipuler l’information sur les pesticides en pratiquant un journalisme d’opinion, et pas d’information. CONCLUSION Certes, tout le monde va mourir. Mais la population mondiale se nourrit de mieux en mieux et l’espérance de vie à notablement augmenté en un siècle, et particulièrement depuis 15 ans. Les pesticides qui permettent de meilleures récoltes n’y sont certainement pas étrangers. Ces éléments de réflexions, éloignés du catéchisme universel catastrophiste seriné par les médias, permettront peut-être à quelques-uns de relativiser les annonces tonitruantes des prophètes du malheur, et de vivre mieux… jusqu’au moment fatal.   "}