{"url": "https://www.contrepoints.org/2014/04/01/161528-mauvais-poisson-davril-et-taxe-carbone-pour-les-menages", "title": "Mauvais poisson d’avril et taxe carbone pour les ménages ", "author": "", "date": "2014", "content": "Décidément, on n’arrête pas le progrès fiscal et comme prévu, la tempête de taxes continue de s’abattre gentiment sur le peuple français qui ne s’attendait certainement pas à autant d’attention de sa classe politique, tant de droite que de gauche. Et comme maintenant, c’est le changement qui prévaut, la réforme fiscale est devenue permanente soit avec l’introduction d’une nouvelle ponction sur une base pluri-mensuelle, soit avec la modification d’une assiette ou des cibles concernés par la taxation. C’est le cas avec cette taxe carbone qui existe en réalité, sous diverses appellations progressivement éco-compatibles, depuis 1986 : la taxe intérieure sur la consommation de gaz naturel était jusqu’à présent collectée par les fournisseurs de gaz et reversée à l’État, de la même façon qu’il existe une taxe similaire sur les carburants, le fioul ou le charbon. Et comme le socialisme, c’est aussi l’égalité dans la distribution de baffes, le gouvernement qui n’aime pas les riches a décidé de mettre fin à cette exception. Pour relaxer les orifices citoyens et faciliter l’introduction rapide de cette taxe, il a décidé de la mettre en place en même temps que la Contribution Climat Énergie, la CCE, histoire de corréler les taxes avec les rejets de CO2 des énergies utilisées. Bien évidemment, peu importe ici que le réchauffement climatique soit en panne. Peu importe que le GIEC ait fait marche arrière sur l’alarmisme climatique, peu importe que le CO2 n’ait qu’un rôle mineur dans l’effet de serre (et à plus forte raison, la faible proportion de celui-ci rejetée par l’homme). Peu importe que les ménages français soient déjà surchargés d’impôts et de taxes, et peu importe que les vexations taxatoires n’aient en définitive aucun impact sur leur consommation de ces énergies.  Ici, il s’agit avant tout de récupérer de l’argent, d’autant qu’avec la mise en pause de l’éco-taxe suite aux grognements très audibles d’une certaine catégorie de contribuables excédés, l’État enregistre un manque à gagner pénible dans le cadre d’une trésorerie déjà tendue comme une réunion de parrains corses. D’autant que, tous calculs faits, cette fameuse CCE doit rapporter 340 millions d’euros la première année, puis 2,5 milliards d’euros en 2015 et 4 milliards en 2016. Difficile de s’asseoir dessus, d’autant qu’on ne voit toujours pas par quel bout on va pouvoir faire l’économie de 50 milliards d’euros, religieusement attendue par les marchés, les autorités européennes et cette partie des Français qui paye pour les petits fours élyséens. Et puis, rassurez-vous, le gouvernement s’emploiera à le répéter comme la vaseline bon marché qu’il est devenu devant la conjoncture économique actuelle : cette taxe ne sera qu’une petite ponction, ce sera quasiment indolore et vous allez voir, ce n’est qu’un petit mauvais moment à passer et c’est, bonus, pour votre bien mais penchez-vous quand même en avant et toussez une ou deux fois pour aider, merci. Après tout, qu’est-ce qu’une augmentation de 7.5% sur trois ans ? Nous aurons donc, c’est maintenant certain, une nouvelle contribution à laquelle il sera impossible d’échapper. Sauf que… Sauf qu’il y aura bien sûr des exceptions, des alinéas et des renvois en bas de page avec des petits caractères. Eh oui : quand on parle gaz, et quand on parle taxe, en France, on parle immédiatement d’usine à gaz avec des petits tuyaux ici et là pour compenser la méchanceté de la ponction : pour les ménages plus modestes (c’est-à-dire dont la définition précise rentre bien dans les cases de ce que l’Administration et l’Etat français comprennent comme modeste, et qui n’a que peu à voir avec celle de la pauvreté ou des fins de mois difficiles et beaucoup plus avec le foyer électoral sensible) des compensations sont habilement prévues pour accompagner la montée en charge de cette contribution, au moyen d’une revalorisation des déductions forfaitaires dont ils bénéficient via le « tarif spécial de solidarité » du gaz, ce qui offrira une réduction variant de 23 à 185 euros, selon (évidemment) le nombre de personnes composant le foyer et (bien sûr) les usages du gaz (eau chaude, cuisson, chauffage, suicide). Ne vous inquiétez pas : tout est prévu, les cerfas sont déjà dans les cartons et les préposés des guichets sociaux, dans les starting-blocks pour répondre à vos questions et vous aider à décrocher toutes les aides possibles et imaginables, le tout à des horaires compatibles avec vos occupations, et dans la simplicité, le sourire et l’efficacité. (C’est incroyable ce qu’on peut faire faire au gouvernement à condition de lui laisser fumer du crottin de licorne !) En tout cas, il est loin ce jour où un certain François Hollande nous rappelait qu’il ne fallait pas « réduire l’écologie à l’impôt », réduction pourtant clairement en cours à chaque nouvelle mesure, qu’elle soit insufflée par ce gouvernement, le précédent ou le prochain, d’ailleurs, peu importe. Il sont loin ces jours où l’écologie était la recherche raisonnée de procédés économiques permettant de réduire autant que possible les déchets (qui sont, rappelons-le, des pertes en ce qu’ils coûtent au producteur et ne lui rapportent rien), où l’on tentait de minimiser l’impact sur la faune et la flore parce que cette dernière constituait, de toute évidence, un stock dans lequel on devait puiser et qu’entretenir correctement son stock est la base même d’une gestion à la fois capitaliste et responsable. Et puis, dans cette taxe sur les produits énergétiques polluants, la meilleure blague, ici, c’est que toutes les énergies sont polluantes d’une façon ou d’une autre ; je passe rapidement sur les pitreries photovoltaïques ou éoliennes dont l’impact écologique est catastrophique — eh oui, les terres rares des moteurs et des panneaux, il faut aller les chercher, les assembler, les filtrer, les éoliennes et les panneaux, il faut les construire, les distribuer, les installer, et une fois qu’ils ont fait leur temps avec leurs rendements ridicules, il faut les recycler, ce qui n’est pas simple non plus — et je note simplement qu’aucune forme d’énergie ne peut décemment prétendre au statut de « propre » et échapper à la taxe. À l’évidence, l’écologie n’est plus depuis longtemps autre chose que l’excuse politique commode pour une fiscalité devenue délirante à force d’incurie et d’une absence de courage politique mortelle. Cette ponction d’avril rejoindra donc la cohorte honteuse des bricolages idiots simplement destinés à faire perdurer, encore un peu, un système politique à bout de souffle.\n—-\nSur le web "}