{"url": "https://www.contrepoints.org/2013/08/08/133947-burkina-la-question-des-delestages-impose-la-concurence", "title": "Burkina : la question des délestages impose la concurrence ", "author": "L’émergence du Burkina passe par l’émergence de son secteur énergétique. Il est urgent qu’une concurrence réelle s’installe dans le domaine de la production de l’électricité. Par Patrice Burkindi [*] Une société publique au profit de qui ? Des services mal rendus et surtaxés ? Et si on supprimait le monopole de la SONABEL ? ", "date": "2013", "content": "Il y a des signes qui démentent naturellement les discours politiques sur le décollage économique de l’Afrique. Parmi ces signes on trouve particulièrement la qualité de la gestion de l’électricité. Beaucoup se demandent « à quand la fin des délestages en Afrique ? ». Le cas burkinabé est particulièrement préoccupant de par non seulement la persistance des délestages mais aussi leur ampleur. La SONABEL (Société Nationale d’Electricité du Burkina), qui chapeaute l’électricité au Burkina offre un mauvais service à la population. Pour qui travaille-t-elle alors ? Que faire pour améliorer la situation ? Une société publique au profit de qui ? Société d’État au capital de 46 milliards avec un effectif du personnel de 1530 en 2011, la SONABEL est l’une des entreprises qui a « échappé » à la vague des privations sous le mandat du premier ministre R. Mark Kaboré. Ce maintien avait été considéré comme une question de souveraineté nationale. Mais aujourd’hui la question de l’efficacité de la gestion publique de cette société se pose. En termes de couverture, la société peine à électrifier une grande partie du pays. Les chiffres actuels donnent un taux d’électrification estimé à environ 30%. Les délestages font rage et seuls les plus favorisés peuvent s’offrir un groupe électrogène ou un système de plaque solaire pour pallier le manque. Des interconnexions ont été effectuées avec des pays voisins mais le phénomène des délestages ne fait qu’empirer. Durant longtemps la question de favoriser l’énergie solaire pour les populations a été maintenue dans le silence par les autorités politiques, sous la pression de la SONABEL. Mais aujourd’hui ces autorités ont elles-mêmes compris qu’il faut non seulement faire la promotion des investissements sur le solaire mais aussi une stratégie d’ouverture vers l’utilisation de cette ressource. Mais cela reste encore au niveau du discours. Il est temps de comprendre que la SONABEL est devenue une société qui peine à se trouver une vision et qui est prise au piège entre la volonté de se moderniser et la tutelle trop lourde du pouvoir public. Ce qui entraine une situation où sont sacrifiés les pauvres, notamment par des avances sur consommation très élevées (moins on consomme plus on paie d’avances sur consommation !). Des services mal rendus et surtaxés ? Quand on prend une facture d’électricité au Burkina on peut repérer les taxes suivantes sur les consommateurs : taxe de développement de l’électrification (2 FCFA sur chaque kWh vendu aux consommateurs), taxe de soutien au développement des activités audio visuelles de l’état (3 FCFA sur chaque kWh vendu aux consommateurs), et la TVA. Pourquoi doit-on payer  pour les activités audio-visuelles d’un État qui enfle mais se révèle incapable de satisfaire les besoins vitaux des populations ? Pourquoi payer une taxe sur le développement de l’électrification et recevoir en retour des services trop chers (prix du kWh : 75 FCFA pour le social et 110-120 FCFA ou plus) en dépit des délestages fréquents et intempestifs (plus de 10h de délestages par semaine) ? Et si on supprimait le monopole de la SONABEL ? Traditionnellement on légitime le monopole public en arguant que le domaine de l’électricité serait peu convoité par les entreprises privées du fait de ses investissements qui se feraient souvent à perte. C’est une vision un peu courte. Cependant de nouvelles sources d’énergie telles que le solaire (potentiel de 8,3 heures d’insolation par jour) sont des domaines qui pourront renverser la situation actuelle si elles sont exploitées dans un climat d’affaires sain, concurrentiel et libre de tout monopole. Ce qui n’est pas le cas actuellement puisque malheureusement la technologie solaire est très coûteuse au Burkina et non encore maîtrisée. Par manque de concurrence et de compétences… Le coût d’installation d’une puissance d’un mégawatt est estimé à 3,2 milliards de Fcfa (4,87 millions d’euros), contre 800 à 950 millions de Fcfa (1,219 à 1,44 millions d’euros) pour le mégawatt thermique. Supprimer le monopole de la SONABEL en ouvrant l’hydroélectrique à des sociétés privés et/ou communautaires permettrait de résoudre la question des délestages. En 2009, selon les chiffres de la note sectorielle sur l’énergie au Burkina Faso, la quantité d’électricité produite était de 844 389 151 KWh. La part de la source thermique locale dans cette production était de 67,2%, celle de la source hydroélectrique 15,66% et les importations ont représenté 17,12%. Le pays regorge des retenues d’eaux qui, si elles sont bien entretenues permettront à certaines régions d’être autonomes dans la production d’électricité. En effet, les potentialités hydrauliques en dehors des deux principaux barrages de Kompiemga et de Bagré sont estimées à 7 MW, ce qui n’est pas négligeable si l’on considère que le manque actuel se situe entre 10 et 20 MW. Il faut donc qu’une concurrence réelle s’installe dans le domaine de la production de l’électricité au Burkina, étant donné le potentiel en termes de solaire et surtout d’hydroélectrique. Cette concurrence incitera à mieux servir les consommateurs et elle fera baisser les prix et accroître la consommation. Mais cette ouverture ne pourrait être possible sans un climat des affaires sain dans un état de droit solide. L’émergence du Burkina, comme de l’Afrique, passe par l’émergence de son secteur énergétique. —\nSur le web. [*] Patrice Burkindi est un activiste burkinabé.   "}