{"url": "https://www.contrepoints.org/2018/12/02/331480-macron-a-t-il-peur-des-verts", "title": "Macron a-t-il peur des Verts ? ", "author": "Par Michel Gay. ", "date": "2018", "content": "Personne ne peut croire que notre président est bête. C’est même certainement le contraire. Mais alors, en matière de politique énergétique, comment expliquer ses choix irrationnels, ou qui paraissent l’être, pour le simple citoyen après ses annonces du 27 novembre ? Comment expliquer que, malgré toutes les preuves et les évidences accumulées devant lui depuis des années, il n’ait pas encore compris que les énergies renouvelables fatales et intermittentes (notamment les éoliennes et les panneaux photovoltaïques) sont de ruineuses impasses à la fois technique, économique et sociale ? Pourquoi ne fonde-t-il pas la production nationale d’électricité sur le nucléaire, seule énergie décarbonée pilotable et à bas coût permettant de se substituer partiellement à notre consommation de combustibles fossiles, et donc de réduire encore sensiblement nos émissions de gaz à effet de serre ? Les émissions de CO2 par habitant en France sont déjà les plus faibles des sept pays les plus développés (G7) grâce principalement au nucléaire. EURÊKA ! J’ai trouvé ! Notre président sait parfaitement que ses annonces sont une injure au bon sens, mais il ne veut pas le voir parce qu’il « fait » de la politique ! Et le simple citoyen, le « commun des mortels » n’y comprend plus rien… Notre président veut maintenir une majorité et se faire réélire, et pour cela il craint l’électorat « vert ». Il a peur des multiples associations et ONG « vertes », et surtout de la capacité de nuisance de leurs dirigeants ! Emmanuel Macron veut les caresser dans le sens du poil par l’achat « en nature » de suffrages verts qui coûteront aux Français environ 50 milliards d’euros (en pure perte) ces prochaines années. Cette somme devrait être comptabilisée dans les dépenses de campagne du candidat… Les dépenses et les « cadeaux » en nature ne sont pas pris en compte aujourd’hui alors que sont scrupuleusement pourchassées les facturations de locations de salles, par exemple. Si le président venait à craindre davantage les « Jaunes » (avec des gilets) parce qu’ils sont encore plus nombreux et véhéments que les « Verts », alors il changerait probablement son fusil d’épaule. ABUS DE BIEN SOCIAUX ? Le parc nucléaire a été payé par tous les Français pour profiter aujourd’hui d’une production d’électricité parmi les moins chères en Europe. Pourquoi décider autoritairement et sans fondement, de le détruire, même partiellement ? Qui portera plainte contre le président de la République pour « abus de bien sociaux » ? Certes, la montagne juridique semble haute à gravir, mais l’absence de motifs économiques ou de sûreté ne peut pas être à l’origine de la fermeture de la centrale nucléaire de Fessenheim décidée par le président de la République. Alors quoi ? Est-ce un caprice idéologique du prince suite à une malheureuse promesse de campagne électorale déjà faite auparavant par François Hollande de fermer Fessenheim, et de descendre à 50 % de production nucléaire sans aucune étude préalable ? Non seulement les actionnaires d’EDF sont lésés, mais tous les Français paieront ! Monsieur Chevet, l’ancienne Autorité de sureté nucléaire (ASN) a récemment déclaré que « Fessenheim présente les meilleurs résultats en terme de sureté ». Et il l’avait déjà dit en… 2016. ABUS DE FAIBLESSE SUR PERSONNE VULNÉRABLE ? Quel juriste pourra caractériser l’abus de faiblesse sur personne contrainte dont le poste est « vulnérable » ? En effet, le président d’EDF étant nommé par le pouvoir, il n’est pas libre de ses décisions (sous peine de perdre son poste). Il paraît qu’il demande lui-même la fermeture de ses propres centrales nucléaires rémunératrices en parfait état de fonctionnement… Quel patron sain d’esprit déciderait de se faire « hara-kiri » et de saborder son entreprise ? FAUTE POLITIQUE Les conséquences douloureuses des fautes énoncées ci-dessus ne seront « consommées » que dans quelques années. Mais,  pendant ce temps, les dégâts commis dans les esprits par la rumeur de gabegies de plus de 100 milliards d’euros d’investissements à pertes dans les énergies renouvelables, et de manque à gagner par les fermetures de réacteurs, sont énormes dans la population, les personnels sous contrat, et les sous-traitants. De plus,  il faut y ajouter la chute de l’immobilier pour ceux qui ont de lourds crédits en cours. Les taxes sur l’énergie (fioul, gaz, carburants et électricité) n’ont pas fini de grimper. Jusqu’à quand ? UN SENTIMENT D’INJUSTICE La politique climatique française ne répartit pas les aides publiques selon leur efficacité à réduire la consommation de combustibles fossiles, ni les émissions de gaz à effet de serre. Plus de la moitié des subventions est attribuée aux énergies renouvelables électriques alors que l’électricité n’est responsable que de seulement 6 % des émissions totales (car le nucléaire ne consomme pas d’énergie fossile et n’émet pas non plus de gaz à effet de serre). En conséquence les émissions de gaz à effet de serre ne baissent plus. Pire, elles augmentent même depuis 2014. Comment vous dire, monsieur le Président, que vos orientations et vos choix douteux vont peser injustement sur tous les citoyens, et pas seulement les plus pauvres qui recevront l’aumône d’un « chèque énergie ». Monsieur le Président de la République, « n’ayez pas peur » des Gilets jaunes, « laissez-les venir à vous » pour les écouter, leur expliquer pourquoi vous semblez si irrationnel et, éventuellement, les rassurer pour l’avenir. Il est encore temps de changer de stratégie et de ne pas « consommer » le désastre de vos décisions hasardeuses, même téléguidées par « Bruxelles », sur la promotion des énergies renouvelables et la réduction du nucléaire. "}