{"url": "https://www.contrepoints.org/2018/05/22/316549-ces-croyances-qui-pretendent-depasser-leconomie", "title": "Ces croyances qui prétendent dépasser l’économie ", "author": "Par Bill Bonner. ", "date": "2018", "content": "Nous vivons sans le moindre doute une époque miraculeuse. Même ici, dans un coin reculé des Andes, nous pouvons allumer notre ordinateur portable et recevoir des messages de partout dans le monde – avec des photos ! Nous pouvons monter dans notre camionnette avec climatisation intégrée et, sans nous soucier du vent ou de la météo, rouler pendant quelques heures… pour venir nous garer, quelques heures plus tard, devant un bon restaurant où est servi du poisson tout frais pêché dans l’Océan Atlantique. LES MIRACLES DE LA SCIENCE ÉCONOMIQUE MODERNE Voici un autre miracle. Pendant des milliers d’années, le meilleur prix était découvert par des vendeurs et des acheteurs de leur plein gré. C’était désordonné. C’était imprévisible. Et tous ces gens se trompaient tout le temps, parce qu’ils changeaient d’avis toutes les minutes. Eh bien… voilà qu’un groupe d’universitaires, à des milliers de kilomètres de là, a trouvé une meilleure solution. Lorsque les prix des actions ont chuté en janvier 2000, par exemple, ils savaient que ces nouveaux prix n’étaient pas les bons. Ou du moins qu’ils n’étaient pas ceux qu’ils voulaient. Ils se sont donc mis au travail pour les faire évoluer. Puis, en 2008-2009, ils en savaient à nouveau plus long que tous les analystes, traders et investisseurs de la planète : ils savaient que les actions auraient dû s’échanger à des prix plus élevés ! Et quelques mois de travail plus tard… c’était bien le cas ! Miracle ! À présent, ils savent – à deux décimales près – combien les emprunteurs devraient payer leurs prêts. Littéralement. Ils ont conçu – et mis en place – tout un programme pour augmenter les taux d’intérêt. D’ici la fin de l’année, ils se débarrasseront des obligations US au rythme de 600 milliards de dollars par an – pour que les rendements prédominants reviennent au niveau déterminé par ces experts. Ils savent aussi de combien les prix à la consommation devraient évoluer… et dans quelle direction. Si, si ! Selon eux, le taux d’inflation devrait être de 2% par an. Pas -2%. Pas 2,2%. Deux. Pour. Cent. Et puis c’est tout. Miracle ! Et voici qu’arrive l’équipe Trump, qui commet encore plus de miracles. Comment est-il possible qu’une star de la téléréalité, avec l’aide d’un économiste fêlé et d’un escroc de la sidérurgie, sache où les Américains devraient acheter leur acier – au Canada, c’est bon… En Chine, non – et combien ils devraient le payer ? Un miracle de plus ! LES MIRACLES DES PRIX ET QUANTITÉS RÉGULÉS Autrefois, les acheteurs et les vendeurs devaient s’en tenir au meilleur accord qu’ils puissent passer. À présent, les génies arrivent – et proposent un meilleur accord. Enfin, meilleur… pour certains, du moins. Qu’en est-il des gens qui achètent des voitures et autres véhicules ? Avant, il fallait qu’ils déterminent eux-mêmes le prix. L’acheteur recherchait la meilleure offre existante… et l’acceptait. Mais les faiseurs de miracles sont parmi nous. Forbes nous en dit plus sur l’accord passé par l’administration Trump avec la Corée du Sud : « L’accord lui-même n’a pas été publié, mais selon les rapports : Les États-Unis maintiendront leur tarif douanier de 25% sur les camions légers pendant 20 ans encore ; il sera progressivement éliminé, jusqu’à disparition complète en 2041. La Corée du Sud augmentera son quota annuel d’automobiles remplissant les critères de sécurité américains mais non les critères coréens à 50 000 par constructeur, contre 25 000 à ce jour ». Grâce à des milliers d’années d’expérience, les gens ont appris qu’ils ne peuvent pas faire mieux que les accords gagnant-gagnant à l’ancienne. Les acheteurs et les vendeurs se débrouillent entre eux. Mais ça, c’était avant l’Ère des Miracles. À présent, il y a mieux ! (Nous n’en avons pas encore vu la moindre théorie pratique ni la moindre preuve… mais c’est bien ce qui rend la chose si miraculeuse). Personne ne sait en quoi c’est mieux. Personne ne sait pourquoi c’est mieux. Et tous ceux qui se sont donné la peine d’y réfléchir plus de deux secondes pensent que c’est pire. Mais c’est bien là l’avantage des miracles : comme l’Immaculée Conception ou la victoire de la France en Coupe Davis en 1991, ils n’ont pas besoin d’être logiques. Pour plus d’informations, c’est ici "}