{"url": "https://www.contrepoints.org/2016/09/08/265181-caterpillar-belgique-limpasse-de-letat-providence", "title": "Caterpillar qui ferme en Belgique : la faute à l’État ? ", "author": "Par Thierry Afschrift. CES TRAVAILLEURS QUI VOULAIENT TRAVAILLER LE DRAME DE LA FISCALITÉ BELGE ", "date": "2016", "content": "On a même vu côte à côte le Premier ministre et le ministre président wallon et on attend avec impatience que le chef du gouvernement fédéral annonce l’union sacrée avec le chef par intérim du syndicat socialiste. Le Premier ministre a ainsi annoncé, dans des termes que ne désavouerait sûrement pas la FGTB : « nous allons nous battre contre Caterpillar ». Voilà un bel avertissement pour les entreprises étrangères qui s’aventureraient, suite à un quelconque road show du gouvernement fédéral, à investir quelque chose en Belgique : si les choses tournent mal, le gouvernement les combattra. Si elles vont bien, il se contentera de les taxer… CES TRAVAILLEURS QUI VOULAIENT TRAVAILLER On oublie un peu vite qu’il y a à peine un an, après 28 jours de grève en 18 mois, des centaines de travailleurs, excédés, de cette entreprise, manifestaient à Charleroi parce qu’ils voulaient travailler et en étaient empêchés par des piquets de grève. Le bourgmestre de la ville ne les avait à l’époque pas reçus et personne ne les avait soutenus pour combattre le syndicat. La direction de l’usine avait alors annoncé qu’il ne faudrait pas s’étonner si un tel climat social était un jour perçu, outre-Atlantique, comme un élément de poids pour provoquer la fermeture du site de Gosselies. Si une grande entreprise décide aujourd’hui cette fermeture, ce n’est sûrement pas par sentiment anti-wallon, ni par parti pris en faveur des travailleurs chinois et français, qui, eux, bénéficieront du transfert de l’activité de Gosselies. Il n’est pas facile, pour une telle entreprise, d’abandonner un site de production gigantesque comme celui dont elle dispose en Wallonie, et qui, dans ses comptes, est encore valorisé après amortissements à une centaine de millions d’euros. Si elle accepte le risque de perdre cet actif important, devenu improductif en raison de la fermeture, c’est tout simplement parce qu’elle considère que, même en assumant cette perte, il est préférable pour elle de produire ailleurs, non seulement dans un pays, comme la Chine, où les salaires sont beaucoup plus bas qu’en Belgique, mais même en France, qui n’est pas réputée être un enfer social. Le PTB a justement fait remarquer qu’une autre société du groupe, son centre de coordination, ne payait, en raison des intérêts notionnels, qu’un très faible taux effectif (moins de 5 %) d’impôt des sociétés. Mais ce centre peut fonctionner sans que l’on produise quoi que ce soit en Belgique, et la société qui donnait jusqu’à présent du travail à plus de 2.000 personnes subissait, elle, une imposition élevée. Surtout, comme tous les employeurs de Belgique, elle payait des montants de charges fiscales et sociales gigantesques sur les salaires de son personnel. LE DRAME DE LA FISCALITÉ BELGE C’est là tout le drame de la fiscalité belge : le travail est à ce point imposé que l’on pousse les entreprises à partir, et en tout cas à ne pas s’installer ici. Il ne sert à rien, comme le font certains responsables politiques aujourd’hui, à affirmer qu’il faut « réindustrialiser » : le système social que tous les partis politiques protègent, celui de l’État providence, fait exactement le contraire. Ce système, ce « modèle social » sanctionne délibérément le travail, sur la base de l’argument cynique que les revenus du travail sont quantitativement les plus importants. C’est ce système qui crée le chômage, auquel sont confrontés, outre ceux qui perdent aujourd’hui leur emploi, des centaines de milliers de personnes. À force de les « protéger » dans toutes les hypothèses de la vie où il peut leur arriver quelque chose, comme la perte de leur travail, on a créé une énorme machine extrêmement coûteuse, qui dissuade patrons belges et étrangers de donner du travail. Les dirigeants en ont alors été réduits à jouer les voyageurs de commerce, pendant des années, non pas même pour inciter des entreprises étrangères à investir dans notre pays, mais à promouvoir des centres de coordination et des intérêts notionnels, qui créent très peu de richesses en Belgique, et ne donnent de travail à presque personne, tandis que les gens qui travaillent, et les entreprises qui créent vraiment de la richesse, restaient soumises aux impôts, et aux cotisations sociales parmi les plus élevés au monde. Ce n’est pas en proposant aujourd’hui encore plus d’assistanat, encore plus d’ « aides » que cela peut changer. Mettre encore plus de quelque chose qui n’a pas fonctionné n’a jamais été une voie vers le succès. C’est ce système, celui de l’État Providence qu’il faut remettre ne cause, en réduisant d’un même élan les charges des entreprises et le rôle des pouvoirs publics pleurnicheurs et inefficaces. "}