{"url": "https://www.contrepoints.org/2013/08/14/134630-pauvres-pauvres-deputes", "title": "Pauvres, pauvres députés ! ", "author": "Les députés ont la vie dure. Les bureaux mis à leur disposition sont des « cagibis », le rythme de publication des lois est trop rapide, et 11 000 euros nets par mois, ce n’est pas vraiment la joie. Un billet d’humeur de Baptiste Créteur. ", "date": "2013", "content": "Un billet d’humeur de Baptiste Créteur. Les Français ont la réputation d’être râleurs, et leurs représentants se doivent de les représenter. C’est ainsi que les députés expriment, l’un après l’autre, leur mécontentement. D’abord, ils ont trop de travail. C’est amusant : plus les parlementaires ont de travail, moins les Français en ont, tout lien de causalité étant évidemment à exclure. Les parlementaires ont effectivement besoin de prendre du recul pour mieux mesurer l’inutilité de leur frénésie récente. En réfléchissant un peu (pas trop, c’est les vacances), ils s’apercevraient que la croissance, le chômage et la justice sont dans une situation un peu délicate et trouveraient sans doute des pistes pour améliorer la situation ; différents mouvements leur ont fait des propositions, ils pourraient commencer par là. Cet excès de travail est assez habilement compensé par la capacité des députés à faire abstraction, prendre du recul et préparer leurs soirées, s’enquérir de la façon dont on peut obtenir des billets gratuits pour des événements sportifs ou culturels. Quand ils ne sont pas absents, les députés glandouillent. Mais ce n’est pas tout. Non contents de travailler beaucoup, beaucoup, les députés travaillent dans des conditions déplorables. Écoutons Henri Guaino : Oui, parce qu’aujourd’hui, il déclare : Des soupçons ? Allons, complétement injustifiés sans doute. Jérôme Cahuzac était entré en douce dans l’hémicycle, au même titre que Sylvie Andrieux et tant d’autres députés au-dessus de tout soupçon. Soupçons que ne renforcent bien sûr pas les déclarations du député Guaino : Évident. S’ils doivent justifier l’utilisation qu’ils font de leurs indemnités représentatives – net d’impôt, 5 900 euros mensuels – les députés ne seront plus libres d’en faire ce qu’ils veulent, et ça sera beaucoup moins rigolo ; ils ne pourront plus compter que sur les 5 200 euros (net) de rémunération, payés par le contribuable. Le contribuable, parlons-en. Les Français gagnent en moyenne moins que les députés, beaucoup moins : 2 410 euros par mois (brut). Et ils paient des impôts sur l’ensemble de ses revenus, notamment pour financer le train de vie de l’État. Les députés font partie du 1% des Français les mieux payés, catégorie qui commence à 7 654 euros mensuels – soit 3 500 euros de moins qu’un député. S’ils s’estiment très mal payés, comment décrire l’horrible situation de 99% des Français qui gagnent moins qu’eux ? Messieurs les députés, soyons sérieux. Les Français paient vos rémunérations plus que confortables, vos collaborateurs, les locaux mis à votre disposition, vos enveloppes parlementaires, vos trajets gratuits en 1ère partout en France en train ou en avion, vos voitures avec chauffeur, vos régimes de retraite plutôt avantageux – ils paient pour vos privilèges. Comment pouvez-vous prétendre être mal payés ? Les Français constatent, subissent même, les conséquences de votre incompétence. Ils vous paient pour produire les lois qui conduisent la France à l’État de décrépitude dans lequel elle est, les lois qui entravent la production et l’échange qui les font vivre et grâce auxquels ils vous font vivre. Avec de tels résultats, un dirigeant perd habituellement son travail, pas vous ; au pire, si vous n’êtes pas réélu, vous êtes facilement recasé ou reprenez vos fonctions dans l’administration. N’hésitez pas, si vous trouvez que les conditions de travail sont si mauvaises et la rémunération si misérable : démissionnez. Si vous ne l’envisagez même pas après des condamnations qui devraient vous couvrir de trop de honte pour prétendre représenter qui que ce soit, c’est que la soupe ne doit pas être si mauvaise, après tout. "}