{"url": "https://www.contrepoints.org/2020/02/15/364400-epidemie-de-coronavirus-va-t-elle-paralyser-leconomie-chinoise", "title": "L’épidémie de coronavirus va-t-elle paralyser l’économie chinoise ? ", "author": "Par Jean-Pierre Corniou. ", "date": "2020", "content": "L’épidémie de coronavirus 2019-nCoV, passée inaperçue pendant les fêtes de fin d’année 2019 et dont l’épicentre est la ville de Wuhan, dans la province du Hubei, a connu fin janvier, après les fêtes du Nouvel An chinois, une accélération qui inquiète la Chine, le sud-est asiatique et désormais l’ensemble de la planète. Si le problème principal, bien entendu, est de juguler cette épidémie pour limiter le nombre de victimes, l’événement est aussi un révélateur de la situation nouvelle de l’économie de la planète et de ses interdépendances. Une telle épidémie est d’abord un drame humain qui terrorise les populations des villes atteintes par le virus comme le montrent les rares images diffusées des populations confinées dans leur logement. Certes, il n’est pas inutile de rappeler que la grippe saisonnière provoque chaque année quelque 650 000 décès à travers la planète mais, face à l’inconnu que présente cette variante de coronavirus, les mesures prises pour enrayer sa propagation sont tout à fait exceptionnelles. Néanmoins, en dépit de ces mesures, le virus s’est déjà répandu à cette date dans vingt-six pays. Cela a également pour conséquence un gel de l’activité économique qui vient profondément perturber la deuxième économie mondiale et tous les acteurs qui y sont liés. Avec 2382 milliards de dollars d’exportations en 2019, en croissance de 0,5 % en dépit des mesures américaines de restriction des échanges, la Chine est le premier exportateur mondial, dépassant largement ses concurrents directs que sont les États-Unis, l’Allemagne, le Japon et la Corée du Sud. Loin de se cantonner, comme lors de son entrée dans l’Organisation mondiale du commerce (OMC) en 2001 aux produits de consommation courante, la Chine a développé en vingt ans une industrie diversifiée et à forte valeur ajoutée qui la positionne favorablement dans la plupart des chaînes de valeur des produits complexes. Cette évolution est toutefois passée souvent inaperçue alors qu’elle modifie profondément la nature des courants d’échange internationaux. La crise du coronavirus est en train de révéler brutalement la place nouvelle de la Chine dans l’industrie mondiale. De ce fait, son impact devrait être plus profond que celui de la crise du SRAS en 2003, compte tenu de l’évolution structurelle de l’économie chinoise au cours des deux dernières décennies. LES MESURES DE CONFINEMENT DE LA POPULATION PARALYSENT L’ACTIVITÉ Bien qu’il soit naturellement prématuré de tirer des conséquences économiques de cette crise, comme le rappellent la Banque mondiale et le Fonds monétaire international, il faut déjà reconnaître que, depuis le début de l’année, la production et la consommation ont été profondément perturbées par la fermeture des usines dans la ville de Wuhan, épicentre de la crise sanitaire du coronavirus, qui a eu pour conséquence la paralysie de plusieurs grandes villes de la province de Hubei et, progressivement, du sud de la Chine. Les mesures de blocus affectent désormais la totalité du territoire. Il faut d’abord préciser la place de Wuhan dans l’économie chinoise. Wuhan, ville ultramoderne de 11 millions d’habitants et l’une des neuf villes les plus importantes de Chine, est un centre scientifique et économique majeur, notamment pour l’industrie automobile, mais aussi dans les secteurs économiques de pointe, avec quatre parcs scientifiques. La province du Hubei représente 4,5 % du PIB de la Chine. C’est un nœud routier et ferroviaire, et un port maritime et fluvial sur le Yangzi Jiang, artère de communication vitale entre la mer de Chine orientale et l’intérieur. Pour évaluer dès maintenant les conséquences de la situation et des mesures prises, il faut s’appuyer sur un jeu d’hypothèses fondées sur les données économiques de 2019, sur le rythme d’activité initialement prévu pour 2020 et sur l’attitude des pouvoirs publics dans l’accompagnement économique de la crise. Il est évident que la durée de la crise sera le paramètre clé et, compte tenu des données actuelles sur la diffusion du virus en Chine et sur sa mortalité, il semble prématuré d’anticiper le retour de l’économie au rythme antérieur. Le 10 février, on dénombrait quelque 40 000 personnes atteintes par le virus en Chine et on enregistrait 908 décès alors que la propagation du virus semble poursuivre sa croissance exponentielle. La moitié des cas recensés se situent dans la seule ville de Wuhan. Le gouvernement, qui a prolongé les vacances du Nouvel An chinois, initialement prévues du 24 au 29 janvier, d’une à deux semaines, a demandé aux entreprises de rester fermées jusqu’au 9 février et tablait sur une reprise de l’activité lors de la semaine du 11 février. La situation laisse à penser qu’un décalage supplémentaire de plusieurs semaines va être nécessaire. Au-delà de l’impact sur la production de la fermeture des vacances, qui avait été anticipé, il est logique d’imaginer plutôt une rupture d’activité de l’ordre de quatre semaines de pleine activité, soit 8 % de la production annuelle. Le ralentissement économique que va connaître la Chine affecte d’abord son marché intérieur dans toutes ses composantes, compromettant les perspectives de croissance pour 2020, prévue à + 6 %, taux déjà en retrait par rapport à 2019. Il y a un consensus pour évaluer au moins à un point de croissance l’impact de la crise, ce qui ramènerait la croissance du PIB chinois 2020 au-dessous de + 5 %. Les conséquences sur l’industrie des transports et du tourisme pour les congés très prisés du Nouvel An ont été immédiates, car c’est la période où les déplacements en Chine atteignent leur point maximum dans l’année. Près de 250 millions de Chinois s’étaient déplacés durant cette même période en 2018, année où la totalité des voyages intérieurs en Chine ont rapporté 760 milliards de dollars, dont une grande partie lors des fêtes du Nouvel an. Or, cette année, le gouvernement a interdit ces déplacements Par ailleurs, compte tenu de la place de la Chine dans l’économie mondiale, la perte de production va réduire sa capacité d’exportation et perturber les chaînes logistiques de ses clients, de même qu’elle va réduire ses besoins de produits importés. LA STRUCTURE DES ÉCHANGES DE LA CHINE Pour mesurer l’impact économique de ce double mouvement – réduction de la consommation intérieure et réduction des échanges extérieurs –, il faut tout d’abord rappeler quels sont les grands marchés potentiellement impactés et tenter de chiffrer la perte de production en fonction du degré d’exposition des centres industriels aux mesures de confinement et de la durée de ces mesures. Il y a certes beaucoup d’inconnues dans cette analyse, qui plus est susceptibles d’évoluer en fonction d’informations nouvelles. Toutefois, malgré son caractère très macroéconomique et les insuffisances de données à ce stade, cette analyse permet de mesurer la place centrale qu’occupe dorénavant la Chine dans le système industriel mondial et d’en analyser les conséquences pour le pays lui-même et pour l’ensemble de ses partenaires économiques et industriels. Fin janvier 2020, les réserves de devises de la Chine atteignaient 3115 milliards de dollars, ce qui donne au pays une forte capacité de résistance face à un ralentissement de ses échanges internationaux. Mais les clients et fournisseurs de l’empire du Milieu devront faire face à d’importances pertes de revenus. Quelque 94 % des exportations de la Chine sont des produits manufacturés, et 48 % de ces exportations sont des machines et équipements de transports, 27 % des équipements électroniques et de télécommunications. Les textiles et vêtements ne représentent plus que 5 %, contre 15 % en 2005. En 2019, l’excédent commercial de la Chine en 2019 s’est établi à 421 milliards de dollars, le plus important depuis 2016, en dépit de trois années de guerre commerciale avec les États-Unis. L’industrie automobile chinoise est devenue la première mondiale et elle représente désormais le tiers de la production mondiale. Comme dans les pays industrialisés historiques, l’industrie automobile chinoise tire des milliers d’entreprises cotraitantes dans l’acier, le verre, les plastiques et caoutchouc, la mécanique, l’électronique. Le ralentissement de la vente de véhicules a un impact sur toute cette chaîne. Mais la Chine est également devenue fournisseur de composants pour toute la filière mondiale. La Chine exporte pour 70 milliards de dollars de pièces détachées et accessoires automobiles, dont 20 % vers les États-Unis. L’arrêt de l’usine Hyundai, en Corée du Sud, en raison de la défaillance des fournisseurs chinois de câbles électriques, illustre cette nouvelle interdépendance. Plusieurs constructeurs dans cette même situation annoncent des fermetures d’usines en Asie, comme Proton en Malaisie, et en Europe dans les prochains jours. De façon immédiate, les principaux pays concernés par les perturbations qui affectent la Chine sont ses voisins du Sud-Est asiatique. Mais les pertes de production affectent également les constructeurs européens présents en Chine comme Volkswagen (qui y a produit 3 millions de véhicules en 2019) et BMW. Wuhan est par ailleurs le siège de Dongfeng, deuxième constructeur automobile chinois, et abrite plusieurs co-entreprises, dont PSA, Renault, Nissan et Honda. Nissan y produit 1,5 million de véhicules par an et Honda 700 000. Les trois équipementiers français Valeo, Plastic Omnium et Faurecia y sont implantés. Si les fermetures d’usine, qui touchent désormais toutes les régions, durent quatre semaines, c’est une perte de production potentielle de 8 % qui peut être envisagée, soit, en rapport avec la production de 2019 de 25 millions de véhicules, quelque 1,9 million de véhicules non produits. Les décisions des constructeurs commencent à être publiées et tous prévoient au mieux un redémarrage le 17 février, tout en continuant à surveiller la situation. Dans un contexte où le marché automobile du second semestre 2019 était déjà faible, cette situation ne peut qu’aggraver la crise que traverse l’industrie automobile chinoise. Mais elle peut aussi provoquer une accélération de la restructuration de cette industrie, désirée depuis longtemps par le gouvernement mais freinée par les constructeurs et les provinces. Pour l’électronique mondiale, la Chine est la source principale d’approvisionnement. Une société comme Apple dépend totalement de la production en Chine : toute défaillance dans la livraison de l’iPhone, qui représente 61 % de son chiffre d’affaires, a une répercussion immédiate sur le chiffre d’affaires réalisé dans le monde avec ce produit phare. Mais ses concurrents sont dans la même situation. LE RALENTISSEMENT DE LA CONSOMMATION INTÉRIEURE La Chine est devenue un marché essentiel pour l’électronique, l’automobile, l’industrie du luxe et des cosmétiques, et les produits alimentaires haut de gamme. La crise sanitaire impacte doublement ces activités, à la fois par l’impossibilité d’accéder aux produits et aussi par le climat d’inquiétude qui conduit les Chinois à se concentrer sur les dépenses essentielles. Les centres commerciaux nombreux et dynamiques des grandes villes chinoises sont pour la plupart fermés. Les transports sont paralysés et, même si l’approvisionnement alimentaire est maintenu, la plupart des secteurs industriels comptent désormais sur leurs stocks et ne peuvent expédier leurs produits finis. C’est une situation qui peut rapidement provoquer une crise de liquidités. Wuhan est ainsi désertée depuis le 25 janvier et Apple, qui réalise 15 % de son chiffre d’affaires en Chine, a fermé ses 42 boutiques dans le pays. Le groupe L’Oréal, présent en Chine depuis 1997 et dont les performances 2019 ont été largement alimentées par le marché chinois, annonce une chute de ses ventes : en 2019, la zone Asie-Pacifique représentait 35 % du chiffre d’affaires du groupe et la plus forte croissance (+ 30,5 % contre + 9,6 % pour l’ensemble du groupe). La Chine a également réduit ses importations de pétrole. Le pays consomme en moyenne 14 millions de barils de pétrole par jour, soit 15 % de la demande mondiale, et le ralentissement de ses activités a donc eu un impact immédiat, estimé à 20 % de sa demande courante. Le prix du brut a chuté de 62,50 dollars le baril le 3 janvier 2020 à 50 dollars le 7 février. Par ailleurs, la crise engendre un climat d’incertitude qui mine la confiance qui caractérise habituellement la population chinoise. C’est un impact secondaire qui pourrait avoir des conséquences plus profondes sur la dynamique du système économique et politique. Certes les consommateurs chinois, férus de commerce électronique, pourraient y recourir de façon encore plus forte, mais la distribution et la logistique étant paralysées, les produits ne peuvent être livrés. On touche là un point de fragilité des économies complexes, lesquelles nécessitent toujours des acteurs humains pour le « dernier kilomètre ». Cependant, la résilience de l’économie chinoise se manifeste par le recours à des solutions imaginatives. Certains fournisseurs ont ainsi mis au point un système de livraison zéro contact, dans lequel client et fournisseur se mettent d’accord pour une livraison dans un lieu où les personnes ne se croiseront pas. On note également que l’application WeChat, qui a plus de 1 milliard d’utilisateurs, est utilisée pour permettre aux personnes confinées à leur domicile de partager leurs données de santé avec le personnel médical. De même, les autorités utilisent des drones pour pulvériser des désinfectants. LES CONSÉQUENCES POLITIQUES Le gouvernement chinois, qui a fait de la prospérité le moteur principal de sa légitimité, va devoir composer avec un ralentissement économique majeur, au moins pour l’année 2020. Le gouvernement a immédiatement annoncé l’injection de liquidités par la Banque centrale chinoise à hauteur de 156 milliards d’euros. Mais la perte de revenus et l’augmentation du chômage pourraient créer des failles profondes dans le système économique, amplifiées par le manque de confiance envers des autorités incapables de juguler le développement de l’épidémie. C’est pourquoi le gouvernement, le Parti communiste chinois et les autorités locales se mobilisent « comme en temps de guerre », selon les déclarations officielles, pour éradiquer la progression du virus. Le président Xi Jinping multiplie les appels téléphoniques pour rassurer les dirigeants mondiaux quant à la maîtrise par la Chine de la crise sanitaire et sur le caractère temporaire de ses conséquences. L’intensité et la professionnalisation de la riposte sanitaire sont en effet un des facteurs clés de la crédibilité du pouvoir face aux critiques internes grandissantes, notamment depuis la mort du docteur Li Wenliang, le médecin de l’hôpital central de Wuhan qui, fin décembre, avait lancé sans succès l’alerte sur l’épidémie de coronavirus. La ville de Wuhan, où le taux de mortalité est plus élevé que dans le reste de la Chine (4,1 % contre 0,17 %), fait ainsi l’objet d’une intensification considérable des mesures de mise en quarantaine et de contrôle de la population à domicile, porte à porte. Par ailleurs, dans tout le pays, les opérations de désinfection des lieux publics et des moyens de transport, comme les contrôles de température sur la population, se multiplient et sont largement médiatisées. Il est certain que pour restaurer rapidement la confiance et le retour à un niveau d’activité normal, l’intensité des mesures d’accompagnement économique devra être ajustée à l’ampleur et à la durée de la crise. Les événements entraînent évidemment des réactions inquiètes, et parfois virulentes, partout dans le monde. La crise peut décrédibiliser temporairement la Chine comme grande puissance scientifique et technique, vision appuyée avec force par Xi Jinping, notamment avec le plan Made in China 2015. Mais ces événements sont aussi un levier pour les adeptes de la démondialisation qui mettent en évidence les risques courus par une trop forte interdépendance des économies. À l’inverse, la crise peut renforcer l’autorité du pouvoir chinois et démontrer, si la crise est suivie d’une forte relance économique, que son organisation a su faire face à un événement exceptionnel mieux que toute autre forme de pouvoir politique. À ce stade de l’évolution de la situation, les scénarios sont encore largement ouverts. — Sur le web "}