{"url": "https://www.contrepoints.org/2017/11/23/303759-emploi-fictif-circulation-jo-avis-de-tempete-hidalgo", "title": "Emploi fictif, circulation, JO : avis de tempête pour Hidalgo ", "author": "Par Nathalie MP. Eh bien, si le but est de réduire la pollution de l’air, la fermeture des voies sur berges à la circulation automobile est un formidable raté ! ", "date": "2017", "content": "Être encore maire de Paris pour les JO de 2024, montrer au monde entier comment la capitale s’est débarrassée de ses habitants – pardon, lapsus – s’est débarrassée des voitures, de leur cortège de polluants maléfiques et de leurs immondes volutes de CO2 pour les remplacer par des petits oiseaux qui vivent d’air pur et d’eau fraîche – pardon, lapsus – par des habitants heureux à vélo et en roller, quelle merveilleuse consécration ce serait pour Anne Hidalgo, grande prêtresse mondiale de l’ère urbaine post COP21 ! Ô combien ! Et gageons que la dame y pense, y compris et surtout quand elle traverse Paris en voiture avec escorte – pardon, lapsus – quand elle se rend à l’Hôtel de ville en métro, à l’image des conseils transports et déplacements qu’elle distribue avec autant d’aplomb que force sourires doucereux quand un Manuel Valls ou tout autre grincheux se plaint de la circulation infernale dans Paris. LA CASE ÉLECTIONS MUNICIPALES 2020 Mais léger problème à l’horizon quand même : il va d’abord falloir en passer par la case élections municipales de 2020. Or depuis la rentrée, les nuages s’accumulent sur la tête de celle que d’insolents journalistes ont baptisée, on se demande bien pourquoi, Notre-Drame de Paris. Il va lui en falloir des parapluies et des huissiers chamarrés pour maintenir sa tête à l’abri d’un climat politique pas vraiment réchauffé en ce qui la concerne ! Les derniers jours heureux, c’était en septembre à Lima (Pérou) pour la désignation olympique de Paris dans une liste de candidatures où la capitale française restait seule en lice. Délégation de 300 personnes, jet spécialement affrété, Swissôtel cinq étoiles, petits fours, tourisme et soirées mémorables, le tout pour la modeste somme de 1,5 million d’euros. On ne pourra pas reprocher à la maire de Paris de ne pas faire tous les efforts possibles pour procurer le meilleur bien-être au plus grand nombre de ses courtisans. UN EMPLOI FICTIF FINANCÉ PAR LE MINISTÈRE DU TRAVAIL Hélas, insensible à sa capacité à faire le bonheur de quelques-uns avec l’argent de beaucoup d’autres, le magazine Capital, suivi assez rapidement du Canard enchaîné, a révélé il y a un mois qu’elle aurait eu un emploi fictif gentiment rémunéré pendant deux ans au ministère du Travail (en 2001 et 2002). La situation est délicate. Lors de l’affaire des emplois fictifs de Penelope Fillon, Anne Hidalgo n’avait pas été la dernière à fustiger les manquements du candidat présidentiel de la droite avec la plus vertueuse indignation. À l’occasion du rassemblement au Trocadéro (mars 2017) par lequel François Fillon comptait relancer sa campagne, son « attachement à la liberté » lui imposait de : Concernant sa propre affaire, Anne Hidalgo a annoncé qu’elle allait porter plainte en diffamation contre Capital, mais apparemment rien encore n’a été fait de ce côté-là. Affaire à suivre, donc, bien que l’affaire, si affaire il y a, pourrait s’évanouir pour prescription. Il n’en reste pas moins que les petits arrangements ainsi mis au jour risquent de miner encore un peu plus sa popularité chancelante. LA MENACE EMMANUEL MACRON Avant cela, il y avait déjà eu quelques petits accrocs. Dès son élection en 2014, Anne Hidalgo avait dû avaler quelques couleuvres : elle n’avait pas remporté le score en nombre de voix au premier tour et elle avait été platement battue au second dans son propre arrondissement en ne recueillant que 37 % des voix. Puis lors de l’élection présidentielle de mai dernier, la menace a pris la forme d’Emmanuel Macron. Socialiste frondeuse mariée à un frondeur – l’ex-député PS Jean-Marc Germain – elle a soutenu la candidature Hamon et déteste Macron. Or ce dernier a remporté le grand chelem dans la capitale avec un score extrêmement olympique de 90 %. De quoi être très inquiète pour 2020. Et ce n’est certainement pas le sondage OpinionWay pour Atlantico paru lundi 20 novembre 2017 qui va pouvoir la rassurer, bien au contraire. CHUTE LIBRE DANS LES SONDAGES Parmi les résultats, peu flatteurs dans l’ensemble, notons que 57 % des personnes interrogées se disent mécontentes d’Anne Hidalgo et que 47 % pensent que la situation à Paris s’est détériorée depuis 2014, contre 26 % qui estiment la situation inchangée et 27 % qui la voient en amélioration. Concernant l’image qu’elle donne d’elle, c’est encore pire : 77 % la jugent autoritaire, 57 % sectaire. Seulement 42 % des personnes interrogées la trouvent sympathique et on tombe à 38 % pour le critère « proche des gens ». Le sondage évoqué n’aborde pas directement la question de la circulation à Paris ni celle de la mesure spécifique de piétonisation de la voie sur berges Georges Pompidou sur environ 3,5 km depuis le 1er septembre 2016. C’est pourtant un sujet récurrent de polémique et de grogne de la part des automobilistes qui font face depuis le début à un ralentissement insupportable du trafic dans Paris, jusqu’à décourager des artisans d’y venir travailler ou des Franciliens d’y faire leurs emplettes. Avouez que pour l’économie de la capitale, l’idée est géniale ! LES AUTOMOBILISTES EN COLÈRE Embouteillage pour embouteillage, l’association 40 millions d’automobilistes lançait début septembre sa propre manifestation téléphonique « Dis-le à Anne » en incitant ses adhérents à envahir directement le standard de la mairie de Paris pour faire savoir à Anne ce qu’ils pensaient de ses aménagements visant à bouter les véhicules à moteur hors de Paris :  Au même moment, Anne Hidalgo vantait les bénéfices de son « plan vélo » qui doit passer de 700 km de pistes cyclables aujourd’hui à 1 400 km à la fin de son mandat. On a beau lui expliquer que certaines populations, les familles, les enfants, les personnes âgées, ceux qui doivent transporter du matériel pour travailler etc. ont besoin de leur voiture dans Paris, peu lui importe. Pour elle, c’est vélo ou métro. À la rigueur autolib, bien que ces voitures soient tout aussi impactées que les autres par les embouteillages et malgré le fiasco financier que ce projet représente. LES CRITIQUES, C’EST LA FACHOSPHÈRE ! Quand je dis « pour elle », il est bien entendu que ce n’est pas « pour elle » à titre personnel puisqu’elle a voiture et chauffeur (et porteur de parapluie), mais « pour elle » au sens où elle a décidé que c’était ce qui convenait aux autres au nom de sa vison idéologique du futur. Les « autoroutes » qui traversent Paris (et font la liaison entre la capitale et sa banlieue) et les voitures qui s’y baladent en toute impunité carbonée, c’est fini car nous sommes entrés dans l’ère post COP21 où plus rien ne sera comme avant, que vous le vouliez ou non. L’avenir de la planète est en jeu. Si d’aventure vous émettez une remarque un peu dubitative, c’est très simple, vous appartenez d’évidence « à la fachosphère, aux réacs, aux néo-réacs, aux gros machos » qui lui en veulent à elle personnellement en tant que femme d’origine étrangère et socialiste (vidéo, de 03′ 20″ à 03′ 45″) :  Et maintenant, big question : les auteurs du rapport de la région Île-de-France publié lundi 20 novembre 2017 et intitulé « Fermeture des voies sur berges rive droite à Paris, Bilan du suivi et de l’évaluation un an après » sont-ils aussi des fachos et des machos ? Oui, si l’on s’en tient à la logique de victimisation de Madame Hidalgo ; oui, si l’on considère que tout ce qui ne va pas dans son sens est forcément nul et non avenu. POLLUTION DES VOIES SUR BERGES Avant même la mise en place du projet, la commission d’enquête publique avait rendu un avis défavorable. Mais ce n’était pas là motif à arrêter Anne Hidalgo dans ses délires constructivistes anti-voiture. Verbatim très sec de la dame au Parisien en août 2016 : Eh bien, si le but est de réduire la pollution de l’air, la fermeture des voies sur berges à la circulation automobile est un formidable raté ! Après avoir évoqué en quelques lignes le succès de la piétonisation auprès des promeneurs (surtout par beau temps) et la diminution de la pollution atmosphérique sur la voie Georges Pompidou elle-même, le rapport met en évidence les failles suivantes : HONTE À VALÉRIE PÉCRESSE Le Comité qui a rédigé ce rapport est présidé par le Pr Pierre Carli, médecin chef du Samu de Paris et président du Conseil national de l’urgence hospitalière et il compte parmi ses membres des représentants d’Airparif, l’entité agréée par le ministère de l’Environnement chargée de surveiller la qualité de l’air en Île-de-France. Mais, péché inexpiable aux yeux de l’équipe municipale, il a été installé par la région Île-de-France au moment de la fermeture des voies sur berges (septembre 2016). Aussi, plutôt que de s’intéresser au fond du problème, la mairie de Paris a aussitôt dénoncé une caricature en provenance de la Présidente LR de la région, Valérie Pécresse. POSTURE VICTIMAIRE DE LA MAIRE DE PARIS Quelques mois auparavant, face à un rapport absolument similaire bien que portant sur une moins longue période d’observation, Anne Hidalgo, entêtée en diable, nous avait déjà gratifiés de la posture victimaire qu’elle affectionne. Perle : On se demande qui travestit les faits. On se demande qui a persisté à lancer un projet dont tout indiquait dès le départ qu’il était délirant. On se demande qui s’acharne à nier la réalité et à rejeter les témoignages des habitants et des automobilistes parisiens. On se demande qui fait preuve d’une psycho-rigidité politique assez extraordinaire pour refuser en bloc toutes les conclusions de tous les rapports successifs. Mais par contre, au cas où on en douterait encore, on tient la preuve définitive qu’Anne Hidalgo est bien une politicienne socialiste complètement dominée par l’idéologie verte du moment. Comme aucun échec ne saurait jamais l’amener à remettre en cause sa politique, on peut s’attendre à tout instant à la voir imposer un élargissement de l’expérience. D’ailleurs pourquoi y renoncerait-elle ? Toujours d’après la mairie de Paris : Ah, d’accord. Non seulement c’est « bon pour la planète », mais en plus c’est « bon pour les JO ». Ça promet ! Anne Hidalgo n’est jamais en retard d’un nouveau dogme fossilisant. C’est ça l’ère (et l’aire) urbaine post COP21. Parisiens, il ne vous reste plus qu’à vous taire et attendre patiemment 2020 pour envoyer Hidalgo rejoindre le cimetière des éléphants politiques qui a été brillamment inauguré cette année par les électeurs. —\nSur le web "}