{"url": "https://www.contrepoints.org/2019/11/27/358267-loi-dorientation-des-mobilites-une-lutte-ouverte-contre-les-pauvres", "title": "Loi d’Orientation des Mobilités : une lutte ouverte contre les pauvres ", "author": "par h16 orienter ", "date": "2019", "content": "Voilà, ça y est, c’est dans la boîte, c’est voté, En Marche et en avant toute : l’État s’occupe officiellement de votre mobilité puisqu’enfin, le projet de Loi d’Orientation des Mobilités (LOM) a été approuvé le mardi 19 novembre sous les vivats d’une foule extatique et dans le bonheur chimiquement pur d’un peuple qui n’attendait que ça. Il faut dire que la mobilité, en France, c’est primordial et cela peut poser des problèmes : des Français qui se déplacent, dans tous les sens, sans prévenir la préfecture, sans que les pouvoirs publics ne soient directement acteurs de ces opérations, ça conduit forcément à des dérives que nos administrations, affûtées précisément pour ce genre de tâches indispensables, iront réguler avec le brio et la finesse qu’on leur connaît. La Loi d’Orientation des Mobilités a donc subi le long et délicat parcours législatif qui permet la maturation et la distillation lente et méticuleuse des meilleurs textes d’encadrement de toutes les libertés françaises ; nous sommes à présent parvenus au moment crucial où la loi entre en force et sera mise en application avec la précision qu’il sied à ces grands projets qui façonnent de façon durable toute la société française pour de nombreuses décennies (riantes et bondissantes, cela va de soi). Bien évidemment, cette loi intègre toute la panoplie des nécessaires ajustements de nos comportements de mobilité, de déplacements et d’habitudes de voyages dans notre beau pays pour tenir compte des problématiques environnementales : si, de nos jours, il est bien un but qui passe avant tout le reste (avant les problèmes de sécurité, de chômage, de fins de mois difficiles ou de même de déplacements prohibitifs ou impossibles), c’est bien celui de respirer un air pur dans une nature verte égayée des petits pépiements joyeux d’oiseaux en bonne santé. Et grâce à cette loi dont on découvre les impacts dans quelques articles de presse, on comprend qu’enfin, l’État va s’occuper de nous aussi dans nos déplacements. Ça manquait. Il était temps : tout le monde a bien vu que depuis que l’État ne s’occupe plus du tout ni des transports en commun, ni des carburants, ni des bonus-malus pour les voitures, ni des surtaxes aéroportuaires ou aériennes, ni des limitations de vitesse et de la pléthore de radars saupoudrés à tous les endroits piégeux du territoire, bref, depuis que l’État a complètement laissé tomber le sujet et comme le remarque avec intelligence le secrétaire d’État aux Transports Jean-Baptiste Djebbari, « la mobilité est en panne ».  Il était donc grand temps d’inverser la tendance pour viser enfin à « des transports du quotidien à la fois plus faciles, moins coûteux et plus propres », but aisé et économique s’il en est. C’est ainsi qu’une enveloppe de 13,4 milliards d’euros gratuits des autres sera affectée sur la période 2018-2022 au développement des infrastructures, comme des ponts solides, des passages à niveaux qui fonctionnent, des voies ferrées entretenues, une gestion idoine de la neige sur autoroute (en hiver, un comble !), des lignes de TER au top (des coûts ?) et tout le reste qui font de la France un pays merveilleux youpi, tralala et vive le contribuable. De plus, vu l’historique parsemé de succès de la gestion de l’infrastructure par l’État, on renifle le Succès Épique d’ici. Concrètement, cela se traduit donc par un forfait mobilité pouvant aller jusqu’à 400 euros défiscalisés pour ceux qui feront du covoiturage, du vélo ou utiliseront une voiture électrique, c’est-à-dire essentiellement les citadins des grandes villes du pays, les provinciaux ayant des dizaines de kilomètres de déplacements quotidiens devront trouver un autre moyen ou se faire des mollets en béton armé. Pour le reste, c’est une avalanche d’idées malines comme des zones à émissions limitées (ce qui revient grosso modo à y interdire les véhicules personnels, surtout ceux des plus modestes), comme des voies réservées (ce qui revient là encore à y interdire les véhicules des plus modestes), comme une extension des interdictions de circuler en cas de pollution (ce qui va, on s’en doute, améliorer grandement les capacités de déplacement des plus modestes) ou encore l’obligation pour les sociétés d’autoroutes de proposer des tarifs adaptés aux véhicules à carburants alternatifs (dans l’hypothèse où le citadin aisé en voiturette électrique veut tenter le diable avec son autonomie rikiki). Chacun comprendra ici que le législateur proute dans la direction générale du provincial peu fortuné qui doit se taper 150 km tous les jours avec sa voiture diesel achetée il y a 10 ans, et ce d’autant plus que l’odeur du pet législatif sera couverte par le nuage de particules fines, polluantes et cancérigènes que le véhicule du gueux rejette salement. Quelque part, c’est bien fait : il n’avait qu’à être riche, citadin et se syntoniser avec Gaïa, comme le font tous les gens sérieux, merde à la fin.  Il faut se rendre à l’évidence : comme prévu depuis le début, cette nouvelle bordée de petits articles législatifs fiévreux n’entend absolument pas régler quelque problème de mobilité que ce soit. Dès le titre, on comprend qu’il s’agit avant tout d’orienter, aussi lourdement et autoritairement que possible, les choix des Français dans leurs modes de transport. L’élite a ainsi décidé, dans sa schizophrénie de plus en plus lourde et de plus en plus coûteuse, que la voiture individuelle devrait absolument être combattue par tous les moyens, tout en s’acharnant à conserver nos grands constructeurs automobiles français sur le territoire. Pour les politiciens français, le transport en commun est en effet la vitrine rêvée des gesticulations municipales (les bus), départementales ou régionales (les TER, les TGV) voire nationales (autoroutes, aéroports, LGV), et surtout une voie rêvée pour mobiliser, cramer voire détourner des milliards d’euros gratuits des autres sans lesquels ils ne sont que des guignols dispensables. La voiture constitue une menace évidente pour des projets pharaoniques dans ce contexte de sprinklers à pognon public grands ouverts. Les récentes hystéries climatiques et environnementales ont donné de nouveaux arguments imparables médiatiquement pour culpabiliser les automobilistes, ponctionner encore les contribuables, et rançonner tant et plus les conducteurs. S’il y a une orientation dans cette loi, ce n’est pas pour la mobilité, mais bien contre celle des individus, et notamment celle de ceux qui, de toute façon, ne votent pas pour les élites en place et qu’on peut donc mépriser et tabasser à loisir. Cette loi va forcément très bien passer. —-\nSur le web "}