{"url": "https://www.contrepoints.org/2018/01/17/233305-notre-dame-des-landes-ou-la-faillite-de-letat-regalien", "title": "Notre-Dame-des-Landes : l’envers du décor des Zadistes ", "author": "Par la rédaction de Contrepoints Plus de détails sur ces témoignages ici ainsi que notre dossier spécial sur Notre-Dame des Landes dont « tout ce qu’il faut savoir sur Notre-Dame des Landes« . ", "date": "2018", "content": "L’abandon par l’État de ses fonctions régaliennes, particulièrement visible à Notre Dame des Landes ? C’est l’avis de nombreux riverains, qui, selon différents témoignages que nous avons ici réunis, se sentent abandonnés par l’État. La presse locale comme Presse Océan relaie ainsi les difficultés des riverains, comme ces agriculteurs, dépités par la situation, avec des phrases choc comme « 4 ans qu’on ne vit plus. On est sans cesse sur le qui vive ». Ces riverains « racontent leur réalité à eux : des vols, des agressions, des effractions, du squat et des menaces subies dans un climat de relative impunité ».  Des événements vécus apparemment au quotidien par nombre d’habitants exaspérés et qui ont l’impression que l’État régalien les a abandonnés. Les journalistes de M6 qui se sont aventurés dans la zone « zadiste » ont pu quant à eux souligner la bien curieuse conception de la liberté de la presse des zadistes, avec intimidations, méthodes musclées, interruption forcée de leur tournage, militantisme radical, etc. Et les journalistes d’ajouter que « les habitants favorables au projet de nouvel aéroport n’osent même plus s’exprimer par peur des représailles » des zadistes.  L’économiste Vincent Benard, basé à Nantes, souligne ainsi que, selon lui, ceux qui ne vivent pas en Loire Atlantique n’ont sans doute pas idée de ce qui se passe depuis plus de 3 ans sur ce rectangle de quelques kilomètres carrés au sud du bourg de Notre Dame des Landes. Et l’auteur d’ajouter : « Disons-le, le quotidien des habitants de la zone est devenu un enfer, et l’État régalien ne fait absolument rien. Ceux qui lisent la presse régionale ont sans doute vu passer des faits divers (squatts, cambriolages), mais tout n’est pas relaté, loin s’en faut. » Il a pu recueillir des témoignages de gens vivant ou travaillant sur la zone. Voici quelques anecdotes qu’il relate sur l’ambiance régnant sur place : un artisan lui a déclaré qu’il « étudie ses itinéraires pour aller travailler chez des particuliers ou des entreprises à proximité de la ZAD, en utilisant des véhicules anonymisés, pour ne pas subir de violences » soit sur son véhicule, soit dans ses locaux. En effet, les artisans du BTP, qui seraient susceptibles d’obtenir des contrats de sous-traitance sur le futur aéroport, seraient victimes d’intimidations, et menacés de représailles. Ou ces randonneurs à vélo, qui ont expliqué qu’ils se sont trompés de chemin et ont pénétré dans le périmètre de la ZAD. Repérés par les vigiles des zadistes, ils ont été bloqués et se sont vus réclamer de l’argent. Les randonneurs se sont défendus et en ont été quittes pour des pneus crevés et quelques échanges de coups. Ils se sont enfuis, à pied, et ont fini par tomber sur des gendarmes qui font le pied de grue à la « frontière » de la ZAD. Ils ont demandé aux gendarmes ce qu’ils pouvaient faire. Réponse des forces de l’ordre : « nous ne rentrons pas dans la zone, nos ordres ne nous le permettent pas ». Plus de détails sur ces témoignages ici ainsi que notre dossier spécial sur Notre-Dame des Landes dont « tout ce qu’il faut savoir sur Notre-Dame des Landes« . "}