{"url": "https://www.contrepoints.org/2020/09/19/380411-photovoltaique-vous-avez-dit-etat-stratege", "title": "Photovoltaïque : vous avez dit État stratège ? ", "author": "Par Nathalie MP Meyer. ", "date": "2020", "content": "C’est cocasse. Au moment précis où le gouvernement se pare des mille vertus de la planification étatique de long terme en nommant un Haut-Commissaire au plan qui lui-même se pare des mille vertus de l’intérêt général qui supplanterait à tous les coups les intérêts particuliers, on apprend via une « source gouvernementale » citée par le quotidien économique Les Échos que Bercy1 envisagerait de revenir sur certains tarifs de rachat que l’État avait garanti par contrat, parfois pour 20 ans, aux acteurs de la filière photovoltaïque. Dirigisme et reniement. Vous parlez d’un État stratège ! Si le marché est myope, selon la formule favorite mais ignorante des planistes, force est de constater que de son côté, l’État planificateur prétendument extra-lucide sur les développements du futur est aveugle. Ou, pour le dire plus exactement, aveuglé par son volontarisme idéologique, ainsi que l’exemple de l’énergie solaire électrique nous en apporte une nouvelle preuve. LES ÉNERGIES RENOUVELABLES, POUR L’INTÉRÊT GÉNÉRAL Dans le cadre de la transition écologique qui occupe – je ne vous apprends rien – le devant de la scène politique depuis le début des années 2000, la France s’est donné le double objectif aberrant2 de baisser ses émissions de CO2 et la part du nucléaire dans sa production d’électricité. D’où la nécessité de mettre le paquet sur les énergies renouvelables, en pratique le photovoltaïque et l’éolien, l’hydraulique étant déjà bien implanté depuis longtemps. Tout ceci s’inscrivait bien évidemment dans le cadre de l’intérêt général – protection de la planète, santé, climat, bonheur parfait – que nos gouvernants se flattaient et se flattent toujours de connaître et de respecter scrupuleusement à tout instant. LE PHOTOVOLTAÏQUE TRÈS SOUTENU PAR L’ÉTAT À ce titre, le photovoltaïque (c’est-à-dire le solaire électrique) a bénéficié de toutes les attentions gouvernementales par le biais de mécanismes de soutien incluant abondance de subventions et prix de rachat très incitatif garanti par EDF sur longue période. Inutile de dire que cet eldorado construit de toutes pièces a suscité de multiples vocations. D’où surchauffe de la filière. D’où, déjà en 2010, décision de geler provisoirement les nouveaux projets qui se bousculaient aux guichets de l’État afin de revoir à la baisse les prix de rachat qui leur seraient applicables dorénavant. Que s’était-il passé ? C’est simple, c’est classique et cela vaut pour tous les domaines d’intervention de l’État : les aides garanties se substituent au fonctionnement concurrentiel du marché et les acteurs de la filière aidée n’ont plus à leur disposition le mécanisme des prix pour évaluer si le secteur entre dans une phase d’excédent (prix en baisse) ou une phase de pénurie (prix en hausse) et ajuster le tir en conséquence. Les subventions sont là, les prix garantis aussi, sans oublier ce sentiment très agréable d’investir dans un projet évidemment citoyen et solidaire… et vogue la galère ! Il est assez amusant de constater qu’en 2010, le gouvernement Fillon proclamait « vouloir mettre fin à la création d’une véritable bulle spéculative »… qu’il avait lui-même provoquée suite au Grenelle de l’environnement de décembre 2007. Mais à l’époque, si l’on voit bien que l’État se trouvait déjà contraint d’avaler son chapeau de grand planificateur, il ne s’agissait que de réviser les prix qui seraient garantis aux contrats à venir. Un moindre mal si l’on peut dire, même si la filière n’avait guère apprécié les changements de pied à répétition du gouvernement. L’ÉTAT REVIENT SUR DES CONTRATS SIGNÉS AVEC LES ACTEURS DU PHOTOVOLTAÏQUE Aujourd’hui, une nouvelle étape est en passe d’être franchie car il s’agirait de revenir sur des contrats effectifs, en l’occurrence ceux qui furent signés avant 2011 et dont certains stipulaient un prix garanti pendant 20 ans. Il se trouve que le ministère de l’Économie, des Finances et de la Relance chapeauté par Bruno Le Maire est en train de plancher sur le Projet de loi de finances pour 2021. On sait que le plan de relance consiste à déverser à nouveau un « pognon de dingue » dans l’économie, mais ce ne serait pas plus mal si l’on trouvait quelques petites économies à réaliser, histoire de montrer que les finances publiques sont gérées. Il se trouve en outre que dans son rapport sur le soutien public aux énergies renouvelables de mars 2018, la Cour des comptes signalait (entre autres remarques peu flatteuses) une disproportion manifeste entre les aides octroyées et la production de la filière : Mais la voilà, la bonne idée ! Qui pourrait reprocher au gouvernement de vouloir remédier aux petits défauts de gestion mis au jour par la Cour des comptes ? Les prix de rachat fixés il y a dix ans (par qui ? on se le demande…) étaient beaucoup trop élevés compte tenu de l’évolution ultérieure du secteur et ce ne serait que justice pour le contribuable que de revenir à des tarifs de rachat plus conformes au prix de marché actuel ! Après calcul, Bercy a évalué que cela pourrait représenter une économie de 600 millions d’euros par an. INSTABILITÉ PERMANENTE Comble du foutage de gueule étatique, la rupture des contrats pourrait même trouver une justification juridique au nom de l’intérêt général – exactement comme la décision initiale de subventionner lourdement la filière fut prise en son temps au nom de l’intérêt général ! On se doute cependant que les termes des contrats ont joué dans les calculs des investisseurs privés et que toute modification revient à mettre en péril les entreprises du secteur, les emplois qui les accompagnent ainsi que les banques qui ont apporté leur concours sur la foi du soutien de l’État. Sans compter l’instabilité juridique permanente dans laquelle doivent naviguer les entreprises dont l’activité dépend comme on le voit du bon vouloir et des humeurs changeantes des pouvoirs publics. On pourrait penser à première vue que le gouvernement a parfaitement raison de vouloir remettre de l’ordre dans un dispositif beaucoup trop coûteux pour les finances publiques au regard de ce qu’il produit, mais il faut bien voir que la faute originale réside dans la décision « stratégique » de stimuler artificiellement les énergies renouvelables. Ce que l’exécutif envisage actuellement n’est jamais qu’une tentative de réparer ses mauvais choix au prix d’une remise en cause gravissime de sa signature. Mais il y a plus inquiétant encore. Car si le projet de renégocier à la baisse les prix de rachat du photovoltaïque aboutit, l’État stratège se sera renié en bonne et due forme pour dégager un peu de marge budgétaire afin de recommencer exactement la même manœuvre avec le plan de relance post-confinement dont on sait qu’il doit lui aussi être vert, vert et vert : Gageons que dans quelques années, la Cour des comptes nous informera une fois de plus du gaspillage irréfléchi qui a présidé à l’élaboration et à la mise en œuvre de ce « plan » tout bardé de volontarisme écologique. Autrement dit, l’État s’imagine être le seul capable de penser et d’agir à long terme, bien loin de la « dictature de l’instant » qui serait la marque indélébile d’un libéralisme forcément « impulsif » – comme disait Pierre Massé, ancien Commissaire général au Plan du temps du Général de Gaulle – mais sa parole ne l’engage à rien ! Il peut d’autant plus facilement sautiller de plan A en plan B, se renier et se retourner au gré des nécessités politiques et/ou électorales du moment (dictature de l’instant !) qu’il dispose de l’arme de l’intérêt général, concept aimable et malléable très pratique pour faire taire les critiques, quels que soient les échecs qui jalonnent ses foucades et revirements successifs. Vous avez dit État stratège ? — Sur le web "}