{"url": "https://www.contrepoints.org/2016/10/11/245999-la-lutte-pour-la-liberte-de-linternet-sous-poutine", "title": "Le dur combat pour la liberté de l’Internet sous Poutine [Replay] ", "author": "Par Farid Gueham. Il n’y a pas de stratégie gouvernementale de l’internet, Poutine raisonne par mouvements tactiques. La surveillance russe de l’internet relève davantage de l’intimidation que du contrôle. La fin des idéologies va de pair avec la fin de la surveillance de masse. La propagande russe est beaucoup plus sexy et dynamique qu’autrefois. Mais l’opposition à Poutine sur internet est toujours plus limitée. Des pressions renforcées sur l’internet. ", "date": "2016", "content": "Listes noires, régulations, intimidations et cyber attaques n’ont pas eu raison de l’internet en Russie. Dans leur essai politique The Red Web, Irina Borogan et Andrei Soldatov, deux journalistes d’investigations révèlent les stratégies de cadrage du gouvernement Poutine autour des activistes de l’internet russe. À quoi ressemble le quotidien des défenseurs de la liberté de l’internet en Russie ? La réponse se trouve au carrefour de manœuvres politiques, d’innovation, de renseignement et de communication avec le concours des « mass medias ».  Pour Vladimir Poutine, « internet est un projet de la CIA » et les principaux moteurs de recherches seraient tous sous surveillance. « VKontakte » que l’on pourrait traduire par « en contact » ou « connecté », est de loin le réseau social le plus populaire de Russie mais également le plus étroitement surveillé et le plus piraté. Son créateur, Pavel Durov, s’est même vu contraint de quitter le pays après avoir refusé de partager les données personnelles de ses utilisateurs avec les agences gouvernementales russes. Car internet est bel et bien, l’autre terrain de la lutte pour le pouvoir en Russie. Poutine ne limite pas ses assauts aux plaines de Crimée. Le conflit ukrainien sévit également sur Internet. Pro-russes et pro-ukrainiens se livrent une guerre de propagande acharnée. Et du côté de l’Ukraine, les réseaux sociaux comme Twitter et Facebook ont joué un rôle déterminant dans le mouvement Maïdan. Les autorités ont bloqué l’accès depuis le pays à plusieurs groupes pro-ukrainiens sur les réseaux sociaux dont VKontakte. Ce que le « Red Web » nous donne à voir, c’est cette nouvelle arène, celle d’une lutte épique des dictateurs digitaux et nouveaux révolutionnaires « online ». Pour Andrei Soldatov, les USA et la Russie ont deux approches bien différentes de la surveillance d’État et des critères distincts pour définir l’ « intrusivité » de l’État. « La principale différence est qu’ici, en Russie, nous n’avons pas de débat politique sur les questions de vie privée et de surveillance et ce, même après l’affaire Snowden. Nous n’avons toujours pas pu entamer ce débat public » précise l’auteur. À la surveillance de masse et la collecte de « data » à grande échelle des agences américaines, la Russie préférerait le ciblage sur une poignée d’agitateurs. Principal regret des auteurs de Red Web, l’absence d’intérêt citoyen et populaire sur les questions de surveillance « en Russie, il est difficile d’attirer les gens vers ce débat, de leur faire comprendre en quoi ils sont,  bel et bien, concernés. Nos concitoyens pensent que si l’on ne participe pas à des manifestations dissidentes, si l’on ne s’affiche pas, on ne court aucun risque. Nous avons toujours beaucoup de mal à faire entendre nos arguments pour montrer que la surveillance, peu importe son échelle, est un sujet crucial » ajoute Irina Borogan. Il n’y a pas de stratégie gouvernementale de l’internet, Poutine raisonne par mouvements tactiques. Une stratégie de surveillance sur le long terme ? Difficile d’en discerner les grandes lignes pour les auteurs qui lient ce caractère imprévisible et impulsif, à l’action politique de Vladimir Poutine. Pour Andrei Soldatov, le président Russe ne raisonne que par « approches tactiques », sans stratégie prédéfinie. Il y a moins de deux ans, Poutine se servait des jeux olympiques de Sotchi, pour redorer son blason et améliorer son image en Russie mais surtout auprès des Occidentaux. Sans transition, Poutine se lance tête baissée dans l’épisode ukrainien. De l’inattendu, de l’épidermique, « pour Poutine, la meilleure défense reste l’attaque. Il est constamment dans une posture de méfiance vis-à-vis de l’Occident. Mais il ne s’agit plus de l’ancien impérialisme russe : ces mouvements tactiques écrivent sa politique » affirme Andrei Soldatov. La surveillance russe de l’internet relève davantage de l’intimidation que du contrôle. La peur de la censure est plus forte que la difficulté à passer sous les radars du gouvernement. Dans leur essai, les auteurs expliquent clairement que les moyens de surveillance développés par les agences nationales n’ont pas pour but de bloquer de l’information, mais plutôt d’intimider les dissidents. « Le Kremlin a une grande expérience en la matière, il est très doué pour donner des exemples, qu’il s’agisse d’emprisonnement ou d’expulsion du territoire. Le climat est assez lourd et les gens sont très prudents lorsqu’ils exposent leurs points de vue, car ils ont peur. L’intimidation et la peur sont très efficaces » souligne Soldatov. Le contrôle de l’internet russe, c’est d’abord celui de l’autocensure, dans la mesure où les règles du jeu n’ont jamais été clairement définies. Où se trouve la limite du politiquement correct, du moralement acceptable ? Il faut le savoir par intuition, entre instinct et prudence. « Nous essayons de nous battre contre ce sentiment, ce réflexe, car nous sommes les premières victimes de notre autocensure » ajoute Irina Borogan. Les cyber-révolutionnaires sont des agitateurs de l’intérieur. Jeane J. Kirkpatrick, professeur de sciences politiques à l’Université de Georgetown fut la première femme ambassadeur des États-Unis auprès de Nations Unies. Elle comptait parmi les principaux architectes de la politique de Reagan. Son approche des relations internationales à l’heure de la guerre froide était très marquée par une dichotomie entre les régimes« autoritaires et totalitaires, les premiers contre lesquels nous devons toujours nous opposer et les seconds, avec lesquels des compromis étaient possibles, dans l’hypothèse où ces relations pouvaient servir l’intérêt national américain ». Suivant ce schéma, la Russie de Poutine est un État autoritaire, puisque la dissidence y est possible. Des blogs et des ouvrages critiquent ouvertement le gouvernement. Mais les bonnes vieilles méthodes ont la vie dure. En 2010, lorsque Soldatov publiait son ouvrage The New Nobility: The Restoration of Russia’s Security State and the Enduring Legacy of the KGB, où il était largement question du FSB, successeur direct du KGB, les autorités russes ont ciblé non pas l’éditeur mais l’imprimeur de l’ouvrage, notamment afin de connaître l’origine des financements de la publication. « Ce genre d’investigation est chose courante en Russie » s’amusent les auteurs qui ont également vu leurs ordinateurs portables confisqués par les services du FSB. La fin des idéologies va de pair avec la fin de la surveillance de masse. L’essai dresse également un parallèle entre le déclin du communisme et l’inutilité d’une surveillance de masse. Néanmoins, les médias indépendants sont toujours plus rares et leurs moyens toujours plus limités. Les publications se raréfient comme pour le Moscow Times, ex-quotidien aujourd’hui publication hebdomadaire. The Red Web montre qu’il existe toutefois une forme de continuité, de corrélation entre la surveillance actuelle et la guerre froide. Ce trait d’union, c’est une menace planante, non plus celle de l’arme nucléaire, de l’intimidation militaire ou diplomatique : c’est la guerre digitale. « La Russie entrave l’internet de l’Occident  à coups de fausses informations, d’une diplomatie des réseaux. La guerre digitale vise aussi le peuple russe, de l’ « international » au « domestic trolling ». Côté NSA, c’est la même chose. La guerre froide s’est déplacée sur les écrans », affirme Soldatov. « Le travail des trolls russes, c’est, par exemple, ce faux reportage sur l’explosion d’un site chimique en Louisiane. La désinformation peut servir des intérêts russes. Pour Soldatov, l’objectif de cette « troll agency » russe n’est pas d’influencer les esprits occidentaux, mais plutôt d’y semer le doute et la confusion. Autre média décrit par les auteurs comme des relais de la communication d’État, le site « Russia Today » qui compte aujourd’hui des versions anglophones et francophones. La propagande russe est beaucoup plus sexy et dynamique qu’autrefois. Pour Irina Borogan, ce coup de jeune est une arme redoutable, la propagande russe plus sensationnelle, plus « people » aussi. Les agences nationales vont jusqu’à recruter leur armée de trolls via les réseaux sociaux, comme Lioudmila, jeune trentenaire dont les posts « Poutine est génial ! », « Les Ukrainiens sont des fascistes », « L’Europe est décadente», ne laissent pas beaucoup de place à l’équivoque. Et quelle meilleure propagande que celle postée par les citoyens russes « lors des événements en Ukraine, les médias et les réseaux sociaux expliquaient que des volontaires russes s’engageaient contre le fascisme en Ukraine ! Le public en était très satisfait » affirme Irina Borogan. Mais l’opposition à Poutine sur internet est toujours plus limitée. Les cercles de l’opposition russe se restreignent, avec un renforcement de la surveillance après le conflit ukrainien. Selon les auteurs, l’opposition en Russie représente 10 et 15% des citoyens, pour une opposition passive et environ 2% de la population russe, que l’on pourrait décrire comme « activistes ». Pour Soldatov, ce qui épuise l’opposition et joue un rôle démobilisateur, c’est avant tout le manque d’idées, l’absence d’alternative, la fin des idéologies. La présence même d’Edward Snowden en Russie est devenue un argument précieux pour soutenir la propagande anti-américaine. Les observateurs pensaient que Dimitri Medvedev donnerait plus de liberté au web russe, à l’issue de ses visites dans la Sillicon Valley et même la création d’un compte twitter officiel « @KremlinRussia_E ». Espoir rapidement déçu, avec des sites libéraux victimes d’actes de piratage informatique toujours plus nombreux. Des pressions renforcées sur l’internet. Quelque mois après le début du troisième mandat de Vladimir Poutine, en 2012, les restrictions se renforcent. Un système de filtre du Web est mis en place. Le Kremlin dresse une liste noire des sites interdits. Du côté de l’opinion publique russe, c’est la surprise : pas ou peu de résistance, les seules contestations des entreprises du web concernent… les aspects logistiques de la surveillance ! Plus étonnant encore, le grand ménage ne sera pas l’œuvre du FSB, mais des opérateurs de télécoms russes et les sondages confortent la manœuvre par un plébiscite implacable du peuple. Pour Irina Borogan et Andrei Soldatov, c’est encore l’autocensure qui pousse les ingénieurs à l’obéissance. Efficaces, ils le sont sans doute, éthiques, un peu moins : dévier de la ligne, c’est courir le risque d’être identifié comme opposant. Envers et malgré tout, l’internet russe se bat. La censure, les restrictions, les intimidations et les mises à l’index n’ont pas eu raison d’une quête de liberté animée par un vent d’activisme inattendu : celui des russes de l’extérieur, des frontaliers, des militaires postés en Ukraine, d’opposants conscients que la digue de la censure finira par ce fissurer tôt ou tard. Pour aller plus loin : – “The Red Web, The struggle between Russia’s Digital dictators and the new online revolutionaries” Andrei Soldatov and Irina Borogan, Public Affairs, 2015. – « The Agency », par Adrian Chen, The New York Times. – “Russia’s New Nobility”, The Rise of the Security Services in Putin’s Kremlin”, Andrei Soldatov et Irina Borogan, Foreign Affairs Magazine. – “Fire Chat, l’application révolutionnaire”, Russia beyond the Lines. — Sur le web "}