{"url": "https://www.contrepoints.org/2019/05/05/343412-julian-assange-abandonne", "title": "Julian Assange, abandonné ? ", "author": "Par Nathalie Elgrably. ", "date": "2019", "content": "On ignore toujours si Julian Assange, le fondateur de WikiLeaks, sera extradé vers les États-Unis, où il est accusé de piratage informatique. À quelques exceptions près, son avenir incertain, presque vaporeux, laisse généralement indifférent. Comme individu, qu’Assange soit exécrable ou non importe peu. Mais en tant que fondateur de WikiLeaks, il est tragique qu’il soit vicieusement abandonné, sinon torpillé, par les élites médiatiques et politiques. RÉVÉLATIONS D’ASSANGE Que les intentions initiales d’Assange aient été chevaleresques ou délétères, et que l’on approuve ou non ses tactiques, il reste que WikiLeaks mettait en évidence l’asymétrie d’information qui règne entre les États et les citoyens. Entre autres, nous lui devons les révélations sur les dessous de la guerre en Irak, sur l’Église de scientologie et sur Guantanamo. Nous lui devons également les milliers de courriels piratés montrant les arrangements pestilentiels au sein du Parti démocrate, les malversations des chercheurs de l’université d’East Anglia sur le réchauffement climatique, la corruption endémique des États, le côté ténébreux de la diplomatie et les dérives inavouables de nos démocraties. En rendant publiques des informations d’intérêt général que les gouvernements cachaient, notamment parce qu’elles les incriminaient, WikiLeaks a contribué à l’éveil des consciences et à l’émergence d’une nouvelle génération de citoyens sceptiques et vigilants. À cet égard uniquement, nous sommes tous redevables à Assange, ainsi qu’à tous les lanceurs d’alerte qui ont sacrifié leur liberté pour nous informer. HÉRITAGE Mais notre dette va au-delà. Parce qu’ils savent qu’ils peuvent être découverts et perdre leur légitimité, nos dirigeants sont contraints, espérons-le, de s’imposer des limites. Les lanceurs d’alerte contribuent donc, certes modestement, à l’assainissement des cercles du pouvoir. Nous avons donc l’obligation morale de leur être solidaires. Car s’il faut se soucier de la qualité de l’environnement que nous laisserons aux générations futures, il faut également s’inquiéter du type de société dont elles hériteront. — Sur le web "}