{"url": "https://www.contrepoints.org/2019/12/12/360145-green-deal-europeen-la-politique-a-1000-milliards-dursula-von-der-leyen", "title": "Green Deal européen : la politique à 1000 milliards d’Ursula von der Leyen ", "author": "Par Michel Gay. ", "date": "2019", "content": "La nouvelle présidente de la Commission européenne Ursula von der Leyen a indiqué lors de son intervention à la COP25 à Madrid vouloir présenter un plan intitulé Green deal (ou « pacte vert » de 1000 milliards d’euros au cours de la prochaine décennie. L’objectif principal est de réduire de 55 % les émissions de gaz à effet de serre de l’Union européenne (UE) en 2030 par rapport à 1990 pour le climat. UN CAPITALISME DE CONNIVENCE Selon Ursula Von der Leyen La Présidente européenne a aussi annoncé une loi climatique européenne en mars 2020 qui rendra la transition vers la neutralité carbone… « irréversible » ! Elle a ajouté : Même si personne n’a la moindre idée de ces « coûts supplémentaires »… Frans Timmermans, vice-président exécutif de cette Commission en charge de ce Green Deal, a indiqué lors d’une conférence de presse à Bruxelles que ces investissements seraient « une combinaison d’argent public, d’emprunts et d’argent privé » en reconnaissant qu’une fourchette d’estimation, « entre 180 et 300 milliards d’euros par an a circulé ». Mais où va aller « ce pognon de dingue » ? Quelle que soit l’origine de l’argent, par simple effet de siphonnage, il manquera ailleurs où il serait peut-être plus utile (santé, services publiques, sécurité nationale…). Il a aussi ajouté devant le Comité des Régions qui représente les collectivités locales à Bruxelles que Il s’agit d’un véritable appel à dépenser l’argent public pour financer des industries estampillées développement durable, et pour faire investir les banques dans des énergies renouvelables coûteuses et inefficaces. C’est un capitalisme de connivence qui est ici encouragé dans le vert. QUI VA PAYER ? La question peut être retournée dans tous les sens, à la fin les contribuables et les consommateurs seront largement mis à contribution, comme d’habitude. Alors, chacun se demandera benoitement « Pourquoi les services de proximité disparaissent ? Pourquoi les impôts augmentent ? Et pourquoi mon niveau de vie baisse ? » Le capitalisme de connivence décrit une économie où le succès en affaires dépend de relations étroites avec les représentants du pouvoir : gouvernements, commissions diverses…. La finalité est d’installer un climat de favoritisme par exemple dans l’attribution de permis, de subventions gouvernementales, ou de réductions d’impôts. Il apparaît lorsque le copinage, y compris idéologique, percole vers la politique et les élus. Il mène à la collusion entre des élus et des acteurs du marché, notamment pour remporter des contrats publics, obtenir des subventions, orienter la législation. Certains de ces systèmes sont formalisés et dominent une économie entière, mais ils sont généralement plus subtils. Il peut également s’exprimer sous la forme de népotisme et attenter à l’intérêt général en touchant l’économie des services publics. Avec 1000 milliards d’euros à distribuer, il faudra avoir des copains à la Commission européenne pour prospérer à l’ombre de tout cet argent public… AU PROFIT DE QUI ? Cette manne d’argent public payée par tous les Européens sous forme d’impôts et de taxes sur la consommation (carburants, énergies, transports…) profitera aux affairistes les plus malins qui feront le mieux valoir leurs indispensables travaux pour atteindre « la neutralité carbone en 2050 ». Tous les politiciens, qui ne rendront jamais comptes de leurs erreurs et de leurs gabegies, savent bien que c’est une chimère, sauf, bien sûr, si l’Europe (dont les émissions de CO2 n’ont baissé que de 20 % en 20 ans) délocalise toute son industrie en Asie (dont les panneaux photovoltaïques) et que cette activité ne lui est pas imputée… Et paradoxalement, parmi les 28 pays de l’Union européenne, c’est l’Allemagne championne de la promotion des énergies renouvelables qui émet le plus de CO2. Elle représente à elle seule près de 25 % des émissions, soit plus que les 17 États les plus économes qui n’en émettent, en tout, que 14 %. Et ce pays veut accélérer dans l’impasse ! Malgré sa taille et son industrie restante, la France n’émet que 10 % des émissions de CO2 de l’Union européenne, grâce notamment à sa production d’électricité nucléaire décarbonée. Ce plan européen de 1000 milliards d’euros servira-t-il vraiment la croissance européenne ? Ou bien arrosera-t-il discrètement les « copains et les coquins » à coups de milliards, comme c’est le cas pour les éoliennes ? Ou bien serait-ce un appel au crime pour dilapider des sommes folles ce qui épuisera l’Europe et assassinera la société occidentale industrielle et développée tant honnis par les décroissants ? Ces milliards d’euros qui seront empruntés hypothèquent encore davantage l’avenir de nos enfants qui paieront la note sous couvert de « défense du climat », dont la gestion financière deviendra peut-être bientôt le scandale du siècle.   "}