{"url": "https://www.contrepoints.org/2019/05/27/345463-macron-dans-limpasse-et-la-liberte-dans-les-choux", "title": "Macron dans l’impasse et la liberté dans les choux ", "author": "Par Nathalie MP. Résultats France des élections européennes du 26 mai 2019 (définitifs) Parti Tête de liste % Exprimés % Inscrits ", "date": "2019", "content": "Qui de la République en Marche (LREM) ou du Rassemblement national (RN) arriverait en tête ? C’était le suspense attendu des élections européennes françaises qui se sont déroulées hier dimanche 26 mai 2019. L’unique suspense, pensait-on. Qui s’est d’ailleurs résolu conformément aux derniers sondages, donnant la victoire au parti de Marine Le Pen avec 23,3 % contre 22,4 % pour le parti du Président (chiffres définitifs). Mais le scrutin nous a réservé en prime quelques surprises : la participation a été de presque 8 points plus élevée que lors des européennes de 2014 (50,1 % contre 42,4 %), Les Républicains se sont effondrés à 8,5 % alors qu’on leur en accordait volontiers 12 à 14 dans les sondages, tandis que le parti Europe Ecologie Les Verts (EELV) de Yannick Jadot s’est spectaculairement hissé au troisième rang avec 13,5 % des suffrages. Tout s’est passé comme si l’élection européenne de 2019 avait parachevé ce qui avait été commencé lors de la présidentielle de 2017 : le bipartisme est de retour, si ce n’est que la droite et la gauche dont on avait l’habitude, à savoir la droite LR (ex-UMP) et le PS, sont complètement détruites tandis que montent au créneau une nouvelle droite et une nouvelle gauche sous la forme du couple RN / LREM. L’écologie, mouvement dans l’air du temps favorisé par la proportionnelle et le contexte européen, tire son épingle du jeu sans pouvoir entrer en concurrence facile avec les deux partis de tête : Résultats France des élections européennes du 26 mai 2019 (définitifs)\nSource : Ministère de l’Intérieur – Participation : 50,1 % (42,4 % en 2014) Première surprise, Yannick Jadot. Le tombeur de Cécile Duflot lors de la primaire des écologistes en vue de la présidentielle 2017, si vous vous souvenez. Avec l’objectif de récolter 10 % des voix au premier tour en dépit du tout petit 2,3 % réalisé par Eva Joly en 2012. Finalement, il s’était désisté en faveur du candidat socialiste Benoît Hamon et à eux deux, ils avaient obtenu le score mirobolant de 6,4 %. Il y avait certainement quelques électeurs écolos dans ce chiffre, mais à l’époque, EELV préférait judicieusement ne pas les compter. Aujourd’hui, changement de braquet ! Ce sont 13,5 % des voix qui reviennent aux écologistes, 17,5 % si l’on y ajoute les scores d’Urgence écologie et du Parti animaliste. Un bon résultat qui se retrouve ailleurs en Europe, notamment en Allemagne où les Verts arrivent en seconde position avec plus de 20 % derrière la CDU/CSU de Mme Merkel qui obtient 28 %. Cette percée devrait leur permettre de renforcer leur groupe au Parlement européen d’une vingtaine de sièges. Parmi les raisons de ce succès, nul doute que le discours de plus en plus assourdissant en faveur de l’écologie a eu sa part. Un discours angoissant, même, dès lors qu’il est question de climat, voire carrément autoritaire dans la bouche de certains militants particulièrement obsédés par le sujet. Entre grèves scolaires pour le climat, assignation judiciaire des Etats pour inaction climatique et pétitions d’actrices et autres célébrités dans nos plus grands médias, pas une semaine ne se passe sans qu’on nous enjoigne de sauver la planète qui est, comme chacun sait, en danger mortel imminent. De ce fait, il n’est pas impossible que beaucoup de jeunes qui votaient peu ou qui frayaient avec la France insoumise à l’époque de la présidentielle se retrouvent depuis hier chez EELV. Même chose avec la part « gauche » des déçus du macronisme. Nicolas Hulot n’avait pas caché en démissionnant de son poste de ministre de l’écologie que le gouvernement n’en faisait pas assez à son goût pour le climat et l’environnement, ce qui n’avait pas manqué de créer quelques remous dans la macronie. Seconde surprise, la participation (50,1 %), sans être extraordinaire, fut élevée pour ce type d’élection. Nettement plus qu’en 2014 (42,4 %), ce qui semble être une tendance européenne générale, mais également plus que lors des législatives de juin 2017 où elle fut de 48,7 %. Autrement dit, quand 8 % du corps électoral décide de se déplacer en plus pour une élection généralement considérée comme lointaine, ennuyeuse et inutile et que cette élection parvient même à dépasser les législatives en terme de mobilisation, il devient évident qu’une motivation nationale importante est à l’œuvre. Dans l’attente fébrile des résultats, les militants de la République en Marche tentaient hier de se persuader que « finir deuxième » ne serait pas un échec. Bruno Le Maire, toujours habile dans les formules tautologiques et la novlangue satisfaite, n’a pas tardé à expliquer : Depuis l’Élysée, on a même appris que : Et toutes les bonnes excuses prévisibles y sont passées : LREM est un parti tout nouveau tout jeune qui essuyait le feu de ses premières élections après son accession au pouvoir, alors forcément, c’est beaucoup plus dur pour lui que pour les autres. En plus, en tant que parti exécutif, il est parfaitement normal qu’il cristallise les mécontentements. Des mécontentements vraiment tout petits : après tout, l’avance du RN n’est pas si colossale, et en plus il réalise un moins bon score qu’en 2014. Sans compter la participation, faiblarde. D’autant qu’il ne faudrait pas oublier qu’on parle là d’un scrutin européen. Rien à voir avec les problématiques nationales. Etc. Etc. Il n’empêche, la série noire continue pour Emmanuel Macron. Avec 22,4 % des suffrages exprimés dans cette élection qu’il avait entièrement construite pour « faire barrage au RN » et pour laquelle il a dû s’investir personnellement pour pallier le manque d’impact de Nathalie Loiseau, il arrive seulement second. Pas loin, mais derrière. Sa légitimité et sa crédibilité en prennent un coup tandis que le RN jubile de voir que plus on le discrédite plus il est attractif. Le RN, après s’être placé en force d’alternance pour 2022, a immédiatement demandé une dissolution de l’assemblée nationale, qu’il n’a guère de chance d’obtenir compte tenu du faible écart1 – et d’autant moins qu’à part les écologistes, aucun autre parti n’y a intérêt. Le Premier ministre Edouard Philippe a au contraire confirmé qu’il serait encore là demain et, formule qui devient classique chez lui, qu’il gardait son fameux cap : S’il s’agit du projet dessiné à coup de 17 milliards d’euros de dérive budgétaire lors de la conférence de presse donnée par Emmanuel Macron en clôture du Grand débat, on sait qu’on va allègrement vers plus de dépenses publiques. L’ajout inattendu de la pression écologiste à celle du RN ne peut qu’accentuer cette perspective, surtout en vue des municipales de l’an prochain, dont la campagne va rapidement mobiliser les troupes politiciennes. Nos impôts et/ou la dette publique s’en ressentiront inéluctablement. A vrai dire, aussi loufoque que cela paraisse au yeux des libéraux, Emmanuel Macron est taxé de technocrate libéral mondialiste par à peu près tous ses opposants. Comme il a déjà « touché » au code du travail et à la SNCF, il n’y a aucune chance qu’il y revienne. Et comme il est en train de toiletter – oh, très superficiellement – le système des retraites et des allocations chômage, il n’y a aucune chance que ces réformes dépassent une vague tentative de meilleure gestion. Pour ce qui est de conduire de vraies réformes de structure, on repassera. Ceci est d’autant plus vrai que politiquement, l’état de grâce dont il aurait pu profiter en mai 2017 est largement passé et que faute d’avoir réussi à arriver premier hier, sa légitimité n’a pas vraiment regagné en solidité. Ajoutez des perspectives de croissance économique compromises pour 2019 et 2020 et vous pouvez être certains que le contexte social, électoral et psychologique d’aujourd’hui plaide pour que rien de sérieux, rien de profond, rien de véritablement transformant pour l’emploi et le pouvoir d’achat ne puisse plus se faire en France dorénavant, si ce n’est pour conforter notre quadruple Etat providence, stratège, nounou et, avant tout, écologiste. Le quinquennat est dans l’impasse. Du moins, est-ce mon point de vue. Car que veulent les Français, au fond ? Que veulent les électeurs en général ? Il est assez perturbant de constater qu’aux Pays-Bas, pays prospère qui jouit d’un plein-emploi enviable suite à la réforme libérale entreprise par son dirigeant actuel Mark Rutte, les électeurs ont infligé un camouflet à l’exécutif avec encore plus de sévérité qu’en France. Selon les estimations disponibles, le Parti travailliste néerlandais est arrivé premier avec un score de 19 % tandis que le parti au pouvoir n’a réuni que 14,6 % des suffrages. De là à en déduire que persiste chez beaucoup d’électeurs une préférence pour la protection sur la libéralisation et pour la prise en charge collective sur la responsabilité personnelle… La servitude volontaire n’est pas une lubie de la Boétie, c’est une caractéristique non négligeable de la nature humaine que des individus plus décidés et plus autoritaires que les autres, des individus qu’on pourrait qualifier de populistes, s’empressent toujours d’exploiter à leur profit sous couvert d’apporter à leurs contemporains des lendemains qui chantent clé en main. Tout le contraire de la liberté. Ça promet. — Sur le web "}