{"url": "https://www.contrepoints.org/2020/10/11/381947-hydrogene-vert-un-jeu-de-dupes", "title": "Hydrogène vert : un jeu de dupes ", "author": "Par Michel Gay. ", "date": "2020", "content": "Des lobbies aux visées divergentes (industriels, nucléaires, écologistes…) veulent faire croire, pour des raisons opposées, que l’hydrogène, qu’il soit « gris » ou « vert », est l’énergie du futur, alors que… il n’est pas une source d’énergie ! Chaque partie participe à un jeu de dupes en cherchant égoïstement à promouvoir ses propres intérêts ou ses croyances incompatibles. HYDROGÈNE GRIS… La molécule d’hydrogène (H2) n’existe pas seule à l’état naturel. Elle n’existe que combinée avec d’autres atomes tels que par exemple le carbone (CH4), l’oxygène (H2O) ou l’ammoniac (NH3). Il faut donc la fabriquer. Aujourd’hui, le gaz hydrogène est essentiellement extrait industriellement du méthane (CH4), pour l’industrie des engrais et du raffinage de pétrole, ce qui implique la fourniture d’énergie produite par d’autres moyens. Cette technique de séparation appelée reformage émet également… beaucoup de dioxyde de carbone (CO2). Une tonne d’hydrogène ainsi produite émet 10 tonnes de CO2. Cet hydrogène « gris » est déjà d’un usage courant dans l’industrie qui en a produit 75 millions de tonnes dans le monde en 2019. Cet hydrogène « gris » donne des émissions de CO2 par kilomètre équivalentes à celles de l’essence dans une voiture. Mais ce CO2 est émis en amont alors que la voiture hydrogène ne rejette que de l’eau. Produire de l’hydrogène à partir de gaz fossile ne permet donc pas de résoudre le problème climatique, même si certains espèrent qu’il sera possible de capturer le CO2 émis pendant sa production puis de l’enfouir sous terre… mais où ? … OU HYDROGÈNE VERT ? L’hydrogène « vert » (sans émettre de CO2) par électrolyse de l’eau (H2O) avec de l’électricité bas carbone (nucléaire, éolien et hydraulique) est aussi techniquement possible si les coûts de sa production et de son utilisation sont ignorés. Le solaire est déjà trop carboné à cause de la fabrication des panneaux en Chine à partir d’électricité issue du charbon et du gaz. Ce gaz propulserait des bateaux, des voitures « propres » et des avions (qui comptent pour seulement 3 % des émissions de CO2) afin de débarrasser le monde des énergies fossiles. De plus, pour les avions, il faudrait utiliser l’hydrogène sous forme liquide à moins 253°C, ce qui est encore plus compliqué. L’expérience a déjà été tentée il y a plus de 30 ans, et ce fut un échec sans résultats probants. Mais aujourd’hui, « on » serait beaucoup plus intelligent, même si les lois de la physique n’ont pas changé. HYDROGÈNE POUR LE TRANSPORT ET LE STOCKAGE ? Les points de vue ridicules sur la gratuité de l’électricité renouvelable et sur le foisonnement de l’éolien et du solaire ne sont que des illusions entretenues (mais de moins en moins crédibles). Les barrages (STEP) et autres stockages par gaz comprimés ne pouvant suffire pour faire correspondre au besoin les productions fatales et erratiques issues du vent et du soleil, l’hydrogène fait de nouveau figure de miracle pour assumer ce rôle. La principale raison de cette propagande sur l’utilité de l’hydrogène pour le stockage d’électricité et le transport est de promouvoir les énergies renouvelables éoliennes et solaires. Leurs zélateurs espèrent ainsi désamorcer les critiques sur leur intermittence pour pouvoir succéder au nucléaire. L’objectif serait d’utiliser l’hydrogène pour stocker l’électricité intermittente et la restituer plus tard, quitte à en perdre les trois-quarts. Et donc à multiplier le prix de l’électricité « sortante » au moins par quatre, sans compter l’amortissement des gigantesques électrolyseurs nécessaires pour fournir la quantité suffisante d’hydrogène pour répondre au besoin de la France. Peu importe ! Dans la tête des écologistes il s’agit de « tuer » le nucléaire coûte que coûte. Ils s’acharneront à montrer que la production d’hydrogène ne doit rien à l’électricité issue du nucléaire. À QUOI SERVIRAIT DONC L’HYDROGÈNE ? Comme le ruineux stockage d’électricité par l’hydrogène apparaît encore incertain et lointain, des applications sont recherchées dans un avenir proche, notamment dans les transports (voitures, camions, trains…). Il faudrait produire une centaine de térawattheures (TWh) d’électricité issue de l’hydrogène pour électrifier seulement les voitures et les utilitaires représentant les trois-quarts des émissions des transports routiers. Cela nécessite environ 400 TWh d’électricité, soit autant que l’actuelle  production d’électricité nucléaire française, pour fabriquer cet hydrogène. La seule solution réaliste serait donc le doublement de la production nucléaire… Pour remplacer par de l’hydrogène « vert » tous les carburants (y compris dans les camions), il faudrait doubler la production électrique totale française, soit augmenter la production d’électricité d’environ 500 TWh à 1000 TWh… Aujourd’hui, l’hydrogène industriel ne sert quasiment pas aux transports (et pour longtemps encore) car il est dangereux, coûteux, et surtout difficile à stocker et à manier. Une petite moitié sert à fabriquer de l’ammoniac (NH3) pour produire des engrais azotés. Une autre petite moitié sert dans les raffineries pour retirer le soufre des carburants. Consacrer de l’hydrogène au chauffage serait une aberration vis-à-vis d’une consommation directe de l’électricité par des radiateurs électriques ou des pompes à chaleur. UNE UTOPIE QUI PEUT RAPPORTER GROS La possibilité de remplacer les 3 milliards de tonnes de carburants consommés en 2019 dans le monde par de l’hydrogène « propre » n’est pas pour demain… Toutefois, quelques scientifiques, techniciens et industriels (dont Total qui espère vendre du gaz pour succéder à la production d’électricité nucléaire) sont heureux de voir cette coûteuse fantaisie revenir à la mode. Ils espèrent se valoriser et s’enrichir sur le dos des Français dans cette impasse économique et technique qu’est l’hydrogène « vert ». Le député du Vaucluse Julien Aubert aura beau avertir du risque hydrogène dans de beaux articles cohérents, les écologistes ne voudront jamais faire de l’hydrogène avec du nucléaire puisque, dans leur tête, il est censé permettre de le supprimer ! C’est donc un jeu de dupes : Bien que le serpent de mer hydrogène « vert » se morde la queue, de puissants lobbies soutiennent son développement dans leur propre intérêt en surfant sur des lois iniques. LE PONT DU GAZ Faire croire que le gaz est un pont provisoire dans la transition des énergies fossiles vers les 100 % renouvelables est un mythe débile (tout individu un peu sensé est bien d’accord, même chez les Verts). Mais lorsque le nucléaire aura été tué, il ne reviendra plus. Une fois installé, le gaz sera là pour longtemps, maintenu par le puissant lobby des gaziers à la manœuvre à Bruxelles, main dans la main avec leurs amis des renouvelables… qui rêvent d’hydrogène. Total investit dans les renouvelables pour la garantie du profit sans risque pour ses finances pendant 20 ans grâce aux juteuses subventions. Peu lui importe le coût pour la collectivité puisque cette entreprise peut profiter du beurre et de l’argent du beurre. Après elle le déluge… Comment lui reprocher cette intéressante combine alors que c’est l’État français qui lui propose ? Si l’État lui offrait les mêmes avantages avec le nucléaire, Total investirait dans le nucléaire ! Les entreprises obéissent aux injonctions et aux incitations des politiques et elles s’arrangent pour en profiter. Qui pourrait leur reprocher ? La folie du système devra cependant s’arrêter un jour. Reste à savoir quand et à quel prix ? Les coupables sont le gouvernement, les élus et la presse qui préfèrent promettre aux Français un avenir radieux fondé sur l’hydrogène produit par du vent et du soleil plutôt que de regarder les réalités physiques en face. "}