{"url": "https://www.contrepoints.org/2013/04/27/122809-meme-les-ecologistes-reviennent-du-rechauffement", "title": "Même les écologistes reviennent du réchauffement ", "author": "Le réchauffement se voit remplacer par le « dérèglement » climatique, mais par rapport à quoi ? Qu’est-ce qu’un climat « réglé » sur Terre ? Un article d’Olivier Laurent, du Parti Libertarien belge. ", "date": "2013", "content": "Un article d’Olivier Laurent, du Parti Libertarien belge.  Depuis quelques jours, toute personne intéressée par la politique peut remarquer un changement de communication subtil mais déterminant au sein d’Écolo, le parti écologiste belge. Écolo dans ses communications ne parlent plus de réchauffement mais de dérèglements climatiques. Isabelle Durant parle de dérèglement climatique et non plus de réchauffement pour sa défense de la bourse du CO2 sur son mur Facebook. Émilie Hoyos parle de dérèglement et non pas de réchauffement au forum « écologie, avenir de l’emploi » à Liège semaine dernière. Ce que l’on pourrait prendre pour une nuance, est en fait déterminant et historique… Écolo reconnait implicitement ne pas trop savoir de quoi sera fait l’avenir. Le temps va-t-il se refroidir ? Se réchauffer ? Ou tout simplement varier comme il l’a toujours fait. L’homme est-il responsable… Ou non ? Ces questions qui furent pendant des années mises au frigo par les certitudes du GIEC reviennent en force. On ne savait pas… mais pourtant on a agi comme si on le savait que trop bien. L’économie verte va laisser derrière elle un champs de ruine, une ardoise d’au moins 2,8 milliards € pour la seule région wallonne que les futures générations devront payer à notre place. Des milliers d’emploi d’industries considérées comme polluantes auront été sacrifiés sur l’autel du tout au vert. Une population essorée par une nuée de taxes qui se sont accumulées à toutes les autres. Des débats légitimes sur une vraie pollution observable et quantifiable auront été détournés par des croyances et non des faits. Il est à espérer que ce juste souci de lutte contre la pollution ne sera pas affaibli par la supercherie qui semble peu à peu se dévoiler. Et qui sait peut-être que dans quelques centaines d’années, il ne restera de l’économie verte que des symboles étudiés par les archéologues. Nouveaux archéologues fascinés par un nouvel exemple de la folie millénariste qui secoue de temps à autre l’humanité. Une Folie qui a laissé pour la postérité des symboles religieux incompréhensibles tel que les Moaï de l’Ile de Pâques…Ou les éoliennes européennes. "}