{"url": "https://www.contrepoints.org/2014/08/11/176625-le-monde-accuse-le-liberalisme-a-gaza", "title": "« Le Monde » accuse le libéralisme à Gaza ", "author": "Par Baptiste Créteur. ", "date": "2014", "content": "Pour Le Monde, qui offre une tribune à François-Xavier Plasse-Couture, le conflit entre Hamas et forces armées israéliennes peut être analysé sous le prisme de « l’économie néolibérale de la violence en Israël » (sic). À la décharge de l’auteur, malgré la bêtise de l’idée même d’une violence libérale, il satisfait ici les thèses de nombre d’ennemis du libéralisme : Naomi Klein, avec The Schock Doctrine: The Rise of Disaster Capitalism, considérait déjà le « néolibéralisme » comme un mélange entre capitalisme de connivence et usage de la force publique pour imposer des mesures libérales impopulaires, salissant au passage le nom d’une des figures associées au libéralisme contemporain : Milton Friedman. Elle accusait l’économiste d’avoir fourni au régime de Pinochet un soutien et une expertise économique, et le rendait alors coupable de collaboration et complice des méfaits du dictateur. Sa méconnaissance des idées libérales la conduit à ignorer l’ouvrage majeur de Milton Friedman, Capitalism and Freedom, dans lequel il explique comment il est impossible de dissocier liberté économique et liberté politique, et comment on ne peut avoir l’une sans l’autre. Le libéralisme n’a rien à voir avec ce que beaucoup appellent aujourd’hui « néolibéralisme ». Si une telle chose existait, elle aurait des auteurs et ouvrages de référence (comme le libéralisme et ses différents courants), des représentants, des adhérents. Il n’en est rien. Le « néolibéralisme » est un bouc émissaire, idéologiquement incohérent et inconstant, qui favorise les grandes entreprises au détriment des consommateurs et des citoyens, qu’il détrousse en collusion avec les États. Si elle s’informait sur les idées libérales, Naomi Klein comprendrait qu’elle les partage en grande partie. Elle refuse que les citoyens soient spoliés par des grandes entreprises tirant les ficelles d’États-pantins. Que la « Guerre contre le terrorisme », qu’elle soit menée de bonne foi ou avec de plus sombres desseins, ne justifie pas la torture et la mort d’innocents par milliers. Mais elle comprendrait aussi (c’est à espérer) que le seul moyen de garantir des droits à l’individu, c’est de lui garantir les seuls droits de l’homme qui soient et qui puissent être : libertés fondamentales de pensée et d’expression, propriété privée, sûreté ; et de lui en reconnaître un que seul lui peut garantir, le droit de résistance à l’oppression. En assimilant le vrai libéralisme et le fantasmagorique néolibéralisme, elle fournit des arguments (erronés, qui plus est) aux étatistes, dirigistes, collectivistes ; elle offre aux corrompus protagonistes du capitalisme de connivence l’occasion d’élargir leur champ d’action. Et propage de l’idéologie la moins violente, reposant sur l’idée d’une coopération libre et volontaire entre les hommes, une vision apocalyptique : les néolibéraux aux commandes seraient responsables de la guerre, de la torture et des violations de libertés individuelles pour mieux imposer de violentes privatisations à leur profit. Notons que Contrepoints défend systématiquement (entre autres), en cohérence avec sa ligne éditoriale libérale : Difficile de voir là une apologie des collusions entre État et grandes entreprises. Que penserait Naomi Klein des positions d’Arnaud Montebourg sur la concurrence de Free envers les trois opérateurs en place, notoirement influents auprès du gouvernement ? L’article du Monde commet les mêmes erreurs, en associant les doctrines libérales à des politiques d’optimisation des interventions militaires (sic), à l’influence du complexe militaro-industriel sur l’action de l’État (re-sic) et au blocus (re-re-sic). Une telle méconnaissance du libéralisme est ahurissante, et incompréhensible de la part d’ennemis déclarés du capitalisme de connivence. D’un point de vue sémantique, le capitalisme de connivence n’a rien du capitalisme authentique, tel qu’il devrait être compris de tous : le capitalisme de laissez-faire. On peut s’opposer au capitalisme de laissez-faire. Mais il faut alors des arguments autrement mieux construits que l’associer au poids de l’État dans l’économie, utilisé à de sombres fins par d’influentes corporations. Qui, aux États-Unis comme en France, s’opposait au bail-out des banques ? À la guerre contre le terrorisme ? Aux violations de libertés individuelles ? Après la chute du communisme, la liberté aurait pu triompher. Mais le sens a été détourné, et la faillite du collectivisme et du dirigisme n’est apparue que comme la faillite d’une certaine forme de collectivisme et de dirigisme. Et une voie intermédiaire a été tracée alors que les idéologues de l’économie mixte triomphaient, selon lesquels il faut encadrer une liberté naturellement chaotique. Le même pouvoir de diriger a survécu, mais a été utilisé désormais au profit non pas du peuple au détriment des entreprises, mais des entreprises au détriment du peuple. La liberté aurait pu triompher, à condition de bien passer le message que « les entreprises » et « le peuple » ne sont pas ennemis, au contraire, et que la liberté n’est pas ennemie de l’égalité, puisqu’elle repose sur l’égalité de tous en droits. "}