{"url": "https://www.contrepoints.org/2013/07/13/130655-gaz-de-schiste-bad-mother-fracker", "title": "Gaz de schiste : bad mother fracker ", "author": "", "date": "2013", "content": "Une défaite pour les écolos ? Pas le moins du monde ! Si le peak oil n’arrive pas, ce n’est pas parce que l’idée était mauvaise ; c’était un super coup marketing, avec des courbes qui impressionnent et qui sonnent vrai. Au moins aussi bon que le réchauffement climatique, avec ses modèles compliqués qui démontrent, absence de preuves à l’appui, que l’homme est responsable de la montée des températures. Des baisses aussi. Du dérèglement, en somme. Le climat était jusque-là réglé comme du papier à musique, les températures étaient douces, et l’homme a débarqué avec sa pollution… Ce n’est pas parce que le peak oil n’arrive pas et que le réchauffement climatique anthropique est de moins en moins crédible qu’il faut relâcher les efforts. Il faut les recentrer. Sans trompettes ni tambours, sans fleurs ni couronnes, le principal blog présentant la théorie du Peak Oil ferme ses portes, par manque de contributeurs et malgré le soutien des derniers croyants. Les environnementalistes lancent leurs forces dans une nouvelle bataille : le gaz de schiste. Avec une certaine rancune : c’est en partie sa faute si le peak oil n’arrive pas. Bon, aussi parce que la montée des prix rend d’autres techniques rentables, mais si les écolos étaient aussi bon en économie qu’en communication, ça se saurait : la transition énergétique allemande et sa petite sœur française coutent cher, très cher. L’intérêt du combat, c’est aussi qu’on peut jouer sur deux tableaux distincts. A force de présenter des courbes et des modèles, les environnementalistes ont suscité l’intérêt de scientifiques qui, une fois rentrés dans le sujet, sont un danger pour des chiffres biaisés et transparents. D’abord, on peut jouer sur l’émotion : les beaux paysages ravagés, le terroir dénaturé, le mode de vie traditionnel menacé, ça marche toujours. Peu importe que des régions entières aient été conquises sur la mer ou soient devenus cultivables une fois les marais asséchés ; peu importe que les beaux paysages agricoles soient en eux-mêmes une transformation de la nature ; le conservatisme écologiste, c’est comme celui de la langue française, on veut maintenir les choses en leur état actuel ou revenir un peu en arrière, mais pas trop. Vendre un retour à l’âge de pierre, ce n’est pas aussi simple que vendre un charmant folklore paysan. On peut aussi miser sur un nouvel imaginaire. Puisqu’on agit sous terre, on crée un danger. Difficile de faire croire que la terre va s’écrouler, mais que les nappes phréatiques soient touchées au point que l’eau du robinet s’enflamme, ça passe. Elle s’enflammait déjà avant ? Allons, des bactéries na-tu-relles n’auraient jamais fait ça. Jamais. Difficile de demander aux automobilistes de passer au vélo. Même de bon matin, sur les chemins, et avec Paulette, c’est contraignant. En revanche, l’interdiction d’exploitation d’une nouvelle ressource en France, ou le gel des projets en Allemagne, c’est simplement empêcher un changement ; le status quo est facile à vendre, surtout si on empêche tout débat qui permettrait d’évoquer le potentiel économique de la ressource souterraine. Et comme toujours, on pourra évoquer le manque de prudence des partisans de l’exploitation, même s’ils sont prêts à engager toutes les études nécessaires pour s’assurer de la non nocivité. Les risques sont à long terme, difficiles à évaluer, mais colossaux. Après les films de propagande, on peut donc s’attendre à la multiplication des blogs et actions de communication à mesure que les environnementalistes concentreront leurs efforts sur le gaz de schiste. Ils seront soutenus financièrement par les producteurs actuels, qui ont tout intérêt à empêcher l’émergence d’alternatives pour maintenir leur influence. Le mode opératoire sera toujours le même : accaparer le débat, saturer d’informations erronées, parcellaires ou biaisées pour éviter toute réponse. On présentera dans Gasland une liste des interviews refusées, qui ne dit mot consent et circulez, y a rien à voir. L’objectif, lui aussi, sera toujours le même : mobiliser la puissance publique. L’État doit protéger les citoyens sans défenses du pouvoir des multinationales assoiffées d’argent. Empêcher le libre-échange, saper toute initiative susceptible de nuire un tant soit peu à la sainte planète – quand bien même elle générerait une réelle prospérité et serait bien moins nuisible qu’on veut bien le croire. Le collectivisme vert a son clergé, son avant-garde éclairée qui a compris plus tôt que du progrès naîtraient les ténèbres. Il a les mêmes ennemis que les autres collectivismes : l’impérialisme, le capital, l’initiative privée forcément dangereuse. La même rhétorique, selon laquelle des puissances occultes œuvrent en secret pour servir leurs intérêts et dirigent le monde dans l’ombre. Comment expliquer alors que les dirigeants soient unanimement en guerre contre le changement climatique ? Comment expliquer que l’écologie politique use habilement du lobbying et reçoive des financements de multinationales ? Comment expliquer le consensus et la ferveur quasi-religieuse en faveur de notre terre nourricière ? Les environnementalistes commettent une réelle erreur. En polarisant le débat, ils sapent toute possibilité de le rendre constructif. L’exploitation des ressources naturelles dans les pays du tiers-monde est une formidable opportunité pour les populations locales, à condition qu’elle ne bénéficie pas uniquement à des despotes. En en faisant un fléau, les environnementalistes ferment la porte à une exploitation raisonnée et bénéfique de la ressource. Il en va de même du gaz de schiste. Il n’y a pas d’ultimatum entre une exploitation irresponsable et dangereuse d’une part, l’absence d’exploitation d’autre part. Au lieu de concentrer leurs efforts sur la communication, les environnementalistes devraient miser sur la R&D et l’innovation pour proposer des solutions plus efficientes et plus propres. S’ils ne le font pas, le monde le fera sans eux ; les vilaines multinationales et des entreprises plus petites cherchent activement des solutions innovantes et ne manqueront pas d’en trouver. Si leur objectif est d’empêcher purement et simplement l’exploitation des ressources naturelles, les environnementalistes ont tout intérêt à continuer à passionner le débat. Si leur objectif est de préserver l’environnement, ils ont tout intérêt à rendre le débat rationnel – quitte à conclure que l’exploitation propre d’une ressource donnée est impossible, et ensuite militer pour qu’elle ne soit pas menée. Leur choix sera un bon indicateur de leur rationalité, mais je doute qu’ils parviennent à faire de leur cause autre chose qu’une religion. — Gaz de schiste : « Truthland » démonte les mensonges de « Gasland » Les verts n’aiment pas le gaz de schiste car ils n’aiment pas la prospérité "}