{"url": "https://www.contrepoints.org/2021/09/07/404801-pourquoi-le-prix-du-gaz-ne-risque-pas-de-baisser", "title": "Pourquoi le prix du gaz ne risque pas de baisser ", "author": "Par Michel Negynas. ", "date": "2021", "content": "Au premier juillet, le gaz en tant que combustible de chauffage augmentera de 10 % d’un coup. Il y a des raisons de fond et des raisons conjoncturelles à ce coup de massue sur les consommateurs. L’AVENIR DU GAZ Si l’on est antinucléaire, le gaz est la seule énergie pouvant permettre de baisser les émissions de CO2, si elle se substitue au charbon, qui est encore la première source dans le monde. L’exemple caricatural est l’Allemagne, qui mise sur un mix d’énergies intermittentes et de gaz. Ses arrêts de centrales à charbon (et à lignite ? l’Allemagne est assez floue là-dessus) seront entièrement compensées par des constructions de centrales à gaz. La pression sur la question climatique sera donc un élément puissant de l’augmentation de la consommation de gaz en Europe, aux États Unis et, dans une moindre mesure, dans le reste du monde. Parallèlement, si heureusement certains pays se fichent des COP et autres accords de Paris, dans les pays occidentaux il sera de plus en plus difficile d’investir dans les forages. Tout cela milite pour des prix du gaz à la hausse, à long terme. Et n’augure rien de bon non plus pour la géopolitique européenne : nous serons encore longtemps gênés pour défendre des Navalny en Russie ou critiquer la charia au Qatar. DES ÉLÉMENTS CONJONCTURELS… La période actuelle est de plus perturbée doublement : Après un arrêt brutal lors de la crise Covid de 2020, les chaînes logistiques peinent à redémarrer et à répondre à une forte demande, en particulier les transports maritimes. Et l’Asie est de plus en plus gourmande. Les Russes modèrent les livraisons pour faire monter les prix : c’est un signal à l’Union européenne dans le cadre de l’achèvement du projet Nord Stream. Celui-ci consiste à doubler le gazoduc venant des gisements russes via la Baltique et atterrissant directement en Allemagne. Ce projet a de nombreux détracteurs : Pour les Russes, organiser la pénurie c’est nous faire bien comprendre notre dépendance. AUX CONSÉQUENCES DÉPASSANT LE DOMAINE DE L’ÉNERGIE À LONG TERME L’Allemagne se construit ainsi une position clé en Europe : par sa politique d’abandon du nucléaire, qu’elle essaye clairement d’étendre à l’Europe, elle conforte le gaz et se met en mesure d’en contrôler une bonne partie des approvisionnements. Paradoxalement, elle se met (et peut être l’ensemble de l’Europe) dans une position doublement fragile sur un plan géopolitique. Pour conserver ses relations avec les États-Unis (elle n’a en fait jamais vraiment coupé le cordon ombilical depuis le plan Marshall) tout en préservant celles qu’elle devra avoir avec la Russie, elle n’aura de cesse de faire des concessions à l’un  pour faire passer celles accordées à l’autre. EN FRANCE, UN AUTRE FACTEUR EST AVANCÉ Ce qui précède expliquerait, selon Philippe Chalmin  8% de hausse du prix du gaz. Selon ENGIE, les 2 autres pour cent sont la répercussion sur le prix de vente des dépenses liées aux certificats d’économie d’énergie, une astuce suprême des fonctionnaires français pour créer un impôt masqué. Rappelez-vous : les grandes sociétés de distribution d’énergie doivent remplir un carnet d’actions conduisant à des économies d’énergie chez eux ou chez leurs clients ; c’est ce qui donne souvent lieu en même temps à des escroqueries diverses basées sur de la fausse isolation, par exemple, comme toujours lorsqu’il y a des distributions d’argent sans réel contrôle. Tout ça n’est pas gratuit et en cas de manquement il y a de lourdes amendes. Au final, c’est évidemment le consommateur qui paye. Et l’État augmente la contrainte chaque année, sans considération des possibilités réelles… QUEL AVENIR POUR LES PRIX DU GAZ EN FRANCE ? On voit sur ces graphiques que l’Allemagne a presque réussi à maintenir un prix constant pour les consommateurs. Ce n’est pas pour rien qu’un chancelier est passé directement de son poste au conseil d’administration de Gazprom. Et la transition énergétique y est financée surtout via l’électricité. En France, nous sommes passés de 55 à 80 euros/ MWh entre 2007 et 2020. Certes, la différence provient en partie des coûts moins maîtrisés en raison de conditions géographiques d’approvisionnement, mais aussi de l’inflation des taxes : 22 euros pour un coût hors taxe de 55 euros ; et encore, dans ces 55 euros, il y a les fameux surcoûts des certificats d’économie d’énergie. Et surtout, l’avenir semble compliqué. L’État ayant masqué la taxe carbone en l’intégrant aux taxes préexistantes sur les produits énergétiques, elle avance sournoisement. À ce jour, pour le gaz, elle est à un peu plus de 8 euros/MWh. Voici ce que l’État prévoyait initialement, visant un « prix du carbone » de 100 euros/t à 2030 : Source : https://www.sage-energie.fr/single-post/2018/02/08/Comprendre-la-TICGN-et-son-%C3%A9volution On grimperait à 18 euros/MWh en 2030 ! (en fait, 21,6 euros car le fisc français ne reculant devant rien, la taxe carbone est elle-même taxée par la TVA !) À la suite du mouvement des Gilets jaunes, pour l’instant, la taxe carbone est gelée. Que feront les futurs gouvernements ? Renier l’objectif de 100 euros/t de carbone enlèverait toute crédibilité au discours de la France… LE GAZ, UN AVENIR INCERTAIN Le gaz gouvernera la géopolitique européenne. Son prix sera constamment soumis à une volatilité dépendant autant de l’état de la ressource que des jeux politiques des États. Il ne pourra qu’augmenter, par les lois du marché et les besoins de financement de transitions dont, en France, il n’était nul besoin. Avec le nucléaire et l’hydraulique, nous pouvions nous passer des Russes, des Qatari, des taxes carbone et avoir des prix de l’énergie non volatils, puisque le prix de l’uranium est négligeable dans le coût total. Un jour nous dirons : qu’allions-nous faire dans cette galère !     "}