{"url": "https://www.contrepoints.org/2018/11/25/330937-le-black-friday-repeint-en-vert", "title": "Le Black Friday repeint en vert ", "author": "Par Benoît Rittaud. ", "date": "2018", "content": "Il y a deux choses énervantes avec le Black Friday : Dans cette seconde partie on retrouve nos inévitables moralistes d’#OnEstPret. Je déteste les courses, je hais le shopping, je ne supporte pas les soldes, j’abhorre les hypermarchés, alors le Black Friday, vous imaginez ce que j’en pense. Déjà, cette manie d’importer en France cette fête artificielle américaine qui fait suite à l’insupportable Halloween témoigne d’une soumission culturelle qui n’est guère à notre avantage. Il est bien loin le temps où Jack Lang lançait la fête de la musique. Dire les choses de cette manière me situant dans le camp des réacs pour qui c’était mieux avant, il est urgent que je me mette à la page avec les youtubeurs d’#OnEstPret, dont le défi du jour consiste précisément à s’en prendre à ces soldes branchées. Eux savent donner de bons arguments. Je retire donc ce que j’ai dit : le Black Friday n’est pas idiot en tant qu’incitation supplémentaire inutile à la consommation alors que les soldes d’hiver sont dans moins de deux mois, et accessoirement qu’il y a peut-être aussi d’autres sujets dont il serait utile de parler. Non non, le Black Friday est satanique : il fait du mal à la planète et au climat.  Il était donc urgent de lancer le Green Friday, à base de protectionnisme déguisé d’appel à consommer local et d’explications sur l’intérêt d’acheter des produits plus chers éco-responsables. Les citoyens doivent se guérir de leur « consommation compulsive » en constatant ceci : Le Green Friday n’a pas vocation à nous faire consommer moins, seulement de nous faire consommer mieux. Nous sommes donc dans une bonne vieille stratégie marketing qui consiste à placer ses propres produits en les démarquant de ceux de la concurrence, en l’occurrence en les dénigrant. C’est légal, leur façon de faire ? Je crains que oui, même si c’est pas très joli. Comme d’habitude, « le but n’est pas de culpabiliser mais de sensibiliser » : eh oui, comme chacun sait, l’une des difficultés d’un nouvel entrant sur un marché est de parvenir à faire changer les habitudes de consommation. La sensibilisation est donc un axe de communication important pour capter une clientèle. On comprend en creux que la qualité ou le prix ne sont pas les points forts de ce que veut nous vendre le Green Friday, car il a fallu trouver autre chose pour nous pousser à l’achat : la vertu supposée des produits. Que l’on puisse faire ainsi commerce de la vertu démontre que décidément, dans notre monde, tout s’achète et tout se vend. Nos youtubeurs qui soutiennent l’initiative vivent bel et bien dans une société de consommation. Il y a quelques mois, j’ai participé à un débat à Bondy sur la question du climat. Assez vite il était apparu que, comme souvent, la « vraie question » n’était pas le climat, mais divers sujets hétéroclites parmi lesquels, déjà, la « consommation ». Je vous la fais courte : on consomme trop/mal/Chinois/pas bio/pas glop pas glop. Il m’avait été douloureux de constater que, même dans cette ville socialement défavorisée, le public soit ainsi victime de cette boboïsation des esprits. J’avais alors posé une question toute simple : « Vous avez l’impression de trop consommer, vous ? » Le public en était resté comme deux ronds de flan. Consommer est la déclinaison humaine d’une partie de ce qui définit la vie elle-même : échanger avec son milieu. Nous n’avons pas à avoir honte de le faire, nous devons le faire. D’accord, ce n’est certainement pas moi qui apprendrai à mes enfants les joies du Black Friday, mais ça n’a rien à voir avec le climat ou la planète, c’est juste que je considère qu’il faut consommer pour vivre et non vivre pour consommer.  Seuls des vidéastes influenceurs à la tête gonflée peuvent se permettre de faire la leçon à tout le monde sans connaître quoi que ce soit des raisons qui motivent le choix de chacun de participer ou non au Black Friday. Sans avoir la moindre idée de l’effet supposé de celui-ci sur le climat, bien sûr, car chacun l’a compris : le climat n’est rien qu’un mot-valise, qu’on prononce sans savoir ce qu’il signifie, un peu comme la messe en latin de jadis. Le climat n’est plus un sujet, ce n’est plus qu’un emblème. Ou plutôt une étiquette – celle qu’on met à côté du prix du produit à vendre. — Sur le web "}