{"url": "https://www.contrepoints.org/2018/09/21/325647-le-macronisme-a-la-croisee-perilleuse-de-deux-recits-antagonistes", "title": "Le macronisme à la croisée périlleuse de deux récits antagonistes ", "author": "Par Christophe de Voogd. ", "date": "2018", "content": "La chute spectaculaire de la popularité du président suscite des commentaires variés selon les partis pris de chacun, mais même les plus macronistes s’inquiètent d’une rentrée très difficile. Qu’on le veuille ou non, il y a bien un avant et un après Benalla : ni « affaire d’État », ni « affaire d’été », mais moment de bascule du climat politique. Car le fait inquiétant pour le président est la dégradation nette de son image dans l’opinion. En termes rhétoriques, c’est l’ethos d’Emmanuel Macron (son caractère, son comportement, ses valeurs) qui est aujourd’hui en cause : or « c’est le caractère moral de l’orateur qui amène la persuasion » (Aristote). En démocratie, cet ethos recouvre deux dimensions : la crédibilité du leader et sa représentativité. La première est entamée par le doute très majoritaire exprimé dans les dernières enquêtes d’opinion sur la capacité du chef de l’État à réformer en profondeur ; la seconde est encore plus menacée par le sentiment d’une distance croissante entre Emmanuel Macron et les Français. LE RENVERSEMENT DU RÉCIT MACRONIEN Le risque dès lors est celui d’un renversement du grand récit macronien. La « révolution » promise par un homme neuf en politique, avec la fin du clivage droite-gauche, le projet de « libérer et en même temps de protéger », l’horizontalité participative d’En marche !, la moralisation de la vie publique et rien moins que l’avènement d’un « nouveau monde », tels avaient été les éléments principaux du grand récit victorieux en 2017. Or que voit-on depuis l’été ? La montée en puissance de thèmes qui vont à l’exact opposé de ce récit : isolement d’un pouvoir « narcissique », verticalité non pas « jupitérienne » mais technocratique, parisianisme et jacobinisme triomphants, retour des affaires, nominations de complaisance. Autant d’attributs de « l’ancien monde ». De mauvais esprits voient une ressemblance entre les budgets d’Emmanuel Macron président et ceux d’Emmanuel Macron conseiller de François Hollande : hausses des dépenses publiques et inventivité fiscale sans limite. Avec les mêmes résultats : croissance qui patine et chômage qui résiste. Après le « banquier de chez Rothschild », la petite musique monte de « l’inspecteur des finances entouré d’inspecteurs des finances ». On nous avait promis En marche ! et on a eu Bercy ! DANGER MORTEL POUR LA COMM’ PRÉSIDENTIELLE Certes, tous ces thèmes sont encore épars dans le débat public ; mais il ne manque qu’un habile maître des mots pour les relier dans un contre-récit redoutable, décliné en quelques formules assassines. Ce contre-récit pourrait cristalliser rapidement dans l’opinion, en particulier chez les retraités et les classes moyennes, qui y seraient d’autant plus réceptifs qu’ils sont objectivement les moins bien traités par le pouvoir. Danger mortel, donc. Mais danger encore évitable : d’abord parce qu’aucun des opposants majeurs n’est en mesure de produire et encore moins d’incarner un tel contre-récit. C’est l’évidence aux deux extrêmes : Marine Le Pen erre entre le marais de ses affaires et le désert de ses finances, dans l’ombre disqualifiante de sa dernière campagne. Jean-Luc Mélenchon est, lui, l’adversaire rêvé du président – mis en avant comme tel avec délices, comme on l’a vu avec la cocasse rencontre de Marseille. Outrances, inconséquences et révolution bolivarienne ne sont pas les meilleurs gages de crédibilité. Chez Les Républicains, la situation n’est guère plus favorable en raison de leurs divisions et de leurs propres contradictions : comment attaquer le « laxisme budgétaire » tout en hurlant à chaque mesure d’économie ? À quoi s’ajoute la frappante faiblesse rhétorique de la droite, accentuée par le retrait de Nicolas Sarkozy. DEUX ATOUTS POUR MACRON Ainsi servi par l’état de l’opposition, le président dispose de deux autres atouts de taille. Le premier est sa parfaite conscience de l’importance du récit, en politique comme ailleurs (conscience acquise auprès de son maître Paul Ricœur), et de l’enjeu central que constitue l’image du Prince (connaissance acquise, elle, auprès de Machiavel). Par ailleurs, son proche conseiller Sylvain Fort, un as de la rhétorique, est désormais placé au cœur de la communication présidentielle : changement capital de dispositif qui aurait mérité au moins autant d’attention que le remaniement ministériel. Le deuxième atout est le calendrier vertigineux des prochains mois. Cette « stratégie du tapis de bombes » a été voulue pour commander et saturer l’agenda médiatique. Mais l’importance des échéances doit être surtout l’occasion d’une refondation du discours présidentiel. Une telle contre-attaque narrative est visiblement à l’ordre du jour. La présentation du « Plan pauvreté », échéance capitale au vu de l’accusation de président des riches portée contre le chef de l’État, en a été la première étape. Plutôt réussie, car évitant le double écueil de la charité tombée d’en haut et du social comme on le comprend en France, c’est-à-dire l’augmentation continue de la redistribution. Et ce sera bientôt la loi Pacte, trop longtemps retardée et occasion idéale de renouer avec le grand récit du « nouveau monde » et de la libération des énergies. Encore faudra-t-il que cesse le parasitage du discours présidentiel par les pratiques de « l’ancien monde », comme on vient de le voir avec « l’élection-nomination » de Richard Ferrand et le énième pataquès dans l’affaire Benalla. Autant de carburant qui alimente à feu continu le contre-récit du macronisme. Encore faudra-t-il que s’amorce la réforme sans cesse reportée de l’État : faute de quoi, l’image du technocrate éloigné du peuple effacera vite celle du rénovateur au plus près du concret. Encore faudra-t-il enfin que l’expression présidentielle trouve sur tous les sujets une concision qui lui fait cruellement défaut : de Lincoln à de Gaulle en passant par Churchill, l’histoire de la rhétorique politique montre que les meilleurs discours ne sont pas nécessairement les plus longs.\n— Sur le web "}