{"url": "https://www.contrepoints.org/2016/04/05/245722-elon-musk-la-revolution-technologique-et-optimiste", "title": "Elon Musk, la révolution technologique et optimiste ", "author": "Par Philippe Silberzahn. L’exploit SpaceX Un message d’espoir ", "date": "2016", "content": "La perfection évangélique ne conduit pas à l’empire. Cette phrase de Charles de Gaulle s’applique à Elon Musk comme elle s’appliquait à Steve Jobs. Le général ajoutait que les hommes de talent entreprenant une grande œuvre avaient rarement une vie personnelle facile. Là encore cela s’applique à Musk, comme le montre sa biographie parue en Français, que je viens d’achever. Voici ce que cette lecture m’a inspiré. De toute évidence, Musk est un homme extraordinaire. Après une enfance difficile en Afrique du Sud avec un père violent, il atterrit au Canada puis arrive aux États-Unis. Il crée une première startup, revendue pour une belle somme, puis il investit dans PayPal, qu’il revend une fortune. Il réinvestit l’intégralité de cette somme dans trois projets : Tesla, SpaceX et SolarCity. Tesla, le plus connu, est un projet de voiture électrique qui révolutionne l’industrie. Au contraire de tous les essais précédents de voitures électriques qui essayaient d’être les moins chères possible, il positionne sa voiture dans le segment du luxe, avec la Roadster puis la Tesla modèle S, un superbe coupé sportif. L’exploit SpaceX SpaceX, moins connu, est pourtant un exploit : en un temps record, Musk crée un nouvel acteur entièrement privé du lanceur spatial. Personne n’aurait parié un centime sur lui. Résultat ? Il réussit, offre des lancements 4 à 5 fois moins chers que ses concurrents qui employaient en gros les mêmes techniques depuis les années 60 en vivant des commandes de l’État. Musk, lui, revoit tous les procédés, tous les processus, reprend tout à zéro. Prévoyant initialement de sous-traiter le maximum de choses pour se concentrer sur les parties à valeur ajoutée, il change rapidement d’avis : les fournisseurs, habitués à travailler avec les dinosaures de l’industrie, sont trop lents et trop chers. Il est trop petit pour eux, ils ne le prennent pas au sérieux. Il décide donc de tout faire lui-même, divisant ses coûts par 10, voire par 100 pour certains composants. Résultat ? Un lanceur innovant, fiable et très bon marché. Il engrange un contrat de 1,6 milliard de dollars de la NASA, à la stupéfaction de ses concurrents. Ses fusées Falcon ravitaillent la station spatiale internationale depuis 2012. Avec SolarCity, il révolutionne le domaine de l’énergie solaire. L’entreprise pilotée par son frère, mais dont il est cofondateur, fabrique, finance et installe des panneaux solaires photovoltaïques en développant un réseau d’énergie. Ajoutons que Tesla développe également ses propres batteries, et vient d’annoncer le produit PowerWall, qui devrait révolutionner le secteur de l’énergie en permettant de développer la production et le stockage personnels. Bien sûr l’ouvrage donne force détails sur ces différents projets. Il montre bien comme Musk est souvent passé près de la catastrophe : fin 2008, ses trois projets étaient pratiquement à sec. Il montre également que dans la poursuite de ses objectifs, Musk se montre impitoyable, traitant mal ses employés, montrant un comportement à la limite de l’autisme. Comme pour Steve Jobs, d’aucuns en déduiront, faussement bien sûr, qu’il faut nécessairement être un salaud pour réussir quelque chose de grand, alors que ce que Musk montre, c’est qu’on peut réussir quelque chose de grand aussi en étant très dur. On voit surtout qu’il existe une ligne tenue entre l’exigence nécessaire à l’accomplissement de grandes choses, qui ne peut souffrir de compromis, et la dérive autoritaire. Mais comme Steve Jobs, et peut-être plus que lui, Musk connaît à fond son sujet : il est une encyclopédie vivante sur les technologies spatiales et impressionne les meilleurs experts par sa maîtrise du sujet. Une leçon que devraient méditer beaucoup de chefs d’entreprise français qui n’ont aucune idée de ce qui se passe dans leurs ateliers et leurs usines. Un message d’espoir Mais surtout l’aventure de Musk est un formidable message d’espoir. Un sentiment se développe en effet actuellement selon lequel les grands jours de la croissance seraient derrière nous. Qu’il n’y aurait plus grand-chose à inventer. Peter Thiel, autre entrepreneur mythique de la Silicon Valley, n’a-t-il pas récemment déclaré d’un ton désabusé « On rêvait de voitures volantes, on a eu les 140 caractères de Twitter » ? Heureusement tout le monde ne partage pas ce pessimisme. Un certain nombre de chercheurs et d’industriels estime au contraire que nous sommes au début d’une nouvelle révolution industrielle. Qu’on peut encore rêver de grands projets. Musk est de ceux-là. Il rêve d’un monde qui n’utiliserait plus de pétrole et il voudrait aller vivre sur Mars. Il a créé SolarCity et Tesla avec pour ambition première de réduire le réchauffement climatique. Il ne bluffe pas : il a mis en accès libre une grande partie des brevets de Tesla pour faciliter le développement des voitures électriques. On voit dès lors le lien entre ses différents projets : de l’énergie propre, et des fusées pour aller sur Mars. Il veut aussi révolutionner les transports en commun avec son projet Hyperloop. On peut sourire et lui prêter une naïveté de self-made man. Mais ce serait oublier que ce type de projet fou a nourri toute l’histoire de l’innovation. Les frères Wright étaient fous de vouloir voler alors que les plus grands scientifiques avaient montré que le plus lourd que l’air était impossible. Henry Ford était fou de vouloir offrir une voiture pour le tiers du prix des voitures de l’époque. On oublie à quel point beaucoup d’innovateurs ont été cloués au pilori à leur époque quand ils ont partagé leur rêve, leur ambition, et leur projet. On oublie à quel point le pessimisme peut être destructeur, et à quel point il se trompe. Il n’est qu’à regarder les prédictions de Malthus à la fin du XVIIIe siècle, ou celles de Paul Ehrlich en 1970 sur la famine inéluctable qui attendait le monde. Pour tous ses défauts, Musk perpétue cette tradition d’optimisme et de volontarisme, cette foi en la technologie qui permet, depuis des milliers d’années, d’améliorer la condition de l’homme, en rendant possibles des choses qui nous paraissent ridicules aujourd’hui et qui seront indispensables à nos enfants demain. — Sur le web "}