{"url": "https://www.contrepoints.org/2020/10/22/382659-extinction-rebellion-ou-lecologie-sur-la-pente-glissante-de-la-delinquance", "title": "Extinction rebellion ou l’écologie sur la pente glissante de la délinquance ", "author": "Par Michel Gay. ", "date": "2020", "content": "Des militants écologistes d’Extinction Rebellion ont utilisé des méthodes de délinquants en dégonflant les pneus de 220 voitures à Bordeaux pour dénoncer la pollution de ces véhicules et dissuader par l’intimidation les Français de rouler en SUV (véhicules utilitaires sport). Quelle sera la prochaine étape ? Décapiter les propriétaires des voitures thermiques  roulant au pétrole ? DES PNEUS DÉGONFLÉS. ET APRÈS ? Une écologie politique dogmatique abuse les Français en voulant leur faire croire qu’ils pourront vivre de vent et de soleil. Mais sa volonté impérieuse d’imposer rapidement des règles contraignantes et de formater la pensée pour atteindre le nirvana écologique rêvé se heurte aux réalités physiques, économiques et humaines. Ignorant délibérément la relation étroite entre l’énergie et les progrès sociaux-économiques, certains écologistes catastrophistes préconisent un retour à la pauvreté et à la misère sociale par la culpabilisation et par… la force. Leur credo repose sur la décroissance qui passe par la réduction de la consommation d’énergie. Leur idéal obscurantiste vise à l’organisation autoritaire de privations et de contraintes sévères touchant l’habitat, les transports et au final les libertés individuelles. Abusée par une propagande écologiste qui les berce d’illusions, ces militants vivent dans le déni des réalités physiques. Leur discours catastrophiste est un étalage d’accusations gratuites et de lamentations. Ces activistes écologistes d’Extinction-Rebellion, de Greenpeace ou des Amis de la Terre, rêvent d’enrôler la jeunesse (lycéens et étudiants) dans leur combat, notamment à partir de « l’exemple » de Greta Thunberg en brandissant des pancartes sur la menace du capitalisme pour la santé de la planète ! Cet endoctrinement, qui rappelle d’effroyables souvenirs avec l’embrigadement des jeunesses hitlériennes, est inquiétant. Ce travail d’influence insidieux a pour objectif de culpabiliser les adultes « irresponsables ». Il reste à souhaiter que la raison revienne vite car ces questions environnementales sont suffisamment sérieuses pour éviter de les polluer avec des peurs irrationnelles. « Le pire ennemi de la vérité n’est pas le mensonge, ce sont les croyances ». (Friedrich Nietzsche) UNE POLITIQUE ÉCOLOGISTE SUICIDAIRE ? Ces « chevaliers blancs » autoproclamés « sauveurs de la planète » pourraient conduire le Parlement à adopter une politique énergétique suicidaire pour notre pays sous la pression physique et l’intimidation d’une partie endoctrinée de la population. Ainsi, à l’heure où la compétitivité de la France est devenue vitale dans une économie mondialisée, il reste à espérer que les élus de la nation dépasseront les clivages politiques et les considérations partisanes « déclinistes » pour orienter l’avenir des Français vers la richesse et leur éviter un effondrement social. Ne pas le faire serait pire qu’une erreur, ce serait une faute devant les générations futures. UN NOUVEL OBSCURANTISME VERT Une nouvelle forme pernicieuse d’obscurantisme vert s’insinue dans les esprits au nom d’une valeur supérieure qui serait la Nature ou Gaïa. Dans ce monde idéalisé, les mensonges et la propagande submergent les arguments techniques et économiques. Ces méthodes s’inspirent d’idéologies despotiques aux couleurs variées (brune, noire, rouge,..) recyclées aujourd’hui dans la couleur verte. Cette écologie coercitive masque ses intentions à la fois sous des concepts séduisants et lénifiants (le monde vivra d’amour et d’eau fraîche), et en brandissant des épouvantails diabolisant les transports (avions, voitures…), l’industrie, les insecticides… En s’appuyant sur des dogmes partisans, ces apprentis sorciers dénués de toute compétence technique tentent d’influencer les lois dans des domaines industriels et économiques sans seulement entrevoir les graves conséquences sur le niveau de vie, le confort et la sécurité des Français. Via les grands médias, ces nouveaux gourous verts abreuvent les Français, y compris des enfants, d’arguments séduisants mais faux comme : « la croissance et l’emploi en France vont revenir en développant les énergies renouvelables ». Mais, c’est le contraire qui se produit et se produira. Lorsqu’un bateleur médiatique (élu ou non) se pose en défenseur de la planète au nom de l’écologie, il est persuadé de se trouver du côté des bons et des gentils. Tout ce qu’il promet va dans le sens d’une humanité plus solidaire, propre, autonome, responsable et juste. Les vérités premières qu’il assène deviennent une évidence. Ne pas les suivre relèverait de l’imbécilité et de l’égoïsme. Cette caste d’activistes et « d’experts », parfois autoproclamés, justifie doctement cet assassinat de la pensée rationnelle au nom de l’écologie en érigeant leurs certitudes en dogme « irréfutable » et en s’arrogeant le droit de définir le Bien et le Mal. ÉCOLOGIE ET RELIGION Des écologistes et des religieux empruntent parfois des chemins parallèles, avec les mêmes discours, en utilisant de plus en plus des méthodes violentes pour faire triompher leurs causes. L’écologie et la spiritualité, porteuses du meilleur et du pire s’occupent respectivement de la protection de la nature et de l’âme. Ces deux forces remettent en cause la démocratie qui laisse le dernier mot aux Hommes au lieu de privilégier des valeurs naturelles et spirituelles considérées comme supérieures aux lois humaines. Elles s’opposent au choix des démocraties de privilégier la liberté individuelle. S’il existe une possibilité de détruire le Mal (aujourd’hui les voitures), alors seuls les détenteurs du Bien (les militants d’Extinction-Rebellion à Bordeaux) peuvent agir pour sauver la planète et l’humanité. Il faudrait être fou ou pervers pour s’y opposer. Pour ces militants écologistes, sauver la planète et l’humanité implique la suppression de… la liberté ! La violence et les prophètes sont communs entre l’écologie et les religions. Le discours écologiste s’est approprié le Bien et le Mal de telle sorte qu’après le marxisme une nouvelle idéologie apparaît : l’écologisme, détentrice du Bien. Dorénavant, des juges condamnent même des États au nom du climat, comme hier d’autres l’ont fait au nom de Dieu, du prolétariat ou de la race. L’émergence des dérives sectaires et violentes (véganisme, antispécisme, attaque de centrales nucléaires…) n’est pas due au hasard. Si les démocraties n’y prennent pas garde, elles pourraient être balayées par ces nouvelles forces qui conduiront à de nouveaux totalitarismes après bien des désastres. Ces rapprochements idéologiques aux relents nauséabonds peuvent se targuer de beaux succès catastrophiques dans l’Histoire du monde. Les chemises brunes, noires, les foulards rouges, verts, et autres cols Mao sont autant de signes extérieurs de tyrannies ayant réussi brillamment, avant d’imploser devant les réalités économiques et physiques. UNE DICTATURE VERTE EN GESTATION ? Les assassins de la liberté ont besoin de formulations creuses et grandiloquentes (« il faut sauver la planète ») qui émeuvent et rassemblent sous la bannière d’une écologie sympathique. Le pouvoir dictatorial s’impose ensuite par le mensonge et l’abêtissement de la population dont les réfractaires « pollueurs » (aujourd’hui des propriétaires de voitures) sont désignés à la vindicte médiatique et populaire. Quelques siècles de pratique de ces méthodes détestables ne permettent pas toujours de discerner ces agissements pernicieux qui contrôlent la pensée. Ils ont l’apparence d’un déroulement logique et rationnel, alors qu’ils ne sont constitués que de syllogismes et de juxtapositions d’idées fausses martelées systématiquement. Généralement, le peuple berné par la duplicité de ces manœuvres s’en aperçoit trop tard. Les Européens goberont-ils encore longtemps les mensonges de ces « maîtres en écologie » qui sévissent maintenant au plus haut niveau pour établir les lois ? Pour le moment, l’écologie politique s’appuie sur des médias complaisants pour faire croire à sa légitimité. Mais son inconsistance se dévoilera un jour dans le monde réel. Sa volonté tyrannique se consumera alors sur le bûcher des réalités. Mais quand ? Lorsque les supercheries se révèleront, il sera bien tard et le mal sera fait, et probablement pour longtemps. Alors, assis sur un monde en ruines, une jeunesse soucieuse regardera à terre les folles illusions d’un monde effondré, car reposant sur du vent et du soleil, en se demandant benoîtement : « comment avons-nous pu en arriver là ? » LE RETOUR DE L’OBSCURANTISME À l’opposé du siècle des Lumières et de son culte de la technique et du progrès, le XXIe siècle naissant affiche désormais sa défiance de la technique et scrute, derrière chacune de ses avancées, ses inconvénients pour la planète. Au nom du dieu Nature, ce siècle marque le retour de la culpabilité de l’Homme, néfaste par essence à son environnement. Sa nécessaire contrition est liée au mythe d’une future apocalypse dont il serait responsable. L’écologie politique brandit à la fois le spectre de la fin du monde et les délices d’un paradis perdu en  manipulant les peurs. La véritable écologie, c’est-à-dire la protection de l’environnement et l’arrêt du gaspillage des ressources, est une science qui fait appel à la technique, l’industrie, l’économie, ainsi qu’à la recherche. Mais la politisation de l’écologie, qui fait de la protection de la planète un projet prioritaire de société, doit être redoutée. L’écologie politique ne doit pas être un fondement des relations sociales car les écologistes ne cherchent pas à résoudre les problèmes humains, sociaux ou économiques. Ils veulent avant tout créer une icône supérieure à l’Homme : la planète. Cette idole sacrée déciderait au-dessus de toute autorité humaine du bien et du mal. Il ne s’agit donc plus d’un projet républicain mais d’une idéologie religieuse fondée sur un arbitraire, au nom de la sainte quête du développement éco-durable où les véritables scientifiques sont mis au pilori comme falsificateurs aux ordres des industriels. LA DÉFIANCE DU PROGRÈS L’écologie moderne se méfie de la civilisation et de l’industrie. Elle préfère un repli sur elle-même dans lequel l’auto consommation, le retour à la nature primitive et la frugalité deviennent des buts. Ceux qui s’imaginent encore que l’écologie permettra d’aller vers un monde meilleur sont les dupes de l’histoire. Cette idéologie s’organise pour imposer une réduction du niveau de vie de l’humanité par la contrainte. Le principal facteur de développement social et de compétitivité de toute économie est le caractère bon marché de l’énergie, et en particulier de l’électricité. Aujourd’hui, l’écologie politique recherche le pouvoir pour faire de bonnes affaires financières. Elle veut obtenir le soutien financier des États et des… industriels honnis, c’est-à-dire de tous les contribuables et consommateurs, ces vilains pollueurs. Dans cette optique, elle a besoin d’un système autoritaire qui lui permettra d’imposer sa vision pour, selon elle, le bien de la planète. DES MÉTHODES SOURNOISES Les écologistes politiques utilisent des méthodes sournoises aux relents dictatoriaux pour s’imposer au peuple récalcitrant. Pour imprégner les esprits, ils déploient une propagande médiatique tous azimuts afin de radicaliser, fanatiser, discréditer, jeter l’anathème, supprimer et interdire, toujours et encore au nom de la planète. En poussant le raisonnement jusqu’au bout, le meilleur moyen de diminuer l’empreinte écologique de l’homme sur Terre est de l’exterminer pour le transformer en humus qui nourrira la Nature. Finalement, se suicider serait bon pour la planète. Un bon humain serait donc un humain mort. Attention… l’écologie politique est dangereuse pour la démocratie et la liberté ! Ainsi, sous sa vision écologique « ambitieuse » et idéaliste, le gentil Nicolas Hulot, comme dans la chanson de Jacques Dutronc, « a l’air sympa et attirant, mais, mais, mais… faites attention », c’est un idéologue dangereux !   "}