{"url": "https://www.contrepoints.org/2019/02/03/335914-quelques-reflexions-sur-le-triomphe-des-lumieres", "title": "Quelques réflexions sur « Le triomphe des lumières » ", "author": "Par Steven Pinker. Vous n’avez pas compris les Lumières. Il y a eu plusieurs mouvements Lumières, pas juste un seul. Les penseurs des Lumières n’étaient pas des scientifiques humanistes : certains étaient des hommes d’église, d’autres étaient racistes. Rousseau ne faisait-il pas partie des Lumières ? Marx ne devrait il pas être considéré comme un penseur des Lumières ? Les Lumières ne méritent pas d’être célébrées. Elles ont donné au monde le racisme, l’esclavage, l’impérialisme et le génocide. Comment pouvez-vous dire que nous devrions arrêter de nous inquiéter et que tout va bien se passer ? Qu’en est-il du plastique dans l’océan ? Des opioïdes ? Des fusillades en milieu scolaire ? Des prisons ? Des réseaux sociaux ? De Donald Trump ? Tous ces chiffres montrant que le monde va de mieux en mieux ont dû être soigneusement sélectionnés. Considérer les chiffres du bien-être humain est amoral et manque de sensibilité. Que dites-vous aux gens qui souffrent ? Comment pouvez-vous expliquer Donald Trump ? Et le Brexit ? Et les populismes autoritaires ? Est-ce que ce ne sont pas des événements annonciateurs de la fin des Lumières et du reflux du progrès ? Comment expliquez-vous l’épidémie croissante de désespoir, de dépression, de solitude, de maladie mentale et de suicide dans les sociétés libérales les plus avancées ? Les Lumières seront détruites par ses propres créations, l’intelligence artificielle et les réseaux sociaux. Pourquoi avez vous été si méchant envers Nietzsche ? Pourquoi Le Triomphe de Lumières a-t-il rendu les gens si furieux ? Les gens sont irrationnels. Ils ne se soucient pas des faits et des arguments. Alors qu’essayez-vous d’accomplir avec Le Triomphe des Lumières ? ", "date": "2019", "content": "A priori on pourrait penser que la défense de la raison, de la science et de l’humanisme ne soit pas spécialement polémique à une époque où ces idées semblent avoir besoin de toute l’aide qu’elles peuvent obtenir. Mais pour reprendre l’expression d’un de mes collègues, « tu as fait disjoncter ! », de nombreuses personnes qui m’ont contacté à propos de mon livre Le Triomphe des Lumières, publié en 2018, disent qu’elles ont été surprises par les attaques haineuses de critiques, de droite comme de gauche. Loin d’embrasser les idéaux assiégés des Lumières, les critiques lui ont reproché d’être raciste, impérialiste, de poser des menaces existentielles et de conduire à une épidémie de solitude, de dépressions, et de suicides. Ils ont insisté sur le fait que le progrès humain pourrait n’être qu’une illusion reposant sur des données bien choisies. Ils ont proclamé, avec une jubilation malsaine à peine cachée, que la philosophie des Lumières était dépassée, et qu’elle allait bientôt mourir sous les coups de boutoir des populistes autoritaires, des réseaux sociaux ou de l’intelligence artificielle. La publication au format poche du Triomphe des Lumières aux États-Unis et au Royaume-Uni est une occasion pour moi de revenir sur les polémiques qui ont éclaté dans l’année qui a suivi la parution de mon livre. Je résisterai à la tentation de corriger les erreurs, de compter les points, ou encore de ré-examiner les cas que j’ai déjà discuté dans le livre. J’utiliserai plutôt les polémiques pour réfléchir au projet des Lumières, et à celui de ses ennemis, tel qu’il se présente actuellement. Vous n’avez pas compris les Lumières. Il y a eu plusieurs mouvements Lumières, pas juste un seul. Les penseurs des Lumières n’étaient pas des scientifiques humanistes : certains étaient des hommes d’église, d’autres étaient racistes. Rousseau ne faisait-il pas partie des Lumières ? Marx ne devrait il pas être considéré comme un penseur des Lumières ? Les multiples attaques du Triomphe des Lumières basées sur ce qu’étaient réellement les Lumières n’ont pas compris quel était l’argument central du livre. Le triomphe des lumières prend parti pour la Raison, la Science, l’Humanisme et le Progrès. Il ne prend pas parti pour une bande de types qui ont écrit durant le XVIIIe siècle. Bien sûr, les Lumières n’est pas une époque ni une école de pensée précise, elle a été influencée par les idées qui l’ont précédé, et a intégré des penseurs qui n’étaient pas d’accord entre eux (particulièrement Rousseau, décrit par Anthony Kenny dans Une très brève histoire des lumières comme un « coucou » dans le nid des Lumières). Il ne peut donc pas y avoir de réponse correcte à la question de savoir si tel ou tel écrivain mérite d’être considéré comme en faisant partie. Comme je l’ai écrit, cette époque « n’a jamais été encadrée par des cérémonie d’ouverture et de clôture comme les jeux olympiques, et ses principes ne sont pas inscrits dans un serment ou un credo »… Malgré toute la prescience de ses fondateurs, de ses cadres et de ses philosophes, ce n’est pas un livre d’idolâtrie sur les Lumières. Les penseurs de ce mouvement étaient des hommes et des femmes de leur époque, le XVIIIe siècle. Certaines de leurs préoccupations sont quasiment incompréhensibles pour nous, et ils sont à l’origine d’autant d’idées loufoques que brillantes. J’ai choisi le mot « Lumières » pour le titre car c’était le plus à même pour regrouper les idées que je comptais défendre — c’était plus accrocheur que humanisme séculaire, cosmopolitisme libéral ou société ouverte. Les penseurs du XVIIIe siècle méritent qu’on les conspue parce que beaucoup parmi eux ont entretenu ce type de conversation entre eux (par exemple, les essais de quatre érudits prénommés Anthony-Kenny Une très brève histoire des Lumières, Pagden Les Lumières: pourquoi sont elles toujours d’actualité ?, Gottlieb Le rêve des Lumières  et Grayling Vers la Lumière — et de deux qui ne sont pas prénommés ainsi, Rebecca Goldstein Trahir Spinoza et Lynn Hunt L’invention des droits de l’Homme.) Mais Le Triomphe des Lumières n’est pas un travail sur l’histoire des idées, et il ne sert à rien de pinailler sur les mots parce que les idéaux n’ont pas été incarnés de manière équivalente par chaque intellectuel de cette ère. Les mots signifient ce que les gens en font, et « les Lumières » est maintenant compris comme une référence à l’idée d’utiliser la raison et les sciences pour le progrès du genre humain — de la même manière que ce fut le cas quand il a été invoqué, par exemple, dans les discours de Barack Obama et d’Emmanuel Macron en 2017. (Pour un essai qui met mieux en avant ces points que je ne le fais, je vous renvoie à « Les contre-contre-Lumières de Steven Pinker » de Saloni Dattani, étudiant en génétique du comportement à King’s College). Les Lumières ne méritent pas d’être célébrées. Elles ont donné au monde le racisme, l’esclavage, l’impérialisme et le génocide. La seule partie de cette affirmation qui est un peu vraie est que certaines de ces pratiques ont perduré au-delà du XVIIIe siècle. Sinon c’est à peu près l’inverse sur toute la ligne. Chacun de ces crimes est aussi vieux que la civilisation (voir mon livre de 2011 La part d’ange en nous), et ce n’est que durant les Lumières que les gens les ont qualifiés de fléaux moraux et ont cherché à les éliminer de la condition humaine. Le racisme découle naturellement de réflexes cognitifs issus de la xénophobie et de l’essentialisme qui apparaissent à chaque fois qu’un groupe rival se distingue par son apparence ou son mode de vie, et il a été théorisé à plusieurs reprises par les écrivains de l’époque. Aristote à propos des Barbares, Cicéron à propos des Britanniques, les Grecs anciens et les Arabes médiévaux à propos des Africains, les Espagnols médiévaux à propos des Juifs et les Européens du XVIe siècle à propos des Indiens d’Amérique, en sont des exemples. Les racines profondes de la pensée raciste se voient dans les titres de livres comme The Invention of Racism in Classical Antiquity de Benjamin Isaac et The Invention of Race in the European Middle Ages de Geraldine Heng. L’impérialisme également possède des racines anciennes : durant la plus grande partie de l’histoire, la philosophie des dirigeants politiques était « Je suis venu. J’ai vu. J’ai conquis » (La liste des empires de Wikipedia en dénombre 154 entre -2300 et 1700, tout en précisant, « cette liste est incomplète, n’hésitez pas à nous aider à l’étendre. »). Le pivot historique autour de l’impérialisme est identifié dans un autre titre de livre, Les Lumières contre l’Empire de Sankar Muthu. Muthu note que si des critiques éparses ont dénoncé depuis longtemps certains abus de certains pouvoirs impériaux, ce n’est qu’au siècle des Lumières qu’on a commencé à remettre en question l’idée même que les Européens avaient le droit de coloniser le reste du monde. Les nouveaux anti-impérialistes, parmi lesquels on peut citer Bentham, Condorcet, Smith, Burke, Diderot et Kant, étaient motivés par deux idées. L’une était le principe selon lequel toute personne mérite le respect moral et politique simplement parce qu’elle est humaine. L’autre était une anthropologie évolutionnaire précoce qui voyait l’homme comme un être qui crée et vit à travers la culture, ce qui permet la  coopération des uns avec les autres et l’adaptation à son environnement. Mettez-les ensemble et une frontière morale précise émerge : les pratiques qui violent ouvertement la liberté et la dignité humaines, comme l’esclavage, le servage, l’impérialisme et les systèmes de castes, doivent être condamnées ; toutes les autres normes et coutumes sont incomparables et ne peuvent être considérées comme supérieures ou inférieures (on pourrait ajouter que seul un universitaire américain pourrait écrire un livre intitulé Enlightenment against Empire en passant sous silence le plus grand affront à l’impérialisme qui ait été inspiré par les Lumières : la Révolution américaine). Les esclaves ont toujours été le butin de choix des conquêtes, et quiconque a assisté à un Séder de Pessa’h ou vu le film Spartacus sait que l’esclavage n’a pas été inventé en Europe ou en Amérique au XVIIIe siècle. Blâmer les Lumières pour l’esclavage est particulièrement ridicule étant donné la chronologie de l’abolition, représentée dans cette frise chronologique tirée de La part des anges en nous. Le XVIIIe siècle est encadré par des lignes verticales :  Comme l’historienne Katie Kelaidis l’a écrit dans Critiques cyniques des Lumières, « Durant des millénaires les grands maîtres de la moralité ont proposé des approches pour accepter l’esclavage et atténuer son inhumanité, mais personne — ni Jésus, ni Bouddha, ni Mohammed, ni Socrate — n’a envisagé la libération complète de tous les esclaves avant le siècle des Lumières. (…) Les Lumières n’étaient pas à l’origine de l’invention de l’esclavage, mais bien à l’origine de l’idée que personne ne devait être un esclave. » Il est vrai que la seconde moitié du XIXe siècle a vu l’émergence de théories scientifiques aujourd’hui discréditées sur des hiérarchies raciales et des nationalismes ethniques ayant abouti aux guerres et génocides du XXe siècle. Mais en blâmer les Lumières repose sur le syllogisme suivant : les Lumières seraient responsables de tous les événements ayant eu lieu après le XVIIIe siècle. Pire encore, il néglige le développement intellectuel majeur du XIXe siècle : les Contre-Lumière. Comme le note l’historien économique Mark Koyama dans Did the Enlightenment Give Rise to Racism ? : Comme je l’ai documenté dans Le Triomphe des Lumières, l’histoire pour les nuls qui blâme la science en général, et le darwinisme en particulier, pour les théories racialistes du XIXe et du début du XXe siècle déforme la chaîne des responsabilités en omettant le rôle formateur joué par l’histoire romantique, la philologie, les classiques et la mythologie. Elle trahit également une mauvaise compréhension de la biologie darwinienne, ce qui est incompatible avec la théorie d’une hiérarchie des races pures qui était populaire à l’époque. Encore une fois, la meilleure réponse à cet ensemble de critiques a été menée de manière plus vigoureuse par d’autres que moi. Avec les essais de Kelaidis et Koyama, il y a le livre de Jonah Goldberg Was the Enlightenment Racist ? (spoiler alert : « la loi de Betteridge » s’applique), Why It’s Absurd To Pretend The Enlightenment Is Responsible For Racism de Ben Domenech et For The Left, The Enlightenment Is Just Another Excuse To Cry « Racism » de Robert Tracinski. De peur que ce dernier titre ne suggère que les Lumières soient vilipendées par la gauche et admirées par la droite, notez que Tracinski a écrit un essai tout aussi incisif intitulé Cher conservateur : Les lumières ne sont pas l’ennemi. C’est une réponse aux courants théologico-conservateurs et réactionnaires de la droite qui se répandent dans les certitudes morales du trône et de l’autel et blâment les Lumières pour le « scientisme hyper-rationnel inscrit dans l’ordre libéral » et pour la « pensée communiste scientifique ». Tracinski s’adresse à ses camarades : « Eh bien, merci, les gars. Vous avez juste pris toute l’autorité morale et intellectuelle du Siècle des Lumières et vous l’avez donnée aux cocos, un exploit qu’ils n’auraient jamais pu réaliser tous seuls. » Le communisme totalitaire, note Tracinski, prend ses racines chez Rousseau — le coucou des Lumières qui a inspiré Robespierre, les Jacobins et les romantiques. Alors que d’un point de vue chronologique on peut considérer Rousseau comme faisant partie des Lumières, il insiste sur le fait que la science et la raison ne conduisent pas au progrès mais à la décrépitude, et élève « la volonté générale » au-dessus de la liberté et des droits individuels. Tracinski ajoute, « Quiconque pense que le communisme est scientifique devrait réfléchir au fait qu’aucune science ne pourrait conduire deux siècles d’expériences, constater qu’elles échouent toutes, et continuer à refuser d’en accepter les conséquences ». Comment pouvez-vous dire que nous devrions arrêter de nous inquiéter et que tout va bien se passer ? Qu’en est-il du plastique dans l’océan ? Des opioïdes ? Des fusillades en milieu scolaire ? Des prisons ? Des réseaux sociaux ? De Donald Trump ? Écrire Le Triomphe des Lumières a renforcé une théorie que j’ai élaborée pendant que j’écrivais La part des anges en nous : le progrès est un concept contre-intuitif et étranger à notre mode de pensée. Beaucoup pensent que soutenir qu’il y a eu du progrès dépend si l’on soit pessimiste ou optimiste, à la manière de voir un verre à moitié plein ou à moitié vide. Ils pensent de plus que la cause de n’importe quel progrès est une force mystérieuse qui rapproche le monde d’Utopia. En fait, la question de savoir si des progrès ont été réalisés n’est pas une question d’optimisme mais de ce que Hans Rosling dénote par le « faitisme » (NdT : factfulness) : il faut adapter notre compréhension du monde à la réalité empirique. Si les mesures du bien-être, comme la santé, la prospérité, les connaissances et la sécurité, ont toutes augmenté à mesure que le temps passe, c’est un progrès. Et concrètement c’est le cas. Comme Rosling et d’autres l’ont montré, la plupart des gens nient le progrès non par pessimisme mais par ignorance. En même temps, le progrès ne signifie pas que tout va toujours mieux pour tout le monde, où qu’il se trouve. Ce ne serait pas le progrès. Ce serait un miracle. Le progrès n’est pas un miracle, il est le résultat de la résolution de problèmes. Les problèmes sont inévitables et les solutions qu’on leur apporte créent de nouveaux problèmes qui doivent être résolus à leur tour. C’est pour cela que certains aspects de la vie peuvent s’améliorer tandis que d’autres non, voire régressent. Le progrès serait toujours une réalité si la plupart des êtres humains étaient mieux lotis qu’avant — si, comme l’a dit Obama, la réponse à la question « Quand choisiriez-vous de vivre si vous ne saviez pas qui vous seriez ? » est « Maintenant ». La mauvaise façon de déterminer si des progrès ont été réalisés est de dresser une liste de tout ce qui ne va pas n’importe où dans le monde — c’est le truc que les chroniqueurs redécouvrent périodiquement pour faire peur à leurs lecteurs et jouer le rôle du prophète. Puisque le progrès ne signifie pas que le monde soit parfait, mais seulement qu’il est en meilleur état qu’avant, le reconnaître ne signifie pas être indifférent aux souffrances bien réelles de nos contemporains, ni aux menaces bien réelles auxquelles l’humanité continue de faire face. Et cela ne veut certainement pas dire que nous devons cesser de nous inquiéter parce que tout se passera bien. La tournure que prendront les choses à l’avenir dépend entièrement de ce que nous faisons aujourd’hui. Mais ce que nous devons faire aujourd’hui dépend en grande partie de notre compréhension du progrès. Si vous croyez que tous les efforts de l’humanité pour rendre le monde meilleur ont échoué — que tout est vanité, que les pauvres seront toujours là, et que les meilleures stratégies finissent toujours par mal tourner — la réponse appropriée est d’arrêter de jeter l’argent par les fenêtres et de profiter de la vie pendant que vous le pouvez. Si vous croyez que les choses ne pourraient pas être pires et que toutes nos institutions échouent et dépassent tout espoir de réforme, alors la réponse la plus appropriée est de brûler l’empire dans l’espoir que tout ce qui sortira des cendres sera meilleur que ce que nous avons maintenant. Vous pouvez choisir de donner du pouvoir à un homme fort qui vous promet « Je suis le seul à pouvoir gérer la situation » et qui cherche à faire renaître de nouveau un pays en déclin. Mais si l’utilisation de la raison et de la science pour améliorer la situation des gens a réussi dans le passé, aussi partiellement et incomplètement que ce fut le cas, la réponse appropriée est d’approfondir notre compréhension du monde et d’améliorer et de mobiliser nos institutions pour améliorer encore davantage la situation des gens. Tous ces chiffres montrant que le monde va de mieux en mieux ont dû être soigneusement sélectionnés. C’est une manière de retourner la charge de la preuve, et cela provient d’une impossibilité à croire que le monde puisse aller mieux. Parfois, l’incrédulité est clairement politique. Pour ceux qui ont été offensés par ma remarque selon laquelle les progressistes détestent le progrès, considérez ces tweets de 2017 du militant de gauche David Graeber (repérés par Charles Kenny dans sa critique « It’s Not Not As Bad as All That« ) : « Quelqu’un connaît-il des réfutations utiles aux chiffres néolibéraux/conservateurs sur le progrès social au cours des 30 dernières années ? Encore et encore je vois ces types déclarer que la pauvreté absolue, l’analphabétisme, la malnutrition des enfants, le travail des enfants, ont fortement diminué… Il me paraît impossible que ces chiffres soient exacts… Il est clair que tout cela a été préparé par des groupes de réflexion de droite. Mais où sont les chiffres prouvant le contraire ? Je n’ai trouvé aucune réfutation claire. » En effet, l’image du monde présentée dans Le Triomphe des Lumières provient de données à partir desquelles toutes les données positives dépendent. J’ai commencé par les trois paramètres qui, de l’avis de tous les penseurs du progrès social, constituent la base de référence pour mesurer le bien-être : la longévité, la prospérité et l’éducation (être en bonne santé, riche et sage). Comme je l’ai fait dans La part des anges en nous, j’ai également inclus les mesures de la violence (morts en temps de guerre, génocides et crimes violents), de l’oppression étatique (autocratie, peine de mort, criminalisation de l’homosexualité) et du fanatisme (attitudes racistes et sexistes, violence contre les femmes et les minorités). J’ai ajouté des données sur l’une des causes psychologiques du progrès, les valeurs libérales, et un de ses effets psychologiques, le bonheur. Pour chaque cas, j’ai choisi les mesures les plus objectives et reconnues, telles que les morts au combat pour la guerre, les homicides pour les crimes violents (les cadavres sont difficiles à maquiller). J’ai conservé les ensembles de données publiques compilées par des chercheurs universitaires, des organismes gouvernementaux et des institutions intergouvernementales comme l’ONU, en évitant les chiffres des groupes de pression dont le fonds de commerce est « pire c’est, meilleur c’est ». J’ai rapporté des chiffres du monde entier chaque fois qu’ils existaient. Et j’ai rapporté l’ensemble des données, depuis leur création jusqu’à l’année la plus récente disponible. Avec des mesures plus fines (comme l’espérance de vie à différents âges ou les décès dus à la foudre), j’ai montré des données des États-Unis ou du Royaume-Uni, à la fois parce qu’elles existent et sont disponibles, et aussi parce que ces pays présentent un intérêt particulier pour la majorité de mes lecteurs. Mais ces choix sous-estiment l’ampleur des progrès réalisés dans les pays développés. Les États-Unis sont un pays en retard par rapport à ses pairs démocratiques en matière de santé, de sécurité, d’éducation et de bonheur, et le Royaume-Uni n’est pas en tête du peloton non plus. Quoiqu’il en soit, les progrès sont visibles à l’œil nu. Ce n’est pas parce que j’ai essayé de cacher les échecs et les inversions de tendance : je n’aurais pas pu, parce que les données l’auraient clairement montré. (Par exemple, la guerre du Vietnam, le boom de la criminalité des années 1960-1980, les chiffres du sida en Afrique et l’épidémie de consommation d’opiacés aux États-Unis). Il est vrai qu’un grand nombre de statistiques peuvent bouger vers le haut ou vers le bas selon les définitions, par exemple lorsque vous placez un seuil arbitraire comme le « seuil de pauvreté ». Mais contrairement aux affirmations des progressophobes, on ne peut faire passer un envol pour une plongée ou vice-versa. Et je ne suis pas seul. Au cours de l’année écoulée depuis la publication du TL, cinq autres ouvrages ont tiré des conclusions similaires sur l’état du monde : It’s Better Than It Looks de Gregg Easterbrook , The Perils of Perception de Bobby Duffy, Factfulness,d’Hans, Ola et Anna Rosling, et Rönnlund, Clear and Present Safety de Michael Cohen et Micah Zenko, et encore The Optimistic Leftist de Ruy Texeira (au temps pour le complot conservateur/néolibéral/de droite). Maintenant, comparez cette vision du monde avec l’alternative principale qu’on offre à la plupart des lecteurs. Le journalisme est, presque par définition, le choix de la cerise sur le gâteau. Il rend compte d’événements rares comme les guerres, les épidémies, les catastrophes, et non d’événements quotidiens comme la paix, la santé et la sécurité. Les statistiques sur la longévité et les accidents sont rapportées les années où elles vont dans la mauvaise direction (parce que c’est une nouvelle), mais pas pour toutes les années ennuyeuses où elles continuent à évoluer dans la bonne direction. Non seulement les journalistes ont un penchant naturel pour les informations négatives, mais en plus ils se retroussent activement les manches pour trouver des affaires qui leur permettront de mettre en avant leur agenda moral et faire sortir les lecteurs de leur complaisance (comme l’illustre à merveille le journal satirique The Onion avec le titre « CNN organise des réunions quotidiennes pour décider comment faire paniquer les téléspectateurs« ). Et puis il y a les marronniers des journaux, les reportages sur les opinions populaires, qui dressent le portrait d’un quidam sélectionné au hasard dans la rue, ou d’un ami du journaliste. Lorsque ces histoires sont rapportées dans un contexte précis, elles sont inestimables pour humaniser et approfondir la compréhension d’une tendance par les lecteurs. Mais quand ce n’est pas le cas, elles sont une licence qui permet de jouer sur le biais de disponibilité des lecteurs à la manière souhaitée par l’auteur. Cela n’a pas à être forcément comme ça : on pourrait imaginer des sources d’information qui couvrent les principales caractéristiques du monde à la manière dont elles couvrent la météo, les sports et les marchés financiers : avec des rapports réguliers sur les principaux indicateurs, quelles que soient leurs orientations. L’Histoire écrite par les historiens, elle aussi, a tendance à privilégier les fruits les plus juteux. Il y a beaucoup d’histoires de guerres, de famines, de tyrans et de révolutions, mais moins d’histoires de paix, d’abondance et d’harmonie, et encore moins qui retracent les mesures statistiques du bien-être dans le temps et en expliquent les hausses et les baisses. L’écologie offre un défi différent. Je n’aurais pas pu présenter un ensemble de données globales sur le long terme de la qualité de l’environnement, car il n’existe pas de mesure historique de ce concept fourre-tout. Mais personne ne pourrait soutenir que l’environnement s’est amélioré au cours des 250 dernières années — au contraire, bon nombre des améliorations pour l’humanité se sont faites au détriment de la planète. Cependant, en ce qui concerne la dernière décennie nous avons un bulletin mondial — l’Indice de performance environnementale — et j’ai noté qu’il s’est amélioré dans 178 des 180 pays et qu’il donne les meilleurs scores pour les pays les plus développés, ce qui suggère que, dans l’ensemble, l’environnement commence à se remettre sur pied. D’un autre point de vue très général on peut constater que la principale source de pression sur l’environnement, la croissance de la population humaine, a culminé en 1962 et est en déclin rapide (un fait peu connu exploré dans le livre de Darrell Bricker et John Ibbitson Empty Planet : Le choc du déclin démographique mondial). La question à laquelle je me suis alors heurté était de savoir lesquels, parmi des dizaines de composants qui forment la qualité de l’environnement, méritaient d’être illustrés par des graphiques spécifiques. J’ai choisi celui qui montre la tendance la plus alarmante — les émissions de CO2 — et quatre autres avec des tendances positives (les émissions aux États-Unis, la déforestation, les marées noires et les zones protégées). Les critiques ont soutenu que j’aurais pu m’intéresser à d’autres tendances négatives comme la biodiversité et les ressources en eau douce, et peut-être que j’aurais dû le faire. Mais mon but dans ces pages n’était pas de résumer l’état de l’environnement, mais de combattre le fatalisme implacable du journalisme et de l’activisme des écologistes orthodoxes. Considérer les chiffres du bien-être humain est amoral et manque de sensibilité. Que dites-vous aux gens qui souffrent ? La plupart des journalistes se sentent au minimum un peu penauds quant à l’innombrable quantité de reportages conventionnels sur les préférences individuelles, mais il arrive parfois que l’un d’entre eux s’en vante, comme dans une revue malveillante intitulée « Steven Pinker veut vous faire savoir que l’humanité se porte bien merci. Ne lui posez pas de questions sur des personnes en particulier. » C’est le monde à l’envers ! Observer les chiffres est la méthode morale, compatissante et sensible pour traiter de la souffrance humaine. De ce point de vue, chaque vie est précieuse, au lieu de privilégier votre environnement familial et social, ou des victimes photogéniques ou commodément à proximité (un point développé par Paul Bloom dans sa défense de la compassion rationnelle). Les données nous montrent où les souffrances sont les plus importantes, elles nous aident à identifier les mesures qui permettront de les réduire et nous rassurent sur le fait que la mise en œuvre de ces mesures n’est pas une perte de temps. Pour ceux qui ne peuvent toujours pas apprécier l’importance de l’invention au VIIe siècle du système de notation décimale des nombres pour la compréhension de la condition humaine, je recommande de réfléchir à cette image, tirée du livre Factfulness  de Rosling : Maintenant remplacez cette situation par la suivante : Maintenant recommencez encore une fois ce processus. Encore une fois. Et encore une fois sans vous arrêter pendant plus d’un millénaire. C’est une manière d’apprécier une réalité que d’aucuns ont résumé de la façon suivante : au cours des 25 dernières années, un milliard de personnes sont sorties de l’extrême pauvreté. Comment pouvez-vous expliquer Donald Trump ? Et le Brexit ? Et les populismes autoritaires ? Est-ce que ce ne sont pas des événements annonciateurs de la fin des Lumières et du reflux du progrès ? Bien que les idéaux des Lumières que sont la raison désintéressée, le naturalisme scientifique, l’humanisme cosmopolite, les institutions démocratiques, et le progrès humain, offrent les meilleurs pistes pour l’humanité, elles ne sont pas du tout intuitives. Il est très facile de retomber dans les travers de la cognition motivée, de la pensée magique, du tribalisme, de l’autoritarisme et de la nostalgie d’un ancien âge d’or. La philosophie des Lumières n’a jamais été non plus dominante. Elle a connu des périodes d’influence de plus en plus importantes depuis 1945, mais elle a toujours été combattue par des idéologies romantiques, nationalistes, militaristes et autres contre-Lumières. Le populisme autoritaire des années 2010 s’inscrit dans ce courant sous-jacent — pas seulement les courants émotionnels, mais une ligne d’influence intellectuelle. Comme je l’ai noté dans Le Triomphe des Lumières, « les racines intellectuelles du Trumpisme » n’est pas un oxymore, et de nombreux experts et militants alt-right de sa base revendiquent l’influence de théoriciens des contre-Lumières. Ces thèmes peuvent apparaître attrayants en période de changements économiques, culturels et démographiques, en particulier pour les factions qui ne se sentent pas respectées et laissées pour compte. Pour les partisans des Lumières et du progrès, la deuxième année de la présidence Trump a pu donner l’impression d’être ligoté et soumis à une série de chocs électriques imprévisibles. Durant cette période, il a notamment fait des accolades à des voyous autocratiques, attaqué la liberté de presse, l’indépendance de la magistrature, il a diabolisé les étrangers, sabré la protection de l’environnement, nié les résultats scientifiques sur le climat, renoncé à la coopération internationale et menacé de relancer une course aux armements nucléaires. Mais avant d’illustrer l’avenir avec une botte écrasant — pour l’éternité — un visage humain, il faut remettre en perspective le populisme autoritaire. Malgré son récent retour sur le devant de la scène, le populisme semble s’être stabilisé. Une majorité d’Américains désapprouvent systématiquement Trump et, en Europe, la médiane des pourcentages des votes pour les partis nationalistes était de 13 % aux élections de 2018. Les foyers les plus importants du populisme sont tous en déclin : les régions rurales, les catégories les moins instruites, les personnes âgées et les majorités ethniques. Les déboires qu’a connu Trump et le Brexit en 2018 rappellent à leurs partisans que le populisme fonctionne mieux en théorie qu’en pratique. En pratique, le populisme se heurte à des freins et contrepoids démocratiques internes et à des pressions poussant vers une coopération mondiale à l’extérieur du pays, seul moyen efficace de faire face aux défis posés par le commerce international, les migrations, la pollution, les pandémies, la cybercriminalité, le terrorisme, la piraterie, les États voyous et les guerres. Et bien que Trump et d’autres dirigeants réactionnaires puissent commettre de réels dégâts, et qu’il faille s’opposer à eux et les contenir pendant un certain temps encore, ils ne sont pas les seuls acteurs dans ce monde. Les forces de la modernité, y compris la connectivité, la mobilité, la science et les idéaux des droits de l’homme et du bien-être de l’homme, sont re-partagées par un large éventail de gouvernements et d’organisations du secteur privé et de la société civile ; ces tendances ont pris trop d’importance pour être inversées du jour au lendemain. La plupart des progrès sourcés dans Le Triomphe des Lumières se poursuivent. L’économiste politique Angus Hervey de Future Crunch tient à jour un ensemble de données sur les développements positifs qui ont tendance à être ignorés lors des émissions matinales de CNN. Au cours de l’année 2018 on a pu voir : Ce qui mène à… Comment expliquez-vous l’épidémie croissante de désespoir, de dépression, de solitude, de maladie mentale et de suicide dans les sociétés libérales les plus avancées ? Je ne l’explique pas, parce qu’il n’y en a pas. Bien que certaines populations spécifiques souffrent tragiquement (en particulier les Américains blancs d’âge moyen, peu instruits et non urbains), croire que les gens sont de plus en plus malheureux est une illusion persistante. On peut l’appeler l’abyme de l’optimisme, le contraste entre l’optimisme personnel et le pessimisme national, ou l’illusion de Thoreau (d’après la déclaration de l’essayiste en 1854 selon laquelle « la grande masse des hommes mène une vie de désespoir tranquille », bien qu’il s’agisse probablement d’une citation apocryphe). Un bon résumé de ce point de vue est l’essai Optimisme & Pessimisme de Max Roser et Mohamed Nagdy, qui comporte un graphique montrant que « dans chaque pays, les gens pensent que les autres sont moins heureux qu’ils ne le disent eux-mêmes ». Les Américains, par exemple, pensent que moins de la moitié de leurs compatriotes sont heureux, alors qu’en réalité, 90 % le sont. Attardons-nous sur certaines revendications particulières. Les sociétés libérales avancées, loin d’être des endroits où règnent l’aliénation et le désespoir, sont en fait les endroits les plus heureux du monde. Selon le Rapport sur le bonheur dans le monde en 2018, les dix pays les plus heureux du monde sont les cinq pays nordiques très libéraux et très avancés : Suisse, Pays-Bas, Canada, Nouvelle-Zélande et l’Australie. Et contrairement à une légende urbaine, le Bhoutan n’est pas particulièrement heureux, se classant 97ème sur 156 pays, avec une auto-évaluation moyenne de 5,1 sur une échelle allant jusqu’à 10. Comme je le faisais remarquer dans Le Triomphe des Lumières, le monde n’a jamais été plus heureux. En examinant les données compilées par Roser et Esteban Ortiz-Ospina dans leur essai intitulé Happiness and Life Satisfaction on peut remarquer que « dans 49 des 69 pays disposant de données provenant d’au moins deux enquêtes différentes ou plus, la mesure du bonheur la plus récente est plus élevée que celles qui sont plus anciennes« . Voici les données des dix pays les plus peuplés ou les plus puissants :  Qu’en est-il de cette épidémie de dépression, de maladie mentale et de toxicomanie ? Dans l’article de Our World in Data sur la santé mentale dans le monde, Hannah Ritchie fait remarquer :  » Beaucoup (moi y compris) ont l’impression que les problèmes de santé mentale ont augmenté de façon significative ces dernières années. Les données de l’IMHE (Institute for Health Metrics and Evaluation) dont nous disposons n’appuient généralement pas cette conclusion. La prévalence des troubles de santé mentale et de toxicomanie est à peu près la même qu’il y a 26 ans (l’IMHE tente de mesurer le fardeau mondial de la maladie au fil du temps à l’aide de critères constants). »  Quant au suicide, un article paru fin 2018 dans The Economist résume la tendance : Le nombre de suicides diminue presque partout. Voici des données pour le monde entier provenant du projet Global Burden of Disease, qui montre la baisse de 38 % depuis 1994, ainsi qu’un échantillon de pays sélectionnés par Our World in Data :  Le croisement des lignes entre les États-Unis et le reste du monde explique pourquoi tant de gens se trompent sur les tendances suicidaires. Les auteurs américains qui rapportent une épidémie de suicides ont sélectionné le fruit le plus pourri : les données pour les États-Unis, qui vont à l’encontre de la tendance mondiale. Depuis le début de l’année 1999, ces chiffres étaient à un minimum historique. Le zoom arrière montre que les taux de suicide étaient beaucoup plus élevés dans la première moitié du XXe siècle, non seulement aux États-Unis, mais aussi dans deux autres pays pour lesquels nous disposons de données aussi anciennes.  Les taux de suicide sont souvent impossibles à déchiffrer, mais deux experts cités dans The Economist ont identifié une cause de ce déclin mondial : Dans son essai A Hunger Strike to Get to College, la spécialiste de l’islam Nadia Oweidat raconte pourquoi elle a pensé au suicide en grandissant dans une autre culture, qui n’était ni libérale, ni avancée, la Jordanie : Tout cela est perdu pour les critiques du Triomphe des Lumières, nostalgiques d’une vie traditionnelle qu’ils n’ont jamais eu à vivre, comme Alison Gopnik, professeur à Berkeley, dont la critique du TL était sous-titrée : « Dans son nouveau livre, Steven Pinker est étrangement aveugle aux possibilités et aux avantages des valeurs qu’offrent les petites villes ». Comme je l’ai noté dans mon livre, cette nostalgie pour les autres est curieusement aveugle au provincialisme, à la conformité, au tribalisme et aux restrictions de l’autonomie des femmes dans la vie des petites villes. Il est vrai que les Lumières n’ont pas résolu le problème de savoir comment une femme peut simultanément s’investir complètement dans sa famille élargie dans un petit village et poursuivre une carrière scientifique dans une grande ville cosmopolite. Mais il serait difficile de soutenir que la possibilité de ce choix soit un problème lié à la modernité. La vie est faite de compromis. La liberté sans précédent dont nous jouissons dans les sociétés modernes inclut la liberté de renoncer à l’intimité au profit de l’autonomie ainsi que la liberté de se soumettre à des tentations néfastes pour nous sur le long terme. Nous n’avons pas atteint un paternalisme libertaire parfait qui pousserait en quelque sorte chacun à user de sa liberté à bon escient. Mais comme l’a souligné le juriste Richard Posner), l’erreur récurrente dans les lamentations à propos de la modernité est « de comparer un passé idéalisé, en négligeant ses vices, avec un présent diabolisé, en négligeant ses vertus ». Les Lumières seront détruites par ses propres créations, l’intelligence artificielle et les réseaux sociaux. Ce fut le hit de l’année du bicentenaire du Frankenstein de Mary Shelley ; ou Le Prométhée moderne. Mais de même que redonner vie aux défunts par l’électricité, l’intelligence générale artificielle qui va remplacer les humains est une fantaisie de science-fiction. Dans mon livre, j’ai fait valoir que l’intelligence artificielle ne va ni nous soumettre ni nous éliminer par inadvertance en tant que dommages collatéraux. Et bien que nous continuions à voir des tweets et des articles sur le « Robopocalypse », cette crainte a été désamorcée par de nouveaux articles, dont « Irrational AI-nxiety »  d’Ed Clint, « The Discourse is Unhinged : How the Media Gets AI Gets Alarmingly Wrong, » d’Oscar Schwartz et « The Seven Deadly Sins of AI Predictions » de Rodney Brooks. Brooks, l’ancien directeur du Laboratoire d’informatique et d’intelligence artificielle du MIT, déplore ces « craintes de ce qui ne va pas arriver, que ce soit la destruction massive d’emplois, la singularité ou l’avènement d’une IA qui aurait des valeurs différentes des nôtres et pourrait essayer de nous détruire ». Il fournit des diagnostics pertinents des divers malentendus, y compris une version moderne de l’adage d’Arthur C. Clarke selon lequel « toute technologie suffisamment avancée est impossible à distinguer de la magie ». Brooks nous demande d’imaginer un voyage dans le temps qui transporterait Isaac Newton à son domicile de l’Université de Cambridge aujourd’hui et lui offrirait un iPhone. Imaginez son étonnement de détenir un petit objet lui permettant de regarder un film, écouter de la musique sacrée, zoomer sur un fac-similé de son Principia, éclairer une chapelle sombre,  refléter et de magnifier son visage, prendre des photos, enregistrer du son, compter ses pas, parler aux gens partout dans le monde, effectuer immédiatement des calculs mathématiques de grande précision. Newton pourrait très bien penser que l’iPhone fonctionnerait éternellement sans être rechargé, comme un prisme, ou transmuter le plomb en or, son rêve de toujours. « C’est un problème que nous avons tous avec la technologie future rêvée », note Brooks. « Si elle est suffisamment éloignée de la technologie que nous avons et que nous comprenons aujourd’hui, nous ne connaissons pas ses limites. Et s’il devient impossible de la distinguer de la magie, rien de ce qu’on dit n’est plus falsifiable. » L’une des prophéties magiques les plus étranges de 2018 a été proposée par Henry Kissinger dans un article intitulé How the Enlightenment Ends, avec le slogan « Philosophiquement, intellectuellement, de toutes les approches concevables, la société des hommes n’est pas préparée à l’émergence de l’intelligence artificielle ». L’homme d’État de 95 ans ne semble pas être notre meilleur guide de l’avenir de la technologie, étant donné qu’il semble lui-même mal préparé à l’essor d’Internet. Il déclare que « les utilisateurs d’Internet mettent l’accent sur la récupération et la manipulation de l’information plutôt que sur la contextualisation ou la conceptualisation de ses impacts », sans doute par opposition aux non-utilisateurs d’Internet qui tiennent leur papier carbone avec un almanach posé en équilibre sur leurs genoux, qui gardent vivants les arts perdus de la contextualisation et de la conceptualisation du signifiant. « Les Lumières ont cherché à soumettre les vérités traditionnelles à une raison humaine analytique et libérée », explique-t-il. « Le but d’Internet est de ratifier la connaissance par l’accumulation et la manipulation de données en constante expansion. » Comment cela nous ramènerait à l’époque des hérétiques sur le bûcher et en la croyance dans le droit divin des rois reste mystérieux. Comment l’Intelligence artificielle joindra-t-elle ses forces à celles d’Internet pour tuer le Siècle des Lumières ? Kissinger suggère que puisque les algorithmes de l’intelligence artificielle sont opaques pour la compréhension humaine, le transfert de la prise de décision à l’intelligence artificielle rendra obsolète l’idéal des explications et des politiques rationnellement justifiées. Mais comme d’autres prophètes semi-habiles, Kissinger a confondu une tendance récente de l’intelligence artificielle, l’utilisation de réseaux de neurones multicouches dont les réglages se font par la rétropropagation d’erreur (connue sous le nom trompeur d’apprentissage profond) avec l’intelligence artificielle elle-même. Pour dissiper la magie : les réseaux d’apprentissage profond sont conçus pour convertir une entrée, comme les pixels constituant une image ou bien la forme d’une onde sonore, en une sortie utile, comme la légende d’une image ou le texte du mot prononcé. Le réseau reçoit des millions de bribes d’informations à partir de l’entrée, calcule des milliers de combinaisons pondérées, puis des milliers de combinaisons pondérées des combinaisons pondérées, et ainsi de suite, chacune dans une couche d’unités simples qui alimentent la suivante, aboutissant à une estimation du résultat approprié. Le réseau est formé de façon à lui permettre de comparer son estimation actuelle avec la sortie correcte (fournie par un professeur), de convertir la différence en un grand nombre de signaux type « vous êtes de plus en plus chauds/plus froids », de propager ces signaux vers l’arrière dans chacune des couches cachées et d’ajuster leur poids dans des directions le rapprochant de la bonne réponse. Ceci est répété des millions de fois, ce qui est devenu possible grâce à des processeurs plus rapides et des ensembles de données d’apprentissage plus grands. (Pour une explication plus détaillée de la première génération de ces modèles, voir mes livres How the Mind Works et Words and Rules.) Les réseaux d’apprentissage profond ne le sont que dans le sens où ils sont constitués de plusieurs couches de neurones artificiels ; leur compréhension est mince comme une peau d’oignon. Après avoir été durement entraînés, ils peuvent faire correspondre des données d’entrée sur des données de sorties de manière étonnamment précise (c’est ainsi que Facebook sait si vous avez téléchargé la photo d’une personne ou d’un chat), mais ils ne se représentent pas la signification de ce qu’ils calculent. Un réseau de traduction ne peut pas paraphraser des phrases ou répondre à des questions à leur sujet ; un programme de jeu vidéo n’a aucune maîtrise des objets ou des forces dans son monde simulé et ne peut faire face à un changement mineur dans ce monde ou dans les règles du jeu. Et comme l’intelligence du programme est répartie antre des millions de petits nombres, nous, les humains, ne pouvons souvent pas reconstituer comment il a pris ses décisions. C’est ce qui fait craindre que l’intelligence artificielle conduise à produire des programmes qui nous sont impénétrables, et par la même perpétuer des préjugés dont nous n’avons pas conscience et in fine menacerait ainsi la rationalité des Lumières. Mais c’est exactement la raison pour laquelle de nombreux experts en intelligence artificielle estiment que ces réseaux, malgré leurs récents succès, se sont heurtés à un mur, et que de nouveaux types d’algorithmes, intégrant probablement des représentations explicites des connaissances, seront nécessaires pour faire de  nouveaux progrès. Il s’agit notamment de Gary Marcus, qui s’appuie sur des analyses que lui et moi avons élaborées dans les années 90, de Judea Pearl, l’expert mondial en modélisation causale, et même de Geoffrey Hinton, l’inventeur de l’apprentissage profond lui-même. Marcus, avec l’informaticien Ernest Davis, en fait la démonstration dans le prochain Reboot : Getting to AI We Can Trust. Si Marcus et Davis ont raison, ce n’est pas un hasard si l’intelligence artificielle devra représenter plus explicitement les idées et objectifs humains. L’IA est un outil, qui travaille pour nos désirs. À moins que son fonctionnement ne soit suffisamment transparent pour que nous puissions le concevoir de manière à respecter nos objectifs, à nous conformer au bon sens, à rester dans les limites que nous nous sommes fixées et à corriger ses erreurs, il ne sera pas vraiment intelligent. L’autre épouvantail à la mode est celui des médias sociaux, aujourd’hui blâmés pour tous les problèmes de la planète, de la destruction de la démocratie à la ruine d’une génération (la génération Z ou iGen, née après 1995). Mais avant de décider que c’est la fin de la civilisation occidentale, nous devons garder une perspective historique sur le sujet. Les nouveaux moyens de communication créent des zones de non droit remplies d’apocryphes, de plagiat, de théories conspirationnistes et de vastes terrains vagues (voir, par exemple, The Printing Revolution in Early Modern Europe  d’Elizabeth Eisenstein), en attendant la mise en place de contre-mesures en faveur de la vérité. De telles mesures ont toujours des supporters, car la vérité est ce qui ne disparaît pas quand on cesse d’y croire. Il y a peu de raisons de penser, si tôt dans l’histoire des médias sociaux, qu’ils deviendront des formes permanentes et insidieuses de contrôle de l’esprit, qu’ils détruiront la démocratie et les autres institutions issues des Lumières. Aujourd’hui encore, comme le politologue Brendan Nyhan l’a dit dans le titre d’un article paru en 2018, « Les Fake News et les robots May peuvent effrayer, mais leur portée politique est très exagérée« . Nyhan a constaté que relativement peu d’informations sur les élections diffusées sur les médias sociaux en 2016 étaient fausses, que relativement peu de gens y avaient été exposés et que peu d’entre eux étaient naïfs et convaincus par ces fake news. Les effets des smartphones sur notre psychologie doivent également être recontextualisés d’un point de vue historique :  Cette génération serait « au bord de la pire crise de nerfs depuis des décennies » ? La psychologue qui a tiré la sonnette d’alarme dans un article qui a fait la Une de Atlantic, Jean Twenge, a fait des recherches révolutionnaires sur les grandes tendances en termes de santé mentale, mais ses écrits populaires sont presque une caricature de la façon dont chaque génération panique au sujet de ses enfants, d’abord les narcissiques Millennials, maintenant les iGens détruits par les smartphones (pour ce que ça vaut, mon propre travail bibliographique sur le sujet, résumé dans le chapitre sur le bonheur dans Le Triomphe des Lumières, suggère que ce sont les Baby Boomers, qui sont la génération qui a le plus foiré).  Les réfutations à la thèse philippique de Twenge ont été rapides et furieuses, avec les analyses d’Amy Orben, Sarah Rose Cavanagh, Andrew Przybylski, et Zachary Karabell. D’une part, selon les critiques, la plupart des enfants vont bien : par rapport aux générations précédentes, les taux d’alcoolisation, de tabagisme, de criminalité, d’accidents de voiture, de grossesse et de rapports sexuels non protégés sont plus faibles. Le bonheur des adolescents a peu changé en vingt ans, et toute diminution de leur santé mentale est relativement faible et correspond pour la plupart au malaise américain d’après-récession dans les autres groupes d’âge. L’utilisation d’un smartphone peut avoir des effets positifs, et pas uniquement négatifs, sur leur santé mentale, sauf en cas de surconsommation extrême (et même cette corrélation peut ne pas être causale, puisque les adolescents déprimés peuvent se perdre dans des distractions électroniques plutôt que de devenir déprimés par eux). Je suis toujours surpris de découvrir quelles sont les parties de mes livres qui soulèvent le plus de polémiques chez les lecteurs. Avec Le Triomphe des Lumières, c’était mon traitement irrévérencieux de Friedrich Nietzsche, le philosophe dont les écrits sont la réponse à la question « Quel est le contraire de l’humanisme ? Nietzsche soutenait que l’idéal consistant à augmenter le bonheur et à réduire la souffrance pour le plus grand nombre était un vestige sentimental de la « morale d’esclave » judéo-chrétienne, et ne fait en réalité qu’entraver le bien ultime, qui consiste en ce que des héros et des génies élèvent l’espèce humaine par des exploits extraordinaires. J’ai reproduit une grande quantité de citations de Nietzsche qui comprenait des phrases aussi belles que « une déclaration de guerre aux masses par les hommes supérieurs », « l’anéantissement des races en décomposition » et « l’élévation supérieure de l’humanité, y compris par l’extermination impitoyable de toute ce qu’elle comporte de dégénéré et de parasitaire ». Je les avais sélectionné à partir d’une liste plus longue, qui comprenait des réflexions sur « l’anéantissement de millions de personnes mal finies » et « l’humanité sacrifiée en masse pou asseoir la prospérité d’une espèce humaine plus forte ». J’ai osé dire que ce n’était peut-être pas un hasard si Nietzsche avait été adoré par les fascistes, les nazis et les bolcheviks, et qu’il continue d’inspirer des provocateurs d’Alt-Right comme Milo Yiannopoulos et des suprémacistes blancs comme Richard Spencer – avec un nombre étonnant d’artistes, d’intellectuels, de fanboys à chaque génération qui le considèrent comme un dur à cuire cool. Mon désaveu de la philosophie Nietzschéenne n’est pas anecdotique. Beaucoup d’écrivains ont prétendu que Nietzsche était le résultat inéluctable du rejet du religieux par les Lumières ; et donc si vous êtes un humaniste des Lumières, vous devez être Nietzschéen. Le syllogisme est le suivant : Nietzsche était un athée, déclarant que Dieu est mort. Beaucoup d’humanistes sont athées, croyant que Dieu n’a jamais existé. Par conséquent, l’humanisme et la philosophie de Nietzsche sont équivalents. Certaines partisans de cette école de pensée sont tout simplement désemparés : ils ont été tellement paralysés par la morale religieuse qu’ils ne peuvent concevoir comment il est possible de fonder une éthique sur autre chose que Dieu. (Les philosophes des Lumières ont montré comment, s’appuyant sur un argument de Platon.) D’autres sont plus ouverts mais ne supportent pas les idéaux de la modernité, comme la science, le progrès et la démocratie libérale, et espèrent ainsi les salir par association. (L’exemple évident est John Gray ; pour les réfutations, voir les essais d’Anthony Grayling et Jerry Coyne.) Il est de toute manière facile de montrer que c’est une équation incorrecte. Nietzsche a utilisé toute son habileté littéraire pour démontrer que la plupart des vies humaines ne valaient rien, ce qui est l’opposé de l’humanisme. L’humanisme n’a pas été inspiré par Nietzsche mais par les Lumières, que Nietzsche ne supportait pas. Comme l’a dit Andrew Copson, directeur général de Humanists UK et président de l’International Humanist and Ethical Union, « l’humanisme est la négation simultanée du religieux et de Nietzsche. » Plusieurs personnes ont écrit des critiques indignées sur mon traitement de Nietzsche, affirmant que je ne pouvais pas supporter une blague. Ils prétendent qu’il ne pensait pas vraiment ce qu’il écrivait dans ces passages où il évoquait les génocides et était tellement misogyne ; il était ironique, ou écrivait de la fiction, ou reconstruisait la façon de penser des gens, avant et ailleurs. Je n’avais pas le droit de critiquer ce qu’il disait, ses écrits étant aphoristiques, personnels, non logiques et truffés de contradictions et d’énigmes. Personne ne sait donc vraiment ce qu’il voulait dire. Eh bien, peut-être est-ce le cas. Pourtant, même certains défenseurs de Nietzsche, qui insistent sur le fait qu’il a été mal compris par les nazis et la droite, reconnaissent que « le fait qu’il ait été pris en otage par des racistes et des fascistes est en partie sa faute ». Oui, si votre héros se délecte de l’anéantissement des races en décomposition et de l’ascension d’une seule race supérieure, de citation en citation colorée, vous ne devriez pas être surpris que certains de ses lecteurs moins exégétiquement sophistiqués en viennent à croire à l’anéantissement des races en décomposition et à l’ascension d’une race supérieure. Le fait même que Nietzsche ait été hostile aux antisémites et aux nationalistes allemands de son époque (ce que j’ai précisé dans mon livre) se révèle être une défense maladroite. Le philosophe Kelley Ross prouve, documents à l’appui, que « le racisme de Nietzsche est indubitable », méprisant envers les Juifs. En effet, dans la lettre et l’article de Ross défendant le traitement de Nietzsche dans TL, il écrit que j’ai été trop charitable sur ces points particuliers. Bien que je ne prétende pas être un spécialiste de Nietzsche, ce que j’ai pu en lire en tant que penseur anti-Lumières et anti-humaniste était basé sur le travail de plusieurs philosophes et historiens des idées, dont Bertrand Russell, Richard Wolin, Arthur Herman, James Flynn, R. Lanier Anderson, et Jonathan Glover. En outre, après la sortie de mon livre, Brian Leiter, philosophe de la justice et grand connaisseur de Nietzsche, m’a donné raison dans un essai intitulé bien à propos Friedrich Nietzsche : La Vérité est terrible : Nietzsche l’existentialiste existe en tandem avec un Nietzsche l’antilibéral, qui voit l’effondrement du religieux et de la téléologie divine comme fondamentalement lié à l’insoutenabilité d’une vision morale globale par la modernité post-chrétienne. S’il n’y a pas de Dieu, qui peut considérer que tous les humains sont tous autant respectables les uns que les autres et qu’ils possèdent une âme immortelle aimée par Dieu ? Alors pourquoi penser que nous méritons tous une égale considération morale ? Et si, comme Nietzsche le soutient, une morale d’égalité –  ainsi que l’altruisme et l’empathie – étaient, en fait, un obstacle à l’excellence humaine ? Et si le fait d’être une personne morale rendait impossible d’être Beethoven ? La conclusion de Nietzsche est claire : si l’égalité morale est un obstacle à l’excellence humaine, tant pis pour l’égalité morale. C’est le Nietzsche le moins connu et le plus choquant des Nietzsche anti-égalitaires. Pourquoi Le Triomphe de Lumières a-t-il rendu les gens si furieux ? Peut-être est-ce parce que je ne comprends pas les Lumières, que j’en suis vraiment un ennemi, que j’ai lavé les crimes des Lumières, choisi mes données de manière partiale, que je suis insensible à la souffrance des gens, naïf face à la disparition imminente des Lumières ; et que je ne lis pas Nietzsche assez attentivement. Je ne pense pas, mais je ne suis pas le meilleur pour en juger. Si vous êtes restés avec moi jusqu’ici, permettez-moi de me livrer à quelques spéculations sur la façon dont le triomphe des Lumières a pu toucher quelques point sensibles de la vie intellectuelle moderne. — Qu’ils lisent Proust : beaucoup de critiques littéraires et culturels ont une tendance romantique nietzschéenne qui exalte des exploits de grandeur artistique et historique comme étant la seule vertu authentique, indifférente aux indicateurs prosaïques de l’épanouissement massif de l’humanité tels que la mortalité infantile, la nutrition et l’alphabétisation. Il y a plus de cinquante ans, quand C. P. Snow a valorisé la science quant à son potentiel pour soulager la souffrance dans les pays pauvres, il a été attaqué par le critique littéraire F. R. Leavis parce que « la grande littérature » est « ce qui fait vivre les hommes ». J’ai été confronté au même argument lors d’un débat sur la question de savoir si on peut espérer des jours meilleurs avec l’auteur Alain de Botton, qui a insisté sur le fait que sa Suisse natale, ce bastion de santé, de bonheur, de paix, d’éducation et de prospérité, n’est pas une option valable pour le reste du monde, car cela ne garantirait pas que ses citoyens apprécieront Proust. (J’ai suggéré que le reste du monde aimerait avoir la chance de décider cela de leur plein gré) Cette élitisme littéraire permet de se moquer facilement du travail subalterne des ingénieurs, des entrepreneurs et des bureaucrates qui s’efforcent d’améliorer concrètement la condition humaine. Ces cinglés travaillent au sein des institutions de la modernité bourgeoise, les justifiant apparemment par leurs succès incrémentaux. Beaucoup d’intellectuels préfèrent adopter une posture de théoricien critique, d’opposition radicale ou d’herméneutique de la suspicion, en supposant que l’Occident moderne dégénère jusque dans ses fondements et doit céder la place à une forme d’organisation sociale non précisée mais radicalement différente. — Les deux cultures : Leavis s’est mis en colère contre la suggestion de Snow d’intégrer les sciences dures et humaines dans une troisième culture, en accord avec l’idéal de consilience des Lumières. La fureur des chercheurs en humanités face à toute tentative de rapprocher les deux cultures est une caractéristique durable de la vie intellectuelle moderne. Les scientifiques continuent d’être aveuglés par cette réaction lorsqu’ils acceptent des invitations à des conférences interdisciplinaires sur les raisons pour lesquelles, disons, les neurosciences visuelles peuvent éclairer l’art ou les enquêtes quantitatives peuvent éclairer des universaux musicaux, et se retrouvent dénoncés comme des nazis vulgarisateurs et réductionnistes. Comme tous mes travaux, Le triomphe des Lumières a transgressé les frontières entre les sciences dures et humaines, essayant d’enrichir la compréhension de l’histoire, de la politique et de la philosophie avec des données quantitatives et des explications de l’action humaine issues des sciences cognitives et de la psychologie évolutionniste. Conflits contre erreur. Dans un essai récent, Scott Alexander apporte la lumière dans l’arène brumeuse du conflit moderne en distinguant deux types d’approche : — Les théoriciens de l’erreur confondent la politique avec la science, l’ingénierie ou la médecine. L’État est malade. Nous sommes tous des médecins qui nous disputons le meilleur diagnostic et le meilleur remède. Certains d’entre nous ont de bonnes idées, d’autres des mauvaises qui ne seraient d’aucune utilité ou qui causeraient trop d’effets secondaires. — Les théoriciens des conflits traitent la politique comme une guerre. Différents blocs aux intérêts différents se battent sans cesse pour déterminer si l’État existe pour enrichir les élites ou pour aider le peuple. Il montre que de nombreuses différences irréconciliables dans la sphère publique peuvent s’interpréter au travers de cette grille de lecture. Il s’agit notamment de la valeur du débat et de la liberté d’expression, de la nature du racisme, des bons et des mauvais côtés de la démocratie, de l’opportunité des solutions technocratiques ou révolutionnaires, et des mérites relatifs de l’analyse intellectuelle et de la passion morale. ( » Pour un théoricien de l’erreur, la passion est inadéquate ou même suspecte. Les mauvaises personnes peuvent être aussi bruyantes que les bonnes personnes, parfois plus bruyantes. Si deux médecins discutent du bon diagnostic pour un cas difficile et qu’une tante folle du patient engage quelqu’un pour crier « C’EST UN LUPUS ! » très fort devant leur bureau toute la journée, ça n’aide pas vraiment.) Le Triomphe des Lumières non seulement prend le parti de la théorie de l’erreur, mais la considère comme l’essence même des Lumières : le progrès dépend de l’application des connaissances. Les théoriciens du conflit pensent que ce n’est qu’une excuse pour renforcer un privilège : le progrès dépendrait de la lutte pour le pouvoir, et les philosophes se sont réveillés (NDT : woke) avant la lettre. Alexander explique pourquoi il est si difficile de trouver un terrain d’entente : « Les théoriciens des conflits ne sont pas des théoriciens de l’erreur qui auraient juste une définition différente de ce qu’est l’erreur. Ils ne répondront pas à vos critiques en vous expliquant poliment pourquoi vous avez tort… Il y a un problème de méta-niveau lorsqu’on essaie de comprendre la position « n’essayez pas de comprendre d’autres positions et de vous confronter à elles selon leurs propres termes ». Si vous réussissez, vous avez échoué, et si vous échouez, vous avez réussi. » Les gens sont irrationnels. Ils ne se soucient pas des faits et des arguments. Alors qu’essayez-vous d’accomplir avec Le Triomphe des Lumières ? Comme l’a écrit Thomas Paine, « argumenter avec quelqu’un qui a renoncé à l’usage de la raison, c’est comme administrer des médicaments a un mort. » Je n’ai pas écrit Le Triomphe des Lumières pour ceux qui sont indifférents aux faits et à la raison. Je l’ai écrit pour vous. Il se trouve que beaucoup de gens s’intéressent aux faits et peuvent changer d’avis sur des croyances qui ne sont pas sacrées pour leur identité morale – surtout, j’ai été ravi d’apprendre, lorsque l’information est présentée sous forme graphique.(Le Triomphe des Lumières comporte 75 graphiques). Dans une étude publiée l’an dernier, Nyhan et Jason Reifler ont constaté que les graphiques étaient efficaces pour déciller même des partisans politiques au sujet de leurs fausses croyances. Quant à ce que j’espère avoir accompli, malgré toutes mes ripostes et mes réactions de légitime défense, je n’ai pas à me plaindre. Le retour sur Le Triomphe des Lumières a été gratifiant au-delà de mes plus grandes espérances. Le livre a reçu plusieurs critiques positives pour chaque critique négative, fournissant suffisamment de matériel pour les pages « Praise for Enlightenment Now » dans le livre de poche (la section que les éditeurs appellent bumf). Les 1 500 lettres que j’ai reçues étaient pour la plupart positives et presque toutes étaient constructives. Mais je suis particulièrement satisfait par trois réponses inattendues. L’une consistait en une série d’invitations à s’entretenir avec sept chefs de gouvernement actuels et anciens, ou avec leurs conseillers. Ils ne cherchaient pas à obtenir des conseils politiques ou de stratégie, ce que je suis incapable d’offrir, mais une occasion de réfléchir aux aspirations de la gouvernance démocratique libérale d’aujourd’hui. Il ne suffit pas d’être anti-populiste, anti-socialiste ou gardien du statu quo. Pour être efficaces, les dirigeants démocratiques doivent avoir des convictions quant à la valeur, voire la noblesse, de leur mission. Les idéaux des Lumières sont un bon point de départ : il n’est pas facile d’améliorer quelque chose comme « les hommes ont des droits inaliénables, dont la vie, la liberté et la recherche du bonheur ; pour garantir ces droits, des gouvernements sont institués parmi les peuples, tirant leurs justes pouvoirs du consentement des gouvernés ». Soixante-quinze graphiques montrant des améliorations dans dans la vie, la liberté et la poursuite du bonheur suggèrent que la grande expérience démocratique réussit, à condition qu’elle se renouvelle constamment en résolvant des problèmes, même graves, avec l’aide de nouvelles connaissances. Une deuxième réaction encourageante a été celle des journalistes qui commencent à comprendre les problèmes posés par ce biais négatif si majoritaire qui s’est incrusté dans leur culture professionnelle. Il éloigne les lecteurs : dans une récente enquête transnationale, près d’un tiers des personnes interrogées ont déclaré qu’elles évitaient les informations. Elles les informent mal de l’état du monde : la plupart des gens sont moins performants que les chimpanzés quand on leur soumet un  questionnaire à choix multiples concernant la pauvreté, la santé et la violence. Cela attaque leur conviction que le monde peut être amélioré : les personnes les moins conscientes du progrès humain sont aussi les plus cyniques à l’égard de l’avenir. Et elles créent des incitations perverses pour les terroristes, les tueurs de masse, les politiciens qui ne peuvent s’empêcher de tweeter, et d’autres professionels de l’indignation. C’est une chose de dénoncer les dangers et les injustices du monde, comme les journalistes doivent bien sûr le faire. C’en est une autre d’enterrer les progrès en croyant bizarrement que toute bonne nouvelle doit être vue comme de la sensiblerie mal placée, une entreprise de relations publiques d’organismes privés ou de la propagande gouvernementale. J’ai travaillé sur plusieurs projets qui tentent de rendre le journalisme plus constructif et de le fonder sur des données concrètes, notamment le Solutions Journalism Network, Constructive Institute, Future Crunch, Publishing the Positive, The Correspondent, Positive News, Google News Initiative, et un projet à WBUR, la station de nouvelles NPR à Boston qui sera annoncé en 2019. La troisième réponse, la plus encourageante de toutes, est venue des lecteurs qui m’ont fait part de l’impact que la lecture du Triomphe des Lumières a eu sur leur vie. Depuis que j’ai été baptisé psychologue, j’ai dû éclaircir explicitement pour mes auditeurs que je n’ai pas pour objectif d’améliorer la santé mentale des gens. Pour la première fois de ma vie, j’ai peut-être mérité ce titre. Parmi tous les messages arrivés dans ma boîte de réception me remerciant d’avoir apporté de l’optimisme dans leur vie, celui que je préfère, car il confirme ma conviction qu’à la fin des fins l’apprentissage du progrès n’est pas la complaisance mais l’engagement : Vous pouvez aider Quillette en devenant patron sur Patreon — Sur le web "}