{"url": "https://www.contrepoints.org/2018/11/28/331171-gilets-jaunes-cest-vous-qui-allez-payer-la-facture-chers-proprietaires", "title": "Gilets Jaunes : c’est vous qui allez payer la facture, chers propriétaires ! ", "author": "Par Pierre Tellep. ", "date": "2018", "content": "Les Gilets Jaunes, vous n’avez pas pu passer à côté, impossible, bien sûr ! Ils sont le mécontentement incarné, l’expression physique, à fleur de peau, de l’enfer fiscal qu’est la France. Comment est-ce possible de gagner 1 500€ par mois (10 000 francs, soit une somme très confortable il y a quelques temps), et de ne pas arriver à joindre les deux bouts ? Vous en avez marre de découvrir une nouvelle taxe chaque jour ? Cela vous vexe et vous culpabilise de ne pas vouloir être taxé pour l’environnement alors que vous vous souciez des générations futures et que vous trouvez que Trump est complètement à côté de la plaque ? L’exaspération des classes moyennes face au mauvais rapport prix/efficacité de l’impôt est devenue assez criante pour les Gilets Jaunes pour qu’ils n’hésitent pas à manifester plusieurs jours d’affilée, au détriment de leur travail, et donc de leur pouvoir d’achat lui-même. Avec un mot d’ordre que je n’avais vu aussi explicitement auparavant « mais que font-ils de l’argent ? » LA FISCALITÉ ÉCOLOGIQUE : NÉCESSITÉ ABSOLUE POUR L’HUMANITÉ OU PRÉTEXTE POUR AUGMENTER LES IMPÔTS ? L’analyse au premier abord est pour le moins délicate. En effet, concernant la fiscalité écologique, les deux forces en présence ont finalement raison : Une nouvelle dépense contrainte nous tombe dessus, nous aurions pourtant bien dépensé cet argent ailleurs, ne serait-ce que pour nourrir notre famille. Et 140 % de taxes sur un bien de consommation courante, c’est franchement abuser ! Slogan rigolo pour détendre l’atmosphère : « faites un bon geste, pour un litre d’essence acheté, un euro reversé à l’État »… Vous vous sentez solidaire avec les Gilets Jaunes ? Pas étonnant, puisque presque 80 % des Français déclarent les soutenir. Et pourtant… avec cette sympathie envers les gilets jaunes, vous vous tirez probablement une balle dans le pied (le porte-monnaie), et c’est vous, chers propriétaires qui allez payer l’addition. Pourquoi ? LES PROPRIÉTAIRES VONT-ILS ÊTRE LES SOUFFRE-DOULEUR DU GOUVERNEMENT ET DES GILETS JAUNES ? Je vous propose de balayer les différentes sorties possibles de crise à la disposition du gouvernement pour faire rentrer les Gilets Jaunes chez eux ; et vous allez constater que vous serez les grands perdants, quoi qu’il arrive. Faisons un parallèle avec un autre débat : faut-il ou non créer un site internet pour des réservations en direct ? Ou se reposer tranquillement sur Airbnb et Booking ? Créer un site internet qui fonctionne pour votre location saisonnière est ennuyeux, long et ingrat, et ça ne fonctionne pas toujours. Mais les propriétaires qui envisagent l’avenir se disent au contraire que si un jour Airbnb n’est plus envisageable, et la concurrence toujours plus rude, ils auront construit un outil leur permettant de se démarquer et continuer à générer de confortables revenus avec la location saisonnière ; ainsi qu’une plus-value à la revente du bien immobilier, car un site internet qui fonctionne permet de séduire beaucoup plus d’acheteurs. Les propriétaires cherchant à louer en direct sont des visionnaires, ils se projettent dans l’avenir pour ne pas se retrouver le bec dans l’eau lorsque la situation se dégradera. Il arrive la même chose aux Gilets Jaunes : Alors quelles sont les solutions pour le gouvernement ? Trois hypothèses sont envisageables ; analysons leurs conséquences. HYPOTHÈSE 1 : LE GOUVERNEMENT DÉMISSIONNE ET EST REMPLACÉ PAR DES GILETS JAUNES JUSTES ET ÉQUITABLES QUI SUPPRIMENT LES IMPÔTS J’ai dû voir ça dans un épisode des Bisounours… Il est très peu probable que ce scénario se produise. Une révolution ne profiterait à personne. Les élites au pouvoir ne veulent pas céder leur place et vont discuter avec les Gilets Jaunes pour trouver un accord de sortie de crise par le haut. Et des Gilets Jaunes au pouvoir ne tarderont pas à succomber aux ors de la République. Le pire scénario serait celui d’un impôt révolutionnaire levé par les Gilets Jaunes pour financer leur mouvement, impôt qui viendrait s’ajouter aux impôts existants… HYPOTHÈSE 2 : EMMANUEL MACRON APPREND AUX GILETS JAUNES À DEVENIR RICHE ET LE PLEIN EMPLOI REVIENT EN FRANCE, LES GILETS JAUNES FONT DES BISOUS AU PRÉSIDENT POUR LE REMERCIER Pour que l’impôt soit moins douloureux pour le porte-monnaie, une solution consisterait à augmenter sa taille. Si les riches paient moins d’impôt que les autres, proportionnellement, alors pourquoi ne pas devenir riche ? C’est probablement un peu ce que le Président a en tête, le raisonnement qui l’amène à des effets d’annonce à la Marie-Antoinette. Oui, mais les gilets jaunes sont au pied du mur, ils ne peuvent pas acheter de voiture électrique. Ils préféreraient acheter des pâtes… Chacun a raison : C’EST QUASIMENT LE MÊME PROBLÈME DES HÔTELS FACE À AIRBNB Les hôtels se font croquer des parts de marché car ils se sont reposés sur leurs lauriers, n’ont jamais bien investi dans la rénovation de leurs chambres et parties communes lorsqu’ils gagnaient beaucoup d’argent, sans concurrence. Ils ont vu arriver Airbnb avec un petit regard condescendant : un truc de bobo, notre lobby est plus fort, les voyageurs préfèrent les services hôteliers. Aujourd’hui, leurs marges sont beaucoup plus basses, ils ne peuvent plus investir sereinement pour se réinventer, se rénover, s’adapter aux exigences des clients. Alors ils n’ont pas mis de gilets jaunes, mais ont œuvré dans les salons feutrés parisiens pour faire évoluer la réglementation et essayer de faire interdire Airbnb. Ils y sont quasiment parvenus à Paris, ont surtout réussi à faire passer les propriétaires de location courte durée pour des personnes peu scrupuleuses, avides d’argent facile ; alors qu’un propriétaire de location saisonnière fait en fait exactement la même chose qu’un propriétaire d’hôtel, mais en mieux ! UNE SOLUTION POUR SORTIR DE LA CRISE VERS LE HAUT : APPRENDRE À TOUT LE MONDE À DEVENIR RICHE ! Bourse, immobilier, internet, création d’entreprise, les piliers de l’enrichissement sont suffisamment variés que chacun puisse y trouver son compte. Généralement, les gens ne s’enrichissent pas parce qu’ils n’ont pas fait d’études, pas parce qu’ils sont plus bêtes que les autres… mais parce qu’ils ne savent pas comment faire. Il suffit de regarder les dernières statistiques de l’INSEE : les 3 catégories socioprofessionnelles les plus riches sont : Ces 3 catégories ont un point commun : l’argent n’est pas leur moteur principal, mais bien le service rendu, le fait d’apporter une plus-value aux autres, une expérience, ce que je vous incite à faire en tant que propriétaire de location courte durée Mais cette hypothèse relève aussi du monde des Bisounours, la probabilité de la voir se concrétiser est très faible, et il faut du temps pour qu’elle produise des effets. Les Gilets Jaunes et le gouvernement n’en disposent pas. Il est tellement plus simple de manipuler des foules peu informées, et il serait risqué qu’en les éduquant elles comprennent qu’elles peuvent devenir califes à la place du calife. Mais alors, quelle est l’hypothèse la plus probable à la sortie de crise des Gilets Jaunes ? HYPOTHÈSE 3 : DE BONNES VIEILLES CONCESSIONS FISCALES, ET UN REPORT D’IMPÔT SUR CEUX QUE TOUT LE MONDE DÉTESTE, LES RICHES PROPRIÉTAIRES L’hypothèse la plus crédible, malgré les discours de fermeté, est bien un bon gros rétropédalage, un bon gros geste fiscal en faveur des Gilets Jaunes : retraités, ouvriers, classe moyenne basse à pouvoir d’achat limité. Une exonération accélérée de taxe d’habitation, un chèque essence supplémentaire, etc. On verra à nouveau à ce moment à quel point l’inventivité fiscale française est sans limites ! L’État ne choisira pas l’option de réduire son train de vie pour compenser cette baisse de recettes fiscales ; il va bien falloir que quelqu’un paie. C’EST LÀ QUE VOUS ENTREZ EN JEU, CHERS AMIS PROPRIÉTAIRES Vous n’avez pas voulu rester passif devant l’érosion de votre pouvoir d’achat, vous voulez réaliser vos rêves, avoir des moyens financiers plus conséquents ? Vous avez investi dans l’immobilier locatif. Vous avez été malins, efficaces, vous avez choisi de louer en meublé, de préférence en courte durée. Vous êtes la proie idéale : Essayez d’avoir un peu d’imagination fiscale à votre tour : VOUS PARIEZ SUR QUELLE MESURE FISCALE  COMPENSATOIRE ? Voici ma mesure fiscale favorite pour la sortie de crise des Gilets Jaunes : l’obligation pour les propriétaires de logement n’ayant pas une classe d’émission de CO2 inférieure à C, et une classe énergétique B, de les rénover pour pouvoir les mettre en location. C’est un vieux serpent de mer qui a failli passer pour le tertiaire, je sens que ce coup- ci son heure de gloire est arrivée. Imaginez le discours du Président, la main sur le cœur  : Et hop, emballé c’est pesé, les Gilets Jaunes ne vont pas redescendre dans la rue pour s’opposer à cela, non ? Comme l’avait intelligemment énoncé Lavoisier : « rien ne se perd, rien ne se crée, tout se transforme », et c’est valable aussi pour les impôts ! Vous allez peut-être les trouver un peu moins sympathiques, ces gentils Gilets Jaunes qui laissent les péages autoroutiers gratuits et au fond, dénoncent la même chose que vous : notre enfer fiscal à tous… — Sur le web "}