{"url": "https://www.contrepoints.org/2015/12/01/231092-linnocence-du-carbone-de-francois-gervais", "title": "L’innocence du carbone, de François Gervais ", "author": "Par Francis Richard.   François Gervais, L’innocence du carbone – L’effet de serre remis en question, Albin Michel, 320 pages. Retrouvez sur Contrepoints tous les articles de Francis Richard ", "date": "2015", "content": "Le GIEC est une juridiction d’exception, soi-disant scientifique et intergouvernementale, en réalité seulement intergouvernementale, c’est-à-dire politique. C’est en effet une créature des Nations Unies, dont le but clairement avoué est d’instruire le procès du seul carbone, présumé coupable de tous les maux climatiques que connaît la planète, sans que soit jamais donnée la parole à ses  défenseurs. Le GIEC ne doute pas, ou si peu. Il affirme, sans vergogne et sans preuve scientifique, avec une probabilité de 90%, que la concentration de CO2 d’origine anthropique est coupable : À défaut d’éradiquer complètement ce délinquant qu’est le CO2, le GIEC a prononcé sa sentence : sa concentration doit être réduite de 20%, pour limiter la hausse de température moyenne globale à 2°C. C’est l’objet de la COP21 qui s’ouvre à Paris. Pour sauver la planète il faut en payer le prix, elle le vaut bien ! Ce prix est estimé à pas moins de  35000 milliards d’euros, soit l’équivalent de la dette publique mondiale actuelle… En réalité : Cela donne froid dans le dos… Les autres prédictions du GIEC sont à l’avenant : Le principal oubli du GIEC est que le changement climatique est cyclique : il y a eu des maxima en 1940-1945 et en 2000-2005, la tendance étant maintenant vers un minimum analogue à celui de 1970-1975. C’est pourquoi l’extrapolation linéaire du GIEC à partir de la période 1979-1998 ne lui a pas permis de prédire la stagnation de la température depuis 18 ans… C’est donc un mauvais procès qui est fait au carbone. Un procès qui en occulte les bienfaits : Un procès qui occulte bien commodément les causes naturelles des changements climatiques. Depuis Kyoto, le GIEC s’est tellement engagé dans cette impasse qu’il ne lui est plus possible de reculer. Il en va de sa survie et de tous ceux qui se sont engagés à sa suite et qui sont autant de profiteurs : politiciens, journalistes, scientifiques qui ne veulent pas mettre en péril leur carrière et ne plus recevoir de manne pour leurs recherches, capitaines de l’économie verte, haute finance, activistes environnementaux, bénéficiaires de la revente de « droits à polluer » etc. Il n’est pas étonnant dans ces conditions que le GIEC dise que le débat est clos, que la science réfutable cède le pas à la croyance irréfutable : Il n’est pas étonnant que François Hollande, pris d’un vertige planétaire, veuille appliquer à la terre entière ses recettes fabuleuses de dépenser toujours plus l’argent des autres, elles lui ont si bien réussi en Corrèze, puis en France… Dilapider 35000 milliards d’euros a de quoi faire perdre la tête à plus d’un homme de pouvoir, alors qu’un tel pactole, faramineux, manquera à la résolution de problèmes réels et cruciaux, tels que les problèmes énergétiques, et qu’un tel gâchis étatiste détruira nombre d’emplois. Comme bien d’autres, le Président Français croit, ou feint de croire, que tout se résout avec des lois et des taxes et que lutter contre cet ennemi imaginaire qu’est le CO2 permettra d’éviter l’enfer sur Terre. Là, comme dans tous les domaines qu’il aura touchés jusque-là, il échouera et la nature reprendra ses droits, d’autant que le risque est grand qu’elle inflige sous peu un démenti glacial aux élucubrations du GIEC qu’il prend pour argent comptant et sur lequel il compte. —\nSur le web Retrouvez sur Contrepoints tous les articles de Francis Richard "}