{"url": "https://www.contrepoints.org/2014/10/11/184184-septico-au-tribunal-de-la-science", "title": "Septico au tribunal de la Science ", "author": "Par notre Chroniqueur judiciaire. ", "date": "2014", "content": "Le Procureur : P. van Prypendeel\nLe juge : Pascaline V.P.\nL’enquêteur : S. Boyenko\nLe témoin : Ernest Skakaï\nL’expert : André Pasteur — Faites entrer l’accusé ! tonne le Juge (une femme). Entre un homme de stature modeste, l’air apeuré. — Septico, vous êtes jugé pour avoir trahi, par vos écrits et paroles climatosceptiques, notre idéal scientifique.\n— (inaudible) Je contes…\n— Tais-toi, misérable ! La parole est à l’accusation. S’avance le Procureur (une femme) : — Septico, te voici jugé pour haute-trahison.\n— Mais de quoi suis-je accusé, exactement ?\n— D’avoir sali, d’avoir renié, d’avoir piétiné le bel idéal scientifique en te vendant à des intérêts catégoriels, en te faisant le valet infâme de leurs théories intéressées.\n— Non, cela n’est pas exact, jamais n’ai-je…\n— Cesse de mentir, Septico ! Les preuves sont accablantes.\n— Quelles preuves ? Le Procureur s’esclaffe : — La plus belle des preuves, la reine des preuves, tout du moins pour un scientifique : celle de l’esprit.\n— De quel esprit ?\n— Le nôtre. Lorsque l’on a éliminé toutes les causes possibles d’un phénomène, que reste-t-il ?\n— Les causes impossibles ?\n— Sophisme imbécile ! Ne reste que la cause possible possible, du fait même avérée.\n— J’ai du mal à vous suivre, Mme le Procureur.\n— Septico, tu contestes la science climatique. Tu écartes, d’un revers de la main, les rapports du Groupe d’experts onusien sur le climat (le GIEC), alors que des milliers de scientifiques, les meilleurs dans leur partie, sont associés à leur confection. Quelles sont tes motivations ? Comme Septico s’apprête à répondre, le Procureur : — Économise ton venin, pantin ! J’écarte l’amour de la science, car la science a parlé, et c’est ta voix qui la conteste. J’écarte l’accident, car cela fait des années que tu susurres la même parole empoisonnée. J’écarte la bêtise et l’ignorance, car tu n’es pas stupide. Que reste-t-il ? Sinon le service commandé. Car je l’affirme, je le clame : Septico, ton esprit n’est pas libre. Tu es animé par d’autres que toi.\n— Par qui ?\n— Nous ne connaissons que trop bien les matrices immondes d’où naissent les marchands de doute.\n— Mais encore ?\n— Des milliers de milliards de dollars : telle est l’ampleur de ces corporations géantes qui violent Gaïa pour en extraire des énergies fossiles.\n— Gaïa ?\n— Cesse de m’interrompre, vermine !\n— On dit billiards, Madame le Procureur. Écartant les deux mains qu’elle frappe violemment sur son pupitre, la Procureur se met à hurler : — Tu as vendu ton âme, Septico ! Pour quelques liards, tu t’es prostitué à ceux qui ont le sang des générations futures sur les mains.\n— Madame le Procureur, le fait que je soutiens une thèse qui vous paraît converger avec certains intérêts implique-t-il que nous agissons de concert ? La corrélation implique-t-elle la causalité ? Oh, et puis, je préfère me taire, Madame le Procureur, car vous êtes en colère.\n— Comment ne le serais-je pas, face à un homme qui a mis les ressources de son esprit au service du Mal ? Ce sont les faits de l’infraction que nous allons commencer par établir. J’appelle à la barre M. Sébastien Boyenko. Déboule dans la travée, face au juge, un jeune homme d’allure sympathique. — Présentez-vous.\n— Sébastien Boyenko, chercheur en physique et implémentateur des sentences de mon département scientifique.\n— Rappelez aux jurés la nature de votre fonction, je vous prie.\n— Écoutez, c’est tout à fait simple : en tant que mon département est le dépositaire national de la science mondiale du climat, nous sommes chargés de faire cesser les atteintes contre la science du climat. Lorsqu’une infraction est constatée, je suis chargé de la faire cesser.\n— À quel moment votre département s’est-il saisi du cas de Septico ?\n— Dès son premier passage télévisé. Comme l’animateur énonçait la position du GIEC, Septico fit une moue renfrognée. Nous ouvrîmes un dossier à son nom.\n— Septico n’en resta pas là.\n— Non. Il se répandit bientôt dans différents médias en mettant en doute la science mondiale du climat. Statutairement, nous devions réagir.\n— Que fîtes-vous ?\n— Nous sommes attachés aux principes de l’État de droit, notamment la proportionnalité. Par conséquent, nous mettons en œuvre des peines progressives. Suite à la moue sceptique, mon président de département prit la plume pour s’inquiéter auprès des responsables de la station concernée que soient conviés dans leurs émissions des “marchands de doute”. Tant est grande la crédibilité du président de mon département que, très généralement, cette mesure suffit.\n— In casu, cela ne suffit pas.\n— En effet. Il existe, dans notre pays, différents foyers de scepticisme qui sont en alliance objective. Septico parvint ainsi à « vendre » à l’Académie un cycle de conférences sceptiques, en compagnie de cinq de ses semblables.\n— Invraisemblable !\n— Malheureusement vrai. Par nos pressions conjuguées, épistolaires et téléphoniques, nous sommes parvenus à désolidariser de ce groupe deux des intervenants. Mais les quatre derniers, dont Septico, ne voulurent rien entendre, pas plus que le secrétaire perpétuel de l’Académie (sur lequel nous ouvrîmes dès lors un dossier, actuellement à l’instruction, mais qui s’annonce lourd, car c’est un récidiviste).\n— Que fîtes-vous ?\n— Nous avons mis en œuvre la troisième mesure de rétorsion, qui est l’intervention auprès de l’employeur. Les employeurs de Septico furent avertis de ses agissements anti-science. Notre objectif était de le priver de ses moyens de subsistance.\n— N’est-ce pas une infraction pénale ?\n— Pas quand il s’agit de l’avenir de l’humanité.\n— Certes. Avec quels résultats ?\n— Alors que cette méthode avait toujours donné d’excellents résultats dans le passé, à nouveau nous échouâmes. En derniers recours, nous dûmes nous résoudre à saisir le tribunal de la science. Vous connaissez la suite.\n— Monsieur Boyenko, vous avez bien mérité de la science. Le tribunal vous permet de vous retirer.\nFaites entrer le témoin, Ernest Skakaï ! Entre un homme au regard ironique, quoique pas très assuré, qui semble hésiter avant de se précipiter vers le pupitre des témoins et de jeter : — Septico ici présent est un lâche, un traître et une vipère. Il a injurié les membres du GIEC, les a traînés dans la boue sans autre motif que l’argent. Nous le savons. Ses écrits dégoulinent de mensonges, d’artifices rhétoriques et de subterfuges honteux. Septico est la honte de la science. Le Procureur : — Septico, souhaitez-vous interroger le témoin ?\n— M. Skakaï, sur quoi vous basez-vous pour lancer vos accusations ?\n— Mais sur tes écrits, crapaud !\n— Quels écrits ?\n— Ceux que tu as publiés !\n— Lesquels ? Hésitant un instant, le témoin Skakaï lance des regards éplorés avant de lâcher : — Tous ! Avant de quitter aussitôt la salle d’audience. — Madame le Procureur, je conteste la crédibilité de ce témoignage ! Son domaine de compétence est le développement durable, et non la science.\n— Septico… Ernest Skakaï est professeur à l’Université libre de Prüt (Syldavie). Son expertise n’est pas contestable. Mais soit, nous allons entendre un physicien : faites entrer l’expert ! Pénètre dans la salle un homme maigre et nerveux, fagoté en as de pique, vif bien qu’âgé, et tout ébouriffé, qui lance en ricanant quelques plaisanteries aux membres du public en s’approchant du pupitre. — Déclinez vos compétences, M. Pasteur !\n— André Pasteur, physicien à l’Université protestante de Lovanium (Congo).\n— Septico est-il coupable ?\n— Ce triste sire n’est qu’un rouage, une pièce insignifiante dans une machine de mort qui le dépasse.\n— Est-il coupable ?\n— Comme la balle dans le revolver.\n— Exprimez, je vous prie, le fond de votre pensée.\n— Nous n’avons plus de temps à perdre. La Terre est épuisée, nous la passons à la casserole. Cela fait trente ans que je roule sur le même vélo, je n’ai pas de voiture. Eh bien, l’avenir, c’est moi. L’accusé appartient à une époque déjà révolue, qui brûle ses dernières cartouches.\n— Le cas de le dire, pouffe le Procureur.\n— Pour répondre à votre question, la physique du climat est désormais indubitable, the science is settled. Oui, la Terre se réchauffe ; oui, l’homme joue un rôle déterminant, via la production de gaz à effet de serre, dans le réchauffement climatique. Toute parole qui conteste cette vérité scientifique appartient, par nécessité, à d’autres registres que celui de la science.\n— Je vous remercie, M. Pasteur (qui se retire). Septico, je te cède la parole. Ensuite le jury se retirera pour délibérer de ta culpabilité.\n— Madame le Juge, Madame le Procureur, Mesdames et Messieurs les jurés… Mais déjà Pascaline van Prypendeel se lève et, tandis qu’en sa double qualité de procureur et de juge, elle s’apprête à énoncer la sentence :\n— Septico, je te déclare coupable de génocide de la pensée scientifique et te condamne, par conséquent, à… À ce moment précis, le film s’arrêta et le speaker de l’Assemblée Planétaire, réunie en ce jour de l’an 40298, demanda un peu de sérieux à l’ensemble des Terriens et Voisins planétaires, qui se tordaient de rire malgré leurs crampes abdominales. Il faisait partout moins 45 degrés, depuis des milliers d’années, et des mammouths s’ébrouaient tranquillement dans les jardins de glace de l’auguste assemblée. "}