{"url": "https://www.contrepoints.org/2016/03/03/241401-vote-fn-en-milieu-rural-quels-ressorts", "title": "Vote FN en milieu rural : quels ressorts ? ", "author": "Selon une analyse IFOP de la carte électorale, le vote FN répond à des ressorts clairement identifiables et révélateurs de la vraie politique proposée par le parti de Marine Le Pen. La distance aux centres urbains Prix de l’immobilier Services de proximité Quelle conclusion pour les politiques ? ", "date": "2016", "content": "Le Front National enregistre élection après élection des performances élevées. Dans un climat de peur, elles conduisent à des tentatives de reconquête de l’électorat plus ou moins habiles et à de nombreuses analyses et commentaires médiatiques plus ou moins pertinents. Cette étude IFOP qui propose d’améliorer la compréhension du vote FN en s’intéressant à son caractère rural est donc bienvenue pour mieux appréhender les motivations de l’électorat. De fait, l’étude commence par noter l’intérêt marqué du personnel politique, tous bords confondus, pour les zones créditant le FN des meilleurs scores. Ils ont donc localisé le problème. L’ont-ils compris ? La distance aux centres urbains Comme le montre l’exemple parisien ci-dessous, le vote FN est clairement fonction de la distance aux centres urbains. Les autres agglomérations sont elles-aussi plus ou moins concernées. L’étude explique que ce schéma est contraint par deux facteurs : le premier est la catégorie socio-professionnelle (les classes populaires vivent assez loin des centres urbains) et le second est la relation à l’immigration (on suppose donc, probablement fort justement, que les immigrés ou proches d’immigrés ne votent pas ou peu FN).  L’analyse de l’IFOP avance les problèmes de transport et la rareté des services de proximité, de même que la difficulté du retour à l’emploi pour expliquer ces scores élevés. Prix de l’immobilier Un autre exemple dans la région du Mans montre que le vote FN est anti-corrélé avec les prix de l’immobilier. Ces prix sont souvent eux-mêmes corrélés à l’accessibilité de la zone et on observe donc un vote FN plus important à distance des axes routiers principaux.  L’étude avance l’isolement et la paupérisation de la zone comme ressort du vote. La sensation d’isolement et de défaut d’accessibilité aux pôles d’activité contribuerait puissamment à la part de votants FN. Services de proximité L’absence et la disparition de services de proximité s’avère être un facteur supplémentaire de vote pour le FN. Les services cités dans l’étude sont : la boulangerie, la boucherie-charcuterie, l’épicerie, le café, le restaurant, le bureau de poste, le relais-poste chez un commerçant, la banque ou la caisse d’épargne, le médecin omnipraticien (généraliste) et la pharmacie. Sont présentés les scores du FN en fonction du nombre de ces services dans les communes de moins de 500 et de 500 à 1000 habitants.  Même si les petites communes dotées de nombreux services affichent un score FN de base déjà élevé, l’anti-corrélation avec le nombre de services est très claire. Ce constat est confirmé par la répartition géographique nationale du vote FN, plus élevé dans les zones rurales du nord-est, dont les villages comptent moins de services que dans les autres régions, qu’en dégradé, dans les zones rurales du nord-ouest du pays, plus denses en services de proximité. Quelle conclusion pour les politiques ? Si l’étude présente des limitations non dissimulées, particulièrement concernant les effets cumulatifs des facteurs d’influence indiqués, il n’en reste pas moins qu’elle est riche d’enseignements pour le politique. Le premier d’entre eux est que la France des campagnes est en décalage avec celle des villes. Elle perçoit probablement des nécessités plus urgentes et plus proches que la COP21, l’accueil des migrants, la construction européenne ou encore la dette grecque. Ces sujets qui focalisent l’attention des médias sont de nature à entretenir la sensation d’exclusion d’un microcosme cantonné dans les villes qui aurait les moyens de se soucier des autres. Dans ce contexte, le discours de Marine Le Pen ne peut qu’avoir de la portée. Il promet de prioriser la France et les Français, en particulier en milieu rural, et met en avant des valeurs pseudo-conservatrices, rappelant parfois la « vieille France » paysanne et ses villages alliant un certain dynamisme local et une qualité de vie indéniable. Il promet aussi beaucoup d’intervention étatique pour que tout le monde ait accès aux services et à l’emploi. Nul doute que pour combattre le vote FN, le reste de la classe politique montrera une imagination débordante sur ce plan. Certains, très à gauche, concurrenceront le FN sur la libre circulation des biens et des personnes, la création monétaire et le rejet de l’Europe. D’autres, plus modérés, à droite ou à gauche, promettront une Europe plus généreuse en subventions et moins pointilleuse sur les déficits comme solution à tous ces maux. Qui proposera aux habitants de ces territoires abandonnés de réduire drastiquement les contraintes normatives et fiscales françaises afin de favoriser l’initiative individuelle économique et sociale ? Qui proposera de faire confiance aux populations pour s’organiser au mieux de leurs intérêts locaux ? Qui cessera de promettre que l’État peut tout, partout et en tout temps ? Qui combattra les arguments fallacieux de ce parti par des arguments plus valables qu’une diabolisation qui ne fonctionne manifestement plus ? Enfin, quel manque d’empathie peut bien animer la classe politique pour ne jamais proposer à ces habitants de créer eux-mêmes les conditions de leur bien-être ? IFOP Focus, Département Opinion et Stratégies d’Entreprises, n°135, Mars 2016, L’influence de l’isolement et de l’absence de services et commerces de proximité sur le vote FN en milieu rural. "}