{"url": "https://www.contrepoints.org/2019/08/15/351455-les-elus-locaux-entre-le-marteau-jacobin-et-lenclume-des-passions-populaires", "title": "Les élus locaux entre le marteau jacobin et l’enclume des passions populaires ", "author": "Par Jonathan Frickert. ", "date": "2019", "content": " L’été 2019 se termine dans quelques semaines et s’annonce déjà comme un des plus chauds que la France ait connu depuis 50 ans. Une chaleur davantage politique que climatique, car après un mois de juillet 2018 marqué par l’affaire Benalla, cette période estivale aura été celle d’un profond regain de tensions politiques dans la France d’Emmanuel Macron. Les Gilets jaunes ont braqué les projecteurs mondiaux sur Paris, loin de se douter qu’il ne s’agissait malheureusement que du début. De l’émoi national provoqué par la mort de Jean-Mathieu Michel à la mort de Steve Maia Caniço durant la fête de la musique à Nantes, que nous dit le regain de violence de ces dernières semaines sur l’état de notre démocratie ? DES ÉLUS DE PLUS EN PLUS VULNÉRABLES La mort peut-être accidentelle du maire de Signes ainsi que les épisodes de vandalisme envers les permanences de députés de la majorité dans différentes villes de France laissent perplexe. En  effet, une note du ministère de l’Intérieur a révélé, ce dimanche 11 août, l’étendue d’un problème : près de 361 élus locaux ont été victimes de menaces et violences physiques l‘année dernière. Des chiffres en augmentation si on en croit le JDD qui révèle une hausse de 9 % par rapport à 2017 et de 14,5 % par rapport à 2017. Sur ces chiffres, 40 % des victimes ont été sujets de la violence non crapuleuse et donc vraisemblablement liée à leur fonction. Les 60 % restants ont fait l’objet de chantage et menaces. Des actes qui relèvent donc une sensibilité particulière des élus locaux du fait de leur position. Des chiffres qui s’ajoutent au désarroi que connaissent les élus locaux depuis deux ans. D’après une étude de Science Po parue fin 2018, 49 % des maires ne souhaiteraient pas se représenter en 2020. Un désarroi qui tranche lorsque l’ont voit qu’un sondage Ifop commandé par le JDD montre que 91 % des sondés n’approuvent évidemment pas les actes de violence envers leurs édiles, mais surtout qu’un sondage OpinionWay montre que 51 % des personnes interrogées souhaitent voir leur édile renouveler leur mandat lors des élections de l’année prochaine. Il est ainsi assez évident d’envisager que les maires sont les représentants de l’ordre les plus proches, les plus accessibles et donc les plus vulnérables aux passions des éléments les moins réfléchis. En plus de ce contraste flagrant, difficile de ne pas penser aux permanences de députés de la majorité qui connaissent depuis début juillet une vague d’actes de vandalisme sous couvert essentiellement de manifestations de désapprobation à l’égard des négociations pour le CETA, mais également d’appels à la justice pour Steve, victime présumée de violences policières durant la fête de la musique à Nantes en juin dernier, ainsi que de revendications diverses allant du RIC à de simples actes anti-police. Des épisodes jugés disproportionnellement surmédiatisés par l’opposition d’extrême gauche et de droite radicale tout en étant parfaitement représentatifs de l’ambiance politique de l’époque. NOUVELLE VIOLENCE, NOUVELLE MÉDIATISATION L’augmentation des violences envers les élus locaux n’est pas sans faire écho à une autre violence, cette fois venue d’en haut, exprimée par les différents épisodes de violence policière, présumée ou avérée, qui ont secoué ces derniers mois. Entre Gilets jaunes et incivilités lors d’événements plus neutres politiquement, le maintien de l’ordre à la française est largement questionné sur fond d’épuisement mental et physique des forces de l’ordre et de menace terroriste. En mai dernier, on estimait à 360 le nombre de plaintes contre les interventions des forces de l’ordre, entraînant à l’époque déjà 248 enquêtes. Sans parler du cas de Jérôme Rodrigues, éborgné fin janvier en marge d’une manifestation de Gilets jaunes. Alors que le nombre de grandes manifestations ne cesse d’augmenter depuis le début des années 2000, les violences policières montrent l’impréparation des autorités à des débordements tels que ceux que les Gilets jaunes ont entraînés. Au final, la gestion du maintien de l’ordre par les autorités françaises aura été dénoncée par plusieurs associations, mais surtout fera intervenir directement l’ONU ainsi que le Parlement européen, dénonçant tour à tour des restrictions graves aux droits des manifestants ainsi qu’un usage disproportionné de la force. Des interventions qui n’empêcheront pas Christophe Castaner de décorer quelque 9000 agents dont certains ont fait l’objet d’enquêtes pour violences. Difficile de ne pas voir dans cette montée des tensions la conjonction de l’émergence d’un nouveau mode de contestation tranchant avec les manifestations et grèves classiques, généralement en marge de la légalité, d’une fatigue des forces de l’ordre dans un contexte de doctrine de maintien de l’ordre tâtonnante ainsi que de l’amplification d’événements isolés par la loupe médiatique. Le tout amenant une violence venue d’en haut qui, mise en parallèle avec celle qui touche les élus locaux et venue cette fois d’en bas, interroge sur ce qu’est devenue la démocratie française en 2019. LE CRÉPUSCULE DE L’ÉTAT Face à ces violences, le législateur ne perd pas le nord. Après la loi anticasseurs adoptée en avril, le Sénat, représentant les territoires, souhaite répondre aux violences dont font l’objet les élus locaux. Pourtant, cette double violence a une cause bien plus profonde qui ne pourra être traitée à coup d’inflation législative que les juristes dénoncent depuis plusieurs dizaines d’années. C’est bel et bien un changement total de paradigme politique et juridique qui doit être mis en œuvre, en rupture totale avec la philosophie des gouvernants actuels. L’État-providence a su habilement infantiliser les citoyens en posant un quasi-monopole de la charité. De par la nature de la structure étatique, l’appropriation de la fonction sociale a entraîné une distanciation des liens entre individus sous le coup du paternalisme. Ces liens sont d’autant plus problématiques dans un État encore très centralisé tel que la France. La conséquence directe de ce paradigme aura donc été, en plus de l’infantilisation, un isolement de certaines couches de la population pour qui le seul interlocuteur social n’est autre que la CAF. DES INSTITUTIONS INADAPTÉES La démocratie française connaît une situation proche à ce que connaît l’État- providence actuel sur le plan social. Le nouveau clivage contraste avec les institutions nées à une époque où l’opposition entre gauche et droite était encore largement dans les mœurs. La situation actuelle, quoique sans doute limitée dans le temps, fonctionne sur des institutions que n’y sont plus adaptées et servant largement l’exécutif actuel. Jouant sur la menace bien connue d’un populisme en plein boom pour asseoir sa situation et continuer de faire ce qu’il fait le mieux : rien, tout en donnant l’impression de faire beaucoup. Le chantage au chaos politique est le bras droit de l’immobilisme avec deux principales conséquences sociales et psychologiques. UNE CONJONCTION POLITIQUE ET SOCIALE MORTIFÈRE D’un côté, l’infantilisation et l’isolement, nés de l’État jacobin puis de l’État- providence, laissent les gens démunis face aux autorités publiques, dont ils attendent la bonne parole. De l’autre, le chantage au chaos provoque, à la manière des collapsologues, un sentiment de fatalité pouvant virer à la dépression voire, politiquement, à des bébés prématurés comme l’instrumentalisation démocrate de la peur de Trump ont pu en provoquer dans la communauté hispanique. Tout ne pourra qu’aller plus mal, puisque j’ai le choix entre le fascisme et ma situation actuelle. Aucune espérance n’est permise. L’issue de cette conjonction ne pourra qu’être violente. Une porte de sortie reste toutefois ouverte : un changement total de paradigme remettant au cœur la liberté, le retour d’un collectif spontané et charnel ainsi que l’évocation d’une vraie vision politique. "}