{"url": "https://www.contrepoints.org/2011/05/13/24801-la-fragile-economie-bancaire-en-rdc", "title": "La fragile économie bancaire en RDC ", "author": "Par Gabriel Mbuyi Kalonji, Kinshasa, Congo (*) ", "date": "2011", "content": "Après les pillages des années 1990-1992, l’économie bancaire de la République démocratique du Congo (RDC) s’est reconstruite suite notamment à l’amélioration du climat des affaires et la relative stabilité du cadre macroéconomique. Cela avec des effets plus perceptibles à partir de 2002. Le volume des capitaux (financiers) investis dans ce secteur a connu une croissance moyenne annuelle de 7% entre 2002 et 2011 contre une (dé)croissance décennale de -76,65% (1993-2001). Néanmoins la reprise manifeste du secteur bancaire est caractérisée par un taux de pénétration faible de 10% (MRAC Bank tracking, 2011) et une probabilité de churn interbancaire de 0,30 ; cette statistique indiquant le degré de fragilité de ce secteur. Quelles sont les causes de fragilité ? Une réglementation lourde et les coûts afférents à la constitution du dépôt et à la liquidation de l’épargne sont notamment des freins pesants. Les banques exigent au minimum trois documents dont la carte d’identité que n’ont pas 16% des congolais majeurs. En outre, la mauvaise qualité des institutions constitue un autre blocage. La RDC se place à la 164e position sur 178 pays classés en 2010 par Transparency International selon la qualité des institutions avec un indice IPC de 2,0. Plus encore, elle a pour la même année un indice de responsabilité des dirigeants relativement faible, de 3 sur 10 selon Doing Business. Celle contreperformance est caractérisée notamment par le non-respect des droits de propriété privée (l’indice de protection des droits des investisseurs de Doing Business est à 3,3 sur 10) laissant une tendance (des potentiels épargnants) à se refugier dans l’informel ; ce qui affaiblit le taux de bancarisation. En effet, 67% des congolais constituent des épargnes informelles de manières diverses : 40,2% thésaurisent et 19,43% procèdent par la tontine. Par ailleurs, 4,02% constituent leur épargne en achetant des biens supérieurs (précieux) alors que 3,35% confient leur épargne monétaire au près d’une personne de confiance. Les banques rémunèrent l’épargne par un taux d’intérêt fixe. En outre, il est établi en économie que l’inflation favorise les débiteurs (banques) aux détriments des créanciers (épargnants). Si l’inflation est nulle, l’effet de l’inflation sur l’intérêt est nul. Cependant, la RDC connait un taux d’inflation moyen annuel (2002-2007) de 14%. Donc, un taux d’intérêt nominal inférieur à 14% a produit in fine un intérêt négatif. Cela signifie qu’en termes réels l’épargnant perd à chaque franc le différentiel entre le taux d’intérêt nominal et le taux d’inflation. L’instabilité de la politique monétaire n’encourage pas l’épargne. Comme signalé ci-haut, les pillages de 90-92 ont fortement fragilisé le secteur bancaire par au moins deux canaux : 1° l’augmentation de l’incidence de la pauvreté (de 37% en 1989 à 53% en 1992 et 71% en 2001) et 2° « l’effet mémoire ». L’épargne qui est la différence entre le revenu disponible et la consommation demeure incertaine du fait de la faiblesse des revenus des pauvres. En outre, l’instabilité institutionnelle liée à l’absence d’État de droit constitue une incertitude (effet mémoire) qui empêche 16% des congolais de se projeter dans le futur : ils n’épargnent pas, n’investissent pas. Le graphique ci-dessous indique la fréquence relative des Congolais disposants d’un compte d’épargne. Il montre que la proportion des personnes disposant d’un compte bancaire diminue avec leur âge au-delà de 34 ans. L’espérance de vie à la naissance en RDC étant à 46 ans (2008), l’intérêt à épargner chute plus tôt comparativement à la moyenne sub-saharienne de 38 ans.  En outre, ces résultats empiriques vérifient la théorie du cycle de vie du prix Nobel Franco Modigliani. Postulant qu’au début de sa vie d’adulte, l’individu a des revenus faibles, inférieurs à sa fonction de consommation, ce qui implique qu’il doive désépargner (phase I). Lors de sa vie active, l’individu peut rembourser ses dettes et constituer une épargne (Phase II) qui servira à financer la consommation de la période de vieillesse (Phase III). Ainsi sur ce graphique, en RDC, la phase I de ce cycle couvre les tranches d’âge d’avant 25 ans. Celle de la phase II est comprise entre 25 et 34 ans, elle est caractérisée par des forts taux d’épargnants. En sus, la période d’épargne dans la vie du congolais est courte. Cela induit un niveau d’épargne formelle faible préjudiciable au développement : un cercle vicieux dont il faut sortir via l’amélioration des institutions. Les causes de fragilité de l’économie bancaire de la RDC demeurent essentiellement structurelles et institutionnelles. Toute thérapie de surface ne serait pas efficace. (*) Gabriel Mbuyi Kalonji est Assistant à l’université de Kinshasa, Chargé d’études et Formations au Management Research Assistance Consulting (DRC). "}