{"url": "https://www.contrepoints.org/2015/04/19/205096-xavier-fontanet-il-faut-mettre-letat-au-regime-jockey", "title": "Xavier Fontanet : « il faut mettre l’État au régime jockey ! » ", "author": "Xavier Fontanet, ancien PDG du groupe Essilor, membre du conseil d’administration du groupe L’Oréal et de Schneider Electric, dénonce le poids croissant de la sphère publique et propose de supprimer les subventions aux entreprises ainsi que les impôts servant à les financer. Propos recueillis par Didier Laurens Dans un récent rapport, l’ex-ministre socialiste Jean-Jack Queyranne estime que les aides aux entreprises (110 milliards d’euros par an) représentent un coût exorbitant pour les contribuables. Partagez-vous cet avis ? Xavier Fontanet Que préconisez-vous ? Les niches fiscales s’apparentent à des aides sectorielles aux entreprises. Faut-il les supprimer ? Que pensez-vous des 21 milliards d’aides consenties au nom du crédit d’impôt recherche ? Estimez-vous que les aides au Centre national du cinéma (CNC) doivent être réduites ? Faut-il, malgré tout, sauver certaines subventions aux entreprises ? En fusionner d’autres ? Quelles sont les conséquences de cette hypertrophie étatique sur la sphère économique ? Selon vous, il faut mettre l’État au régime jockey : comment faut-il procéder ? Avez-vous eu le sentiment d’échapper à l’emprise de l’État français en vous développant à l’étranger ? Dans votre dernier ouvrage, Pourquoi pas nous ?, vous présentez certains pays qui sont parvenus à économiser sur la sphère publique. Quels sont les meilleurs élèves ? Comment les pays que vous citez ont-ils fait pour diminuer la dépense publique? Pourquoi la France ne parvient-elle pas à se réformer ? Si vous étiez ministre des Finances, quelle mesure prendriez-vous prioritairement pour relancer la croissance ? Selon vous, faut-il transférer les compétences de développement économique des collectivités territoriales aux régions ? Comment redonner l’espoir aux Français ? ", "date": "2015", "content": "Propos recueillis par Didier Laurens Dans un récent rapport, l’ex-ministre socialiste Jean-Jack Queyranne estime que les aides aux entreprises (110 milliards d’euros par an) représentent un coût exorbitant pour les contribuables. Partagez-vous cet avis ? Xavier Fontanet : Votre question me rappelle une parabole de Bastiat ; elle évoquait un docteur disant à son patient : « Cher Monsieur, je vous trouve bien pâle, vous manquez de sang ; je vais vous en injecter dans le bras gauche, mais il faudra bien que je le prenne quelque part ; ce sera dans le bras droit et, comme il faut bien vivre, j’en prendrai aussi un peu pour moi au passage ». Tout le monde comprendra que plus on injectera de sang, plus, finalement, on en soutirera. La bonne décision est de changer de traitement. Que préconisez-vous ? Je pense qu’il faut supprimer les aides aux entreprises et les impôts qui servent à les financer. Une aide, on la voit, parce que celui qui l’a donnée (administration ou homme politique) plastronne grâce à elle. Ce qu’on ne voit pas, c’est l’impôt qui se cache derrière. Cet impôt veut dire une dépense ou un investissement empêché. Il provoque un sentiment de spoliation et de découragement chez ceux qui sont excessivement taxés. Il faut toujours penser au revers de la médaille ; l’aide ne tombe pas du ciel ; on déshabille Paul pour habiller Jacques. L’État-Providence est une fiction qui, à long terme, détruit la société. Les niches fiscales s’apparentent à des aides sectorielles aux entreprises. Faut-il les supprimer ? Supprimer les niches certes ! Mais il faut réduire ailleurs, d’un même montant, l’impôt ; sinon… c’est une façon de faire monter les impôts. Que pensez-vous des 21 milliards d’aides consenties au nom du crédit d’impôt recherche ? C’est bien, mais il faut prendre un peu de recul. Depuis dix ans, les impôts en France ont explosé et sont devenus beaucoup plus élevés qu’ailleurs. Pour moi, la mission Pébereau constitue un bon repère. À l’époque (2007), la sphère publique représentait 52% du PIB ; la mission recommandait de descendre rapidement sous les 50%. La France a fait le contraire. La sphère publique est aujourd’hui à 57% du PIB. Ce qui fait… 100 milliards d’impôts en plus. Une paille ! L’INSEE ne communique plus sur le PIB marchand (le PIB de la sphère privée), c’est bien dommage, car il décroît depuis 2007. On ne s’en vante pas. Depuis 2007 le PIB a crû de 100 milliards et la dette de l’État de 500 milliards. Cela démontre, qu’au-delà d’une certaine limite, l’impôt écrase l’économie et fait exploser l’endettement. Quand il y a un tel ratio entre croissance et investissement c’est que quelque chose ne va pas ! Le crédit impôt recherche n’est qu’une modeste et insuffisante correction de cette monstrueuse erreur. Estimez-vous que les aides au Centre national du cinéma (CNC) doivent être réduites ? Les vrais génies éclosent tout seuls, surtout aujourd’hui où la mondialisation fournit un levier dès que le talent est là. Est-ce que Mozart est devenu Mozart à cause des aides qu’il aurait reçues ? En cette période où l’argent est rare, l’ensemble du budget de la culture devrait être remis à plat. Et ce n’est pas ce qui se passe avec les intermittents qui me pousse à changer d’avis… Faut-il, malgré tout, sauver certaines subventions aux entreprises ? En fusionner d’autres ? Laissez-moi élargir la question. La montée des subventions, c’est la montée de l’État dans l’économie. Elle est effarante depuis la mort de Pompidou (1974). On oublie de dire que de 1945 à 1973 la dette et la part de l’État dans l’économie ont décru. C’est sous Valéry Giscard d’Estaing que la tendance s’est inversée. Il suffit de regarder les chiffres. En quarante ans, la part de l’État est passée de 27% à 57% et elle tend vers 58%. Comme cette augmentation s’est étalée dans le temps, on ne s’est rendu compte de rien. Quelles sont les conséquences de cette hypertrophie étatique sur la sphère économique ? La croissance est en panne et les entreprises sont moins rentables en France qu’ailleurs. Par ailleurs, bien qu’on en parle peu, les investissements étrangers en France chutent. Les entreprises présentes dans différents pays passent leur temps à expliquer qu’il est très difficile de travailler en France. Personne ne les écoute. Ici le profit est mal vu par les politiques. Aucun ne dira comme Schröder, au début des années 2000, qu’il est favorable au profit et qu’il faut le restaurer. Tant que l’on ne fera pas un diagnostic correct de la situation, la croissance ne reviendra pas, quels que soient la conjoncture, et les mots avec lesquels on maquille les discours officiels. Selon vous, il faut mettre l’État au régime jockey : comment faut-il procéder ? Le fait nouveau, c’est que la concurrence mondiale affecte désormais toutes les entreprises. Il y a quarante ans, seuls les grands groupes étaient mondialisés ; aujourd’hui, même la restauration est le théâtre de luttes entre chaînes internationales. Ceci pose un problème tout à fait inédit auquel nos politiques n’avaient pas pensé : le coût de notre sphère publique entre dans les prix de revient de nos entreprises. Elle est trop chère et elle les handicape. Comparons la France et l’Allemagne ; ce sont deux pays qui ont presque la même taille et la même sphère publique (régalien, social, régions). Outre-Rhin, l’appareil d’État pèse moins de 45% du PIB contre plus de 57% en France. Ici, la sphère publique (le jockey) pèse 30% de plus que son cheval (57/43 = 1,32), un ratio beaucoup plus élevé qu’en Allemagne (45/55 = 0,8). Le jour où le Prix de l’Arc de Triomphe sera gagné par un jockey affichant un surpoids de 50%, vous me passerez un petit coup de fil… Avez-vous eu le sentiment d’échapper à l’emprise de l’État français en vous développant à l’étranger ? Lorsque les entreprises se développent à l’étranger c’est d’abord pour viser des positions mondiales et non pour échapper à une emprise, même si je vois, en tant que professeur, de plus en plus de jeunes quitter le pays parce qu’ils pensent que c’est plus facile d’entreprendre ailleurs qu’ici. Travailler à l’étranger est plus facile, car le droit du travail est moins compliqué, les impôts et charges plus bas, la sphère publique et la bureaucratie plus légères. Il faut que nos hommes politiques voyagent davantage, écoutent les entrepreneurs et passent des bonnes paroles aux actes. Malgré toutes ces contraintes, de jeunes entrepreneurs continuent à se battre. Ils sont admirables et leur énergie est exemplaire : imaginez la situation si le terrain était plus favorable en France ! Dans votre dernier ouvrage, Pourquoi pas nous ?, vous présentez certains pays qui sont parvenus à économiser sur la sphère publique. Quels sont les meilleurs élèves ? En 10 à 15 ans, Canada, Nouvelle-Zélande et Allemagne sont parvenus à réduire de 10 à 15% le poids de leur sphère publique. Cette cure minceur a fait repartir les économies en réduisant la dette publique. C’est un chemin que la France a refusé de prendre. Résultat, la sphère publique pèse aujourd’hui 1150 milliards : 380 pour la partie régalienne, 640 pour le social et 130 pour les régions. Nous devons réagir. Gagner 20% en réduisant la voilure d’une administration qui ne s’est pas remise en cause depuis 40 ans n’est pas une tâche impossible. Comment les pays que vous citez ont-ils fait pour diminuer la dépense publique? Les efforts du Canada ont notamment porté sur les charges régaliennes de l’État. L’Allemagne a réformé son modèle social, en particulier en ce qui touche son marché du travail. Pour sa part, la Nouvelle-Zélande a brillamment réussi son passage vers la retraite par capitalisation. Si, en 1983, François Mitterrand avait pris la même décision que la Nouvelle-Zélande, les retraites nous coûteraient 120 milliards de moins. Au lieu de ça, il a lancé la régionalisation qui a généré 100 milliards de dépenses publiques en doublon ! Pourquoi la France ne parvient-elle pas à se réformer ? Notamment, parce que nous manquons de politiques qui tapent du poing sur la table comme l’ont fait Roger Douglas en Nouvelle Zélande, Gerhard Schröder en Allemagne ou Jean Chrétien au Canada. Les prochaines échéances électorales vont être un moment crucial. Espérons que la campagne permettra de faire un diagnostic économique et de jeter les fondements de la politique à mener en faveur des entreprises. Si vous étiez ministre des Finances, quelle mesure prendriez-vous prioritairement pour relancer la croissance ? Je proposerais par référendum une évolution de la Constitution, afin de lancer une vraie régionalisation et de faire évoluer certains statuts. Je mettrais en place six vice-premiers ministres afin de travailler dans les domaines où les réformes ne peuvent plus attendre : Constitution, régalien, marché de l’emploi, santé, retraites et régionalisation. Nous pourrions alors mener quatre ou cinq réformes de front afin de parvenir à 25 milliards d’économies par an sur une décennie. Selon vous, faut-il transférer les compétences de développement économique des collectivités territoriales aux régions ? J’ai envie de vous répondre en vous parlant de la Suisse. À mon avis, c’est l’un des pays les plus compétitifs au monde et son organisation territoriale devrait servir d’exemple. La Constitution suisse donne au niveau fédéral la responsabilité de l’armée, des affaires étrangères et de la monnaie. Tout le reste est décentralisé au niveau de cantons dont la taille représente à peu près 60% d’un département français. Résultat, sur une longue période, les coûts de l’État régalien sont de 20 à 25% moins élevés en Suisse qu’en France. Le résultat de cette gestion saine et décentralisée, c’est une prospérité qui se traduit par un PIB par tête deux fois plus élevé que le nôtre. Comment redonner l’espoir aux Français ? La mondialisation ouvre une aventure extraordinaire pour les Français, qui sont talentueux comme le prouvent les succès de nos médecins, de nos écrivains, de nos sportifs et de nos entrepreneurs. Il faut affirmer, urbi et orbi, que l’ouverture au monde est positive. Nous devrons ensuite réduire le poids de la sphère publique qui étouffe les entrepreneurs et redéfinir le rôle de l’État. Son rôle est de fournir le cadre permettant aux initiatives de se développer, pas d’être le moteur de la société. Sa mission est de garantir la liberté qui produit l’initiative. Il doit faire confiance aux citoyens et se cantonner à ses missions régaliennes. L’exemple des pays cités plus haut montre que lorsque les idées sont claires les peuples suivent. Il faudra que l’État restaure un climat de confiance pour que l’économie se remette à croître ! —\nXavier Fontanet a accordé cet entretien aux Enquêtes du contribuable dans le cadre du numéro « Le grand scandale des aides aux entreprises » (avril/mai 2015). En kiosque et par commande en ligne. "}