{"url": "https://www.contrepoints.org/2014/04/25/164076-ikea-et-les-boulettes-de-viande-durables", "title": "IKEA et les boulettes de viande durables ", "author": "Par James Delingpole, depuis Londres, Royaume Uni. ", "date": "2014", "content": " Un communiqué à vomir, vient de tomber en provenance du lugubre mais indispensable grand magasin de meubles en kit suédois IKEA : ils envisagent de changer la recette de leur nourriture la plus populaire – les boulettes de viande – afin d’aider à sauver le monde du réchauffement climatique. Joanna Yarrow, la directrice de la durabilité chez IKEA vient de déclarer : « Nous avons travaillé avec le WWF en étudiant les boulettes de viande et d’autres produits alimentaires que nous vendons, pour voir comment nous pouvons modifier nos recettes pour les rendre plus savoureuses, mais peut-être aussi pour avoir moins d’impact sur l’environnement. Je peux vous assurer que la modification de cette recette aura un impact cumulatif réel. Sur le méthane (…) nous sommes conscients de l’impact de la viande sur les gaz à effet de serre. Nous étudions tous nos produits alimentaires dans une perspective de durabilité, mais plus spécifiquement les boulettes de viande. Ce plat est très populaire et c’est aussi celui de notre menu qui a la plus grande intensité carbonique. »  IKEA, l’endroit où vous allez, à contrecœur, car le mobilier est pratique et bon marché, et non parce que vous voulez sauver la planète pour Gaia notre Mère, emploie actuellement une directrice de la durabilité ?  Si ce n’est pas un signal pour vendre vite leurs actions, je ne sais pas ce que c’est. Ce qui est pire, c’est que IKEA admet effectivement qu’il permet que ce genre de nourriture servie dans ses restaurants soit imposé, non pas par les besoins de ses clients – qui commandent 150 millions de plaques de boulettes de viande chaque année – mais par des militants d’une gauche dure d’ONG écologistes comme le WWF. Ce n’est pas du capitalisme. Ce n’est pas un service à la clientèle. C’est du fascisme écologiste. Ce n’est pas, bien sûr, la première fois que les militants politiques démocratiquement irresponsables du WWF sont invités à se mêler de ce qui ne les regarde pas. Dans les e-mails du Climategate, par exemple, nous apprenons que le 29 juillet 1999, Adam Markham du WWF a écrit aux scientifiques du climat Mike Hulme et Nicola Sheard de l’université d’East Anglia, en leur suggérant, en douce, de fausser leurs découvertes scientifiques pour les mettre en conformité avec la campagne alarmiste du WWF. « Je suis sûr que vous obtiendrez directement quelques commentaires de Mike Rae du WWF-Australie, mais je voulais vous faire passer la substance de ce qu’ils m’ont dit jusqu’alors. Ils craignent la présentation d’une approche un peu trop conservatrice des risques perçus par les scientifiques australiens. En particulier, ils aimeraient, si possible, que la section sur la variabilité [du climat] et ses phénomènes extrêmes soit étoffée. » Comme Donna Laframboise l’a souvent noté, l’activisme du WWF va aussi bon train au GIEC1. Par exemple, le rédacteur principal de son récent rapport sur l’Océan fut le biologiste marin australien Ove Hoegh-Guldberg, qui pendant 19 ans a encaissé des chèques des organisations écologiques activistes, comme Greenpeace et le WWF. Cette approche de Hoegh-Guldberg doit plus à l’idéologie verte qu’à la science pure et dure. C’est assez clair à partir de l’introduction hystérique, qu’il a écrite pour un livre publié récemment par le WWF-Australie et appelé Lights Out For The Reef. « Le consensus scientifique a conclu que de nouvelles augmentations du CO2 et de la température moyenne mondiale vont presque certainement détruire les massifs de la Grande Barrière de Corail pour des centaines, voire des milliers d’années. » Ces personnes ne méritent pas d’être prises au sérieux. Elles ne méritent vraiment pas d’être autorisées à seulement s’approcher des rapports du GIEC. Et certainement, elles ne devraient jamais, au grand jamais, être consultées sur une question aussi importante que le genre de boulettes de viande que nous avons le droit de manger, comme un sursis à l’horreur de faire la queue pour un meuble en kit chez IKEA. —\nSur le web. Traduction : Jean-Pierre C. pour Contrepoints. "}