{"url": "https://www.contrepoints.org/2018/08/20/322824-comment-letat-a-handicape-edf", "title": "Comment l’État a handicapé EDF ", "author": "Par Gérard Petit. ", "date": "2018", "content": "Dans le monde des courses hippiques, afin de rééquilibrer les chances des compétiteurs (et donc celles des parieurs !) on a recours au handicap, poids supplémentaire que doit porter un cheval, voire distance supplémentaire qu’il doit parcourir. L’intérêt commun n’est pourtant pas une compétition et encore moins un support pour les paris, mais qu’importe, les pouvoirs publics agissent désormais comme si, doté d’un champion performant pour son système électrique, le pays se devait à tout prix de l’entraver, outrant les avantages faits à une concurrence tout aussi artificielle que dommageable. Aux temps singuliers que nous vivons en France on s’ingénie en effet à transposer, en la dévoyant grossièrement, cette pratique du handicap au système électrique en l’appliquant électivement à son contributeur principal EDF et à son outil nucléaire. Le procédé s’est révélé d’une redoutable efficacité, la chute des performances d’EDF est tangible, largement le résultat de la multiplication des embûches et des servitudes, présentées ci-après, non exhaustivement d’ailleurs, qu’on en juge : ACCÈS RÉGULÉ À L’ÉNERGIE NUCLÉAIRE HISTORIQUE Accusée par ses concurrents de posséder les avantages insignes conférés par sa flotte de réacteurs, payée par les usagers (vrai !) et les contribuables (faux !) EDF est tenue par une loi de 2010 dite NOME (pour Nouvelle Organisation du Marché de l’Electricité) de proposer à prix coûtant à ses concurrents, jusqu’à 100TWh de sa production nucléaire, soit le quart environ, ce qui est considérable. Ce dispositif ARENH (pour Accès Régulé à L’Energie Nucléaire Historique) était destiné à faciliter la montée en puissance de nouveaux compétiteurs en attendant qu’ils se dotent de leurs propres moyens de production… ce qui n’est advenu que très marginalement faute d’incitation à le faire, l’ARENH se révélant en fait contre productif. Au passage, l’ARENH profite désormais à TOTAL qui vient de racheter Direct Energie afin de se lancer de plain pied sur le marché de la commercialisation d’électricité ! Dans l’intervalle, les nouveaux compétiteurs ont su habilement jouer des écarts entre le prix fixé de l’ARENH et les prix de marché, pour toujours et logiquement se positionner en modulant les quantités achetées, au détriment d’EDF. OBLIGATION D’ACHAT La loi NOME fait obligation aux « acteurs historiques », EDF et les ELD (pour Entreprises Locales de Distribution), de racheter les productions des EnR électriques (essentiellement éoliennes et solaires) sans considération de leurs besoins propres. Les conditions sont avantageuses pour ces producteurs, prix fixes élevés sans référence au marché et contrats longs permettant d’assurer, en toutes circonstances, une rémunération substantielle du capital investi. Plus récemment, un nouveau mécanisme, dit « de complément de rémunération » par rapport au prix de marché se met en place et concerne en principe les lauréats d’appels d’offres. Ainsi, les producteurs EnR affrontent-ils plus directement le marché, mais le schéma reste protecteur et très avantageux. Cependant si la rémunération de marché excède le niveau fixé par contrat (et base du calcul de l’écart), le producteur EnR est tenu de reverser la différence, une situation aujourd’hui largement théorique. S’agissant des mécanismes d’obligation d’achat, une compensation vers EDF et les ELD (via EDF) est assurée par l’État, mais elle a été versée avec retard et à un niveau insuffisant. Ainsi, les comptes d’EDF ont-ils été lourdement plombés (5,6 Md€ étaient dus fin 2015 !), un schéma de résorption (intérêt et principal) s’est laborieusement mis en place, mais l’apurement ne sera réalisé qu’en 2020, sauf aléa, les compensations à verser ne faisant qu’augmenter. EDF ET LA FISCALITÉ IRRATIONNELLE De manière surprenante, c’est une taxe sur les consommations d’électricité, la CSPE (pour Contribution au Service Public de l’Électricité) qui a historiquement servi de réservoir pour cette compensation et pour d’autres besoins dits de service public (péréquation tarifaire, tarifs sociaux,…). Elle s’est alourdie au fur et à mesure de la progression des productions renouvelables, pour représenter à peu près 20% du montant des factures des consommateurs d’électricité, ladite taxe étant elle-même soumise à une TVA de 20%… une audace qui force le respect ! Toutes les Compagnies distributrices ont donc joué le rôle de fermiers généraux et leurs factures, artificiellement gonflées par rapport aux coûts réels des services fournis (production, transport, commercialisation) n’ont ni bonifié leur image de marque, ni favorisé la pénétration de l’électricité décarbonée dans l’économie. Cependant, malgré le niveau atteint, cette CSPE n’était plus suffisante compte tenu de l’accroissement des besoins provoqués par l’essor des EnR impulsé par l’État, sauf à faire littéralement exploser les factures d’électricité. Le mécanisme de soutien a donc très récemment changé de nature et d’assiette. C’est désormais le budget de l’État au travers d’un CAS-TE (pour Compte d’Affectation Spéciale-Transition Energétique) qui fournit les subsides spécifiques au soutien du développement des EnR. Avantage insigne par rapport à une CSPE restée extra budgétaire malgré les montants prélevés, le Parlement qui vote la loi de finance est remis dans la boucle et pourra s’émouvoir des dérives déjà annoncées, vœu pieux ? Ce CAS-TE est alimenté par des taxes sur les produits énergétiques carbonés, environ 50% de la TICPE (pour Taxe Intérieur sur la Consommation des Produits Energétiques) et une fraction de la TICC (pour Taxe Intérieure sur les houilles Charbons et Cokes) y sont dévolus. À noter que cette TICPE va mécaniquement augmenter car portant la « contribution énergie-climat » affectant un prix à la tonne de carbone émis, qui de 30 € en 2017, devrait atteindre 100 € en 2030. Cette croissance permettra d’accompagner l’augmentation prévisible des besoins de compensation. Il était temps, car pénaliser les consommations électriques non carbonées (quasiment toutes en France) en les surtaxant pour financer des productions électriques non carbonées (les EnR) avait un côté ubuesque, mais bien réel, hélas, pour les consommateurs d’électricité. Par ailleurs cette CSPE, outre qu’elle devait être bien peu lisible pour la Commission Européenne, n’en suivait pas l’esprit. En effet, Bruxelles demandait logiquement que, pour être conformes à ses yeux, les dispositifs de soutien aux EnR devaient d’abord mettre à contribution (au sens premier du mot) les utilisateurs d’énergies carbonées. À noter que c’est le CAS-TE qui assurera in fine le remboursement d’EDF mais que c’est le budget de l’État qui paiera les intérêts de cette dette… TAXE PHÉNIX Mais, d’une singularité l’autre, sans surprise dans un pays ayant la propension d’imposer tous azimuts, une taxe sur les consommations d’électricité a été maintenue. Elle garde curieusement le nom de CSPE alors que toutes ses finalités précédentes ont disparu, son montant restant le même (22,5 €/MWh). Elle est versée directement au budget de l’État, sans usage pré-affecté, le système reperdant en partie une lisibilité que la réforme lui avait fait gagner. PASSE-DROITS POUR LES PRODUCTIONS ENR La loi donnant priorité absolue à l’injection sur le réseau électrique des productions renouvelables, EDF l’acteur majeur est contraint d’ajuster en permanence son plan de production en miroir de contributions ou d’effacements aléatoires et intermittents avec plusieurs conséquences majeures : Sur le plan économique, un manque à gagner basique et la sous utilisation d’un outil nucléaire très capitalistique, les productions EnR venant la plupart du temps se substituer à une production nucléaire existante. Sur le plan technique, les nouvelles conditions crées pour l’exploitation de réacteurs devant ajuster leur production en permanence, parfois très rapidement. Contrairement à ce qui a été trop souvent dit, les réacteurs sont capables d’importantes et rapides variations, mais il est indéniable que la sollicitation des composants est alors plus grande conduisant à davantage de suivi et de maintenance, particulièrement sur la partie « classique » de l’installation. À propos, réaliser le back-up des productions EnR avec des réacteurs nucléaires est un luxe technico-économique inouï qui devrait faire lever plus d’un sourcil. Le fait que ce schéma assure la neutralité CO2 doit être regardé comme un moindre mal (par comparaison avec l’Allemagne), mais lorsque qu’on aura réduit la capacité nucléaire, conformément à la LTE, ce back-up devra alors être assuré, au moins pour partie, par des sources carbonées (CCGaz probablement). Cela aggravera encore un bilan carbone national déjà structurellement pénalisé par le fait qu’on ne fait pas porter les efforts aux bons endroits (isolation des bâtiments, fret routier sur le train, mobilité électrique,… et non débauche d’EnR financièrement attractives qui captent des flux qui seraient tellement utiles ailleurs et pas seulement pour lutter contre le changement climatique. UN MARCHÉ FAUSSÉ À nouveau, on retrouve sur un même terrain des acteurs ne jouant pas à armes égales, la règle d’appel des producteurs par le gestionnaire du réseau suivant le merit order (c’est-à-dire suivant l’ordre croissant des prix proposés), est bousculée par la priorité donnée aux productions renouvelables subventionnées. L’intermittence des EnR obligeant à conserver en back-up une puissance installée capable de couvrir les besoins en leur absence, toute production EnR effective crée de facto une surabondance de l’offre et donc, mécaniquement, la chute des prix de marché. EDF (et les autres opérateurs historiques en Europe) subit donc le triple préjudice, de vendre à moindre prix, moins de kWh, tout en devant conserver opérationnel l’ensemble de son parc de production. Les producteurs EnR certains de vendre leur kWh à un prix fixe qui rémunère généreusement leurs investissements profitent donc pleinement de ce système. Par ailleurs, ils n’assurent aucun service réseau (réglage de la fréquence, tenue du plan de tension,..) charges qui continue à incomber à EDF, seule d’ailleurs en mesure de le faire, panneaux solaires et éoliennes en étant physiquement incapables. Les conséquences cumulées de tous ces handicaps, vendues à l’opinion comme des contre performances intrinsèques, font qu’effectivement le champion EDF-nucléaire est montré du doigt et ce d’autant plus facilement qu’il lui arrive de trébucher (cf la désespérante martingale de l’EPR de Flamanville). Conséquence logique, il apparaît rationnel de vouloir réduire le périmètre du nucléaire et d’EDF, seuls moyens affirme-t-on par ailleurs, de faire une place aux nouveaux venus EnR qui piaffent et dont on ne reconnaîtrait pas assez les qualités insignes Ces derniers, à l’évidence moins talentueux, moins complets et surtout moins constants se sont vus appliquer des règles, comme développé en amont, les favorisant afin d’être toujours qualifiés lorsqu’ils s’alignent, le champion devant s’effacer, ou à l’inverse garantir la continuité lorsqu’ils sont défaillants. Des conditions telles que d’autres intermittents du spectacle signeraient certainement des deux mains des contrats conférant des avantages si extravagants. "}