{"url": "https://www.contrepoints.org/2013/09/10/138454-le-grand-soir-liberal-un-pave-a-cote-de-la-mare", "title": "Le Grand Soir libéral, un pavé à côté de la mare ", "author": "Dans son article « UMP, FN, PS, UDI : comment le ‘grand soir libéral’ pourrait avoir lieu », Thomas Guénolé lance un énorme pavé à côté de la mare. Notre réponse. Par Baptiste Créteur. « UMP, FN, PS, UDI : comment le « grand soir libéral » pourrait avoir lieu » le rapport fait apparaître que la RGPP a essentiellement consisté à rechercher des économies budgétaires rapides aucune réflexion n’était parallèlement menée sur le périmètre des missions de l’État Cet idéal fait préférer une légère augmentation d’impôt pour tous (par exemple un point de TVA) à une augmentation forte ciblée sur les catégories les plus à même d’investir (par exemple créer une nouvelle tranche supérieure d’impôt sur le revenu) qu’au-delà d’un certain seuil de pression fiscale, la rentabilité des taxes chute : pour cause d’exil fiscal, d’évasion fiscale, ou de fraude fiscale ", "date": "2013", "content": "Par Baptiste Créteur. Le libéralisme est mal compris en France. Ce n’est pas parce que les libéraux français sont imprécis ou absents ; la France compte d’illustres auteurs, penseurs et hommes politiques libéraux comme Alexis de Tocqueville, Frédéric Bastiat ou Benjamin Constant. Mais dans le récit du monde que font nos hommes politiques et nos médias, ces penseurs sont oubliés, leur pensée trahie ou tronquée. Quand le libéralisme est évoqué dans les médias, c’est plutôt sous la forme d’un homme de paille. Face à la vision erronée que donnent les journalistes du libéralisme (par bêtise ou malhonnêteté intellectuelle, et sans doute un peu des deux), la vérité n’est que rarement rétablie comme dans de récents articles expliquant que la voie libérale n’a jamais été essayée en France ou que la politique économique de Nicolas Sarkozy était une occasion manquée de prendre quelques réformes d’inspiration libérale. Non content de caricaturer, tronquer voire déformer le libéralisme, Thomas Guénolé se targue dans son article « UMP, FN, PS, UDI : comment le « grand soir libéral » pourrait avoir lieu » d’avoir mis au jour un complot libéral naissant, dont l’objectif est de faire survenir un Grand Soir libéral et qui rassemble des personnalités du FN (Jean-Marie Le Pen), de l’UMP (Jean-François Copé), de l’UDI (Jean Arthuis) et du PS (Manuel Valls). Sans doute Thomas Guénolé aura-t-il oublié le libertarien Jean-Luc Mélenchon et le minarchiste Olivier Besancenot, qui eux aussi veulent d’une façon ou d’une autre réformer l’État ou la fiscalité – seule caractéristique commune à ceux que le politologue considère comme libéraux. Avec cet homme de paille, cet épouvantail libéral qu’il tente de faire passer pour le libéralisme, Thomas Guénolé est en réalité subtil, presque sournois. Prendre la défense de l’homme de paille serait donner du crédit à sa vision ; mettre au jour les approximations ne serait pas défendre le libéralisme, et serait d’un ennui profond pour le lecteur. S’il suffit de vouloir changer l’État ou la fiscalité, on peut donner en exemple de libéralisme une grande partie de la vie politique française. Ce serait très amusant si les partis français n’étaient pas dirigistes et collectivistes, au point qu’on parvienne assez mal à différencier leurs programmes et que la direction suivie par toutes les configurations du pouvoir depuis 40 ans ait conduit à un accroissement de la taille de l’État, une hausse de la fiscalité et des budgets en déficit. Contrairement aux approximations nombreuses de l’article quasi complotiste de Thomas Guénolé, le libéralisme, ce n’est pas vouloir réformer l’État ou la fiscalité. Le libéralisme n’est pas une utopie ; c’est un canevas d’utopies, un idéal selon lequel les individus décident pour eux-mêmes. L’essence du libéralisme, c’est une conception du droit selon laquelle doivent être garantis pour chaque individu la propriété privée, les libertés individuelles et la sûreté. On en trouve évidemment de nombreuses déclinaisons ; certains considèrent que l’État est le garant de ces droits, d’autres qu’il est leur ennemi. Certains considèrent que la démocratie est le meilleur moyen de protéger l’idéal libéral, d’autres qu’il est le plus sûr moyen de s’en éloigner. Certains promeuvent le libéralisme comme organisation sociale la plus efficace ; d’autres le promeuvent comme organisation sociale la plus juste ; d’autres encore comme le seul cadre dans lequel les individus peuvent pleinement agir en accord avec leurs valeurs et exprimer leur potentiel. Mais on ne trouve aucun des hommes politiques précédemment mentionnés pour défendre l’une ou l’autre de ces visions. Avec ce qui tient lieu d’hommes politiques en France, et ce qui y tient lieu de médias, on ne pouvait finalement pas s’attendre à beaucoup mieux de la part d’un journaliste spécialiste de la vie politique. Le libéralisme purement économique n’existe pas, pas plus que n’existe le libéralisme politique, social ou en matière de mœurs. Comme l’a habilement démontré Milton Friedman, on ne peut pas avoir l’un sans l’autre : les individus ne peuvent être libres politiquement s’ils ne peuvent être libres économiquement, et réciproquement. Liberté politique et liberté économique sont indissociables ; il ne peut exister de « libéralisme économique ». Le monétarisme, lui, est un courant libéral, pas le libéralisme. Et le néolibéralisme est un assemblage varié de représentations fallacieuses du libéralisme, l’homme de paille par excellence du libéralisme dans la presse française. Après avoir habilement démontré son incompréhension du sujet, le politologue commet deux erreurs qu’il juxtapose avec adresse : considérer que le libéralisme est en rupture avec la réalité, et qu’il est symétrique du socialisme. Le libéralisme n’est pas en rupture avec la réalité. Nombre d’auteurs décrivent par le menu l’organisation sociale, l’être humain et les principes de l’action humaine ; on trouvera d’excellents exemples dans le magnus opus de Ludwig von Mises, L’action Humaine, ou la philosophie objectiviste d’Ayn Rand qui tient pour choix fondamental celui d’être conscient et ancré dans le réel. Le libéralisme n’est pas symétrique au socialisme. Cette idée est apparue avec l’échec du socialisme, visant à justifier la social-démocratie par l’inapplicabilité de deux extrêmes que seraient libéralisme et socialisme, à laisser croire que le socialisme était une belle idée mal mise en pratique contre un libéralisme immoral mais efficace ; comme si l’objectif actuel de tout régime politique devait être un juste arbitrage entre les deux. Une fois de plus, les auteurs contemporains de la montée en puissance des régimes socialistes comme Ayn Rand ou Friedrich Hayek donneront aux curieux une idée précise des différences fondamentales entre collectivisme et libéralisme. Après avoir énoncé bille en tête ses approximations pour annoncer la couleur, il reprochera à ce qu’il croit être les libéraux de faire une lecture sélective d’Adam Smith en écartant le fait que l’Écossais promouvait une intervention de l’État pour éviter les cartels et prendre en charge les infrastructures. Il oubliera lui-même, dans la liste des fonctions régaliennes de Smith, d’inclure la justice ; lecture prétendument moins sélective n’excuse pas relecture moins attentive. Les tenants du Grand Soir libéral se distinguent une fois de plus des libéraux par leur unanimité apparente sur l’existence de l’État et le monopole étatique de la monnaie, ainsi que par une pensée qui s’arrête au 20ème siècle, n’ajoutant à la pensée de Smith que celle de Léon Walras. Certes déjà très riche alors, le libéralisme a été considérablement enrichi depuis par des projets aussi divers et ambitieux que le libertarianisme et l’objectivisme, sur des thématiques aussi variées que les choix publics ou les fondements du droit. Les libéraux ne militent plus vraiment pour la prévention par l’État des monopoles de fait, mais contre la création par l’État des monopoles de droit. C’est pourtant le premier qu’évoque Thomas Guénolé, reprochant aux libéraux de se faire plus royalistes que le roi – non sans rappeler les amalgames de Naomi Klein outre-Atlantique, qui fait des néo-conservateurs américains des ultra-libéraux ayant dépassé les rêves les plus fous de Milton Friedman d’un État purement régalien en privatisant l’armée – ce qu’il aurait considéré comme une aberration. Les mesures de bon sens prises dans la fonction publique, comme le primat des objectifs que sur les moyens et l’incitation à la performance, seraient également des signes de ce complot libéral, de cette influence obscure des partisans du Grand Soir libéral qui tirent les ficelles. Concernant par exemple les fameuses RGPP, obsession de tous les anti-libéraux qui pensent qu’il s’agit d’une application stricte des principes du libéralisme, elles n’ont rien de libéral. Et elles n’ont pas été créées par Sarkozy et Copé, mais par la LOLF du 1er août 2001 (mise en application à partir de 2006, respectant l’inertie qui sied à l’administration française). Elles n’ont rien de libéral car elles n’ont pas consisté en une réforme en profondeur de l’État, mais en une série d’économies à la marge dont l’objectif principal était l’affichage plutôt qu’une réelle efficacité et maîtrise de la dépense publique. Les trois inspections générales interministérielles (Inspection générale des finances, Inspection générale de l’administration et Inspection générale des affaires sociales) ont remis en septembre 2012 un rapport détaillant le bilan des RGPP, dont le communiqué de presse de présentation affirmait : En résumé, dès qu’une mesure qui va ou semble aller (comme dans le cas des RGPP) dans le sens de plus de liberté et de bon sens, l’influence libérale est à l’œuvre. Elle doit, manifestement, être bien faible ; même la liberté d’expression est de plus en plus restreinte. Dans cette optique, il semble de bon sens d’être libéral ; laisser le choix aux individus partout où c’est possible, récompenser plus le travail que l’oisiveté trouveront difficilement d’adversaires, sauf parmi les collectivistes les plus farouches et les plus fanatiques des dirigistes. Pour rendre son homme de paille moins attractif, le politologue altercomprenant lance alors son plus gros missile : les libéraux sont partisans d’une hausse d’impôts. Je lui laisse donc le soin de trouver un auteur libéral favorable à des hausses d’impôts, un homme politique qui prônerait à la fois plus de liberté et une fiscalité plus élevée. On ne pourra plus accorder à l’auteur le bénéfice du doute ; il ne peut qu’être intellectuellement malhonnête. L’idéal libéral ne fait pas préférer une augmentation d’impôts légère pour tous à une augmentation progressive avec le revenu ; pour se rapprocher de l’idéal libéral en France, il faudrait tout simplement baisser les impôts. La fiscalité libérale est, une fois de plus, variable selon les courants ; absente pour certains, fondée sur une contribution volontaire pour d’autres, elle est souvent proportionnelle aux revenus, ni plus ni moins. Et si la courbe de Laffer indique effectivement que trop d’impôt tue l’impôt, ce n’est pas principalement en raison de l’évasion ou de la fraude fiscales, mais parce qu’au-delà d’un certain seuil, les impôts découragent l’activité ; on prend aux individus une part plus importante de ce qu’ils produisent, mais ils produisent moins. On ne s’étonnera pas de lire ensuite que les libéraux seraient en faveur d’une réduction du budget de fonctionnement de l’État, mais pas d’investissement, et que les libéraux veulent réduire les impôts au profit des investisseurs. Les libéraux promeuvent un périmètre restreint de l’État, restreint aux domaines où son action est pertinente – à l’exclusion donc de l’économie, où les interactions entre individus ne peuvent qu’être librement consenties par eux. On ne trouve pas, dans le libéralisme, de plaidoyer en faveur d’une baisse d’impôts spécifiquement destinée aux investisseurs ; en revanche, les libéraux dénoncent régulièrement l’acharnement des gouvernements à taxer l’investissement et le capital, nécessaires à l’activité économique. L’article de Thomas Guénolé est une insulte à la pensée libérale, tant à sa richesse qu’à sa simplicité. J’invite donc ce dernier à lire Contrepoints régulièrement, pour comprendre les idées libérales et se rendre compte à quel point elles sont éloignées de ce qu’il pense qu’elles sont. Il aura alors le plaisir de découvrir que ni Manuel Valls, ni Jean-François Coppé, ni Jean-Marie Le Pen ne sont libéraux, et sera rassuré à l’idée que le Grand Soir libéral n’est pas pour tout de suite. Il sera en revanche assez inquiet en découvrant l’étendue des problèmes de financement qui attendent l’État français, la nature des solutions qui sont envisagées pour y faire face et l’ampleur des mensonges proférés par les médias français sur le réchauffement climatique et la pensée libérale. Pour le rassurer, il découvrira des innovations prometteuses étrangement absentes du débat public ou interdites de débat ; il pourra approfondir ses connaissances grâce à Wikiberal, élargir ses lectures aux textes français oubliés grâce à l’Institut Coppet, et pourra alors, n’en doutons pas, corriger son minable article à charge contre un homme de paille libéral. "}