{"url": "https://www.contrepoints.org/2011/08/28/42532-aveuglement-favoritisme-mepris", "title": "Aveuglement, favoritisme, mépris ", "author": "Aveuglement, favoritisme, mépris personne ", "date": "2011", "content": "On m’a fourni récemment quelques liens dont la croustillance se mariera fort bien avec le repas du dimanche. Deux petits articles qui méritent largement un billet, et qui mis l’un avec l’autre donnent une bonne idée de la direction prise par la France actuellement : aveuglement, favoritisme, mépris. Il y a tout d’abord cet article de Capital qui décrit par le menu les meilleures sinécures de la République. Alors que le pays est au bord de l’asphyxie financière totale, il est bon de se rappeler que ceux qui le dirigent sauront toujours trouver un terrain d’atterrissage à la mesure de leur incompétence.\n\nOn y apprend ainsi le nombre effarant de lèches-bottes et autres serviles affidés de l’État, de ses ministres et de son Prédisent qui sont recasés à force de piston et autres renvois d’ascenseur dans des postes au labeur incertain et aux salaires juteux dont les montants classent directement les bénéficiaires dans la catégorie que Hollande dit haïr. Au final, la liste des organismes, institutions, commissions et autres bricolages administratifs qui servent ainsi de planques dorées est tellement touffue, et le nombre de personnes concernées par les sinécures correspondantes est si important que les sommes qu’on dégagerait en dissolvant les premiers et en renvoyant les seconds foutent le tournis ; il doit exister des milliards d’euros de ressources allouées au frais du contribuable à ces pipoteurs éhontés en l’échange d’un service strictement inférieur à zéro. Pour tout dire, l’État croule sous le nombre de parasites insupportables dont le salaire ne se justifie que par leur seule existence, un temps donné, auprès d’un saigneur de moutontribuables que la République gratifie d’un maroquin pendant une courte période. Dans le même temps, à la télévision, les gueules compassées de ces derniers s’enchaînent, pathétiques et bouffies d’une ventrée de petits fours luxueux, pour nous expliquer qu’il va falloir se prendre une nouvelle pluie d’impôts. "}