{"url": "https://www.contrepoints.org/2020/06/26/374580-les-senateurs-soccupent-des-forfaits-internets-illimite-consternation-totale", "title": "Les sénateurs s’occupent des forfaits internets illimités. Consternation totale. ", "author": "Par h16. moins de 2 millièmes de pourcent ", "date": "2020", "content": "L’avenir du pays n’est décidément pas très bon. Les signaux s’accumulent, et les prochains mois semblent bien sombres pour le pays. L’économie continue de faiblir et les chiffres évoqués par le FMI ne font pas plaisir à voir. MAIS CE N’EST PAS UNE RAISON POUR SE LAISSER ABATTRE !  Vite, continuons l’hystérie écologiste ! Peu importe que le peuple français croule sous les interdictions, sous les obligations, sous les taxes et les grosses vexations, le tout au sortir d’une crise mémorable : s’il y a bien des individus qui sont réellement imperméables à ces réalités de terrain, ce sont bien nos chers (très chers !) sénateurs pour lesquels tout indique que c’est même le moment d’en ajouter une petite lichette ! En plus, ça tombe bien, ce sont de grands connaisseurs et utilisateurs du monde numérique, ce qui les autorise donc à proposer des solutions à la fois innovantes et totalement appropriées pour réduire la production de CO2 français dans l’atmosphère : et si on interdisait les « forfaits Data Illimité » de téléphonie mobile pour protéger l’environnement ? Le raisonnement est aussi simpliste qu’idiot et donc tout juste à la portée des politiciens de la Chambre Haute : comme internet consomme de l’énergie, comme cette consommation produit du CO2, comme le CO2 est méchant, rien de tel que ralentir l’usage d’internet pour améliorer la situation, par exemple en multipliant les petits coups de poings dans la figure de l’utilisateur ou, alternativement, en lui interdisant les forfaits de données mobiles illimités, pardi. Redoutable de logique et d’efficacité, n’est-ce pas ? Attendez, ce n’est pas tout : et si, pour changer, on taxait un bon coup les plus gros émetteurs de données, comme les plates-formes de streaming ? Ce serait à la fois innovant (une taxe, quelle idée originale !) et puis tellement efficace, tant il est vrai que depuis que l’essence est monstrueusement taxée, plus personne n’en achète ! Du reste, ce sera là l’occasion de taxer Netflix, Amazon et autre Google/Youtube, ce qui est encore une fois une idée aussi nouvelle que pratique et bien trouvée ! Rassurez-vous : ce plan machiavélique et si génialement pensé ne s’arrête pas là ! Puisque l’aspect tabassage du consommateur est maintenant couvert avec le combo mortel Taxe + Interdiction, il faut en outre ajouter l’aspect distribution d’argent gratuit des autres, incitations et autres bricolages publics plus ou moins subtils pour parfaire le tableau. Par exemple, en appelant les centres de données à s’installer en France, en toute décontraction. Eh oui : selon la fine analyse de nos sénateurs décidément affûtés comme du beurre chaud, les hébergeurs pourraient en effet bénéficier d’une empreinte carbone plus faible grâce à un bouquet énergétique fortement dépendant du nucléaire, moins émetteur de CO2 que les centrales thermiques. La puissance de l’analyse laisse pantois. Il faut avouer que le positionnement des sénateurs est proprement ahurissant dans un pays où on fait tout pour se débarrasser de notre parc nucléaire, où l’on est en train d’inventer de la taxe verte à tour de bras et de cuisantes vexations pour tous les consommateurs qui osent niaisement essayer de vivre heureux au lieu de se terrer dans des grottes classe thermique A climatisées à 13°C… Et pour rappel, ces flagellations sénatoriales forcenées sur les Français sont mises en place pour tenter de réduire les émissions de CO2 liées au numérique en France, soit 2 % de toutes les émissions françaises alors même que celles-ci ne représentent péniblement que 0,9% du total des émissions humaines dans le monde… Très concrètement, les sénateurs veulent donc taxer les Français et contraindre encore une fois leurs habitudes de consommation pour tenter de réduire un peu ces 0,0018 % d’émissions de CO2 que le numérique français représente dans le monde… Oui, vous avez bien lu, il s’agit de moins de 2 millièmes de pourcent des émissions humaines de CO2. Au moment même où le pays explose les 120 % de dette par rapport à son PIB, où on compte très officiellement plus de 6 millions de chômeurs, où la vague de faillites n’en est qu’aux premiers frémissements, au moment où la misère se répand sur tout le territoire, le Sénat, complètement fou, tente coûte que coûte de jouer sur deux millièmes de pourcent des émissions de CO2. C’était indispensable, évidemment. Et puis au-delà de l’aspect complètement crétin de ces distributions compulsives de taxes, d’interdictions et de bisous ambigus, on doit absolument se demander pourquoi la France, par son Sénat, choisit ainsi de vouloir « ralentir la croissance des usages sur internet » alors que tout le reste de l’humanité s’emploie à faire exactement le contraire… Encore une fois, on assiste, hébété devant tant d’idiotie, à ce positionnement grotesque qui feint de croire que les Français ont raison contre tout le reste du monde et pour des motivations d’une futilité consternante (deux millièmes de pourcent, les enfants, de la dentelle microscopique !). Apparemment, il semble indispensable pour la politicaillerie française de – littéralement – rendre les échanges d’informations plus pénibles, plus mous, plus lents et plus chers dans le pays : des milliers d’années d’Histoire et des décennies de théories de l’information jetées aux orties pour feindre de sauver les ours polaires (même pas en danger). Mais que voulez-vous, aussi ? Disposer d’un pays qui tente de conserver son rang dans le concert des nations, qui donne à son peuple de quoi se battre dans les guerres commerciales et informationnelles qui se pointent, qui crée de la valeur, de la richesse, des emplois, ou vous préférez un État obèse, surtaxant tout ce qui bouge et qui entraîne tout son peuple dans l’abîme du chômage, de la misère et du collectivisme ? Pour le Sénat, je crois la question elle est vite répondute… —-\nSur le web "}