{"url": "https://www.contrepoints.org/2016/02/28/215278-politique-agricole-commune-le-plan-b", "title": "[Replay] Politique agricole commune : comment réformer ? ", "author": "Claude Fouquet, ancien Ambassadeur de France, a travaillé à la fois avec Friedrich Hayek, Raymond Aron et Pierre Grimal. Il se montre très critique vis-à-vis de la PAC, dont il connaît intimement les rouages, et qu’il juge inégalitaire, bureaucratique et contre-productive. Il imagine dans cette analyse une alternative qui permettrait de rétablir la vérité des prix (à l’avantage du consommateur), de moderniser notre agriculture et de « défonctionnariser » les agriculteurs. Sans nier la nécessité des aides dans ce secteur stratégique, il propose de les basculer de la production au producteur, sous la forme d’une prime universelle. Par Claude Fouquet. Le coût du protectionnisme : b L’agriculture européenne régresse : l a PAC inefficace et irréformable  Dépassés par l’Allemagne, l Une réforme simple : a ider le producteur au lieu de subventionner la production  ", "date": "2016", "content": "Par Claude Fouquet.\nUn article de Génération Libre   Alors que la Politique agricole commune (PAC) était supposée encourager agriculteurs et éleveurs à rester sur leurs terres, nous en avons chaque année de moins en moins. Nous avons perdu 160.000 paysans entre 2000 et 2010, soit 21% de sa population active. Il y en avait un million en 1988. En avril 2012, la FNSEA estimait qu’il ne restait que 341.000 exploitations professionnelles. Mais en appliquant des critères réalistes, par exemple un revenu moyen par actif correspondant au SMIC, il en reste en réalité moins de 250 0001. C’est La fin des paysans, pour reprendre le titre d’un livre d’Henri Mandras en 1967. Ils étaient un tiers de la population active il y a cinquante ans, ils ne sont plus que 2% aujourd’hui. Pourtant les Français les aiment. Il y avait 700 000 visiteurs au Salon de l’agriculture de 2013, mais seulement 200 000 à celui du livre, quelques semaines plus tard, aussi à la Porte de Versailles… Ce n’est pas de subventions dont ont besoin nos paysans, mais de liberté. Les raisons pour lesquelles les politiques dirigistes entraînent d’énormes gaspillages sont bien connues. Au lieu de laisser produire en fonction de la demande, des milliers de fonctionnaires prétendent diriger la production de Bruxelles ou Paris, et en assurer l’écoulement, soit à l’étranger, par un dumping coûteux pour nous et dommageable dans les pays pauvres, où il ruine les producteurs locaux, soit tout simplement en détruisant les aliments, comme on le fait pour le beurre et le lait. Le coût du protectionnisme : barrières tarifaires et subventions Tout le monde est d’accord pour lutter contre l’exode rural. Malheureusement, depuis le tarif Méline de 1892, la France croit au protectionnisme. Encore en 1965, le général de Gaulle faillit faire éclater l’Europe des Six avec sa politique de la chaise vide, parce que nos partenaires refusaient nos subventions agricoles. Nous avons inventé un système coûteux, compliqué et obscur qui pousse nos agriculteurs soit à mettre leurs terres en jachère, soit à cultiver de manière intensive et polluante des denrées dont les prix ne seraient pas rémunérateurs sans subventions et protections tarifaires ou réglementaires. En réalité, nous faisons ainsi baisser notre niveau de vie, puisque nous payons plus cher bœuf argentin, mouton néo-zélandais ou fraises du Maroc, tandis que l’État entretient une lourde bureaucratie, un fonctionnaire pour dix agriculteurs, afin de faire ce que le marché ferait mieux et gratuitement. Étouffer la liberté d’entreprendre et celle des marchés contredit les principes mêmes de la construction européenne. Notre politique est fondée sur deux principes mortels : les barrières tarifaires et des subventions scandaleusement inégalitaires. Son principal objet est de faire monter les prix des aliments. Sous prétexte d’assurer la survie des paysans on bafoue leur liberté de produire, et aussi la liberté des consommateurs d’acheter au meilleur prix. Résultat : baisse du niveau de vie de tous. Certes, les Américains aussi subventionnent leur agriculture : chez eux aussi, on paye parfois des fermiers à ne rien faire, et les barrières « non tarifaires » sont nombreuses. Mais leurs subventions directes sont bien plus faibles, et leurs prélèvements aux frontières trois fois moins élevés qu’en Europe. C’est pourquoi, dans le cadre des négociations du Cycle de Doha pour libéraliser le commerce international, les Américains se sont montrés moins protectionnistes que nous. Quand, en décembre 2005, à Hong Kong, ils ont offert d’abaisser, dès 2010, les barrières à la libre circulation des produits agricoles, les grands pays émergents, Inde, Chine, Afrique du Sud, Indonésie et Brésil, avaient approuvé en offrant, en contrepartie, de baisser substantiellement leurs tarifs douaniers. Malheureusement, Jacques Chirac, sous prétexte de défendre nos agriculteurs, a laissé passer une occasion historique et fait pression pour maintenir la PAC jusqu’en 2013, au grand dam de Tony Blair, alors Premier ministre britannique, et de Peter Mandelson, alors commissaire européen chargé des négociations. C’est en réaction que les grands pays émergents se sont durcis et regroupés pour ne plus risquer d’être pareillement bousculés à l’avenir par un seul pays riche. Ils refuseraient dorénavant toute concession, tant que les pays industrialisés n’auraient pas accepté de s’ouvrir à leurs produits agricoles. Notre refus s’est retourné contre nous et a abouti à l’échec du Cycle de Doha, échec où tout le monde est perdant, et surtout nous. Le remplacement à la tête de l’Organisation Mondiale du Commerce de notre compatriote Pascal Lamy, le 1er septembre 2013, par le Brésilien Roberto Azevedo est inquiétant, car le Brésil est, selon le FMI, l’un des plus protectionnistes des pays émergents. Et nous avons besoin des pays émergents, premier débouché de notre industrie. Nous leur vendons deux fois plus que nous ne vendons à l’Amérique et au Japon. Ce protectionnisme destructeur augmente le coût de notre nourriture et ampute notre niveau de vie. Selon Eurostat, les produits alimentaires sont en France 10% plus chers que la moyenne européenne. Au niveau européen, les sur-prix sont entraînés par les tarifs douaniers (entre 18 et 28%) et surtout les multiples interdictions et obstacles non tarifaires créant la rareté et donc la cherté des aliments : selon l’OCDE, ces sur-prix correspondent à une taxe implicite de 25% imposée aux consommateurs européens2. Évaluation basse, semble-t-il. Comparant États-Unis et Union européenne, un think tank a calculé que, quand le consommateur américain paie ses aliments 10% plus cher à cause du protectionnisme, le consommateur européen les payent 42% plus cher, soit plus du double de la TVA3. Si l’on applique ce pourcentage à la seule consommation alimentaire des ménages telle que calculée par l’INSEE pour 2012, soit 199,6 Md€, on obtient 83 Md€ de sur-prix4. Devons-nous continuer à verser d’énormes subventions pour faire en Picardie du sucre de betterave beaucoup plus cher que le sucre de canne ? Nos prix ont augmenté de 40% en deux ans. Produire une calorie alimentaire en Europe nécessite environ six calories (pétrole, nitrate, pesticide, etc.), alors qu’en Afrique une seule suffit. La PAC gêne les importations d’aliments et ruine les cultivateurs africains. Notre pouvoir d’achat augmenterait considérablement si entraient librement bananes d’Amérique centrale, bœuf argentin, fleurs de Colombie, mangues d’Équateur ou soja et oranges du Brésil. Nous payons donc deux fois le coût du protectionnisme, comme contribuables et comme consommateurs, aux dépens du niveau de vie de tous. Au total, notre politique agricole coûte 33 Md€ aux contribuables au titre des subventions, et 83 Md€ aux consommateurs via les sur-prix, soit un total de 116 Md€. L’agriculture européenne régresse : la PAC inefficace et irréformable  La PAC est un échec, puisque le déficit alimentaire européen a doublé en dix ans : plus de 25 Md€ actuellement. L’agriculture européenne perd des parts de marché dans le monde, et les importations progressent plus que les exportations. En pleine crise financière et budgétaire, faut-il continuer à gaspiller 40% du budget européen pour une politique qui appauvrit nos agriculteurs, vide nos campagnes et dégrade les écosystèmes ? Le protectionnisme de la PAC impose des prélèvements aux frontières et des réglementations qui renchérissent nos aliments bien au-dessus des cours mondiaux. Ces prix artificiels conduisent périodiquement à des surplus : de céréales, viande ou lait, comme on l’a vu spectaculairement quand des millions de litres ont été répandus. Exporter ces surplus à coup de subventions revient à du dumping au détriment des pays les plus pauvres. Par ailleurs, avec l’Europe à 27, la France continue certes d’être le premier bénéficiaire de la PAC, mais elle est devenue contributeur net pour financer les pays d’Europe orientale, souvent pour des terres non agricoles, ou des bénéficiaires n’exerçant aucune activité agricole, selon la Cour des Comptes européenne5. D’un point de vue strictement comptable, nous aurions tout intérêt à sortir de la PAC. Enfin, loin de favoriser la survie des fermes familiales, l’argent de la PAC est destiné à des gens qui n’en ont nul besoin, puisqu’il est essentiellement réparti selon le nombre d’hectares cultivés. Les trois premiers bénéficiaires, dont les noms ont été révélés le 4 mai 2012, ne sont même pas agriculteurs. Le premier est le volailler Doux, avec 55 millions, ce qui n’a pas empêché sa faillite. Le second est le Comité régional de reconversion du vignoble de Languedoc-Roussillon (32,4 millions), suivi de la Sucrière de la Réunion (31 millions). Malheureusement, désormais, sous prétexte du respect de la vie privée, on cache les noms des bénéficiaires. Dans la liste précédente on trouvait ceux de Rothschild, de Dassault et du prince de Monaco, qui possède des terres dans l’Aisne. Pour 2012, on sait seulement que 4.500 exploitants ont reçu chacun plus de cent mille euros, alors que les 304.000 autres n’ont eu que 22.300 euros en moyenne, ce qui ne laisse que 1.858 euros par mois. Peut-on imaginer politique plus inégalitaire ? Commissaire européen à l’agriculture et au développement rural depuis février 2010, Dacian Ciolos a de quoi séduire les Français. Ingénieur agricole, ce Roumain de 43 ans a fait des stages en Bretagne, Savoie et Aveyron. Le 12 octobre 2011, devant le Parlement européen, le Commissaire Ciolos a eu le courage de demander une réforme de la PAC avec moins de manipulation des marchés et plus de paiements directs aux agriculteurs et éleveurs. Il proposait « la dégressivité des aides de base au revenu à partir de 150 000€ ; leur plafonnement à partir de 300 000€6. Cela répond à la préoccupation exprimée par le Parlement européen en juin dans le rapport Dess quant au risque de ‘remise en cause de la légitimité des paiements directs’, et à la demande claire d’un européen sur deux. » En outre, M. Ciolos veut une approche verte car, dit-il, « pendant des années, les agriculteurs ont été poussés sur la voie d’une productivité sans contrainte, sans prise en compte de la réalité des écosystèmes et de la fragilité des ressources naturelles. Ils le payent avec les accusations permanentes d’être des pollueurs. Nous ne pouvons pas perpétuer cette erreur. Nous devons stimuler les agriculteurs pour qu’ils prennent en compte, dans leur travail quotidien, l’élément de compétitivité à long terme, grâce à des pratiques de production agricole durables. » Malheureusement, ces propositions raisonnables se heurtent à l’hostilité de la Fédération Nationale des Syndicats d’Exploitants Agricoles (FNSEA), dominée par les plus gros agriculteurs. Xavier Beulin, son actuel président, cultive cinq cents hectares, alors que la taille moyenne de nos exploitations est dix fois moindre. Il est aussi président de la Société Financière de la Filière des Oléagineux, Sofiproteol, une entreprise en situation de rente, selon la Cour des comptes, du fait d’un quasi-monopole sur le biodiesel qui coûte 3 Md€ par an. Les terres consacrées en Europe à la production de biocarburants pourraient nourrir 127 millions de personnes7. Surnommée « la pieuvre verte », Sofiproteol vend aussi plus de la moitié des herbicides épandus en France8. Comme le révèle Bruno Lemaire, ancien ministre de l’Agriculture, Xavier Beulin exerce une grande influence et téléphone directement au Président de la République9. Dépassés par l’Allemagne, les agriculteurs français sont écrasés par la bureaucratie Le soutien artificiel des prix supposait au moins autrefois une politique commune : ce n’est plus le cas. Chaque gouvernement peut désormais aider directement ses agriculteurs. Aux obligations de la PAC, le gouvernement français, à la demande la FNSEA, a ajouté toutes sortes de contraintes pour aboutir à un système de plus de trois cents subventions accordées dans des conditions d’opacité et de connivence qui en empêchent l’évaluation objective. Nos agriculteurs sont contraints de financer de multiples organismes qui monopolisent des filières dominées par la FNSEA (céréales, viande, lait, vin). Ils sont obligés de payer des contributions volontaires obligatoires (admirez la contradiction assumée !..) évaluées à plus de 300 millions d’euros, mais qui ne font l’objet d’aucune statistique sérieuse. « Sur ce pactole et les poches dans lesquelles il atterrit, on ne saura donc pas grand-chose. »10. L’agriculture française fut longtemps la première d’Europe. Nous cultivons la plus grande surface de l’Union, capital précieux dans un monde où un milliard d’hommes ont encore faim. En outre, chaque année naissent 130 millions de bouches à nourrir supplémentaires, et il est naturel que le prix des aliments flambent. Pourtant, si le revenu des céréaliers augmente, celui de la majorité de nos agriculteurs et éleveurs diminue. Car ce n’est pas la production et la compétitivité qu’encourage la PAC à la française, mais la chasse aux subventions. 40 000 hectares de vignes ont été arrachés en échange de subventions. À ce rythme, d’exportateur d’aliments, la France va devenir importateur net. C’est de manière étatique, protectionniste et corporatiste que nous appliquons la PAC, contrairement aux Britanniques et Allemands qui laissent plus de libertés aux producteurs et consommateurs. L’Allemagne vient de nous dépasser pour le volume des exportations agro-alimentaires, alors que sa surface cultivée n’est que deux tiers de la nôtre, et sa part de l’agriculture dans le PIB moins de la moitié. En 1980, nous exportions deux fois plus que l’Allemagne. Depuis 2007, elle nous dépasse et creuse l’écart chaque année, malgré des aides moindres. Elle exporte même désormais plus de fromage que nous ! Selon Ilse Aigner, ministre allemande de l’Agriculture : « la régulation massive des marchés agricoles est une chose du passé. Ce qui est important maintenant, c’est de reconnaître très tôt les signaux du marché et d’y répondre. »11 Nous avons fait le contraire lorsque, en juillet 2010, une loi dite de modernisation agricole, a encore ajouté de nouvelles contraintes : exigence d’un contrat écrit entre producteurs et premiers acheteurs, avec clauses obligatoires et sanctions pénales (amendes jusqu’à soixante quinze mille euros) ; encadrement de la pratique du prix après-vente ou différé de facturation pour les fruits et légumes frais ; obligation générale de détention d’un bon de commande accompagnant la marchandise et formalisant la commande ; assurance obligatoire des producteurs contre les aléas climatiques. Déjà écrasés sous la paperasserie, nos fermiers doivent désormais signer des dizaines de pages de clauses obligatoires avant de pouvoir vendre ! Encore plus de réglementations, de papiers, d’inspecteurs dans nos campagnes pour dresser procès-verbal et mettre à l’amende des fermiers de moins en moins nombreux. Dans un sondage auprès de huit mille agriculteurs français, neuf sur dix répondent que ce ne sont ni les charges de travail, ni les incertitudes climatiques ou économiques qui les découragent, mais la paperasserie qui leur est imposée, à laquelle ils disent passer un tiers de leur temps. Tandis que leur nombre diminue, augmente celui des fonctionnaires gérant un maquis réglementaire de plus de trois cents subventions. Officiellement, la PAC ne nous coûterait que 11 Md€, niveau le plus élevé de l’Union européenne et 50% de plus que l’Allemagne. Mais en réalité, l’État finance aussi des centaines de subventions pour au moins 3 Md€. À cela s’ajoutent les subventions provenant des collectivités locales et même d’opérateurs privés qui ne sont que des faux nez de la FNSEA. Ces aides et exemptions coûtent environ 6 Md€ par an12. Il faut y ajouter l’énorme déficit de la Mutualité sociale agricole : 2,8 Md€ de cotisations des non-salariés agricoles, pour 17,8 Md€ de dépenses en 2009. Pourtant, les pensions agricoles n’étaient, en 2012, que de 680 € par mois en moyenne. Pour une épouse, seulement 450 €. Bien en dessous des 954 € du seuil de pauvreté. Beaucoup de conjoints ayant travaillé sans rémunération, et n’ayant donc pas cotisé, ne reçoivent aucune retraite. Une réforme simple : aider le producteur au lieu de subventionner la production  Puisque, à l’évidence, cette politique protectionniste a échoué, il faut trouver autre chose. Nous pourrions à la fois diminuer la dépense publique, arrêter l’exode rural et ouvrir nos frontières, tout en augmentant le pouvoir d’achat et donc le niveau de vie de tous les Français. Pour cela, allons jusqu’au bout de la logique du Régime de paiement unique (RPU) instauré en 2006. Remplaçons le maquis bureaucratique de 300 subventions trop souvent favorables à des intérêts particuliers par une seule prime correspondant par exemple à deux SMIC net, car la plupart des exploitants travaillent en couple. Cela ferait 26.832 euros par an en 2013, soit 2.236 par mois versés à tout exploitant d’au moins 10 hectares, alors qu’en 2012 le revenu moyen de 304.000 exploitants était inférieur à 1.900 euros par mois. Cela serait particulièrement favorable aux éleveurs laitiers qui ne gagnent en moyenne que 2.200 euros par mois, aux viticulteurs, 1.900 euros, et aux producteurs de viande bovine, seulement 1.283 euros. Au total, pour 250.000 professionnels, cela ne coûterait que 6,7 Md€, au lieu des actuels 33 Md€ de subventions et des 83 Md€ de sur-prix. Une telle réforme pourrait se faire dans le cadre de la PAC. En effet, chaque pays européen interprète désormais la PAC différemment, et nos principaux partenaires, Allemagne et Royaume-Uni en particulier, privilégient le régime du paiement unique institué en 2006. Si nous l’adoptions à notre tour, tous nos paysans auraient un revenu garanti, et cela d’une manière égalitaire, alors qu’actuellement la moitié des subventions est concentrée sur moins de 10% de bénéficiaires, les principaux n’étant ni agriculteurs ni éleveurs. Cela augmenterait le niveau de vie de tous les Français qui paieraient moins cher leur nourriture. Libérés d’une paperasserie qui prend un tiers de leur temps, nos exploitants seraient payés, non pas à ne rien faire, mais comme gardiens de la nature, de nos terroirs et de nos paysages, avec toute liberté pour produire ce qu’ils veulent, sans autre contrainte que de résider sur place, leur présence limitant les incendies et préservant la biodiversité. Point ne serait besoin de régulations détaillées, mais de directives écologiques simples : débroussaillage, économie d’eau, limitation des engrais chimiques, des pesticides et de la pollution des nappes phréatiques. Le gouvernement qui supprimera les obstacles à la libre circulation de nos aliments, les contributions volontaires obligatoires, ainsi que les 300 types de subventions, pour les remplacer par une allocation réservée aux seuls vrais paysans, gagnera leur reconnaissance, repeuplera nos campagnes, économisera chaque année au moins 30 Md€, et augmentera le niveau de vie de tous. —\nSur le web "}