{"url": "https://www.contrepoints.org/2013/10/24/143684-automobilistes-vers-une-taxe-fonction-des-kilometres-parcourus", "title": "Automobilistes : vers une taxe fonction des kilomètres parcourus ? ", "author": "Par Philippe Bouchat, depuis la Belgique. Stupide au niveau du principe Stupide au niveau des objectifs Stupide au niveau politique ", "date": "2013", "content": " Je voudrais pousser un coup de gueule contre une nouvelle agression vis-à-vis de la liberté. Plus précisément, contre la proposition de la pourtant sérieuse FEBIAC (FEdération Belge de l’Industrie de l’Automobile et du Cycle – soit l’organisation qui représente les constructeurs et importateurs de moyens de transport sur route) de taxer l’automobiliste, non plus en raison de la possession d’un véhicule, mais au prorata du nombre de kilomètres parcourus. À peine fut-elle exprimée dans la presse que la ministre bruxelloise des Transports (la chrétienne-démocrate flamande, Brigitte Grouwels) s’est empressée de la soutenir. Sans parler du soutien de la presse subsidiée. Mais, concrètement, de quoi parle-t-on ? La boîte de consultance PwC ayant établi, d’une part, que la réduction de 5 à 10% du nombre de véhicules aux heures de pointe permettrait de réduire de 40% la longueur et la durée des embouteillages et, d’autre part, que la fiscalité a un impact majeur sur les comportements (ben voyons), la FEBIAC se propose d’appliquer le principe « pollueur-payeur » aux automobilistes : au plus un automobiliste roule, au plus il pollue, au plus il doit donc être taxé. Selon le plan de la FEBIAC, cette taxation kilométrique est censée remplacer la taxation actuelle (taxe de mise en circulation, taxe de roulage, principalement) par un montant allant de 0,037 à 0,087 euro/km, étant entendu que le nombre de kilomètres parcourus (et la hauteur de la taxation donc) sera calculé par un appareil à installer dans chaque voiture (dont coût : entre 150 à 200 euros, à charge de qui ?). Une partie des recettes de cette nouvelle taxe serait affectée, notamment, à la création des parkings de dissuasion et au financement d’une « compensation sociale » pour les ménages et les entreprises. Simple, non ? Oui. Mais stupide surtout ! Expliquons-nous. 1° Stupide au niveau du principe. L’étude Pwc ne fait pas mystère d’utiliser le levier fiscal pour changer les comportements en matière de conduite. Ce faisant, cette boîte de cons-sultants, que d’aucuns estiment être un fer de lance du libéralisme, s’inscrit donc en plein dans le constructivisme ! Changer l’homme par la force de la loi : tel est l’objet de cette mesure. Y a-t-il atteinte plus grande à la liberté individuelle ? Ah oui, j’oubliais : on vit dans un monde d’égoïstes à cause du libéralisme (oh les méchants !) et affirmer la Liberté revient à ne pas prendre compte le sacro-saint principe de l’intérêt général, du bien commun… Foutaises ! L’intérêt général, le bien commun, sont des abstractions utilisées pour contrer le seul intérêt concret existant, à savoir l’intérêt de chaque être humain. Et la solidarité dans tout ça me rétorquerez-vous ? Je vous réponds : la seule façon d’être concrètement solidaire, est d’être responsable ! Être solidaire par procuration (via le truchement de l’intervention étatique au sens large) et avec l’argent des autres, ce n’est pas de la solidarité, mais de la spoliation légalement organisée ! En revanche, éviter d’être à charge des autres et aider son prochain sur base d’un consentement mutuel, voilà la vraie solidarité. Ce n’est donc pas parce que je suis contraint de rouler moins avec mon véhicule que je suis plus solidaire ! Cela est de l’escroquerie intellectuelle. C’est une mesure liberticide, rien de plus. 2° Stupide au niveau des objectifs. L’objectif affiché est de réduire les embouteillages et donc d’améliorer la mobilité aux heures de pointe. L’objectif non affiché, mais bien clair, est de réduire la pollution : sous-entendu le réchauffement climatique par la production de CO2 s’échappant des véhicules. Concernant ce dernier objectif, je ne peux que renvoyer le lecteur vers la multitude des articles existants et démontrant cette autre escroquerie intellectuelle qu’est le principe anthropique du réchauffement climatique1. Concentrons-nous plutôt sur l’objectif affiché. Selon M. Eric Cornelis, spécialiste de la mobilité à l’Université de Namur, si l’effet sur la mobilité est positif à court terme – « on peut espérer écrêter les points le matin ou le soir » – l’effet à long terme ne sera pas celui escompté, car « les gens assimileront la taxe au coût du transport »2, citant en exemple le péage urbain de Londres qui a été un succès à ses débuts, mais ne l’est plus du tout actuellement. En outre, la fluidification du trafic – bénéfique donc à court terme – va avoir pour effet de ramener à la voiture ceux qui auront fait le choix du transport en commun et n’en sont pas contents… ce qui va recomposer la congestion du trafic ! Enfin, la suppression de la taxe de mise en circulation préconisée par la FEBIAC va considérablement augmenter le… nombre de véhicules sur les routes, puisque cette taxe est le principal frein à l’acquisition d’un véhicule3. Cette mesure est donc aussi inefficace que malhonnête. 3° Stupide au niveau politique.  Si la politique a pour mission principale de maintenir la cohésion de la population dont elle a la charge, cette proposition est plutôt mal venue ! Jugez-en. Qui seront les grands perdants ? Les ruraux qui assurent le gros de la navette quotidienne vers Bruxelles. Si je prends mon cas, habitant à 120 kms de mon lieu de travail, cela signifie une base taxable annuelle de 57.600 kms (240 kms x 240 jours ouvrables), soit une taxe comprise entre 2.131 et 5.011 euros, soit beaucoup plus que ce que je paie actuellement ! Évidemment, je n’ai qu’à prendre les transports en commun. Ce que j’ai fait pendant de nombreuses années, mais devant les retards importants et répétitifs, les bus et les trains bondés aux heures de pointe et la durée du trajet (4h de porte à porte par jour), mon choix s’est vite porté à nouveau sur la voiture.  Donc, les ruraux qui sont les lésés de la politique ferroviaire et vicinale actuelle, seront amplement discriminés par cette nouvelle taxe. Bonjour la cohésion territoriale et sociale ! Je pourrais continuer ici la longue litanie des objections à la proposition de la FEBIAC. Alors que faire ? Car le problème de la congestion est bien réel. Mais ce problème, il réside dans le chef de l’État qui n’est donc pas – ici pas plus qu’ailleurs – la solution. Qu’est-ce qui provoque ces satanés bouchons qui justifient ainsi une plus grande emprise de l’État via le levier fiscal, comme proposé ? L’offre désastreuse de transports en commun qui oblige les gens à préférer leur voiture est une première explication, mais pas la seule. La rigidité du marché de l’emploi en est une autre.  Pourquoi obliger les gens à venir travailler à Bruxelles et dans sa périphérie, alors que les nouveaux moyens de travailler (New Way of Working, NWOW), comme le télétravail, le coworking et les vidéoconférences, permettent justement d’éviter ces déplacements fastidieux et inutiles ? Poser la question, c’est y répondre. Pourquoi les administrations – dont les agents constituent une bonne partie de la cohorte des navetteurs – ne permettent pas également de travailler de manière plus décentralisée que maintenant ? Pourquoi les investisseurs privés choisissent-ils la capitale et sa périphérie, alors que de nombreux espaces sont disponibles en Wallonie (problème d’image, d’attractivité, malgré les plans marshall & cie des constructivistes de gauche et de droite) ? Soyons flexibles. Permettons aux individus d’organiser leur travail comme bon leur semble, ce qui peut se faire facilement moyennant une délégation confiante des tâches et un contrôle intelligent basé sur le reporting. Mais, de grâce, arrêtons de solliciter l’État, alors même qu’il est cœur du problème ! —\nSur le web. "}