{"url": "https://www.contrepoints.org/2017/09/10/298379-marche-de-leolien-pleine-deconfiture", "title": "Le marché de l’éolien en pleine déconfiture ", "author": "Par Simone Wapler. ", "date": "2017", "content": "Le secteur français des équipements d’éolien est en faillite, malgré les subventions, malgré le « capitalisme d’État », malgré tout. La nature et le marché sont têtus. Le vent tourne. Les marchés baissent, l’or monte, les banquiers centraux hésitent… Le mythe du crédit infini et gratuit va–t–il être emporté par un ouragan ? Trop tôt pour le dire, cher lecteur. LE MARCHÉ DE L’ÉOLIEN EST EN TRAIN DE SOMBRER Mais un autre petit marché local, plus facile à analyser, sombre sous nos yeux. Francéole, l’unique fabricant français de mâts d’éolienne, en redressement judiciaire, verra son sort scellé par le tribunal de Chalon-sur-Saône jeudi 7 septembre. Un des actionnaires de Francéole est Pélican Venture, la holding du groupe familial Gorgé. Le secteur entier paraît en déconfiture Vergnet (moteurs et turbines, panneaux photovoltaïques) est également en redressement judiciaire. C’est un peu de notre argent qui s’envole, car Bpi France détient 42,5% de cette entreprise. Autre cas, New Wind, une startup bretonne du secteur placée en liquidation en mars dernier. Cette fois, on trouve à la présidence du conseil de surveillance, l’homme à la marinière moulante, Arnaud Montebourg, ex–ministre du Redressement productif. Il a perdu les 56 000 € qu’il avait personnellement investis. UN MARCHÉ DE L’ÉOLIEN POURTANT LARGEMENT SUBVENTIONNÉ La maladie ou la mort d’une entreprise est toujours une triste chose, pour ses fondateurs, actionnaires, dirigeants, fournisseurs et employés. En général, une entreprise meurt car elle manque de clients prêts à payer pour ses produits un prix qui lui fait gagner de l’argent. En gros, les produits sont trop chers ou alors ils n’ont plus d’acheteurs. Un marché pollué par la pompe taxation-subvention. Pourtant, on ne pouvait pas dire que le secteur de l’éolien souffrait de vents contraires : accord de Paris, plan de transition énergétique mitonné par Ségolène Royal (la marraine des portiques écotaxes), taxe carbone, etc. La gigantesque pompe étatique taxation–subvention tourne à plein régime pour ce secteur béni des politiques. C’est peut-être bien le problème… Nous sommes typiquement dans le cadre d’échanges gagnant–perdant. À propos des éoliennes, écoutons un spécialiste : En France, les éoliennes sont des intermittentes de l’électricité ; Gérard Mestrallet a raison. La part de couverture de la consommation garantie par ces moyens intermittents est infime, entre 0% et 0,7% selon les données mensuelles RTE. Outre son prix élevé, le système éolien–gaz engendre des « gaz à effet de serre » 70% du temps. UN MARCHÉ DE L’ÉOLIEN QUI VA CONTINUER À ÊTRE RENFLOUÉ Mais Emmanuel Macron reprend à son compte les objectifs du « plan de transition énergétique » du gouvernement précédent. Il compte « doubler d’ici à 2022 la capacité en éolien et en solaire photovoltaïque. Trente milliards d’euros d’investissements privés seront mobilisés ». Hélas, tout ce flot d’argent ne rendra pas les fabricants nationaux plus compétitifs vis à vis de la concurrence étrangère. Perdants : les contribuables, les consommateurs, les habitants des régions défigurées, les fournisseurs nationaux, leurs actionnaires, fournisseurs et salariés… Gagnants ? On ne sait même plus qui sont les gagnants, dans cette affaire où tous les prix sont distordus, la concurrence est faussée, les clients sont forcés d’acheter (les éoliennes revendent leurs services intermittents à l’EDF même quand cette dernière n’en a pas besoin). Ou plutôt, si, hélas, je vous laisse deviner qui gagne dans cette gabegie : la Parasitocratie, pardi ! Une mention spéciale quand même pour Arnaud Montebourg qui y a perdu des plumes personnelles et qui cette fois entre dans la catégorie « victime ». Voici une vidéo, produite par la BBC de nos voisins britanniques, qui traite avec humour de l’exploitation politique du « changement climatique » par la Parasitocratie. Nous l’avons sous-titrée afin que les francophones puissent aussi la savourer.  — Sur le web "}