{"url": "https://www.contrepoints.org/2015/02/16/198141-le-numerique-et-les-politiciens-une-longue-histoire-damour-brutal", "title": "Le numérique et les politiciens, une longue histoire d’amour brutal ", "author": "l’impact de la réduction prônée par la ministre est parfaitement négligeable encore une fois ", "date": "2015", "content": "Et lorsqu’on évoque les politiciens naturellement doués pour sortir des âneries, Ségolène Royal saute immédiatement à l’esprit avec des petits bonds joyeux et communicatifs. Son actuelle position de ministre de l’Écologie lui donne au demeurant un grand nombre d’occasions d’exercer son art de la saillie drôlatique et d’en faire profiter un vaste parterre de journalistes qui, bien trop déférents, se contentent de retranscrire sagement ses sottises pour notre plus grand plaisir. Lorsque les billevesées sont énormes, on ne peut cependant s’empêcher de détecter une pointe d’ironie dans les papiers des folliculaires, comme par exemple lorsqu’elle a récemment demandé aux fonctionnaires de son ministère de réduire la taille et la quantité de leurs e-mails afin de lutter contre le réchauffement climatique. Oui, vous avez bien lu.  Ainsi, dans son plan « Administration exemplaire » (qui, lorsqu’on y réfléchit deux secondes, parvient à faire sourire dès le titre), la ministre de l’Écologie milite pour un usage festif, citoyen et éco-responsable de l’informatique qui passe par la réduction du nombre d’e-mails et, surtout, de la taille des pièces qui y sont jointes. Cette réduction permettrait de combattre l’émission de CO2 qui est, dois-je le rappeler ?, le gaz du Diable puisqu’il provoque le réchau refroid changement climatique. En effet, grâce à de diaboliques calculs dont la précision ne cessera d’étonner tout observateur un peu versé dans l’utilisation informatique courante, la ministre et ses équipes ont déterminé que, je cite, « un courriel de 1 Mo équivaut à l’émission de 19 g de CO2, avec un seul destinataire, de 73g avec 10 destinataires ». Si le calcul est, probablement, aussi douteusement correct que certainement inutile, croire qu’on va sauver Gaïa en réduisant la taille des attachements de son e-mail est parfaitement grotesque. Il faut en effet comprendre que l’e-mail n’est qu’une toute petite partie des coûts d’infrastructure informatique. En termes de bande-passante, on assiste actuellement à une explosion du streaming, que ce soit pour les vidéos, les visioconférences, ou le son (voix sur IP pour la téléphonie, musique, radio). En pratique, les e-mails et leurs attachements n’occupent qu’un petit et sympathique pouième des ressources utilisées pour faire fonctionner Internet (5% ou moins). Autrement dit, un brave fonctionnaire qui échange deux minutes de vidéo-conférence avec un de ses collègues gobe à lui seul l’effort de réduction d’attachements de tout son ministère. Et comme la plupart (pour ne pas dire tous) des appels téléphoniques, externes et internes, sont maintenant eux aussi sur internet, l’impact de la réduction prônée par la ministre est parfaitement négligeable.  Au passage, il est intéressant de constater que si l’ADEME, l’organisme grâce auquel Royal et ses petits copains ont évalué le poids des e-mails en grammes de dioxyde de carbone, s’est fendu d’une étude détaillée sur les e-mails, il n’a pas poussé le professionnalisme jusqu’à évaluer la facture carbone d’une intervention de la ministre en conférence de presse, coût qui doit facilement se compter en tonnes de CO2 si l’on tient compte du déplacement des journalistes, des centaines de méga-octets d’informations mobilisées pour retranscrire ses performances artistiques, les photographier ou les filmer, et les répandre sur la toile à la vitesse de l’électricité… À n’en pas douter, fermer le clapet d’un politicien revient ici à sauvegarder des pans entiers de forêt amazonienne. Pensez-y, m’ame Royal : quand vous parlez, combien de chatons mignons condamnez-vous ? Et quand ce n’est pas Royal qui tabasse des chatons numériques, c’est Fleur Pellerin qui provoque la production de même rageur par paquets de douze.  Concernant l’actuelle ministre de la Culture, on se souvient de ses précédentes tentatives, à la subtilité d’un hippopotame sous amphétamines, visant à taxer de toutes les façons possibles les géants de l’internet (cible officielle de la nomenklatura française qui n’a pas réussi à y placer ses petits copains énarques). L’idée générale est, bien sûr, que ces multinationales essentiellement américaines, dégageant de solides bénéfices trop loin des doigts crochus de Bercy, doivent être sanctionnées pour l’impudence que constitue leur réussite, tant sur le plan commercial que sur celui de l’optimisation fiscale. Il ne faut pas perdre de vue que l’internet et les technologies numériques font jusqu’à présent preuve d’une croissance absolument faramineuse du point de vue très étroit d’un froid collecteur de taxe, ce qu’est intrinsèquement tout politicien actuel, ministre de surcroît et étatiste à plus forte raison. Oublier d’en taxer les moindres recoins, c’est louper une énorme opportunité d’installer de nombreux robinets à finances publiques sur le gros pipeline de richesse que ces technologies créent et entretiennent. Ceci explique par exemple la prompte mise en place de taxes aussi iniques que juteuses comme – par exemple – celle sur la copie privée, dont la collecte ne cesse de grossir au détriment complet du consommateur français (qui aime tendrement se faire ramoner le portefeuille à l’aspirateur fiscal, semble-t-il, tant il continue de voter pour ces pillards) :  Dans de précédents épisodes, Fleur Pellerin, sans doute pour ne pas quitter le gouvernement sans avoir une petite taxe à son nom, avait tenté d’instaurer une nouvelle ponction basée cette fois sur la bande-passante consommée par les internautes français. Les services principaux consommateurs étant précisément ceux-là même qui, par fine optimisation, échappent aux déluges fiscaux de Bercy, Fleur espérait ainsi récupérer ce terrible mankagagner, alpha et oméga de toute gestion étatique de nos jours. Las, son idée n’avait à l’époque pu se mettre en place. Qu’à cela ne tienne. Puisqu’apparemment, on autorise Royal à combattre le dioxyde en amaigrissant les e-mails, pourquoi ne pas combattre le déficit budgétaire en amaigrissant le pouvoir d’achat des Français… encore une fois ? Et c’est, encore une fois, parfaitement idiot. Outre les évidentes difficultés purement techniques à mettre en place une telle taxation et l’inévitable usine à gaz qui en résultera in fine pour le plus grand bonheur de tous ceux qui y seront assujettis, on peut raisonnablement parier sur des effets de bords à la fois nombreux et catastrophiques sur l’internet français : la vidéo étant la principale raison de consommation de bande-passante, les fournisseurs vont vraisemblablement mettre en place des mécanismes pour s’éviter une taxe trop importante. Autrement dit, ou bien la qualité de distribution des vidéos va décroître très sensiblement, ou bien les Français surferont sur une version particulière et dégradée d’internet. Électoralement, ma chère Fleur, je ne suis pas sûr du tout que ce soit une bonne opération. L’informatique et les technologies numériques ont, décidément, un petit coté magique. Surtout pour les profanes et les politiciens, les premiers, parce qu’ils n’en comprennent pas les tenants et les aboutissants, et les seconds parce qu’en plus de n’y rien comprendre, ils les parent de vertus miraculeuses propres à assurer des rentrées d’argent frais pour l’État, des capacités curatives de maux divers et variés, ou plus prosaïquement, leur réélection. Mais voilà : comme toujours dans le monde réel, manipuler un grand pouvoir avec une absence totale de responsabilité entraîne toujours de grosses déconvenues. Et, parfois, une bonne quantité de lolcats. —-\nSur le web "}