{"url": "https://www.contrepoints.org/2013/01/31/113226-entrepreneuriat-la-creation-dentreprises-en-berne", "title": "Entrepreneuriat : la création d’entreprises en berne ", "author": "Même camouflée par les chiffres d’auto entrepreneurs, la chute de l’entrepreneuriat est réelle. La baisse de la création d’entreprises doit beaucoup au climat politique et fiscal actuel. Par Thibault Doidy de Kerguelen. Une hypothèque sur l’avenir, le baromètre absolu de la confiance Que cache le nombre d’auto-entrepreneurs ? Une hypothèque sur la relance de l’emploi ", "date": "2013", "content": "Par Thibault Doidy de Kerguelen.  La vraie récession est là. L’INSEE vient de publier les chiffres de création d’entreprises en 2012. Soyons clairs, le redressement productif à la sauce Montebourg démarre très très mal. Si en 2012, il y eut 550 000 entreprises créées en France, soit autant qu’en 2011, c’est dans la nature de ces entreprises, dans leur objet et dans leur effectif que la différence est flagrante. Voici un tableau qui synthétise parfaitement le problème :  D’un côté, les créations d’entreprises individuelles sont en légère hausse (+ 2%), portées par les demandes d’immatriculation d’auto-entreprises (+ 5%), de l’autre, le nombre de créations de sociétés diminue (- 4%). Ce qui fait que, globalement, hors auto-entreprises, les créations d’entreprises sont en baisse (- 6,1%). Tous types d’entreprises confondus, les créations évoluent peu. Mais si on regarde plus précisément les chiffres correspondant aux entreprises hors auto-entreprises, on est confondu par l’ampleur du problème. TOUS les secteurs, mis à part l’enseignement, la santé humaine et l’action sociale connaissent une chute, quelques fois importante (-13,6% dans l’industrie, -10,5% dans la banque et l’assurance, -11,1% dans les activités immobilières) du nombre de création d’entreprises. Une hypothèque sur l’avenir, le baromètre absolu de la confiance Cette situation est grave. Grave parce que le redressement de notre pays, qu’il soit productif ou non, passe par la création de richesses et la création de richesses passe par les entreprises. Ce sont les entreprises, ne le répéterons-nous jamais assez, qui créent la valeur ajoutée qui leur permettra de payer des salaires, des taxes, de la TVA. Grave parce que nous avons là le meilleur baromètre qui soit de la confiance que les Français ont en l’avenir. Pour se lancer dans une création d’entreprise, il faut avoir confiance en l’avenir, se dire que les sacrifices des premières années ne sont qu’une sorte d’investissement personnel qui verra sa conclusion deux ou trois ou dix ans plus tard lorsque l’entreprise sera devenue solide et pérenne. Si les Français ne créent pas d’entreprises, c’est effectivement qu’ils n’ont pas cette confiance dans l’avenir. Ils ne croient pas que le contexte actuel leur permettra de créer à échéance de quelques années une entreprise solide et pérenne. Que cache le nombre d’auto-entrepreneurs ? Mais, allez-vous me dire, le nombre global d’entreprises est stable et ils sont de plus en plus nombreux, malgré les bâtons dans les roues que leur met l’actuel gouvernement, à opter pour l’auto-entrepreneuriat. N’est-ce pas là la preuve d’un certain esprit d’entreprise ? Je ne le crois pas du tout, malheureusement. Je suis intimement persuadé que ces nouveaux auto-entrepreneurs sont pour la plupart des créateurs « par option négative ». Regardez le parallèle entre les secteurs qui licencient le plus et les secteurs qui connaissent les plus forts développement de l’auto-entrepreneuriat. L’industrie (en particulier mécanique) licencie en bloc, +14% dans le nombre d’auto-entrepreneurs ; le bâtiment va mal, les entreprises se cassent la figure, +12% dans la création d’auto entreprises ; la presse est malade, il y a de moins en moins de parutions locales ou gratuites, +10% de « free lance » sous forme d’auto-entrepreneurs… Il ne s’agit plus de « travailler plus pour gagner plus », de démarrer une activité en parallèle en attendant de voir ensuite si elle prend de l’ampleur, ni de conserver une activité professionnelle en attendant de retrouver un emploi, histoire de ne pas s’encroûter ou de ne pas être la charge de la collectivité, non, il s’agit désormais de survie. Le revenu moyen d’un auto-entrepreneur est de 400€ par mois ! Quelle perspective ! Convaincus de ne pas retrouver de travail salarié avant longtemps, conscients que s’ils ne se débrouillent pas par eux-mêmes ils finiront au RSA, de plus en plus de Français retrouvent le réflexe de leur culture, le « système D ». Même si cette attitude est parfaitement louable et respectable, je dirais même aussi saine soit-elle, elle ne constitue pas une perspective pour l’économie et pour le développement. Nous sommes au contraire en train d’entrer de plain pied dans l’économie de misère et d’autosuffisance récessionniste. Une hypothèque sur la relance de l’emploi C’est d’ailleurs très logiquement que nous pouvons constater que la majorité des entreprises créées (95%) n’ont aucun salarié, ce qui fait écho à la part élevée des nouveaux auto-entrepreneurs (56%). Toutefois, même hors auto-entrepreneurs, la part des entreprises employeuses reste faible (12%). Or, nous le savons, les créations d’entreprises d’aujourd’hui sont les emplois de demain. Monsieur le ministre du « redressement productif » et ses commissaires en sont-ils conscients ? En sont ils persuadés ? Que comptent ils faire pour relancer la dynamique entrepreneuriale ? À part, la BPI, bien sûr… —\nSur le web "}