{"url": "https://www.contrepoints.org/2015/08/26/219311-afrique-impact-des-ide-sur-la-dynamique-entrepreneuriale", "title": "Afrique : impact des IDE sur la dynamique entrepreneuriale ", "author": "Par Oasis Kodila Tedika. ", "date": "2015", "content": "La création de nouvelles entreprises a des effets positifs sur la croissance. Elles sont en effet généralement efficaces et elles créent de l’émulation sur le segment du marché où elles s’installent, amenant ainsi à une hausse la productivité, une meilleure qualité, et une baisse des prix. Nous savons aussi que les jeunes entreprises, plus flexibles, contribuent davantage à la création d’emplois que des sociétés plus mûres. Curieusement en Afrique, ces vérités ne semblent pas faire l’unanimité. En effet, comparée à d’autres continents, l’Afrique a moins d’entreprises et présente un esprit d’entreprise peu développé ou plutôt étouffé (Munemo, 2012). Jonathan Munemo (2015) apporte de nouveaux éléments dans le débat sur le rôle de l’investissement direct étranger (IDE) des firmes transnationales ou multinationales dans la dynamique entrepreneuriale. Pour les partisans des IDE, ces derniers jouent un rôle important dans la diffusion de la technologie de pointe, la transmission de nouvelles idées et la qualification des ressources humaines par divers mécanismes incluant l’entrée des sociétés domestiques ou nationales en tant que nouveaux fournisseurs ou clients des sociétés étrangères, en particulier verticalement dans des industries. Dans pareil cas, ces entreprises locales naissantes sont moins perçues comme des concurrentes potentielles aux sociétés étrangères. Un autre mécanisme pour la diffusion de la connaissance est l’effet de démonstration, par lequel les nouvelles sociétés domestiques, du même secteur, adoptent des pratiques semblables à celles présentées par des firmes transnationales. La mobilité de la main-d’œuvre est un autre mécanisme pour la diffusion des qualifications des ouvriers locaux employés par ces sociétés  transnationales. Équipés de ces qualifications supérieures, ces travailleurs peuvent créer leurs propres entreprises une fois que le contrat avec ces multinationales est fini ou rompu. Aussi, le fait qu’une majorité de ces sociétés exportent leurs produits peut également stimuler l’entrée des entreprises domestiques, en profitant des canaux de distribution déjà établis par les entreprises étrangères. Ceux qui soutiennent un avis contraire stigmatisent le fait que les IDE peuvent également avoir un effet d’encombrement et nuire à l’esprit d’entreprise s’ils créent des barrières à l’entrée des producteurs locaux potentiels. Cet effet est susceptible d’être horizontal en nature, puisqu’il est possible qu’il y ait la menace de la concurrence aux sociétés domestiques fonctionnant dans la même industrie. Les barrières à l’entrée pour les sociétés locales peuvent également surgir quand les sociétés étrangères augmentent les coûts fixes moyens. Un autre canal par lequel les entreprises étrangères peuvent nuire aux nouvelles sociétés locales ou à leur éclosion est l’offre de meilleures conditions de travail et des salaires plus élevés que les concurrents locaux. En conséquence, les ouvriers les plus compétents iront fort probablement travailler dans ces sociétés étrangères au lieu d’utiliser leurs qualifications pour créer leurs propres sociétés. En outre, l’externalité positive que l’on peut espérer des IDE, pour améliorer la productivité des sociétés locales ou inciter à l’entrée de nouveaux entrepreneurs, peut tarder à venir. L’effet global de ces firmes sur l’esprit d’entreprise dépend donc du rapport de force entre ces deux effets opposés, mais aussi de l’environnement des affaires. Pour ce dernier élément, des règlementations restrictives ou rigides ne permettent pas entièrement l’exploitation des avantages de croissance offerts par les IDE. Les règlementations peuvent rendre l’entrée coûteuse et empêcher ainsi directement la nouvelle création des firmes. Des coûts fixes importants peuvent être l’expression des barrières à l’entrée. Ainsi, un environnement flexible des affaires peut lever en partie les barrières à l’entrée d’origine réglementaire en rendant le marché plus attractif. Ce qui peut réduire le coût sur le marché. Cet environnement a aussi l’avantage de faciliter la mobilité des ressources humaines. Déjà, il réduit le coût de création des entreprises, permettant ainsi aux employés compétents de créer leurs propres unités mais aussi d’attirer quelques entrepreneurs aimant prendre des risques ; en effet, cet environnement induit de la flexibilité dans le marché du travail et promeut aussi naturellement l’esprit d’entreprise en permettant à ceux qui le veulent de gagner davantage ou être reconnu comme des entrepreneurs s’exprimant plus librement. Dans ses articles, Jonathan Munemo explore l’interaction entre IDE et l’environnement des affaires existant. Ses résultats suggèrent que la complémentarité entre IDE et l’esprit d’entreprise (mesurés par la nouvelle création d’affaires) dépend de manière significative de l’environnement de normalisation existant pour les démarrages d’entreprises en Afrique. Plus spécifiquement, il y a plus d’investissement direct étranger propulsant les nouvelles entreprises ou incitant à les créer que lorsque le climat des affaires est favorable. En d’autres termes, la réglementation excessive de démarrage est inefficace, et dissuade ainsi la nouvelle création d’entreprises en augmentant les coûts de faire des affaires. Il trouve également un impact positif pour une bonne gouvernance et le niveau de développement économique atteint sur l’établissement des sociétés domestiques ou leur création. Ces incidences sont encore davantage renforcées dans une situation de stabilité politique. En définitive, améliorer le climat des affaires est salutaire pour l’entrée de nouvelles sociétés locales et peut donc jouer un rôle en augmentant la complémentarité entre les entreprises étrangères et domestiques. Ces réformes augmenteront non seulement l’entrée de nouvelles entreprises locales, mais produiront également des externalités positives des IDE (transmission de nouvelles idées, amélioration des qualifications des entrepreneurs, hausse de la productivité, etc.). —\nSur le web "}