{"url": "https://www.contrepoints.org/2021/05/18/397651-le-cas-de-joe-rogan-politique-vaccinale-et-liberte-dexpression", "title": "Le cas de Joe Rogan : politique vaccinale et liberté d’expression ", "author": "Par Finn Andreen. LE CAS DE JOE ROGAN DÉMONTRE UNE LIBERTÉ D’EXPRESSION MENACÉE PAR INTIMIDATION CE N’EST PAS SI DIFFÉRENT EN FRANCE UNE CONSTITUTION N’EST PAS UNE PROTECTION SUFFISANTE ", "date": "2021", "content": "Récemment, Joe Rogan, un des plus grands animateurs de podcast des États-Unis (10,6 millions d’abonnés Youtube), exprima l’opinion suivante au sujet de la vaccination de jeunes adultes : Ce commentaire a créé un tollé aux États-Unis, où l’objectif du gouvernement est une vaccination quasi-totale des adultes. Pour ces quelques mots, il a reçu « une vive réprimande de la part de la Maison Blanche et du Dr Anthony Fauci, [le conseiller médical de l ’Administration Biden], qui a accusé Rogan de parler de manière égoïste et de mettre en danger les membres vulnérables de la société. » Cette ingérence du gouvernement est choquante, mais malheureusement bien trop courante. Pourtant, étant donné la morbidité par tranche d’âge de la Covid-19, la déclaration de Joe Rogan semble avoir du sens. Ne serait-ce alors plutôt altruiste, et non égoïste, que de laisser la dose de vaccin a quelqu’un qui en a plus besoin ? Quoi qu’il en soit, une telle critique est grotesque provenant d’un gouvernement qui si souvent agit contrairement à l’intérêt de la société. De plus, au vu de la manière avec laquelle les vaccins anti-Covid ont été lancés, un certain scepticisme de la part de Joe Rogan, et de la population en général, semble tout à fait normal. En effet, ces vaccins sont devenus accessibles si rapidement que les phases II et III de leur développement ont été conduites en parallèle et ne sont pas encore terminées. Aux États-Unis, les vaccins anti-Covid ne sont pour le moment approuvés qu’en tant que mesures d’urgence par la FDA, alors que près de 260 millions d’Américains ont déjà été vaccinés. Dans le cas d’AstraZeneca, la pression pour sortir un vaccin le plus rapidement possible a provoqué un couac dans le dosage lors des premières distributions. Dans beaucoup de pays européens ce vaccin n’a pas été recommandé aux jeunes à cause d’un risque perçu de thromboses. En Russie, un test anticorps du patient est recommandé avant la vaccination, visant à s’assurer de sa possible immunité, afin de ne pas gaspiller des doses et ne pas surcharger l’organisme en anticorps. Dans ce contexte, il n’est certainement pas choquant de dire, comme Joe Rogan, que les jeunes adultes en pleine santé n’ont pas vraiment de raison de se faire vacciner. LE CAS DE JOE ROGAN DÉMONTRE UNE LIBERTÉ D’EXPRESSION MENACÉE PAR INTIMIDATION En réalité, la vraie question n’est pas de savoir si Joe Rogan avait raison ou pas de dire ce qu’il a dit. La critique du gouvernement américain à l’égard d’un citoyen est perturbante indépendamment de la nature du propos tenu. Qu’en est-il de la liberté d’expression quand le sommet de l’État critique le discours d’un individu ? La protection de la liberté d’expression et de la presse aux États-Unis est parmi la plus forte qui existe. Le premier amendement de la Constitution offre en théorie une protection extrêmement robuste aux citoyens avec ses mots : « Le Congrès ne fera aucune loi abrégeant la liberté d’expression, ou de la presse. ». Mais cela implique qu’il n’est pas anticonstitutionnel pour les autorités d’opiner publiquement sur le discours des citoyens, tels que Joe Rogan. Comme l’a rapporté l’avocat et le journaliste indépendant Glenn Greenwald, ceci représente en pratique une restriction de la liberté d’expression par le gouvernement. Il cite un commissionnaire de la Federal Communications Commission qui constate que : Les autorités voient d’un mauvais œil les déviations de la version officielle des sujets politiquement sensibles. Cette situation délétère existe depuis bien avant la pandémie. Aujourd’hui, il s’agit de la politique vaccinale, mais hier, de la guerre contre le terrorisme, de l’affaire du Russiagate, ou de la corruption de Joe Biden. Greenwald explique : Concrètement, cela signifie que chaque fois qu’un Joe Rogan est publiquement critiqué par les autorités, d’innombrables autres contenus ne voient jamais le jour. Ce processus d’autocensure des médias sans coercition ouverte de la part du pouvoir politique, font bien sûr partie du système de propagande qu’Herman et Chomsky ont nommé la fabrication du consentement. Pour les journalistes téméraires qui néanmoins prennent le risque de publiquement défier le consensus officiel, les postes prestigieux et lucratifs dans les médias mainstream ne sont plus accessibles. Comme le montre Greenwald, le risque de diffamation qu’ils encourent est réel, car ils sont aussi systématiquement victimes de pratiques peu scrupuleuses, comme des accusations de complotisme ou d’incitation au terrorisme. Ces accusations généralement sans aucun fondement peuvent détruire des carrières dans l’environnement toxique du politiquement correct qui existe aux États-Unis. Malheureusement, cela ne s’arrête pas là. Les autorités vont beaucoup plus loin que ces méthodes mafieuses d’intimidation. Les principaux réseaux sociaux américains sont aussi devenus de bons petits soldats, qui filtrent et censurent des personnes ou des publications à la demande des différentes institutions de l’État, de la même manière que les médias traditionnels le font depuis des lustres. Dans le cas de la politique vaccinale, par exemple, Facebook et Youtube, censurent aujourd’hui systématiquement commentaires et vidéos qui ne correspondent pas à la version officielle des gouvernements et de l’OMS. Le fait que ces institutions ont souvent changé d’opinion concernant la politique sanitaire à mener, ne semble pas poser un problème. CE N’EST PAS SI DIFFÉRENT EN FRANCE Il ne faut pas croire que cette situation est unique aux USA. D’abord il existe davantage d’exceptions à la liberté d’expression en France et en Europe qu’aux États-Unis. Ensuite, les mêmes réseaux sociaux américains sont utilisés aussi en Europe. Puis, il faudrait être aveugle pour ne pas noter que la description que Greenwald fait des politiciens et des médias est aussi valable en France, au moins dans une certaine mesure, comme le documentaire Les Nouveaux Chiens de Garde l’a amplement confirmé il y a déjà une décennie. En tant qu’exemples du même type de comportement de l’exécutif en France, il est possible de mentionner l’incroyable acharnement de Manuel Valls, alors Premier ministre, envers Dieudonné, ainsi que les accusations d’Emmanuel Macron envers les médias russes, qui souvent présentent une image de la France plutôt différente de celle des médias nationaux. Dans le cadre de la pandémie, les principaux médias français ont scandaleusement fait peu d’efforts pour critiquer la décision de ne pas donner une Autorisation temporaire d’utilisation à l’Hydroxychloroquine, à titre préventif contre le Covid-19. UNE CONSTITUTION N’EST PAS UNE PROTECTION SUFFISANTE Cet épisode avec Joe Rogan devrait rappeler à tous que la lutte pour les libertés individuelles, y compris la liberté d’expression et la liberté d’accès à l’information, est une lutte permanente. Aucun document, que ce soit la Constitution américaine ou la Déclaration des Droits de l’Homme et du Citoyen, ne peut donner une garantie absolue contre les violations de ces libertés par l’État, comme le montrent tant d’exemples historiques. Les dérives autoritaires de gouvernements démocratiques n’a rien de nouveau. En effet, ils ont un intérêt naturel à essayer d’influencer, pour ne pas dire façonner, l’opinion publique. L’histoire récente montre qu’en collaboration avec les médias dominants, qu’ils soient traditionnels ou nouveaux, ces gouvernements sont prêts à faire pratiquement n’importe quoi pour empêcher l’électorat de comprendre toutes les conséquences de leurs actions. La notoriété de Joe Rogan aura au moins contribué à exposer encore un peu plus cette vérité. "}