{"url": "https://www.contrepoints.org/2015/03/30/202444-linnovation-ma-boule-de-cristal", "title": "L’innovation, ma boule de cristal ", "author": "Par Guy Sorman. Quels pays inventent ? Qu’invente-t-on ? ", "date": "2015", "content": "Prévoir notre avenir collectif, sans même disposer d’une boule de cristal, est à notre portée. Il suffit de se référer à un indicateur qui ne relève pas de la magie, précis, disponible mais rarement consulté. Ce tableau du futur prochain est celui des brevets déposés chaque jour dans le monde : tout inventeur n’est pas nécessairement porteur d’avenir, mais sur le grand nombre, il n’est pas d’innovation qui ne soit protégée par un brevet. Que l’innovation soit le fondement du progrès fut compris en Grande-Bretagne au début du XVIIIe siècle : le Parlement britannique protégeait alors la propriété intellectuelle des inventeurs. Il revint ensuite à Thomas Jefferson d’inscrire dans la Constitution des États-Unis cette propriété intellectuelle, considérant que le brevet deviendrait la véritable richesse de sa nouvelle nation. À Jefferson, il revient aussi d’avoir limité la propriété intellectuelle dans le temps, afin que le brevet ne devienne pas un obstacle à la concurrence. Ces principes sont devenus universels, mais tous les brevets ne se valent pas. L’indicateur significatif est le tableau des brevets dits triadiques, déposés aux États-Unis, en Europe et au Japon, ce qui leur confère une validité quasi universelle. Quels pays inventent ? De ce tableau, il ressort que le nombre de brevets croît de manière géométrique, puisque le nombre des chercheurs augmente et que le progrès est cumulatif : plus on cherche, plus on trouve. On trouve où on cherche, en premier lieu aux États-Unis, avec un tiers des brevets triadiques annuels. Sachant qu’une proportion significative de ces brevets deviendront les produits et services de l’avenir proche, la prééminence des États-Unis n’est pas en doute ni menacée. Immédiatement derrière les États-Unis, le Japon reste le second porteur d’innovations. On s’en est rendu compte lorsque la catastrophe de Fukushima (en 2011) avait paralysé l’industrie japonaise, interrompant par contrecoup des entreprises du monde entier, privées de pièces détachées que le Japon seul fournissait. L’Europe arrive en troisième position avec une contribution prépondérante de la Grande-Bretagne, de l’Allemagne, de la France, du Danemark, de la Belgique et de la Suisse. Par habitant, le Japon et la Suisse sont les deux leaders mondiaux de l’innovation. L’Europe traverse donc une phase difficile, mais elle n’est pas marginalisée : avec les États-Unis et le Japon, voici la troïka qui mène le monde. Ce qui permet de comprendre pourquoi, même lorsque la croissance ralentit, la qualité de vie s’améliore grâce à l’innovation : de la santé au téléphone par exemple. Et les pays « émergents » ? Ils n’émergent pas ou peu : le seul qui apparaît sur l’écran radar de l’innovation est la Corée du Sud. Taïwan aussi frémit. Derrière, rien : la Chine, l’Inde, le Brésil, la Russie ne déposent que des brevets à usage interne, dont l’objet est avant tout de bloquer la concurrence étrangère. La croissance de ces pseudo-émergents reste, pour l’instant, fondée sur l’imitation et la sous-traitance. La carte du monde de demain ressemble à la carte du monde d’aujourd’hui. Qu’invente-t-on ? À suivre les brevets triadiques, on perçoit les novations majeures. On en soulignera cinq : la fabrication en 3D, la médecine à distance, l’internet des choses, l’alimentation de synthèse, l’éducation à distance. Dans cette esquisse d’un futur plus que probable, les énergies de substitution n’apparaissent pas : les ressources de charbon, pétrole et gaz devenant inépuisables – grâce à la fracturation des roches et aux gains de productivité – l’incitation à changer de source d’énergie devient nulle. Pour ceux qui s’inquiètent du réchauffement climatique, la capture et la cristallisation des résidus devraient rassurer. Cet avenir suppose que l’économie de marché perdure, car une invention sans un entrepreneur qui la transforme en produits accessibles au grand nombre reste stérile. Mais on ne peut pas breveter l’économie de marché, ni la démocratie qui favorise l’esprit inventif : ce qui est brevetable est certain, mais ce qui ne l’est pas est incertain, voire improbable. —\nSur le web "}