{"url": "https://www.contrepoints.org/2017/07/02/293689-emmanuel-macron-ne-va-degraisser-mammouth-etatique", "title": "Emmanuel Macron ne va pas dégraisser le mammouth étatique ", "author": "Par Hector Allain. ", "date": "2017", "content": "Adulé comme un messie, Macron saura-t-il sauver ce pays qui se noie dans les eaux agitées de la mondialisation ?  Porté par les médias, mais aussi par l’espoir fou qui saisit les grands malades, Macron est incontestablement brillant. L’enthousiasme qu’il a su créer sera-t-il suffisant pour faire bouger le système étatique dont il est largement issu ? Rien n’est moins sûr. LA RÉFORME DU DROIT DU TRAVAIL AURA DES IMPACTS LIMITÉS. Depuis des décennies, les entrepreneurs français ont su s’adapter à un climat foncièrement hostile. L’auto-entreprise permet par exemple d’offrir des contrats courts moins taxés et ultra flexibles, bien avant les CDI de projets proposés par Macron. La suppression des 35 heures aura un impact faible car les cadres font souvent plus que les horaires officiels. Concernant les licenciements, des ruses plus ou moins avouables permettent aux entreprises de se séparer en douceur d’effectifs inadaptés. La réforme du droit du travail est nécessaire mais sans réduction de charges, ses effets en seront limités. LE DÉGRAISSAGE DU MAMMOUTH ÉTATIQUE NE SE PRODUIRA PAS La SNCF coûte 2 fois plus cher au kilomètre transporté que son équivalent privé au Japon. La compétitivité de la France est donc mathématiquement tirée vers le bas par le fait qu’un Français sur quatre travaille pour l’État au sens large. Ne nous leurrons pas. Nous ne sortirons jamais de l’étouffement bureaucratique sans alléger la fonction publique. Une abeille fait du miel, un soldat la guerre, un fonctionnaire produit de la bureaucratie. C’est sa raison d’être, son business, sa joie, son addiction. Le « choc » de simplification administratif de François Hollande n’aura strictement servi à rien. Les fiches de paye sont même encore plus compliquées à produire après les pseudo réformes hollandaises. Macron s’est fait élire par la gauche étatiste, en rejet d’un Fillon très libéral. L’annonce de l’embauche de 2500 enseignants supplémentaires est une terrible nouvelle. En luttant contre l’absentéisme, Macron aurait pu mettre en œuvre les classes à effectif réduit sans embauche de fonctionnaires. Le nouveau Président montre ainsi qu’il caresse le mammouth étatique dans le sens du poil. LES SYNDICATS RÉSISTERONT VIOLEMMENT Margaret Thatcher a sauvé l’économie anglaise en cassant les reins des syndicats. La méthode a été brutale mais efficace. Macron préfère protéger la fonction publique, l’habitat naturel des syndicats. Pas sûr que le nouveau Président, gentil premier de la classe, ne soit à la hauteur de durs à cuire de la CGT. En juin dernier, ce syndicat s’en est même pris à l’Hôpital des Enfants Necker, une escalade dans la violence physique qui montre sa détermination. SANS RÉDUIRE L’ASSISTANAT, ON NE LUTTERA PAS CONTRE LE CHÔMAGE La saignée pratiquée au Moyen-Âge tuait souvent le malade en empirant son mal. L’un des premières causes du chômage est en France justement le traitement du chômage. Loin d’être paresseux, le Français est un agent économique rationnel qui profite d’un assistanat ultra-généreux. Les start-upers qui ont plébiscité En Marche sont emblématiques de ce système. Beaucoup d’entre eux travaillent 6 mois, puis profitant de ruptures conventionnelles, se mettent au chômage pour créer leur entreprise ou travailler en free lance. Cet usage abusif des deniers publics ne choque personne, pas même les bonnes âmes qui se sont scandalisées de « l’affaire Pénélope » qui est strictement de la même nature. Sur le sujet de l’assistanat, Macron a donné des signaux contradictoires. Il souhaite rendre l’indemnisation chômage plus difficile mais dans le même temps étendre son application aux démissionnaires. Pour le moment, Macron s’intéresse à la frange de la population active qui fonctionne déjà bien, les actifs du privé, la France qui bosse. Les fonctionnaires et les populations assistées semblent intouchables. On laisse donc de côté environ ce tiers de la population active qui concentre 90% des inefficiences de ce pays. S’agit-il d’un choix tactique pour redonner dans un premier temps confiance au pays sans brusquer les conservatismes ? Les 6 prochains mois seront cruciaux. Passé ce délai, si rien n’est fait pour attaquer les réformes dans le dur, nous n’aurons plus que nos yeux pour pleurer, en priant pour éviter l’effondrement social. "}