{"url": "https://www.contrepoints.org/2020/11/19/384587-le-nouvel-ordre-monetaire-qui-vient", "title": "Le nouvel ordre monétaire qui vient ", "author": "Par Simone Wapler. ", "date": "2020", "content": "Le nouvel ordre monétaire se décide en ce moment même. Nous avons vu que l’après Bretton Woods a conduit à des désordres importants. Les monnaies flottantes font qu’au lieu d’échanger marchandise contre marchandise, beaucoup de choses ont été échangées contre une promesse de payer. Ces promesses ne sont plus tenables, elles dépassent les capacités de remboursement. La monnaie d’aujourd’hui est essentiellement du crédit. En face du crédit existe normalement un débit. Lorsque débit et crédit coïncident, tout va bien. Aujourd’hui, ce n’est plus le cas ; la dette est devenue hors de contrôle donc beaucoup de dettes ne seront pas remboursées. Pour le moment, la politique qui a prévalu est « extend and pretend ». Concrètement, cela veut dire étendre les maturités. Par exemple une dette à 5 ans est « remboursée » en émettant une dette à 10 ans. Cela veut dire prétendre que la nouvelle obligation sera remboursée alors que par ailleurs l’ensemble de la dette grossit. Mais la baisse des taux permet de maintenir la fiction. Toutefois, l’épidémie de Covid sert de révélateur : les zombies sont plus aisément démasqués. Les zombies financiers sont les entités qui donnent l’illusion de la vie dans la phase extend and pretend mais qui s’écrouleraient en défaut à la première hausse de taux. Au cours de cette crise sanitaire, il y a les pays qui ont accusé le coup mais rebondissent vivement et ceux qui sont à genoux et ne semblent pas pouvoir se relever dans un avenir proche. Les économistes friands de symboles imagés appellent cela la reprise en « K », classement valable aussi pour les entreprises et pour l’étrange divorce entre les marchés financiers et l’activité économique. Joseph Brusuelas, économiste en chef de RS, cabinet d’audit américain, leader dans le conseil aux entreprises moyennes : « Quand on parle de K, la branche supérieure du K représente clairement les marchés financiers, la branche inférieure représente l’économie réelle, et les deux divergent. […] En effet, l’une des façons les plus simples d’envisager le schéma K actuel est de comparer la flambée fulgurante du marché boursier depuis la fin mars, au reste de l’économie. Alors que le marché a atteint de nouveaux sommets, que le PIB a plongé à un taux annualisé record, le chômage, bien qu’en baisse, reste un problème, particulièrement dans les populations à plus faibles revenus, et des milliers de petites entreprises ont fait faillite pendant la pandémie ». L’argent gratuit coule à flot depuis le début de l’épidémie et fait son effet : il vient gonfler le marché obligataire en premier et les marchés actions ensuite. Mais la majorité des emplois et une grosse part de l’activité économique ne vient pas des grandes entreprises cotées. Elle provient des petites entreprises et des indépendants. Et là, il devient de plus en plus difficile de cacher la misère. La politique extend and pretend touche à sa fin. Ce sont les pays globalement créditeurs depuis des années voire des décennies qui en appellent en sous-main à ce nouvel ordre monétaire. Ils ont : Ces pays ne seraient pas mécontents de voir le privilège du dollar remis en cause. La Chine est en première ligne, mais on trouve aussi la Russie, des pays exportateurs de pétrole. Ne rentre pas dans cette liste l’Europe. En premier lieu, l’Europe n’est ni une puissance politique ni une puissance militaire. Ce n’est pas une confédération et il n’existe pas d’armée européenne. En second lieu, si l’Europe avait simplement voulu défier le dollar, les barils de pétrole extraits de la Mer du nord ne seraient pas cotés en dollar. Toutefois, en Europe aussi il y a les pays de la branche haute du K, Allemagne et tête et ceux de la branche basse, France en tête. Dans les précédents bouleversements monétaires l’affaire était plus claire. D’abord, la superpuissance émergeait à la suite d’un conflit. C’est ainsi que le dollar a supplanté la livre sterling. Ensuite, les monnaies étant adossées à une réserve d’or, les comptes étaient vite faits. Le pays auquel il restait le plus de réserves d’or devenait le meneur, les populations de ceux auxquels il ne restait plus rien était condamnées à trimer pour rembourser les dommages de guerre. Enfin, le pays qui nouait le plus de relations commerciales avait la monnaie dominante puisque celle-ci circulait le plus largement. C’est ainsi que l’escudo portugais et le peso espagnol furent en leur temps des monnaies dominantes qui supplantèrent le ducat de Venise. Le Thaler autrichien, symbole de la puissance de l’Empire austro-hongrois circula dans les colonies espagnoles et anglaises d’Amérique au XVIIIème siècle ; il fut ensuite détrôné par la livre sterling symbole de l’Empire britannique. Dieu merci, nous ne sommes pas en guerre (même pas virale), il n’y a aucune infrastructure à reconstruire. La logique d’aujourd’hui sera donc un peu différente. QUELQUES INDICES SUR LE NOUVEAU BRETTON WOODS Un nouvel accord monétaire n’est évidemment pas dans l’intérêt des États-Unis qui auront tout à perdre à ne plus pouvoir exporter sans contrainte leurs dettes. Il est de l’intérêt des pays créditeurs comme nous l’avons vu. Par conséquent, il est logique de penser qu’il sera mené en sous-main par les pays dont les banques centrales ont renforcé leurs réserves d’or depuis la crise financière de 2008. N’oublions pas que cette crise de surendettement a d’abord éclaté aux États-Unis, les pays ayant de grosses réserves de dollars ont donc cherché à les couvrir.  La Chine et la Russie figurent parmi les gros acheteurs. On trouve aussi des pays en délicatesse avec les États-Unis comme la Turquie et des petits pays d’Europe probablement sceptiques sur le futur de l’euro comme la Hongrie et la Pologne. Sans avoir fait Sciences Po et l’ENA, on peut envisager que la Chine et ses satellites ainsi que la Russie chercheront à être les maîtres du nouveau jeu monétaire. NOUVEL ORDRE MONÉTAIRE : EXERCICE DE DÉCHIFFRAGE DE LANGUE DE BOIS FINANCIÈRE INTERNATIONALE Penchons-nous sur le discours de Kristalena Georgieva, Présidente du conseil d’administration et Directrice générale du Fonds monétaire international,\ndevant le conseil des gouverneurs du FMI. Bref, écoutons la grande prêtresse devant le Sanhédrin. D’abord, elle est partie en pèlerinage sur les traces de Saint Keynes. « C’est en réfléchissant à l’évolution dramatique que nous avons connue pendant l’année écoulée que je me suis rendue à Bretton Woods, dans l’État du New Hampshire, où 44 hommes ont signé nos Statuts en 1944. Les fondateurs de nos institutions devaient s’atteler à deux tâches gigantesques : remédier au plus vite aux ravages causés par la guerre et jeter les bases d’un monde plus pacifique et plus prospère.  À l’issue de la conférence, John Maynard Keynes avait saisi à quel point la coopération internationale pouvait être porteuse d’espoir pour le monde. « Si nous pouvons continuer… la fraternité humaine sera devenue plus qu’une phrase », avait-il dit.  […]Aujourd’hui, nous vivons un nouveau « moment » Bretton Woods. Une pandémie qui a déjà fait plus d’un million de morts. Un désastre économique qui réduira la taille de l’économie mondiale de 4,4 % cette année et devrait amputer la production de 11 000 milliards de dollars d’ici à l’an prochain. Et un immense désespoir humain face à des bouleversements gigantesques et à l’augmentation de la pauvreté, pour la première fois depuis des décennies.  De nouveau, nous devons nous atteler à deux tâches colossales : combattre la crise aujourd’hui et construire un avenir meilleur. » Cela permet de camper le décor et de dramatiser. L’objectif est de faire apparaître le futur rôle du FMI comme important, pardon, colossal. Bien sûr, cela rappelle aussi que le FMI est le dépositaire des reliques de Saint Keynes et ne peut se tromper. « À l’échelle mondiale, des mesures budgétaires ont été prises à hauteur de 12 000 milliards de dollars. Les principales banques centrales ont gonflé leurs bilans de 7 500 milliards de dollars. Ces mesures synchronisées ont évité les effets de rétroaction macrofinanciers destructeurs que nous avons observés au cours de crises précédentes. […]»   Comprenez : nous, instances de régulation, avons été bons sur ce coup, il n’y a pas eu de krach car nous avons rajouté 12 000 Mds$ de dettes aux dettes existantes. Nous soignons la dette par la dette et tout va bien. Rappelons qu’en vertu de l’enseignement de Saint Keynes, quand il y a une crise, il faut baisser les taux d’intérêt. Mais comme depuis un certain temps, les taux ont été tellement baissé qu’ils sont négatifs, il faut recourir à la création de crédit sans aucune contrepartie, autrement dit, la fausse monnaie. Souvenons-nous aussi que nous avons affaire à des fonctionnaires internationaux. Ils n’ont aucune idée de ce qu’est l’économie concurrentielle, ils ne paient pas d’impôt et même lorsque tout part en vrille, ils perçoivent leur traitement qui anticipera l’inflation. «  Et si le système bancaire mondial a abordé la crise avec des volants élevés de fonds propres et de liquidités, certaines banques sont fragiles dans bon nombre de pays émergents. Nous devons donc prendre des mesures pour éviter l’accumulation de risques financiers à moyen terme. » Bigre, Kristalena Georgieva nous dit que le crédit illimité sans contrepartie pourrait ne plus être suffisant… Quel terrible aveu ! Mais ouf, c’est à « moyen terme » et les brebis galeuses seraient les banques des pays émergents. « nous aurons la possibilité de nous attaquer à certains de nos problèmes persistants : faible productivité, croissance lente, inégalités élevées, crise climatique imminente. Nous pouvons faire mieux que reconstruire le monde d’avant la pandémie : nous pouvons aller de l’avant et construire un monde plus résilient, plus durable et plus inclusif. Nous devons saisir l’occasion que présente ce nouveau « moment » Bretton Woods. » Ici, le FMI exprime le souhait d’instaurer un ministère de l’économie planifiée mondiale. Mais maintenant, accrochez vos ceintures, nous quittons les grandes idées et mettons un peu plus les mains dans le cambouis de la grande machine monétaire. « Il s’agit notamment de bien surveiller les risques que représente une dette publique élevée. Nous nous attendons à ce que les niveaux d’endettement augmentent sensiblement en 2021, pour avoisiner 125 % du PIB dans les pays avancés, 65 % du PIB dans les pays émergents et 50 % du PIB dans les pays à faible revenu. » Ha, on parle de nous, la France, car 125%, c’est le ratio de dette notre pays dit « avancé ». Enfin, surtout avancé vers la faillite. Désamorçons immédiatement les arguments du type « Pffff…. C’est un ratio qui ne veut rien dire ». Une information à bien avoir en tête : en 2020 et en 2021, l’État français se financera autant par l’endettement que par l’impôt. Je répète : le montant des émissions de dette sera équivalent aux recettes fiscales. Je radote : le train de vie de la France avec son merveilleux système social, c’est moitié dettes, moitié impôts, sachant que nous sommes déjà champion du monde toutes catégories des impôts. S’il y a moins de souscripteurs à la dette La Rage de l’impôt va faire des ravages. « Le FMI allège la dette de ses pays membres les plus pauvres et, conjointement avec la Banque mondiale, nous souscrivons à une prolongation de l’initiative de suspension du service de la dette par le G20. » Les effacements de dettes, il y en aura mais pour les pauvres, pas pour les riches ! De toute façon, même si on effaçait l’ardoise de la France, il y aurait un trou budgétaire de 50%. Souvenez-vous : 50% dette, 50% impôts… « En outre, lorsque la dette est insoutenable, elle doit être restructurée sans tarder. Nous devons accroître la transparence de la dette et renforcer la coordination des créanciers. Je juge encourageants les entretiens du G20 concernant un dispositif commun de résolution de la dette souveraine et notre appel à améliorer l’architecture de la résolution de la dette souveraine, y compris la participation du secteur privé. » Là c’est croustillant. Restructuration = effacement partiel + rééchelonnements de ce qui reste + révision des taux d’intérêt (puisque les créanciers se sont déjà assis sur une part de leurs créances). Mais avec des taux déjà négatifs, ce n’est plus possible. Transparence de la dette = fini les petits jeux de « poussière sous le tapis », de dettes cachées, de structures cache-dette. Bref, le hors bilan, il va falloir bien l’étaler sur la table des négociations. Le hors bilan en France c’est le double de ce que nous connaissons selon l’un des plus éminents spécialistes du sujet, Jean-Yves Archer. Le rapport du Sénat sur le sujet, quoiqu’ancien, est également assez détaillé. Coordination des créanciers = nous aurons la Chine sur le dos mais aussi les petits pays qui auront entassé de la dette des cigales françaises libellée en euro en pensant que les fourmis allemandes se porteraient garantes. Tout ceci, coordonné par la délicieuse Kristalina Georgieva. Résolution : terme financier élégant pour dire faillite. Participation du secteur privé : je m’interroge sur cette expression sibylline mais j’aurais tendance à l’interpréter comme le fait que les créanciers privés (grandes entreprises et personnes privées) qui auraient de la dette publique d’un pays en voie de résolution participeraient au hair cut, c’est à dire en seraient aussi de leur poche. Si un spécialiste de langue de bois financière possède des lumières qu’il éclaire notre lanterne. Dans le reste du discours des couplets sur le changement climatique financé à taux zéro, l’éducation, la santé, la jeunesse… Rien de passionnant. De notre petit exercice, il ressort que dans ce nouveau Bretton Woods : Mais pour notre pauvre petit argent à nous, concrètement ? Haaaa, cher lecteur avide, ce sera pour la prochaine fois. "}