{"url": "https://www.contrepoints.org/2016/06/29/258589-voiture-electrique-chainon-manquant-arrive", "title": "Voiture électrique : le chaînon manquant arrive ! ", "author": "Par Michel Gay. SILENCIEUSE ET ÉCOLOGIQUE réelle PROLONGATEUR BIENTÔT DISPONIBLE Premier cas : Besoin de parcourir environ 6000 km / an 0,8 litres au 100 km Deuxième cas : Environ 15.000 km / an 0,8 litres au 100 km Troisième cas : Environ 25.000 km / an. 0,6 litres au 100 km LE SURCOÛT 10.000 km/an ", "date": "2016", "content": "Une combinaison astucieuse de trois moyens permettra bientôt à presque tous les Européens de se déplacer agréablement, facilement et pour pas cher toute l’année en voiture électrique, en consommant moins d’un litre de carburant par 100 km parcourus… QUEL EST CE MIRACLE ? Bien qu’encore invisible, ce miracle émerge lentement depuis plusieurs années. Il sera bientôt disponible grâce à la complémentarité de trois moyens : SILENCIEUSE ET ÉCOLOGIQUE Cette association prometteuse permet de conserver en permanence quasiment la même simplicité d’action et la même liberté de déplacement qu’avec une voiture classique pour la plupart des Européens qui parcourent moins de 100 km par jour. S’y ajouteront le confort d’une conduite silencieuse et douce dans une voiture électrique toute l’année, ainsi que le plaisir de ne presque pas émettre de polluants ni de CO2. En France, par exemple, plus de 90% de l’électricité est produite sans émissions de CO21 grâce principalement au nucléaire, à l’hydraulique et aux autres énergies renouvelables. Les voitures électriques émettent moins de 10 grammes de CO2 par km parcouru2 contre environ 100 grammes pour les meilleures « thermiques » équivalentes. Aujourd’hui, l’autonomie réelle (sans se poser de question sur son mode de conduite, ni craindre la panne « sèche ») d’une voiture électrique de type ZOE3 est d’une centaine de km (de 100 à 130 km) et même plus pour certains véhicules (moins pour la Peugeot I-ion). Cette autonomie permet de satisfaire plus de 90% des déplacements quotidiens qui représentent moins de 100 km par jour (et souvent deux à trois fois moins). C’est particulièrement le cas pour une famille qui a deux véhicules, et dont la voiture électrique servirait pour aller au travail et faire les courses à moins de 50 km de son domicile. On peut aussi aller au travail puis faire ses courses et aller faire du sport en parcourant moins de 100 km à 130 km dans la journée. Oui, mais comment faire pour les rares fois où le besoin est supérieur à ces distances ? Dans ce cas, le concessionnaire (ou une agence) louera prioritairement un véhicule au moins de classe équivalente à un prix forfaitaire avantageux convenu d’avance. Il peut aussi louer exceptionnellement un prolongateur électrogène qui s’accroche facilement en remorque pour aller, par exemple, en vacances avec sa voiture afin de l’utiliser pendant plusieurs jours sur place, ou lors d’un déménagement lointain. PROLONGATEUR BIENTÔT DISPONIBLE Ce prolongateur devrait bientôt être disponible (2017) pour la ZOE car si vous l’avez rêvé, Jean-Baptiste Segard l’a fait. Il permet d’effectuer n’importe quel trajet avec un plein d’essence tous les 400 ou 500 km en trois minutes (35 litres) et donc d’aller partout. La qualité de conduite sera simplement temporairement moindre sur le trajet « infini » car la vitesse sera réduite vers 100 km/h. Il faudra le déposer à l’arrivée chez l’agent le plus proche et, éventuellement, le reprendre (ou un autre) pour rentrer chez soi. Ce dispositif évite la mise sur un camion ou la recherche aléatoire d’une prise de recharge rapide au bon format, parfois en panne ou déjà occupée. Il peut aussi éviter les heures, et même les nuits de recharge sur une prise électrique standard pendant le trajet. Une voiture électrique est idéale comme deuxième voiture d’une famille possédant une maison, si possible avec garage pour recharger tranquillement la nuit en quelques heures sur une simple prise domestique (cette charge lente améliore la longévité de la batterie). L’autre voiture « thermique » étant affectée prioritairement aux trajets plus longs (supérieurs à 100 ou 150 km) et aux voyages familiaux. Cependant, il existe de nombreux autres cas où la voiture électrique comme unique véhicule demeure un plaisir rationnel. Observons trois cas « génériques »  qui couvrent une grande variété de situations : Premier cas : Besoin de parcourir environ 6000 km / an représentant une moyenne de 16 km/jour pendant 320 jours (= 5200 km),  plus 4 « sorties » / an de 200 km (= 800 km). Pour ces « sorties », la location, par exemple, d’une Clio (6 litres /100 km) consommera 48 litres, soit une consommation moyenne annuelle de 0,8 litres au 100 km sur l’année (6000 km avec 48 litres). Deuxième cas : Environ 15.000 km / an 40 km / jour pendant 320 jours (= 12.800 km), plus 5 « sorties » de 400 km (= 2000 km). La location du même type de voiture consommera 120 litres, soit une consommation moyenne annuelle de 0,8 litres au 100 km (15.000 km avec 120 litres). Troisième cas : Environ 25.000 km / an. 70 km / jour pendant 320 jours (= 22.400 km), plus 5 « sorties » de 500 km (2500 km). La location du même type de voiture consommera 150 litres, soit une consommation moyenne annuelle de 0,6 litres au 100 km (25.000 km avec 150 litres) Dans les trois cas précédents, la voiture électrique peut aussi parcourir ces « sorties » avec le prolongateur électrogène ce qui peut être parfois plus avantageux. Bien entendu, si aucune « sortie » n’est effectuée dans l’année, la consommation de carburant tombe à zéro. La consommation électrique annuelle variera alors (avec une consommation de 20 kWh au 100 km) de 1200 kWh pour 6000 km à 5000 kWh pour 25.000 km. LE SURCOÛT Il reste cependant encore un léger surcoût financier qui s’amenuise et devient « raisonnable » (moins de 1000 € par an pour la ZOE4) par rapport à des voitures thermiques de gamme équivalente. Cette différence durera encore plusieurs années (prix d’achat plus élevé, location et longévité des batteries) malgré un « plein » à moins de 3 € pour parcourir 100 km en électrique (14c€/kWh x 20 kWh) au lieu de 8 € (6 litres x 1,35€) pour effectuer la même distance avec du carburant. Les obstacles techniques, comportementaux et financiers à l’acte d’achat d’une voiture électrique seront donc bientôt levés grâce à l’adjonction du prolongateur qui était le « chaînon manquant » dans l’offre globale de la mobilité électrique. Les goûts et les couleurs ne se discutent pas, ni même les choix « philosophiques » de mode de vie et de confort. Sachez simplement que le plaisir de conduire une voiture électrique écologique confortable sans souci grâce à cette nouvelle combinaison (location ponctuelle et prolongateur) sera prochainement accessible aisément pour la majorité des Européens. C’est à vous de voir…     "}