{"url": "https://www.contrepoints.org/2017/03/29/285482-echec-de-negociations-rdc-constitution-accord-politique", "title": "Échec de négociations en RDC : ni Constitution, ni Accord politique ", "author": "Par Isidore Kwandja Ngembo.   ", "date": "2017", "content": "La situation actuelle de crise de légitimité démocratique grave dont souffre la République démocratique du Congo (RDC), crise liée au manque d’organisation des élections présidentielles et législatives, risque fort de prendre des proportions violentes et incontrôlables si une solution n’est pas rapidement trouvée et mise en place. En effet, il convient de noter que toutes les institutions du pays sont en fin de mandat. Une situation inédite qui mérite d’être soulignée en ce XXIème siècle et qui suscite beaucoup d’interrogations mêlées d’inquiétudes très sérieuses sur les risques possibles et réels de dérive autoritaire et de l’arbitraire. DES MANDATS QUI ARRIVENT À EXPIRATION Les mandats de tous les élus du peuple : le président de la République, les députés nationaux et provinciaux, les sénateurs, les gouverneurs de provinces, sont arrivés à expiration. C’est une violation grave de la Constitution du pays, rendant ainsi ceux-ci incapables de remplir honorablement et légitimement leurs fonctions. Pour pallier cette situation de crise politique qui persiste dans ce pays et compromet tout progrès socio-économique, les forces politiques et sociales, avec le soutien de la communauté internationale, avaient appelé au dialogue national pour parvenir à un accord politique global afin de résoudre les problèmes liés à l’organisation des élections libres et transparentes. Mais le pouvoir et l’opposition politique sont restés campés sur leurs positions, et divisés sur un certain nombre de questions fondamentales et de principes des uns et des autres. L’OPPOSITION PARALYSÉE Le pouvoir avait tout de même organisé à la va-vite un dialogue avec une partie de l’opposition politique et formé un gouvernement avant la fin du mandat du président Kabila. Mais celui-ci semble paralysé, complètement inerte et incapable de mener une quelconque action d’envergure pour soulager un tant soit peu la misère de la population. Après l’échec patent de la médiation de l’Union africaine, conduite par l’ancien premier ministre togolais Edem Kodjo, les forces politiques et sociales congolaises ont accepté à l’unanimité de retourner à la table de négociation avec l’aide de l’Église catholique locale pour essayer de colmater les brèches et de trouver des solutions à la crise politique et constitutionnelle que connaît le pays, et dont il est impossible de prédire l’issue. MAUVAISE VOLONTÉ ET MANQUE DE COMPASSION Les prélats ont cru bon d’œuvrer avec la ferme volonté d’engager un dialogue constructif, dans un esprit de compréhension mutuelle et de conciliation pour parvenir à un compromis politique. Or c’était sans compter avec les sombres manœuvres des acteurs politiques congolais qui se traduisent par la mauvaise volonté, l’insouciance et le manque de compassion dont ils font souvent preuve face à la misère de leur peuple. Les négociations menées par les prélats, qui ont évité de justesse un chaos total qui aurait pu se produire à la suite de la fin du mandat présidentiel de Joseph Kabila, le 19 décembre 2016, avaient tout de même abouti à un accord le 31 décembre 2016, appelé communément accord de la Saint-Sylvestre. LE GOUVERNEMENT DE TRANSITION EN SUSPENS À la suite de cet accord politique, le pouvoir et l’opposition avaient convenu de former un gouvernement de transition dans le but d’organiser et d’assurer la transparence du processus électoral prévu avant la fin de cette année. Toutefois, la mise en œuvre des dispositions de cet accord pourtant convenues, pose un véritable problème, particulièrement en ce qui concerne le choix et la désignation du Premier ministre, chef du gouvernement issu de l’opposition. En effet, le problème de la classe politique congolaise tient beaucoup à l’absence de culture politique démocratique et au non-respect des dispositions des textes, en général, et particulièrement de lois du pays, par ceux-là mêmes qui sont supposés veiller strictement à leur application. L’Accord avait prévu que des élections présidentielles et législatives soient organisées au plus tard en décembre 2017. Mais à cette allure, il est techniquement impossible d’imaginer un seul instant que les élections auront lieu comme convenu. La question que l’on se pose précocement, qu’est-ce qui va se passer après décembre 2017 si les élections ne sont pas organisées ? ÉCHEC DE LA MÉDIATION CATHOLIQUE Sous la houlette de l’Église catholique locale, les négociations en vue de l’application de l’accord du 31 décembre ont accouché d’une souris. Les médiateurs ont constaté malheureusement l’absence d’une volonté politique de la part des deux parties de recherche d’une solution pacifique à la crise politique et constitutionnelle que connaît leur pays. Dans un climat de manque de confiance et de compréhension mutuelle, ils ne peuvent plus conduire indéfiniment leur mission de bons offices. C’est ici l’occasion d’appeler au sursaut patriotique du président Joseph Kabila de sortir de son mutisme habituel, de briser son silence et de sauver cet accord de la Saint-Sylvestre, qui lui a permis de rester au pouvoir au-delà de la fin de son mandat constitutionnel, le 19 décembre 2016. Il doit très clairement parler à sa famille politique pour trouver des voies et des moyens d’aplanir les divergences et assurer l’application de l’accord tel que convenu, pour le bien de son peuple. LA COMMUNAUTÉ INTERNATIONALE DOIT PRENDRE SES RESPONSABILITÉS À défaut et devant l’impasse persistante, la communauté internationale doit prendre ses responsabilités en utilisant tous les moyens possibles pour contraindre le régime de Kinshasa à la mise en œuvre effective de cet accord qui, implicitement, fait l’objet d’instrument de compromis politique en vigueur pendant cette période transitoire où la Constitution a été complètement violée et paralysée. Il est profondément triste de voir un pays aussi riche, recélant de vastes ressources naturelles et de nombreux talents, avec un niveau scandaleux de pauvreté, alors que les dirigeants sont complètement insouciants et ne manifestent aucunement la volonté d’assurer le bien-être social et un avenir sécurisé à leur population. Il faut avouer que la RDC est depuis une vingtaine d’années un État défaillant et ingouvernable.   "}