{"url": "https://www.contrepoints.org/2019/01/07/334051-regard-dun-gamin-sur-le-siecle-5-urss-1964", "title": "Regard d’un gamin sur le siècle (5) : URSS, 1964 ", "author": "Par Yves Montenay. ", "date": "2019", "content": "Été 1964, je termine ma scolarité à l’École Centrale de Paris et nous organisons un voyage de promotion en URSS. Nous étions sous le règne de Krouchtchev, donc dans un climat politique de détente et le tourisme avait timidement repris… VOYAGE DE PROMO 1964 EN URSS Été 1964, je termine ma scolarité à l’École Centrale de Paris et nous organisons un voyage de promotion en URSS. Nous étions sous le règne de Krouchtchev, donc dans un climat politique de détente et le tourisme avait timidement repris. Je préparais mon admission directe en seconde année de Sciences-Po, pour laquelle il me fallait réussir une dissertation d’économie. J’ai donc sauté sur cette occasion de voir de mes yeux cette fameuse économie communiste. Faute d’argent, nous arrivons par le train. Deux camarades de promotion, un Libanais et un Syrien, avaient entassé dans 2 valises des biens qu’ils savaient très demandés à Moscou, genre bas de soie et vêtements fantaisie. Au passage de la douane, les 2 valises en question furent laissées dans le couloir sans indication de propriétaire. Elles ne furent pas ouvertes, par hasard ou suite à quelques dollars discrètement échangés. Par contre un camarade très catholique qui avait apporté sa Bible fut longuement questionné, et la Bible feuilletée pour s’assurer qu’elle ne contenait pas de messages subversifs. Les douaniers n’étant pas francophones ne s’aperçurent pas du message principal. ÉCHANGES AVEC NOS AMIS ARMÉNIENS À peine arrivés dans notre hôtel moscovite, nous fûmes envahis dans nos chambres par une marée d’Arméniens francophones. C’étaient des enfants des Arméniens de France revenus au pays en 1945 à l’appel de Staline pour reconstruire leur pays. Arrivés sur place, leur désillusion fut immense mais ils n’eurent pas le droit de retourner en France, et nous recevions de temps en temps leurs appels au secours. Ces Arméniens avaient transmis le sens du commerce à leurs enfants et en quelques minutes ces derniers s’étaient emparés non seulement du contenu des 2 fameuses valises, mais aussi d’une partie de nos effets personnels (« on manque de tout ici, et ça ne vous coûtera que le temps de faire une course Paris au retour »). Ils se retirèrent en laissant des montagnes de billets de roubles, monnaie inconvertible sauf à un cours extrêmement bas au marché noir, pratique dangereuse dans laquelle nous n’avions pas l’intention de nous lancer. Nos camarades n’étaient pas du tout inquiets : « Avec ces roubles nous allons acheter des biens recherchés en France ». Et d’ouvrir l’œil sur les miniatures persanes et les icônes (en tant que « biens culturels » à mettre à la portée du peuple, tout cela ne coûtait que quelques centimes). Ils se procuraient aussi des appareils photo qu’ils détruisirent pour ne garder que les lentilles est-allemandes réputées pour leur qualité. En quelques jours les 2 fameuses valises furent pleines d’objets à revendre en France, et la même comédie eut lieu dans le train du retour. Je notais avec attention ce système de prix fixés par l’État, et les magnifiques compétences commerciales de mes camarades orientaux. MOSCOU, 1964 Ce Moscou de 1964 ne m’a pas énormément séduit. Certes il y eut le choc des coupoles de couleurs vives omniprésentes, mais pour le reste, quelle grisaille ! Vêtements quasi identiques pour tout le monde, allure fatiguée des passants, queues interminables pour admirer les momies de Lénine et Staline… Les hommes d’affaires de 2018 de retour de Moscou nous décrivent un univers totalement différent aujourd’hui… alors que les très rares de 1964 devaient se protéger des vigoureux et sympathiques assauts de magnifiques femmes blondes à la recherche d’un mariage pour sortir du pays, ou, si vraiment impossible, d’un beau cadeau de consolation. Mais, ne rêvons pas, nous sommes un groupe de jeunes ingénieurs bien cornaqués, et qui doivent d’abord visiter les usines et rencontrer leurs homologues soviétiques. Notre cornac est également interprète, mais les apartés sont possibles, beaucoup de nos interlocuteurs parlant français, anglais ou allemand. En route pour  « l’université d’emboutissage » pour commencer. Nous avons regardé pendant 2 heures comment le métal souffre dans les presses, mais j’avoue ne pas en avoir gardé un souvenir impérissable, d’autant que la formation d’ingénieur généraliste de Centrale est fondée sur les bases scientifiques (physique, physico-chimie…) et non sur leurs applications, que nous sommes censés comprendre rapidement sur le tas. VISITE À ZAPOROJIE EN UKRAINE Je me souviens plus précisément d’une seule visite technique, du fait des discussions qu’elle a entraînées. Nous étions à Zaporojie, ville ukrainienne du Donbass, région actuellement disputée entre l’URSS et l’Ukraine (cf carte plus bas), et visitions une mine de charbon avec les Komsomols (jeunes communistes, en principe future élite du pays). À la sortie, je me mêle à la discussion de deux camarades originaires du nord de la France et communistes : « Je suis déçu, dit le plus costaud des deux, les conditions de travail sont beaucoup moins bonnes que chez nous, où pourtant les veines de charbon sont plus difficiles à exploiter. Tu n’as rien compris, lui répond son camarade plus intellectuel, cette mine appartient aux mineurs et ça change tout pour eux. » Grimace sceptique du premier. À la sortie, conférence par les Komsomols à la gloire des mineurs « qui fournissent l’énergie au pays ». En cette année 1964 la reconstruction de l’après Seconde guerre mondiale commençait à peine et la pénurie de logements était aiguë. On attribuait 21 m² à chaque famille de mineurs, alors que le reste du peuple n’avait qu’une pièce pour plusieurs familles. Longtemps après, j’ai lu que l’URSS avait mis les bouchées doubles et s’était couverte d’un grand nombre de « grands ensembles » à la française. Et avec le pétrole, je ne sais pas ce qu’il est advenu des privilèges des mineurs. DÎNER ÉPIQUE CHEZ LES MINEURS : LES KOMSOMOLS Nous dînons avec les Komsomols, mouvement des jeunes communistes. Je m’assieds à côté de leur chef, apparemment de mon âge, et je l’assaille de questions sur l’économie soviétique. « Suivez-moi » me dit-il. Nous allons à la cuisine et j’y découvre une bourse clandestine de devises. Je note que le cours du rouble en dollars est voisin de celui que j’avais relevé avant de partir à Zurich, une des rares places où était alors cotée cette monnaie non convertible. Cela signifie que le marché est relativement fluide et donc qu’il y a des circuits d’échanges qui ne devraient pas exister. Mon nouvel ami me dit de terminer la soirée chez lui. Mais à l’étage, il constate que la gardienne–surveillante ne dort pas. Il me demande de reculer. Moi : « Depuis la mort de Staline, vous pouvez recevoir qui vous voulez ? » Lui : « Oui, mais elle le notera dans son journal, cela figurera dans mon dossier. Or si je me donne le mal de participer aux Komsomols, c’est pour ma carrière future. Je ne veux pas prendre de risque. Allons chez un copain » Nous arrivons dans une datcha (maison individuelle, donc sans surveillant). Le copain nous fait aller sur la pointe des pieds dans le jardin, puis dans une cabane au fond, dans laquelle nous devons nous glisser sous une bâche où est caché un poste de radio. Bigre, ils écoutent radio Free Europ ? Pas du tout, c’était pour écouter du jazz, ce qui était interdit à l’époque. Quelques jours après, je remarque de grands titres dans les journaux et croit deviner le mot devise en alphabet cyrillique. Je demande la traduction. « Le camarade Kroutchev s’élève contre les calomnies de la presse occidentale l’accusant d’antisémitisme. C’est un hasard s’il y avait 30 juifs parmi les 32 trafiquants de devises pendus hier ». Effectivement, à en juger par mon expérience toute fraîche, ce trafic était largement répandu… Terminons le voyage en beauté. Nous sommes reçus dans un kolkhoze, où, d’après ce que je savais, le bon peuple paysan n’était pas très prospère. Mais il y avait sans doute des exceptions car nous fûmes reçus dans une magnifique salle à manger avec une belle vaisselle et une batterie de verres devant nous, un pour chaque sorte de vodka. Et les toasts commencent : « A la santé de l’amitié entre les jeunes Français et les jeunes soviétiques ». Cul sec.\n« À la santé de l’amitié entre les ingénieurs français et les ingénieurs soviétiques ». Cul sec.\nAu moment d’aborder l’amitié entre les paysans français et les paysans soviétiques, j’explique à mon voisin russe que je souffre de l’estomac et ne pourrai pas boire davantage d’alcool. Je note son air apitoyé, et note également que mon camarade cambodgien utilise un prétexte analogue. Mais nous étions les deux seuls, car j’entends un camarade normand proclamer « montrons leur que chez nous, nous tenons le calva ». Résultat, il fallut l’aide du personnel du kolkhoze pour porter jusqu’au car tout le groupe ayant roulé sous la table. Les Russes avaient apporté leurs appareils photo pour immortaliser ce grand moment. Je ne vous raconte pas les innombrables arrêts nécessaires pour aller d’urgence dans les fossés. Arrivés à l’hôtel, mon camarade cambodgien et moi hissons notre très gentil mais très lourd camarade alsacien dans la baignoire et l’arrosons d’eau froide… Bref, un voyage inoubliable ! LA CHUTE DE KROUCHTCHEV C’était en 1964, il y a maintenant plus de 54 ans. L’histoire ne s’est pas arrêtée depuis. D’abord, quelques mois après mon passage, ce fut la chute de Krouchtchev (je n’y suis pour rien). Conformément au pacte signé avec ses camarades concurrents lors de sa prise de pouvoir, il ne fut pas exécuté, mais reçut une retraite, un appartement de fonction et une datcha. Ukrainien de cœur ayant passé une partie de sa carrière dans ce pays, dans le Donbass dont la presse parle aujourd’hui, il fit don à l’Ukraine de la Crimée en 1954. Cette région était peuplée de Russes, mais à l’époque on n’y voyait pas de problème, car l’Ukraine, cœur historique du monde russe, semblait indissolublement liée à lui, malgré des mouvements indépendantistes pendant la 2e guerre mondiale. Mais Poutine reprit unilatéralement la Crimée à l’Ukraine, essaie d’annexer le Donbass russophone et ferme la mer d’Azov par un pont. Ce qui asphyxie notamment Zaporoje, où j’ai séjourné (voir carte). Si vous avez manqué les épisodes précédents : — Sur le web "}