{"url": "https://www.contrepoints.org/2020/11/29/377593-mais-arretez-donc-dennuyer-les-francais-avec-le-chauffage%e2%80%89", "title": "Mais arrêtez donc d’ennuyer les Français avec le chauffage ! ", "author": "", "date": "2020", "content": "Un vieux proverbe calabrais que ma mère me répétait, sans savoir qu’un jour je m’occuperais d’énergie, dit (sans le jeu de mots qu’il y a dans le dialecte calabrais) « celui avec le pain est mort, celui avec le feu a survécu ». Cette maxime se référait à l’importance de disposer de chaleur bien plus essentielle qu’une miche de pain même dans le sud de l’Italie. Une des erreurs de base de la politique énergétique est l’importance exagérée que l’on donne à l’électricité. Dans l’UE elle ne constitue que 22 % de la demande en énergie finale, en France et Belgique c’est respectivement 27 % et 20 %. MAIS QUELLE EST DONC LA FORME D’ÉNERGIE FINALE LA PLUS UTILISÉE ? C’est la chaleur. Elle représente 50 % dans l’UE ; en France et Belgique c’est respectivement 45 % et 51 %. La différence de ces pourcentages avec 100 % donne la consommation dans le secteur du transport, l’autre secteur dans lequel on utilise de l’énergie finale. Pourquoi donc, si le secteur de la chaleur est le plus important, est-ce celui dont on a parlé le moins jusqu’à présent ? Il y a plusieurs réponses, dont voici quelques-unes : CHALEUR ET TRANSITION ÉNERGÉTIQUE Mais à présent que les politiciens ont fait de la transition énergétique leur dossier absolu (au lieu de s’occuper avant tout de l’emploi et de l’avenir des jeunes), ils veulent intervenir également dans le domaine de la chaleur en imposant leurs choix aux citoyens au motif de la transition énergétique. Rappelons que dans l’UE les énergies renouvelables intermittentes représentent 2,5 % de l’énergie primaire bien que les États membres et l’UE aient dépensé depuis 2000 de l’ordre de mille milliards d’euros. Ils se sont imposé d’arriver, en pratique, à 100 % d’énergies renouvelables dans le cadre d’une transition vers une « neutralité » carbone à l’horizon 2050. Ceci est un abandon pur et simple du système énergétique que nous avons construit lorsque notre objectif était de disposer d’énergie abondante et bon marché, alors qu’aujourd’hui ils visent une énergie rare et chère. EST-CE RÉALISTE ? Dynamisés par la farce de la Convention citoyenne, ils s’en prennent à la chaleur, car au niveau de l’UE elle est fournie essentiellement par les énergies fossiles : 43 % pour le gaz naturel, 13 % pour le fuel, seulement 4 % pour le charbon dans certaines zones de l’Europe centrale ou orientale, 11 % pour l’électricité — essentiellement en France grâce au développement extraordinaire de l’énergie nucléaire dans les années 1970-1980. Le bois de chauffage surtout en Suède, Autriche et Finlande représente 17 %, le reste étant le chauffage urbain le plus souvent fonctionnant au charbon de nouveau dans l’Europe centrale et les Pays baltes. En Pologne, le charbon représente 41 % de la chaleur aussi parce qu’elle est distribuée par des réseaux de chaleur. Dans le secteur domestique, 78 % de la chaleur est utilisée pour le chauffage et 16 % pour chauffer l’eau sanitaire, le restant est pour cuisiner. LE CHAUFFAGE AU FUEL S’attaquer aux chaudières au fuel ou au charbon en France ne devrait pas être une priorité vu leur poids dérisoire. Cela donne une belle image écolo, mais bien vaine. Non seulement ils vont créer une ultérieure bureaucratie punitive, mais en plus elle n’aura qu’un impact symbolique. On sait pour les avoir déjà tellement rencontrées que les écologistes de tous les partis affectionnent les mesures symboliques. Ils aiment dire que les petits gestes insignifiants sont importants, car ils servent d’exemplarités. Magnanime, le gouvernement ne veut pas interdire l’utilisation des chaudières au fuel ou au charbon déjà installées, mais les nouvelles installations à partir de janvier 2022. De facto, ils veulent pousser les pompes à chaleur qui vont permettre à EDF et à Engie — c’est-à-dire à l’État — de vendre davantage d’électricité. Dans le cas d’Engie ce sera aussi un bénéfice, car les ventes de chaudières au gaz augmenteront bien plus que celles des pompes à chaleur et de celle à la biomasse (granulés de bois). Comme toujours, ces primes diverses sont toujours payées par les citoyens en fin de compte. Selon Capital, il est question de deux milliards d’euros supplémentaires : « c’est près de 80 % du coût de remplacement d’une vieille chaudière qui sera couvert, pour les ménages les plus modestes ». Dossier familial s’empresse de présenter la longue liste des différentes primes que la toute grande majorité des Français qui se chauffent déjà au gaz naturel ou à l’électricité vont payer : Ma Prime Rénov, Crédit d’Impôt pour la Transition énergétique (CITE), Coup de pouce pour l’installation d’une chaudière gaz à condensation ou d’une pompe à chaleur, l’Habiter Mieux Sérénité, une subvention de l’ANAH, l’Éco Prêt à Taux Zéro (Eco PTZ) et la TVA à taux réduit. Rien de moins… La France est bel et bien un État socialo-bureaucratique. Tout ça pour ça ! Depuis l’adoption en 1992 de la Convention climat de l’ONU, les émissions mondiales de CO2 ont augmenté de 58 %, malgré une diminution de 21 % dans l’UE, dont une grande partie est due à la chute des économies socialistes en Europe de l’Est. Entretemps, le Vietnam, le Bangladesh, l’Inde et la Chine ont augmenté leurs émissions de CO2 respectivement de 1157 %, 709 %, 311 % et 305 %. Entre 2018 et 2019, la Chine a augmenté ses émissions de CO2 de 319 millions de tonnes tandis que la France en 2019 en a émis 299 millions de tonnes. Et la France qui représente 0,9 % des émissions mondiales grâce à son grand parc de centrales nucléaires veut montrer l’exemple au monde… d’une part en fermant les centrales nucléaires et d’autre part en interdisant quelques chaudières au fioul et celles bien plus rares encore au charbon ! D’évidence, ils aiment faire des lois inutiles et ils n’ont pas le sens des ordres de grandeur. CHAUFFAGE : DES LOIS LIBERTICIDES De quel droit faut-il imposer le chauffage électrique ? Parce que c’est bien de cela qu’il s’agit pour les Français qui ne sont pas connectés au réseau gazier. Si le charbon et le fuel sont interdits et que le gaz n’est pas disponible, il ne restera que la solution de l’électricité, qu’elle soit ou non sous forme de pompes à chaleur. Vous me direz qu’il y a l’option des granulés de bois. Oui, c’est une solution subventionnée, mais polluante. Au Danemark ― pays que l’on aime présenter comme écologique —, la moitié des dioxines produites proviennent de la combustion du bois de chauffage. En Lombardie, on a même interdit en hiver le bois dans les fours à pizza tellement la combustion du bois pollue. En politique énergétique, lorsqu’on impose la contrainte réglementaire on génère toujours des difficultés induites là où on ne s’y attend pas. Quand donc les politiciens comprendront-ils ce qu’a dit Georges Pompidou au jeune Chirac : « Mais arrêtez donc d’emmerder les Français ! Il y a trop de lois, trop de textes, trop de règlements dans ce pays ! On en crève ! Laissez-les vivre un peu et vous verrez que tout ira mieux ! Foutez-leur la paix ! Il faut libérer ce pays ! ». — Les données dans cette tribune proviennent essentiellement de mon livre The changing world of energy and the geopolitical challenges. Le dernier ouvrage de Samuel Furfari : Énergie 2019, Hystérie climatique et croissance des énergies fossiles.   "}