{"url": "https://www.contrepoints.org/2018/11/29/331264-gilets-jaunes-pouvoir-dachat-macron-repond-transition-energetique", "title": "Gilets Jaunes : pouvoir d’achat ? Macron répond « transition énergétique » ", "author": "Par Nathalie MP.  » Plan de déplacement de leurs salariés.  ", "date": "2018", "content": "Ainsi, la fronde fiscale des Gilets jaunes n’aura rien changé. Emmanuel Macron devait présenter hier 27 novembre 2018 la « Programmation pluriannuelle de l’énergie » ; il a présenté hier la « Programmation pluriannuelle de l’énergie ». Remarquez qu’on s’y attendait. Depuis que les ennuis s’accumulent sur l’exécutif, celui-ci ne parle que de « garder le cap », ce en quoi il ferait montre d’un courage exemplaire dans sa détermination irréfragable à réformer la France.  Des bruits avant-coureurs sur la création d’un Haut conseil pour le climat avaient amplement annoncé qu’Emmanuel Macron n’entendait voir chez les Gilets jaunes qu’une inquiétude liée à la prise en charge financière de la transition énergétique, certainement pas une révolte de fond à l’encontre du niveau olympiquement confiscatoire de nos prélèvements obligatoires (45,4 % en 2017). Révolte qui, si elle était prise au sérieux, si elle était analysée avec soin par toutes les parties prenantes, devrait logiquement susciter une réflexion sur notre modèle social et sur le niveau tout aussi olympique et caracolant des dépenses publiques qu’il entraîne inéluctablement avec pour résultat le plus probant de consolider le chômage (voir Eurostat ci-dessus, sept. 2018) et paralyser la croissance. Mais non. La réflexion élyséenne reste prudemment arrimée à la question énergétique, avec l’avantage immédiat de montrer toute la détermination du gouvernement français en ce domaine à quelques jours du début de la COP24, et avec l’avantage supplémentaire et définitif d’opposer opportunément « l’urgence climatique » à toute velléité de mettre un terme à la dérive dépenses-impôts-dette qui est la marque indiscutable de la stagnation à la française. Comment ? nous apostrophent les climato-catastrophistes diplômés et Macron avec eux, la planète est en danger et l’avenir de nos enfants ne tient qu’à un fil si rien n’est fait au plus vite et vous nous parlez équilibre des comptes et baisse des impôts ? L’alarme sociale ne saurait plus passer devant les alarmes environnementales :  Au mieux peut-on envisager de changer la méthode de la transition écologique, la rendre plus concertée et plus acceptable pour tous via des aides nouvelles pour s’équiper de fenêtres à double vitrage par exemple – ce qui fera à terme des impôts en plus et de la croissance en moins – ou en modulant le prix final des carburants sur le prix du pétrole brut, histoire de ne pas encourir le reproche de faire monter le prix des carburants quand le prix du brut baisse.  C’est donc devant les membres du Conseil national de la transition écologique, qui existe déjà, qu’Emmanuel Macron a officialisé avec fierté (et la promesse des « moyens » qui vont avec – et bim, impôts !) la naissance du Haut conseil pour le climat, énième bidule bureaucratique comme on sait en pondre à la chaîne dès qu’un problème survient. Pourtant, outre le Conseil précité, nous sommes déjà les heureux bénéficiaires d’un ministère de l’Écologie flanqué de 33 agences spécialisées et d’un Conseil économique, social et environnemental, ce fameux CESE complètement inutile au point qu’il en est parfaitement fumeux. Mais pour Emmanuel Macron, point de doublon : le Haut conseil — et lui seul — est doté de la sublime mission de « permettre de rétablir des faits de la vérité scientifique. » On pleurerait presque tellement c’est beau. Ses 13 membres étant tous acquis à l’idée que le réchauffement climatique est exclusivement anthropique, on sent que le rétablissement de la vérité scientifique a toutes les caractéristiques d’une propagande alarmiste bien calibrée. L’un d’eux, Pascal Canfin, écologiste, ex-ministre délégué au Développement de François Hollande et actuel directeur général de WWF France – une personnalité très neutre, donc, au regard de la transition écologique –  nous confirme d’ailleurs que : Autrement dit, la transition énergétique devient le filtre ultime et obligatoire de toute décision, de toute entreprise, de toute innovation, de toute activité humaine. Plus rien ne se fera dorénavant sans qu’on vérifie d’abord que les émissions de CO2 nécessaires resteront bien en dessous de certains seuils contraignants (sinon, comme vous le savez, on va tous mourir). Fort bien. Mais dans ce cas, pourquoi faut-il absolument se désengager du nucléaire ? La France a la chance de disposer d’une source d’énergie fiable et bon marché qui n’émet pas de dioxyde de carbone. Elle représente aujourd’hui 75 % de la production d’électricité et à l’aune de la réduction des émissions de CO2, on devrait se féliciter d’avoir pris très tôt ce chemin. Eh bien non, Emmanuel Macron a confirmé hier que l’objectif de la loi Transition énergétique (2015) de Ségolène Royal, à savoir baisser le nucléaire à une part de 50 % de la production électrique d’ici 2025, serait non pas abandonné, mais simplement repoussé à 2035.  Tous les efforts sont mis sur l’éolien et le solaire dont le mauvais bilan carbone global a pourtant été souligné à de multiples reprises et dont l’intermittence constitue un problème supplémentaire, sans compter la certitude de renchérir considérablement le prix de notre électricité. C’est à ce genre de lourde incohérence qu’on voit que le pressant discours sur l’urgence de la transition énergétique est plus trempé dans l’idéologie des écologistes les plus radicaux que dans une analyse sereine de la réalité. Et c’est bien ce qui devrait motiver le plus grand scepticisme à l’encontre de toute l’opération anti-CO2. Il n’empêche que la transition énergétique est devenue le nouveau paradigme de l’ensemble de l’échiquier politique et de presque tous les acteurs de la société civile. Oh bien sûr, le discours d’Emmanuel Macron a été mal reçu de toutes parts et les oppositions n’ont pas ménagé leur peine pour fustiger un Président hors-sol qui n’a rien compris à la détresse de ses concitoyens « des territoires » et qui n’a rien proposé de concret pour le pouvoir d’achat. Mais au-delà des critiques de convention, que nous disent-ils ? Jean-Luc Mélenchon de la France insoumise déplore qu’on ne sorte pas entièrement du nucléaire et nous ressort l’ISF et ses 14 tranches d’impôt sur le revenu. Marine Le Pen du Rassemblement national (ex-FN) persifle sur un discours confus et des choix énergétiques coûteux mais demande par la voix d’un de ses lieutenants que soit rétabli l’ISF et qu’on annule les cadeaux fiscaux aux super-riches. Laurent Berger de la CFDT juge la transition écologique « nécessaire parce qu’il en va de l’avenir de l’humanité » mais regrette le manque de propositions concrètes pour le pouvoir d’achat. Etc. De son côté, le nouveau patron du MEDEF Geoffroy Roux de Bézieux prévient que les entreprises ne comptent pas faire office de « tirelire » pour financer la transition énergétique :  Pourtant, dans un entretien accordé il y a seulement trois jours au journal L’Opinion, il se félicitait qu’il n’y ait plus de climato-sceptiques chez les patrons, il adhérait au retrait du nucléaire, il louait les opportunités que la transition écologique donnait aux entreprises et il se déclarait favorable à la taxe carbone à condition qu’elle soit compensée à l’euro près par une baisse de taxe ailleurs. Quelques mises en garde sur la méthode, beaucoup de révérence macronienne, mais de remise à plat fiscale ou de baisse des dépenses, pas un mot. Finalement, on constate que tout le monde ou presque est pour la transition énergétique, mais que personne ne veut la payer. C’est exactement ce qu’écrivaient hier douze Présidents de région de droite, du centre et de gauche dans une tribune commune publiée par L’Opinion. Valérie Pécresse (LR), Carole Delga (PS), même combat ! Laurent Wauquiez (LR), Alain Rousset (PS), même combat ! C’est cocasse, mais c’est en fait le combat commun pour le retour des subsides de l’État. Loin de prendre leur distance avec la transition écologique, ils demandent d’abord un moratoire sur la hausse des taxes sur les carburants pour prendre le temps de bâtir une fiscalité écologique « socialement plus acceptable ». Autrement dit, trouver des payeurs plus en rapport avec leur réélection. Les riches ? Ce n’est pas exprimé ainsi, mais qui d’autre ? Ils se disent ensuite tout prêts à relever le défi environnemental, à condition que l’État revienne à des politiques ambitieuses en matière de logement et de transport : Traduction : nous voulons de nouvelles aides et des subventions à gogo. (Et bim, impôts !) Mais il y a pire. Tout à leur enthousiasme de faire ainsi des régions des acteurs essentiels de la mobilité, ils en viennent à parler « d’accompagner les entreprises dans la mise en place des plans de déplacement de leurs salariés. » Plan de déplacement de leurs salariés.  Suis-je en train de m’alarmer pour rien ou s’achemine-t-on vers un système où même les déplacements seront contrôlés ? Où l’on aura une usine à gaz de réglementations pour nous dire quand se déplacer, où se déplacer, comment se déplacer ? Où l’on aura une amende si l’on prend sa voiture pour un trajet couvert par un transport public ou un co-voiturage ? Ou si l’on se déplace seul à bord d’une voiture cinq places ? À quand une loi pour nous dire quand et comment mettre un pied devant l’autre ? La transition énergétique ressemble de plus en plus à une obsession maligne qui se serait insinuée en travers du cerveau des décideurs, inhibant toute réflexion et tout esprit critique. Alors que le mouvement des Gilets jaunes pose crûment la question de la pertinence de notre modèle social, le Président, largement suivi par toute la classe dirigeante, ne sait que répondre alarme climatique. C’est-à-dire toujours plus de dépenses, toujours plus d’impôts et toujours plus d’encadrement étroit de nos moindres comportements. C’est à dire toujours moins de prospérité et de liberté. — Sur le web "}