{"url": "https://www.contrepoints.org/2017/03/23/284860-debat-presidentiel-nouveaux-ralliements-a-macron-hamon-panade-programmes-point-mort", "title": "Débat présidentiel : nouveaux ralliements à Macron, Hamon dans la panade, des programmes au point mort ", "author": "Par Nathalie MP.  MLP FF Macron ", "date": "2017", "content": "Le saviez-vous ? Barbara Pompili est Secrétaire d’État chargée de la biodiversité dans les gouvernements successifs de M. Hollande depuis plus d’un an. Le poste est d’importance : il s’agit de sauver les abeilles et d’interdire les cotons-tiges en plastique. Non, je ne caricature pas. Il est vrai qu’on y traite aussi des dossiers juridiques complexes tels que l’inscription du préjudice écologique dans le Code civil. Mais dans l’ensemble, la fonction n’est pas trop désagréable. Aujourd’hui, par exemple, la Secrétaire d’État est attendue en Savoie pour un tour en bateau sur le lac du Bourget à l’occasion de la journée mondiale de l’eau.  LA TRAHISON DE POMPILI Il n’est cependant pas certain que cette confortable situation puisse durer encore longtemps. Dans un assaut d’indépendance particulièrement rugyssant, Barbara Pompili vient de trahir spectaculairement la solidarité gouvernementale la plus élémentaire en brisant la règle édictée lundi par Bernard Cazeneuve, à savoir pas de ralliements de ministres à Macron. Dans le collimateur du Premier ministre, Jean-Yves Le Drian dont on attend d’un jour à l’autre le passage à l’ouest social-démocrate. Mais c’est la charmante Pompili qui a pris les devants. Le Grand Débat de lundi soir (20 mars 2017) l’aurait-il convaincue que Benoît Hamon, candidat officiel du PS, ne pourra pas s’en sortir ? Toujours est-il que dès le lendemain 7 heures, c’est-à-dire hier matin, peut-être après une nuit qui porte conseil, elle se précipitait à la matinale de France Info et annonçait, comme une belle série de sympathisants ou activistes de gauche avant elle, rejoindre l’ex-ministre de l’Économie en saluant son projet pour : MACRON GAGNANT, HAMON PERDANT À la lecture des deux sondages qui sont sortis dans la foulée de ce premier débat entre les cinq principaux candidats présidentiels, il s’avère que Barbara Pompili partage l’avis des personnes interrogées : Macron serait le grand gagnant de l’épreuve, tandis que Hamon en serait le grand perdant. À la question « Qui a été le plus convaincant ? » le premier recueille l’assentiment de 29 % ou 24 % des téléspectateurs interrogés tandis que le second est à 11 % ou 10 % selon le sondage. Les concurrents d’Emmanuel Macron auraient-ils eux aussi tendance à penser que le leader d’En Marche ! s’en est bien sorti ? Si l’on en juge par le fait qu’il a concentré les critiques de la plupart des politiciens intervenus dans les matinales d’hier, on aurait tendance à répondre positivement. PAS DE COLONNE VERTÉBRALE Un consensus s’est formé sur sa candidature parmi ses opposants : il manque de « colonne vertébrale. » C’est une expression qui fut déjà utilisée par François Fillon et Florian Philippot. Hier, Jean-Christophe Cambadélis a rejoint le club en estimant que Macron, en se déclarant à plusieurs reprises d’accord avec l’un ou l’autre de ses adversaires, « a surjoué une position centrale » qui risque de se retourner contre lui pour gouverner : Les acrobaties plus ou moins maîtrisées de Macron comme les difficultés de Hamon, tout ceci est bien connu depuis longtemps, tout ceci fait même partie du discours officiel sur la campagne électorale. Barbara Pompili n’a certainement pas attendu le débat de lundi soir pour s’en rendre compte. QUEL VAINQUEUR AU COURS DU DÉBAT ? • À titre personnel, j’ai du mal à désigner un vainqueur de ce débat. J’ai vu des candidats exactement conformes à ce qu’on savait déjà d’eux et j’ai surtout eu une terrible impression de déjà vu, déjà entendu. À la faveur des nombreux débats des primaires de droite et gauche, François Fillon et Benoît Hamon avaient déjà eu l’occasion de présenter leur projet. Qu’ont-ils dit hier qu’ils n’avaient pas dit précédemment ? Rien. Se sont-ils comportés différemment de ce que l’on savait déjà d’eux ? Non. Fillon se veut le candidat de la transformation en profondeur des structures de notre pays, il est celui qui semble rejeter la dérive de « l’État qui paie » théorisée par Hollande, il est celui qui a identifié un risque de faillite et qui promet de s’atteler à la tâche de l’éviter. Non sans s’enfermer malgré tout dans le politiquement correct de la COP21, dans celui de la retraite par répartition ou dans quelques petites rechutes de dépenses keynésiennes, en faveur de l’emploi par exemple. FILLON : RIEN DE NOUVEAU Il a ré-exprimé tout cela avec le même calme, le même sérieux, voire le même ton éteint et peu enthousiasmant que lors de ses interventions précédentes. Si l’on tient à trouver une nouveauté dans son argumentaire, on peut remarquer qu’il se présente aussi comme le seul candidat susceptible d’obtenir une majorité législative pour gouverner, ce qui n’est pas faux. Benoît Hamon, peu à l’aise, laborieux et donnant souvent l’impression de réciter des morceaux entièrement préparés à l’avance, nous promet l’inverse, c’est-à-dire un « futur désirable », pacifique, écologique et bienveillant sous les auspices d’une Europe sans austérité et d’une dépense publique incontrôlée à travers son projet symbolique de revenu universel d’existence. CE QU’IL NE FAUT PAS IGNORER Les trois autres candidats n’ont certes pas eu l’occasion préalable de s’exprimer dans des débats, mais ils se sont tous succédé dans des émissions assez longues leur permettant de développer leur projet telles que l’Emission politique de France 2. Qui pouvait ignorer que Marine Le Pen, fidèle à sa tactique  de se mettre à sourire d’un air ironique entendu quand elle n’a plus vraiment d’argument à opposer, adopte à peu près tous les travers collectivistes de ses collègues d’extrême-gauche, qu’elle veut s’affranchir des diktats de Bruxelles et des puissances d’argent et qu’elle veut fermer nos frontières aussi bien contre l’immigration que contre le libre-échange ? Qui pouvait ignorer que Jean-Luc Mélenchon, tout aussi partisan de la dépense publique que Benoît Hamon et MLP, est devenu le plus écologiste de tous nos hommes politiques – à l’entendre, la première urgence de sa VIème République concernera le « défi » climatique – tout en restant sur le plan social un redistributeur acharné à travers une fiscalité confiscatoire comportant ISF renforcé et 14 tranches d’imposition sur le revenu, la dernière atteignant un taux de 100 % ? Sur la forme, qui pouvait douter qu’il saurait se montrer mi-tribun, mi-cabotin pour stimuler l’intérêt des téléspectateurs ? MACRON SOCIAL-DÉMOCRATE Qui pouvait ignorer, enfin, qu’Emmanuel Macron, dans son style très particulier de leader charismatique qui enflamme les foules dans une forme d’illusion lyrique, vanterait un projet qui dépasse les clivages, mobilise les énergies, rend fier, réconcilie et transforme en profondeur, tout en restant fidèle au modèle social-démocrate de l’Etat providence lourdement redistributeur ? Dans l’émission « Candidats au tableau » diffusée sur C8 la veille (le dimanche 19 mars), il a d’ailleurs utilisé la même formule que François Hollande à propos de « l’État qui paie » (minute 6′ 40″). • J’ai mauvaise grâce à me montrer grincheuse, car il apparaît que ce rendez-vous électoral inédit a été très apprécié des Français. Inédit parce que depuis 1974 et jusqu’à présent, la France se contentait d’organiser un débat d’entre-deux tours entre les deux candidats arrivés en tête au premier tour. Et très apprécié, car d’après les mesures de Médiamétrie, les téléspectateurs furent 9,8 millions à regarder cette très longue émission de plus de trois heures qui s’est achevée vers minuit et demi. Les débats d’entre-deux tours des primaires avaient réuni 8,5 millions de téléspectateurs à droite et 5,5 millions à gauche, ce qui représentait déjà des scores très élevés. Il est clair que les Français se passionnent pour cette échéance électorale (alors que l’abstention s’annonce inhabituellement élevée à un mois du premier tour). ENTRÉE DANS LA MODERNITÉ MÉDIATIQUE J’admets volontiers que le débat de lundi soir, premier du genre en France et premier de la liste pour cette élection, présentait sans doute une certaine nouveauté pour de nombreux téléspectateurs. Les 11 candidats étant maintenant officiellement connus et validés, il est certes bon qu’on puisse les voir tous dans ce genre d’exercice de présentation de leur programme. Nous vivions donc dans la préhistoire médiatique avec un seul débat, mais nous voilà maintenant totalement entrés dans la modernité médiatique, car on nous en promet carrément quatre de plus. Deux débats complémentaires sont prévus sur BFM (4 avril) et France 2 (20 avril) avant le premier tour du 23 avril, et il est question d’organiser également deux débats d’entre-deux tours. Nous aurons ainsi l’occasion de découvrir les 6 candidats que nous n’avons pas encore vus officiellement, mais pour les cinq autres, je me demande vraiment ce qu’ils vont pouvoir nous dire sans qu’on s’ennuie à mourir. DISTRIBUER LES TEMPS DE PAROLE Cette multiplication des débats nous est vendue au prétexte hautement démocratique d’approfondir les thèmes abordés. Remarquons d’abord que la qualification de « débat » est purement nominale et que le rôle des journalistes consiste uniquement à distribuer les temps de parole. De plus, s’il est question d’approfondir les sujets comme ce fut le cas lundi soir, c’est-à-dire pas du tout – le passage  où les candidats se bornèrent à réciter les uns après les autres une petite mesurette sur l’école étant emblématique de la superficialité de l’exercice – on comprend mieux que l’intérêt premier est celui de l’audience des chaînes de télévision. Je me demande même ce que les deux candidats de tête vont pouvoir se dire entre les deux tours qu’on ne sache déjà pratiquement par coeur. LES SONDAGES ACTUELS Les sondages actuels nous disent que Marine Le Pen arriverait en tête au premier tour avec environ 26 % des suffrages, qu’elle serait suivie d’Emmanuel Macron (24 à 25 %) puis de François Fillon (18 à 20 %). Ils nous disent également que la cristallisation du vote est déjà bien entamée pour MLP et Fillon (environ 75 %), plus faible pour Macron (environ 50 %). Ils nous disent enfin que l’abstention telle qu’évaluée aujourd’hui pourrait être assez élevée (32 %). Sauf nouveaux rebondissements judiciaires, sauf nouveau coup de théâtre caractéristique de cette élection « complètement dingue », on peut éventuellement se risquer à prévoir un second tour Le Pen Macron ou Le Pen Fillon. Extraits prévisibles des débats d’entre-deux tours : MLP : Mes chers compatriotes, je veux être la Présidente de la République française, vraiment française, pas la VRP des puissances d’argent ou la vice-chancelière de Mme Merkel. Je veux faire respecter l’indépendance nationale et l’intégrité du territoire, et je veux redonner le pouvoir au peuple. Dans ce but, j’organiserai un référendum pour vous laisser toute liberté de choisir votre avenir. FF : L’enjeu de cette élection, c’est l’alternance. La politique des extrêmes ne peut conduire qu’au chaos. Je suis le seul candidat qui peut mener le redressement de notre pays en comptant sur une majorité cohérente. J’ai quelques défauts, mais j’ai aussi l’expérience et la volonté de tout faire pour la plus belle des nations, la France. Macron : Merci à vous tous, amis téléspectateurs, merci Marine Le Pen pour cette discussion très enrichissante. Je souhaite avant tout réconcilier, car notre pays se divise sur la peur. Mon projet libère et protège, il donne accès à la culture et redonne de l’envie et de la fierté. Notre pays doit redevenir une chance, une chance pour chacun. — Sur le web "}