{"url": "https://www.contrepoints.org/2011/01/11/10836-photovoltaique-rebranchez-vite-les-pompes-a-subventions", "title": "Rebranchez vite les pompes à subventions photovoltaïques ! ", "author": "cela montre surtout que sans l’argent public, tout ce bazar n’est pas rentable ", "date": "2011", "content": "Dans une parfaite illustration de cette incroyable capacité qu’ont les hommes de l’état de transformer en merde fumante tout ce qu’ils touchent de leurs petits doigts avides, la situation du photovoltaïque dans le monde est passée de sans intérêt à merveilleuse puis catastrophique en moins de 20 ans. Il y a en effet 20 ans, l’extraction d’énergie au moyen du solaire photovoltaïque était une vague curiosité dans certains pays où la météo ultra-clémente permettait tout juste de rentrer dans ses frais en l’installant. Grâce aux excitations névrotiques des écologistes en mal de catastrophes mondiales, et profitant d’une tendance générale à un léger réchauffement épisodique dans certaines parties du monde, le photovoltaïque fut rapidement présenté comme l’une des voies fabuleuse d’une énergie gratuite et renouvelable, estampillée Gentille : les politiciens, usant partout dans le monde de leur maestria pour transformer des lubies en voix électorales, se sont empressés de capitaliser sur la tendance. Certes, le photovoltaïque n’est pas rentable, mais moyennant une bonne injection d’argent public en provenance direct des poches de ces cochons de contribuables qui utilisent l’autre électricité (la rentable, celle qui permet de se chauffer même quand il neige), on a transformé un gouffre en monticule repérable par les malins. Malins qui se sont donc empressés de gratter le terril gouvernemental. Ce qui a bien sûr favorisé toute une nouvelle industrie de fabricants de panneaux, d’installateurs de panneaux, d’experts en panneaux et de conseillers en panneaux.  Et paf, voilà que la crise, tout aussi soudainement, déboule sur les curseurs gouvernementaux, … et les affole. Badaboum, c’est la déroute : on doit arrêter de dilapider l’argent qu’on n’a d’ailleurs pas. Moratoire : le gouvernement suspend pour trois mois l’obligation pour EDF de racheter l’électricité d’origine solaire aux conditions tarifaires actuelles. Gasp. Gloups. Et surtout, grosse, grosse crispation de la part des Verts qui, bien évidemment, s’étranglent de ne plus pouvoir gagner d’argent sur le dos des autres, et, accessoirement, notent que tout ce méchant moratoire provoque une vilaine incertitude pour les professionnels du panneau solaire qui pompe les sous d’EDF : comme les règles de jeu ont été changées en cours de route – c’est vraiment étonnant de la part de l’Etat, il ne fait jamais ça, pourtant ! – cela met en danger la viabilité de nombreuses PME dont les carnets de commandes deviennent caduque avec le moratoire. Notez que ce n’est pas totalement faux puisqu’on constate déjà des licenciements dans le secteur. Mais cela montre surtout que sans l’argent public, tout ce bazar n’est pas rentable. Heureusement, un peu de Pensée Alternative De Gogoche nous permet de bien vite retrouver le sens des vraies valeurs. C’est le président de l’ONG Ecologie sans frontière, l’une des associations complices dans l’établissement du Grenelle de l’environnement, qui s’y colle. La solution de notre aimable aspirateur à subvention devant ces constats décidément pas gentils gentils ? Limpide, rapide, efficace, et étatique comme de juste : Et des propositions de régulation du photovoltaïque écrites par 3000 gusses d’un collectif d’écolos, ça va roxxer, c’est moi qui vous le dit ! On sent immédiatement, intuitivement, dans nos tripes et au niveau du vécu que ça va immédiatement apporter une solution concrète et opérationnelle au marché du panneau solaire (français, qualité française, môssieu), marché qui n’aurait jamais existé en premier lieu si l’état n’y avait pas injecté des piscines olympiques de pognon du contribuable qui devra se serrer la ceinture pour autre chose. Et quand ce n’est pas de la qualité fraônçaise, on peut toujours aller pleurer ailleurs, en Belgique par exemple où la situation est globalement la même : l’arrêt progressif des aides gouvernementales à la filière entraîne des situations parfois cocasses lorsqu’en plus la neige tombe, réduit les rendements et fait fermer des chantiers. Zut de zut de potverdeke ! L’appel à une action de l’Etat pour une météo plus clémente s’impose ! —-\nSur le web "}