{"url": "https://www.contrepoints.org/2020/07/03/375218-remaniement-verdir-ou-feminiser-macron-va-t-il-devoir-choisir", "title": "Remaniement : verdir ou féminiser, Macron va-t-il devoir choisir ? ", "author": "Par Frédéric Mas. ", "date": "2020", "content": "C’est officiel, Édouard Philippe a présenté sa démission ce matin afin de permettre le remaniement d’un gouvernement malmené par les crises et les renoncements. Après trois ans d’exercice du pouvoir, la défiance s’est creusée non seulement entre la classe dirigeante et la population, mais aussi entre l’exécutif et l’ensemble des autres branches de la démocratie représentative. La verticalité du pouvoir s’est pris le corporatisme économico-politique français de plein fouet, et l’ambition réformiste du Macron en campagne s’est vite transformée au contact du pouvoir en centrisme autoritaire et bureaucratique. Malgré les cabrioles écologiques et médiatiques du président visant à minimiser la claque que LREM s’est prise aux municipales, l’exécutif se trouve aujourd’hui face au mur et va tenter avec ce remaniement de récupérer un peu de crédit pour retrouver quelques appuis dans la population et la classe politique. Emmanuel Macron a sacrifié son Premier ministre pour donner au gouvernement une apparence de « second départ » et de « rénovation ». Plusieurs noms circulent déjà, et on sent certains, comme la secrétaire d’État Marlène Schiappa, assez fébriles pour la suite de leur carrière au sein du gouvernement. Les noms de Damien Abad, Guillaume Larrivé, Jean-Louis Borloo, Jean-Yves Le Drian ou encore Florence Parly circulent. Dans tous les cas, le nouveau monde se rabat sur les « valeurs sûres » de l’ancien. Parmi les candidats les plus crédibles dans ce remaniement, retenons Jean-Louis Borloo, qui pourrait synthétiser tout ce qui manque au président de la République en ce moment. Le vieux routier de la politique a l’oreille des pouvoirs locaux, il est populaire parmi les politiques, et a été ministre de l’Écologie. Et surtout, c’est un apparatchik total, légaliste et conservateur profond sous son apparente originalité. La dernière fois qu’il fit parler de lui, c’était pour tenter de vendre au gouvernement un « Plan banlieue » qui promettait non seulement d’être un total gaspillage d’argent public, mais une relance totalement vaine de la même « politique de la ville » qui a échoué avec constance depuis 40 ans. Emmanuel Macron pourrait être tenté de « verdir » son gouvernement pour lui donner une seconde jeunesse, après la Convention climat et ses propositions grotesques, et en ce sens, un ancien ministre écolo pourrait l’aider à remonter la pente. Mais si au lieu d’un écolo, Macron prenait une femme comme Premier ministre ? C’est une autre hypothèse qui circule, et qui favoriserait la candidature d’une Florence Parly, déjà membre du gouvernement, mais épargnée par les différentes tempêtes politiques qui ont secoué le navire élyséen. Cette énarque ex-socialiste passée par Bercy a le profil pour agréer aux élites macroniennes déjà convaincues et ne risque pas non plus de renverser la table. Le suspense reste entier…     "}