{"url": "https://www.contrepoints.org/2016/07/30/261755-lecologisme-mondialise-sursis", "title": "L’écologisme mondialisé est-il en sursis ? ", "author": "Par Drieu Godefridi. LE CŒUR DE LA DOCTRINE DU GIEC QUESTIONNÉ ", "date": "2016", "content": "Prompts à commenter le style des candidats à l’élection présidentielle américaine, beaucoup de commentateurs européens omettent l’essentiel : leur programme. À cet égard, le Parti républicain vient d’adopter sa “plate-forme” pour les prochaines échéances électorales. Dans le domaine de l’environnement, ce document marque un renversement de paradigme, et je vous propose d’analyser ici le chapitre qui s’y rapporte (pages 17 à 22). D’abord, un mot du contexte politique et intellectuel américain, très différent de l’européen, même après huit années de présidence Obama. Tout d’abord, il faut relever le rôle central de l’Agence fédérale américaine de protection de l’environnement (Environmental Protection Agency, EPA), compétente pour adopter des réglementations dans le domaine de la santé et de l’environnement. Ce qu’elle fait d’abondance, en se prévalant notamment des travaux du groupe d’experts de l’ONU sur le climat, le GIEC. Les responsables de l’agence fédérale EPA sont régulièrement auditionnés par le Congrès des États-Unis. Ces échanges portent, notamment, sur la fiabilité des modèles du GIEC, qui prédisent un net réchauffement climatique en suite de l’accroissement des émissions humaines de CO2 et autres gaz à effet de serre. Souvent acrimonieux, ces échanges entre élus républicains et fonctionnaires-régulateurs de l’EPA ne peuvent se comprendre, du point de vue européen, que si l’on garde à l’esprit que la soumission intellectuelle de la droite américaine à l’écologisme a toujours été moindre que celle que nous connaissons en Europe. LE CŒUR DE LA DOCTRINE DU GIEC QUESTIONNÉ Ainsi les élus du Parti républicain s’étonnent-ils depuis des années de l’exagération grossière des prévisions du GIEC et de la stabilité remarquable des températures depuis 1998 dans le même temps que les émissions humaines de CO2 ne cessaient de croître. C’est le cœur même de la doctrine du GIEC qui se trouve questionné, ce qui est devenu quasiment inconcevable en Europe, où la droite allemande se veut la fille aînée du GIEC, et la droite française son serviteur zélé. Concrètement, que prévoit le programme du parti républicain ? Un changement radical de perspective, à la fois au plan national et international. Jugez-en : aucune taxe sur le carbone ne sera instaurée ; le Clean Power Plan, conçu par l’Agence fédérale de protection de l’environnement (EPA) et qui se caractérise par son hostilité au charbon, sera abrogé ; les régulations environnementales relèveront désormais de la compétence des États, et non plus du gouvernement fédéral et de son agence ; l’agence EPA sera transformée en simple commission fédérale indépendante et bipartisane, sur le modèle de la Nuclear Regulatory Commission, avec des remparts structurels contre la « politisation de la science ». Cette disqualification de l’EPA et de ses normalisations inspirées par le GIEC change complètement la donne américaine. Au niveau international, constatant que le GIEC est un mécanisme politique, et non scientifique, dont l’absence de crédibilité se marque dans son intolérance à l’égard des scientifiques en désaccord avec ses conclusions et projections, la plate-forme stipule que l’accord de Paris (COP21) est intégralement rejeté et que le financement du mécanisme de l’ONU sur le climat (UNFCCC, dont le GIEC dépend) doit être arrêté. Qu’un acteur tel que les États-Unis se retire du jeu, et c’est l’ensemble du dispositif environnementaliste mondialisé, sous les auspices du GIEC et de l’UNFCCC, qui s’effondre. D’un point de vue principiel, la plate-forme affirme encore que la proposition selon laquelle le changement climatique serait le principal enjeu de sécurité nationale marque « le triomphe de l’extrémisme sur le sens commun” et que les problèmes environnementaux doivent être solutionnés par le développement de nouvelles technologies, et non par des réglementations “top-down » qui sacrifient la croissance et l’emploi. Soit l’antithèse parfaite, terme à terme, de la philosophie qui préside à la rédaction des normes européennes dans le domaine de l’énergie et de l’environnement. Ne nous y trompons pas : ce document est historique. Sa mise en œuvre signerait la fin de l’écologisme mondialisé tel que nous le connaissons.   "}