{"url": "https://www.contrepoints.org/2021/01/23/389460-le-quoiquil-en-coute-de-bruno-le-maire-va-precipiter-notre-faillite", "title": "Le « quoi qu’il en coûte » de Bruno Le Maire va précipiter notre faillite ", "author": "Par Simone Wapler. d’autres arguments souvent avancés Quelques contre arguments ", "date": "2021", "content": "Nouvelles annonces de Bruno Le Maire jeudi 14 janvier 2021 et nouvelles aides publiques aux secteurs délibérément mis à l’arrêt par le gouvernement (hôtellerie, restauration, fournisseurs de ces activités) auquel s’ajoute désormais le secteur viticole touché par des sanctions douanières américaines. Un mois auparavant, Christine Lagarde, qui préside à la destinée de la Banque centrale européenne, avait averti : Autrement dit : « dépensez sans compter », message que tous les gouvernements cigales reçoivent cinq sur cinq. Le programme d’achat d’urgence en cas de pandémie (PEPP) de 1350 milliards d’euros d’obligations prévu jusqu’en juin sera augmenté et il sera prolongé dans le temps. Les opérations de refinancement des banques à long terme (TLTRO) devraient aussi être reconduites. Puisque le robinet de l’argent gratuit reste ouvert en grand et pour très longtemps, pourquoi se gêner ? L’ILLUSION DE L’ARGENT GRATUIT Rappelons trois grands principes économiques : 1-  L’économie consiste à échanger quelque chose contre autre chose. La monnaie est une étape transitoire. L’échange n’est vraiment soldé que lorsque la monnaie reçue par le vendeur en échange de quelque chose a été transformée en autre chose par ce même vendeur. Il peut exister un décalage temporel plus ou moins long entre la vente et l’achat mais la monnaie seule ne solde pas l’échange. 2-  Mettre davantage de monnaie ou de crédit dans le système ne multiplie pas les marchandises, biens ou services. Le croire reviendrait à penser que créer des emballages permet de créer de la marchandise. 3-  Quand vous ne savez pas vraiment qui paye pour cet argent tombé du ciel, alors c’est vous, peut-être tôt ou peut-être plus tard, mais toujours VOUS, votre argent, vos économies… Que la monnaie soit des espèces sonnantes et trébuchantes comme autrefois ou un système de débit-crédit comme maintenant ne change rien à ces trois principes qui peuvent aussi se résumer par  : « l’argent gratuit n’existe pas » ou encore « le crédit gratuit n’existe pas ». Évidemment, le personnel politique aimerait faire croire que l’argent gratuit ou le crédit gratuit existent. C’est d’ailleurs le principe du recours à la dette publique : l’argent sans les impôts. Pourtant, si on présentait la facture immédiate aux contribuables, il est probable qu’ils diraient « non merci ». Le ministre de l’Économie multiplie les mesures censées compenser les pertes consécutives à des décisions administratives malheureuses. Dès le début de l’épidémie, l’exécutif a souscrit aux prévisions les plus alarmistes, celles du professeur Niel Ferguson, prévisions par la suite heureusement démenties. Personne au sein du gouvernement ne se soucie du coût et du financement d’aides rendues nécessaires par une mauvaise décision initiale. Il est acquis que le financement de la dette est la solution et qu’il sera toujours temps de se pencher sur la question quand les choses iront mieux. Jusqu’ici, tout va bien. Le 19 janvier, notre pays a emprunté 7 milliards d’euros sur 50 ans au taux d’intérêt de 0,59 % seulement. La France emprunte à taux négatifs jusqu’à 16 ans. Un « observatoire de la dette » vient d’être créé mais il ne s’agit que d’un bidule poudre aux yeux supplémentaire qui permet de recycler dix people en mal de mandat ou de renvoyer des ascenseurs. LE POIDS DE LA DETTE, LE CHOC DES INTÉRÊTS ? PAS GRAVE… Pour le moment, la pensée dominante se résume à « peu importe la dette, les taux d’intérêt resteront bas puisque les banques centrales s’y emploient ». Variante : « en période d’incertitude, rien de plus sûr qu’une dette d’un grand État dont les contribuables ne sont pas miséreux ». Voici d’autres arguments souvent avancés à l’appui de cette pensée dominante : 1-  La dette peut grossir, les intérêts resteront supportables. Au pire, si la situation l’exigeait, on pourrait relancer la vieille lune de la « dette perpétuelle » : le principal ne sera jamais remboursé et remplacé par un intérêt versé à vie… 2-  Au besoin, on cantonnera la dette du Covid dans une structure cache-poussière-sous-le-tapis, comme celle de la dette de la Sécurité sociale. Peu de gens s’intéressent au « hors bilan » des comptes publics. La France est un grand pays développé peuplé de riches contribuables et sa note de crédit reste excellente. 3-  Oui, avec un taux de dette sur PIB similaire à celui de la France, la Grèce a fait faillite (défaut de paiement et effacement partiel de sa dette publique) mais le pays avait menti sur ses déficits, les Grecs ne payaient pas assez d’impôts et les taux étaient bien plus hauts. 4-  Le Japon survit très bien avec un fort taux d’endettement, nettement supérieur à celui de la France. 5-  Ce n’est pas grave, tout le monde doit quelque chose à tout le monde. Quelques contre arguments : 1-  La dette ne peut grossir éternellement car il deviendra un jour impossible de prétendre que le capital pourrait être remboursé. La dette perpétuelle constituerait dans les faits un défaut puisque le contrat initial (retour du capital) ne serait pas respecté. Notre pays ne trouverait donc plus de prêteurs étrangers à de bonnes conditions et l’État se trouverait rapidement en crise financière aiguë. 2-  Il arrive toujours un moment où la situation du débiteur semblant devenir hors de contrôle, les prêteurs commencent à s’intéresser aussi au hors bilan et à réviser leur estimation du risque. Les contribuables français étant les plus taxés des pays développés, la France ne pourra augmenter sa pression sans déclencher une fuite des contribuables solvables. Ceci augmente le risque des prêteurs. 3-  La Grèce avait certes menti et sa situation réelle était pire que celle qui était avouée. Mais c’est aussi le cas de notre pays qui multiplie les structures cache-dette (CADES, notamment) et dont le hors-bilan représente presque le double de la dette officielle. 4-  La dette japonaise est presqu’intégralement entre les mains des Japonais. Le Japon est un pays vieillissant. Les Japonais ont décidé de mourir entre eux sur leur île en déflation et cela ne regarde qu’eux… Ce n’est pas le modèle français. Notre dette est entre des mains étrangères. La redistribution représente le gros des dépenses publiques. Elle sert à acheter la paix sociale pour compenser une immigration mal digérée. 5-  Parmi les pays à finances publiques délabrées, il y a ceux dont la balance commerciale est aussi déficitaire depuis des années (ces pays importent plus de choses qu’ils n’en exportent). La France en fait partie. Nous devons de l’argent à des gens qui ne nous doivent rien en retour et nous sommes incapables de leur proposer en quantité suffisante des produits et services qu’ils souhaiteraient acheter. LORSQUE TOUT LE MONDE PENSE LA MÊME CHOSE, PERSONNE NE PENSE Lorsque la pensée unique tient lieu de consensus, alors personne ne pense plus. La pensée unique est en réalité l’absence de pensée faute de débat. La dette est de l’impôt en devenir qui n’a donné lieu à aucune délibération publique, à aucun vote, si ce n’est année après année des lois de finance très techniques entérinant des déficits. La dette est préoccupante. Avec un peu de recul, les agissements des banques centrales pour la rendre indolore conduisent à de graves anomalies : 1-  Les taux négatifs sont une monstruosité signalant que le système monétaire est très malade. Le temps est la limite de tout mortel. Un taux d’intérêt valorise le temps durant lequel un prêteur se prive de son argent. Personne, y compris une organisation humaine, ne peut nier la valeur du temps. 2-  Dans tous les pays développés où la retraite par capitalisation prévaut, les taux nuls ou négatifs mettent à terme en danger le niveau de vie des retraités et futurs retraités. Les pays locomotives de l’Eurozone, qui n’ont pas de problème de gestion de finances publiques, voudront sortir de ce piège. On pourrait assister à un réflexe de fuite devant la monnaie des fonds de pension. La Banque centrale européenne qui en détient déjà 30 % deviendrait seule acheteuse des obligations souveraines émises par les pays nécessiteux. L’euro imploserait alors de lui-même. 3-  Les durées d’emprunt dépassent deux générations (on lève de la dette à 50 ans, 75 ans, 100 ans). Or les démocraties ne sont pas éternelles et jamais une génération n’a accepté de payer les dettes de la génération précédente. Toutes les réparations de guerre trop importantes ont débouché sur une nouvelle guerre. Les successions ne s’acceptent que sous bénéfice d’inventaire et si le passif dépasse l’actif, les héritiers déclinent. 4-  Enfin, on n’a jamais vu dans l’histoire de l’humanité un système monétaire crédit-dette sans limitation de la dette. Dès Sumer et l’empire babylonien, les Anciens avaient compris qu’un défaut de limite à l’endettement entraînait de graves crises sociales, des émeutes et des renversements de régimes. LE FMI S’INQUIÈTE POUR LA DETTE DE LA FRANCE Le mardi 19 janvier, le jour où la France plaçait de la dette à 50 ans, l’agence Reuters relayait cette dépêche : PARIS (Reuters) – « La France doit travailler dès maintenant à un plan qui lui permettra d’assainir ses finances publiques dès que l’économie aura surmonté la crise due au coronavirus, a déclaré mardi le Fonds monétaire international (FMI). […] La dette en France est élevée et nous pensons que le moment est venu d’élaborer et d’approuver un plan d’assainissement budgétaire crédible à moyen terme », a déclaré le chef de la mission du FMI en France, Jeffrey Franks, lors d’une conférence téléphonique. Le « nous » de la dépêche est inquiétant, comme si le FMI était déjà partie prenante dans l’élaboration du plan. Le FMI aurait-il l’ambition d’apprendre à nos politiciens de compter avant de dépenser plutôt que de dépenser sans compter ? Toujours selon Reuters, Bruno Le Maire a indiqué lorgner du côté des retraites « au nom de l’assainissement des comptes publics et de la justice sociale ». Mais rien du côté des dépenses publiques ! LES MYTHES ONT TOUJOURS SUCCOMBÉ AUX FAITS Nous vivons en France bercé par des mythes et des croyances absurdes, notamment en ce qui concerne le pouvoir de l’État qui serait stratège, visionnaire, protecteur. Des gens incapables de gérer des masques, du gel, des lits d’hôpitaux et des vaccins seraient capables de soigner gratuitement, de gérer le climat, d’éradiquer la pauvreté et bien d’autres miracles encore. En réalité, l’État prend et donne. Il donne toujours moins que ce qu’il prend puisqu’il faut qu’il se serve au passage pour payer la bureaucratie. L’État ne doit donc prendre qu’à bon escient, parcimonieusement et ne donner que ce qui est utile et profite à tout le monde et non pas à tel ou tel groupe d’intérêt. La dette publique est seulement un moyen de maintenir le mythe de l’État protecteur et nourricier. Mais lorsque la facture sera présentée, il faudra se rendre à l’évidence : nous aurons été rackettés. Nous aurons payé pour des protections illusoires. Depuis bien longtemps L’État ne nous protège plus et il nous conduit à la ruine.   "}