{"url": "https://www.contrepoints.org/2010/12/11/8858-cancun-pas-daccord", "title": "Cancún, pas d’accord ", "author": "", "date": "2010", "content": "Comme on pouvait parfaitement l’anticiper, le sommet du climat à Cancun au Mexique ne se déroule pas bien pour la verdure. Le Wall Street Journal fait un boulot somme toute passable pour nous rapporter ce qui est train de se passer, en nous disant que le sort du protocole de Kyoto « parait incertain ». Le traité sur cette question a « calé » , s’étant engagé dans un impasse avec les USA, la Chine, le Japon et d’autres nations. C’est reflété dans le Guardian qui nous dit que « le verrou sur Kyoto signifie que les discussions de Cancun débouchent sur pas grand chose au bout de deux semaines, d’après nombre de ministres y ayant pris part ». Un autre compte rendu plus tardif nous dit qu’il y a bien un accord sur un bakchich de 100 milliards pour les républiques bananières, à payer d’ici 2020. Ne doutons pas qu’une bonne partie va passer dans les poches des concessionnaires Mercedes des pays en voie de développement pour garder les fesses des élites gouvernantes et de leurs potes des ONG dans un confort qu’ils ne méritent certainement pas. Cela, semble-t-il, est le seul accord définitif à sortir des discussions. Et même l’idée de ce fonds n’est pas nouvelle, un accord de principe sur ce point ayant déjà émergé à Copenhague. Seul son nom semble être fraichement sorti du moule, alors que tout le reste a l’air d’être en suspension jusqu’au porchain sommet. Il y a même eu un grand pas en arrière pour le protocole de reforestation REDD, en ce qu’il a été fermement découpé du trading de droits d’émissions de CO2. Sur les bords, on voit aussi que la capture de carbone s’est pris une claque, et que les investisseurs se voient obligés de réfléchir à deux fois au sujet des énergies renouvelables, le tout faisant des efforts du Royaume-Uni pour réduire les émissions de CO2 un non sens complet. Selon toute analyse rationnelle, la grande peur du réchauffement climatique devrait être en train de flotter ventre en l’air à la surface de l’eau, surtout avec le temps qu’il a fait ces dernières semaines, mais ce à quoi nous avons à faire ici n’est pas de la rationalité. Les aspects quasi religeux de cette peur, et les opportunités qu’elle offre de créer de nouvelles taxes et de nouveaux business, continuera à la faire se mouvoir, longtemps après qu’elle aurait du être enterrée. Et c’est ainsi que nous trouvons par exemple le Département de l’Environnement et du Changement climatique et d’autres, actifs à travailler sur un programme ni fait ni à faire pour nous embobiner avec toujours plus de coûts. Ce qui est intéressant, c’est que ce fatras est en train de faire monter la température de Autonomous Mind. Comme beaucoup d’entre nous, il voit que les règles du jeu ont changé. Alors que nos élites politiques ont tellement perdu le contact avec la réalité, alors que le futur de notre démocratie, de notre liberté et de notre souveraineté est menacé, et que les protestations pacifiques continuent de n’avoir aucun effet, l’action concrète devient justifiée. Ce qui est considéré comme bon pour les militants verts et les étudiants en colère, doit pouvoir alimenter notre moulin à nous aussi. Le Daily Telegraph, pendant ce temps là, souffle comme le grand méchant loup pour nous dire que le droit d’être en colère n’est pas « une excuse pour la violence », oubliant bien sûr que l’État en est lui même aussi un auteur. Son excuse est qu’il protège l’État de droit, mais quand une administration manque de légitimité, cette excuse perd de sa force. Et donc, si « être en colère » ne justifie peut-être pas la violence, l’indifférence de l’État aux préceptes de base de la démocratie même, est une toute autre question. Nous extorquer des montants de plus en plus importants pour nourrir leur obsession du réchauffement climatique est aussi proche que possible d’un effondrement total du consentement, et alors que toute l’attention du gouvernement et des médias est accaparée par les étudiants en colère et les « jeunes », ils n’ont pas encore vu ce qui leur arrive dessus à vitesse grand V. Ils sont peut-être en train d’apprendre une ou deux leçons politiques difficiles, mais il y a aussi une autre sorte de colère qui brûle sous braise et qui n’attend qu’à entrer en éruption. Ces gros malins de commentateurs pourraient bien découvrir qu’ils regardent dans la mauvaise direction, comme à leur habitude. Repris de EU Referendum avec l’aimabe autorisation de Richard North. "}