{"url": "https://www.contrepoints.org/2020/02/18/364617-le-colibri-a-toujours-tort-faire-sa-part-ou-faire-le-necessaire", "title": "Le colibri a toujours tort : faire sa part ou faire le nécessaire ? ", "author": "Par Philippe Silberzahn. ", "date": "2020", "content": "Dans un article précédent j’évoquais la légende du colibri, qui « fait sa part » pour lutter contre l’incendie de la forêt. Je montrais pourquoi je pensais qu’il est loin d’être un exemple à suivre pour résoudre les grands problèmes que nous connaissons. L’article a suscité pas mal de réactions et une série d’échanges très intéressants dans les commentaires. Ces échanges m’ont inspiré un certain nombre de réflexions complémentaires que je partage ci-dessous, à propos de la question que se pose chacun d’entre nous : que puis-je faire pour changer le monde ? Avant toute chose je veux préciser que je n’ai rien contre le colibri. Je le dis parce que des inquiétudes légitimes ont pu s’exprimer, notamment du côté de la Ligue pour la protection des oiseaux. Cela étant bien précisé, revenons sur cette légende améridienne, dont la source semble bien difficile à trouver. On en trouve beaucoup de sources secondaires mais aucune qui semble vraiment fiable, du coup chacun lui fait dire un peu ce qu’il veut. En gros l’histoire est la suivante : la forêt est en feu, les animaux sont paniqués. Le colibri se précipite vers le fleuve, gobe trois gouttes d’eau et les jette dans les flammes. Aux animaux qui se moquent de lui, il répond : « Je fais ma part ». Cette parabole est importante car en suggérant que même face à d’énormes problèmes comme le réchauffement climatique ou la pollution, chacun a les moyens d’agir, le « je fais ma part » est devenu le leitmotiv de tous les militants. Et pourtant, j’évoquais dans l’article mon doute face à l’enseignement que l’on peut tirer de l’action du colibri. LE COLIBRI, SYMBOLE DE L’ECTOPLASME ? La posture du colibri me semble en effet poser deux problèmes. Le premier est que celui-ci prétend faire quelque chose, alors qu’il est évident, et il ne fait guère de doute qu’il en a tout à fait conscience, que les trois goutes qu’il jette dans les flammes n’auront absolument aucun effet. Le second problème est cette idée de faire sa part, comme si ce qu’il y a à faire était déterminé de façon cosmique et qu’il suffit de cocher la case qu’on vous a attribuée pour être quitte, et se tourner vers les autres en disant « voilà, moi j’ai fini, à vous ! ». Il s’agit d’une posture de grande passivité, ce qui est étonnant pour une légende qui sert d’inspiration à des militants. En substance, le colibri semble être davantage intéressé par une position morale inattaquable qu’éteindre l’incendie. Parmi les commentateurs, personne n’a vraiment contesté le fait que l’action du colibri est inutile pour éteindre l’incendie. L’argument était autre : certes, ce qu’il fait ne sert à rien, mais en le faisant, il montre l’exemple, il incite les autres à agir. D’ailleurs lorsqu’il dit « Je fais ma part », il dit aussi implicitement « faites la vôtre maintenant ». Mais je ne partage pas cette lecture. Quelle est la valeur d’exemple de quelqu’un qui fait quelque chose qui n’a aucun impact et s’en prévaut ? Bien au contraire, je me dis que son attitude moralisante alors qu’il ne fait rien risque d’être contreproductive ; en suivant son exemple, l’éléphant pourrait se contenter de barrir pour alerter tout le monde plutôt que charger de l’eau pour la jeter dans les flammes ; il aurait ainsi lui aussi fait « sa part », c’est-à-dire rien, et pourrait se reposer, l’âme en paix, et « débrouillez-vous tous seuls », pourrait-il ajouter. Autrement dit, alors que la légende du colibri est utilisée pour symboliser l’acteur qui contribue à résoudre les problèmes auxquels la collectivité est confrontée, je propose au contraire qu’elle symbolise l’ectoplasme, c’est-à-dire le personnage superficiel, inexistant dans le milieu dans lequel il gravite (Larousse), voire la mouche du coche, celle qui harangue ceux qui travaillent mais ne fait rien, et qui s’attribue ensuite tout le mérite d’une solution trouvée. MESDAMES ET MESSIEURS, LE SANGLIER ! Mais l’histoire n’est pas terminée car plusieurs lecteurs m’ont signalé que la légende comprend une seconde partie qui, elle, n’est pas souvent évoquée par les fans du colibri. En fait, l’origine de l’incendie est humaine : ce sont les hommes qui mettent le feu à la forêt (comme souvent) sans doute pour libérer des terres à cultiver. Alors que le colibri est parti prendre ses trois gouttes d’eau, le sanglier charge les hommes et avec ses défenses perce leurs réservoirs d’essence et leur brise les jambes. Effrayé, le tatou l’interpelle : « Arrête, tu es fou ! Tu discrédites les efforts du colibri ! » Ce à quoi le sanglier répond : « Tatou, je fais ce qui est nécessaire. » Voilà bien la différence. Le colibri fait sa part, ou ce qu’il pense être sa part, c’est-à-dire de l’affichage, et s’en prévaut moralement, tandis que le sanglier regarde le problème, réfléchit, trouve une solution et l’applique pour le résoudre. Il ne fait pas sa part, il ne fonce pas tête baissée sans réfléchir ; il imagine ce qu’il peut faire de concret avec ce qu’il a sous la main et qui aura un vrai impact. Il le fait en prenant un risque. Et il ne fait la morale à personne. Face aux problèmes qui sont les nôtres, nous n’avons pas besoin d’ectoplasmes qui font semblant d’agir pour signaler leur vertu sans prendre de risques, mais de gens qui font ce qui est nécessaire. La détermination de ce qui est nécessaire n’est pas facile bien sûr, mais c’est tout l’enjeu de l’action individuelle face aux problèmes complexes. Et l’on revient sur la question de fond : que puis-je faire à mon niveau, avec ce que j’ai sous la main, qui ait un vrai impact ? Oublions le colibri et sa morale, célébrons le sanglier et son action. — Sur le web "}