{"url": "https://www.contrepoints.org/2019/06/18/347065-biomasse-vs-hydrogene-solution-ou-impasse", "title": "Biomasse vs hydrogène : solution ou impasse ? ", "author": "Par Michel Gay. 6 % de notre consommation d’énergies fossiles (1000 TWh), et moins de 3 % du total de nos besoins en énergie (2500 TWh) 3 % de notre consommation totale d’énergies fossiles ", "date": "2019", "content": "L’hydrogène « énergie » pour la mobilité est, jusqu’à aujourd’hui, une imposture construite sur un vaste sujet technique difficile à appréhender dans sa globalité pour les simples citoyens-consommateurs. Et aussi pour certains « politiques » qui se font rouler dans la farine. En revanche, cette voie stérile est une aubaine juteuse pour quelques organismes qui s’empressent de venir happer les subventions prélevées sur les contribuables. Cette filière « hydrogène énergie » développée depuis plus de 30 ans était censée succéder aux carburants fossiles dans les véhicules. Jusqu’à présent, exception faite pour la propulsion des fusées qui consomment 1 % de l’hydrogène produit dans le monde, l’hydrogène pour la mobilité est une impasse technique et une ruine financière, surtout en produisant cet hydrogène à partir d’énergies déjà coûteuses, dites « vertes ». Sauf, peut-être, selon Philippe Haffner, le président de Haffner-energy, en transformant une « certaine quantité » de biomasses diverses par une « technologie de rupture » (?). CARBURANTS GAZEUX ET LIQUIDES Actuellement, l’hydrogène « industriel » est extrait du gaz naturel (méthane). Il est utilisé principalement dans la chimie des engrais (ammoniac) et pour le raffinage des carburants (désulfuration). Son utilité et sa rentabilité économique sont prouvées depuis longtemps pour le bien-être des Français. En revanche, l’extraction de l’hydrogène « énergie » pour la mobilité et le chauffage à partir de ce même gaz naturel serait une stupidité environnementale si elle était mise en œuvre puisqu’elle nécessiterait toujours une énergie fossile. Dans ce dernier cas, il est bien plus simple et économique d’utiliser directement ce méthane compressé (à environ 200 bars) dans les véhicules sous forme de « gaz naturel pour véhicules » (GNV), comme c’est déjà le cas pour certains bus de ville. Pour mémoire, le gaz de pétrole liquéfié (GPL) pour véhicules est composé d’un mélange de gaz lourds (avec de grosses molécules) comme le butane (80 %) et le propane (20 %) extraits du gaz naturel et du pétrole. C’est la raison pour laquelle il se liquéfie facilement sous une faible pression (3 à 7 bars qui est la pression de gonflage des pneus de camions) à température ambiante, contrairement au gaz naturel (méthane) qui doit être refroidi à -161°C pour se liquéfier. EXTRAIRE L’HYDROGÈNE DE LA BIOMASSE ? Pour son chauffage et sa mobilité, la France consomme 2500 térawattheures (TWh) par an d’énergies primaires fossiles et fissiles réparties en : Pour mémoire, l’hydraulique produit 60 TWh d’électricité. La production d’hydrogène « vert » à grande échelle (par exemple pour un pays comme la France) par gazéification à partir de la biomasse pourrait apparaître comme une bonne idée pour remplacer le gaz et le pétrole importés. La société Haffner-energy semble la seule à proposer un procédé innovant appelé « Hynoca » qui produirait en 2020 de l’hydrogène à un tarif compétitif (3 euros par kilogramme compressé à 700 bars) à échelle réduite (770 kg par jour, soit moins de 0,01 TWh par an). PÉNURIE DE BIOMASSE ÉNERGIE EN FRANCE Mais la production d’hydrogène à partir de biomasse pour succéder de manière significative aux énergies fossiles à l’échelle d’une nation conduit à une impasse d’approvisionnement en matières premières. Il n’y aura tout simplement pas assez de biomasse en France et en Europe pour alimenter industriellement les usines de production d’hydrogène au niveau des besoins d’une nation ! Pour produire de l’hydrogène, la France est encore « potentiellement » excédentaire en bois qui n’est qu’un intrant parmi d’autres, tels que déchets agricoles, lisiers et boues qui posent des problèmes de traitement (séchage, élimination des chlorures et du soufre, corrosion, dioxines,…). Selon Philippe Haffner, ces obstacles sont surmontés par sa société « Tous ces intrants sont tout à fait valorisables dans le procédé Hynoca ». Cependant, la quantité restreinte utilisable (20 TWh) ne change pas les ordres de grandeur. Mais il est plus facile d’importer de la biomasse du Brésil par bateau pour la centrale électrique de Gardanne que de lui faire traverser la France en camion, car c’est une matière première à consommer localement. Au-delà d’un rayon de 100 km autour de la récolte, la pertinence économique et environnementale disparaît. Le massif des Vosges a des stocks de biomasses trop chers à transporter dans le sud de la France par voie routière ou ferroviaire. De plus, EDF prépare la conversion de ses centrales au charbon en centrales à biomasse. La fuite en avant vers le bois-énergie semble enclenchée mais la ressource locale va vite manquer… INDÉPENDANCE ÉNERGÉTIQUE ? Il en résulte que la France est aujourd’hui importatrice de « bois énergie ». La balance commerciale pour cette matière était déjà déficitaire de 14 millions d’euros en 2016. En juin 2018, le déficit commercial de la filière bois dans son ensemble a atteint 6,7 milliards d’euros sur un an. La France dépend donc déjà de pays étrangers, dont les Etats-Unis et la Pologne (importation de pellets industriels) pour se fournir en « biomasse énergie » qui ne représente pourtant que 150 TWh : Or, avec les procédés actuels, il faudrait aussi… 150 TWh de biomasses supplémentaires pour produire 60 TWh d’hydrogène qui représentent… 6 % de notre consommation d’énergies fossiles (1000 TWh), et moins de 3 % du total de nos besoins en énergie (2500 TWh). De plus, sans modification de l’usage des sols et sans concurrence d’usage, il serait possible d’extraire au maximum une quantité supplémentaire totale de biomasse de seulement 120 TWh : DES ORDRES DE GRANDEUR Les 55 millions d’hectares (Mha) de superficie de la France sont répartis en cultures (20 Mha), forêts (17 Mha), pâturages (10 Mha), friches (4 Mha), et surfaces bâties ou revêtues (4 Mha). Les cultures servant à fabriquer les biocarburants de première génération (30 TWh1/an) recouvrent déjà 2 Mha en France. La disponibilité supplémentaire issue de la forêt (30 TWh par an en 2035) est aussi déjà potentiellement accaparée par l’augmentation prévue2 (+ 40 TWh) de la chaleur bois qui passerait de 110 TWh par an à 150 TWh en 2023. Pour la biomasse sèche, il resterait alors seulement les 45 TWh par an de résidus agricoles pour produire 30 TWh d’hydrogène avec le procédé Hynoca, dont le rendement de conversion annoncé est de 70 % (!), selon Philippe Haffner. Cette production permettrait de faire rouler 6 millions de véhicules légers à hydrogène (sur 40 millions de véhicules en France) parcourant 15 000 km par an. Mais, malgré ces chiffres impressionnants, elle ne pourrait donc se substituer au mieux qu’à… 3 % de notre consommation totale d’énergies fossiles ! L’IMPASSE DE L’APPROVISIONNEMENT Une vague lueur lointaine de production compétitive d’hydrogène à partir de biomasses locales, y compris les déchets, apparaît peut-être avec le procédé Hynoca si les affirmations de Philippe Haffner se révèlent exactes. Mais, aujourd’hui, en France, la consommation de biomasse compétitive excède déjà la production nationale. Si cette filière de transformation de la biomasse en hydrogène « énergie » devient compétitive, le seul intérêt serait de réduire de seulement 3 % la consommation française d’énergies fossiles. Ce serait déjà remarquable, mais c’est peu. De plus, l’hydrogène étant un gaz hautement explosif, son utilisation risque d’être dangereuse. Malgré quelques ressources supplémentaires pouvant provenir des forêts et des déchets, la production d’hydrogène à partir de la biomasse représente une solution hypothétique et limitée de remplacement des énergies fossiles dans une grande impasse d’approvisionnement en matières premières. "}