{"url": "https://www.contrepoints.org/2014/12/21/192096-energies-renouvelables-miracle-au-vatican", "title": "Énergies renouvelables : Miracle au Vatican ? ", "author": "Par Thierry Levent ", "date": "2014", "content": " Après la zen attitude face à l ‘énergie nucléaire, une autre conscience morale s’exprime sur l’énergie. Le Pape François, plébiscité par plus de 80% des Français à juste titre me semble-t-il, prévoit une encyclique sur la nécessité d’une transition énergétique. Elle ne parlera pas du CO2 mais uniquement de la gestion et de la répartition de l’énergie entre les différents pays dans une perspective durable. Ce qui ne semble pas hérétique. Le Vatican montrera l’exemple en faisant appel majoritairement aux énergies renouvelables ainsi gravées dans le marbre des Saintes écritures destinées à gérer le devenir de l’humanité. Le bide de la dernière conférence climatique (COP20) de Lima, censée préparer LA parisienne (COP21) en 2015, met en transe nos responsables politiques éco-conscientisés. L’aubaine est trop belle de faire appel à une personnalité consensuelle comme le pape François pour tenter de sauver les meubles parisiens tout en préservant l’idée d’une transition énergétique sanctifiée renouvelable. Il convient d’apprécier à sa juste valeur l’approche financière de la filière éolienne, nouvelle religion et cache-sexe technico-verdâtre. La presse bien-pensante commence enfin à en décrire les dessous. Les énergies renouvelables sont au cœur des intérêts d’organisations mafieuses (italiennes pour ce qui concerne la France) où elles sont accusées d’avoir infiltré les Directions régionales de l’environnement ! Nous sommes assez éloignés des images pieuses. Les financements de ces énergies sont officiellement protégés de toute indiscrétion par le gouvernement au nom du secret commercial. Philippe Martin (ex-ministre de l’Écologie) l’avait rappelé à Bruxelles qui imposait plus de transparence en intervenant auprès des instances européennes. Rappelons les conclusions très critiques de la Commission de régulation de l’énergie concernant les modalités financières du développement des renouvelables. J.-P. Riou nous rappelle que les projets éoliens bénéficient d’avantages financiers colossaux, fonds européens FEDER, aides du département de la région, défiscalisations (Dutreil et autres) de 20% et 0% d’apport personnel. Ils masquent des mouvements de fonds qui attirent la mafia et finissent dans des paradis fiscaux. Toujours selon J.-P. Riou, il y a suffisamment de passerelles entre les frais financiers d’une dette de départ de 85% avec aides diverses dont l’européenne, le marché du carbone et maintenant l’effacement, pour faire disparaître vers le Luxembourg (entre autres), les sommes colossales d’argent public prélevées sur tous les ménages, même les plus modestes, entre autres par la CSPE, cet impôt innomé, de nos factures d’électricité. Il est fascinant de constater que cette gabegie financière internationale prospère via une nébuleuse d’intérêts réciproques bien compris. Il n’y a aucune place à la théorie du complot : le GIEC, l’ONU, les ONG environnementales, les médias, les partis politiques, les investisseurs et marchés financiers plus ou moins opaques voire mafieux, s’auto-alimentent en surfant sur le slogan devenu universel du sauvetage urgentissime de la planète. En attendant, le radicalisme écologique d’une minorité, qui se pare d’un moralisme en acier trempé, mine notre pays et bafoue la démocratie en jouant sur la couardise de notre microcosme politique. Étrangement, jamais aucune de nos icônes écologiques auto-proclamées ne s’insurge contre le racket décrit dans les lignes précédentes. Peu importe, tous les moyens sont bons enrobés d’un bel emballage vert masquant l’arnaque. Il est temps de refuser ce genre de « cadeau ». "}