{"url": "https://www.contrepoints.org/2012/10/16/100815-ce-rechauffement-climatique-en-panne-depuis-16-ans", "title": "Ce réchauffement climatique en panne depuis 16 ans ", "author": "le réchauffement climatique est en panne depuis 16 ans ", "date": "2012", "content": " Oh, ce n’est pas moi qui le dit. Ce n’est pas non plus l’une de ces misérables sectes crypto-négationnistes du climat qui osent publier pamphlets sur articles séditieux, décrivant en détail les magouilles et autres abominations scientifiques auxquelles se livrent certains chercheurs subventionnés pour tenter d’apeurer une population en lui prédisant un futur à base de rôtisserie planétaire, d’inondations bibliques et d’ouragans cyclopéens. Bien sûr, ces sectes n’hésiteront pas à relayer la nouvelle, comme l’a déjà fait Anthony Watts, sans prendre la peine de ménager les tristes existences de tous ceux qui dépendent de façon cruciale d’une croyance ferme et résolue dans le dogme climatique. Ce n’est pas plus le résultat du travail d’un étudiant boutonneux dans le garage parental, fruit laborieux de bricolages statistiques douteux visant à prouver des choses incroyables à la face du monde. Non. La nouvelle est en fait sortie très discrètement du Met Office britannique il y a quelque jours, sans le moindre battage médiatique, ni le moindre relais de la presse. C’est intéressant puisque le Met Office est celui-là même qui, dans des précédents rapports, annonçait — en fanfare cette fois-ci — que la Terre se réchauffait ou que l’année 2010 était la plus chaude jamais enregistrée. Du reste, si l’on faisait les petits calculs en arrêtant les données à fin 2010, on observe bien un très léger réchauffement depuis 1997. Réchauffement qui … s’évapore si l’on tient compte des dernières données collectées et qui permettent, de surcroît, de boucler une période de 16 ans.  Cette période de 16 ans n’est pas anodine puisque c’est à partir d’une même période de 16 ans, cette fois-ci de 1980 à 1996, qu’un réchauffement climatique a été observé et massivement médiatisé par toute une troupe de politiciens dont l’agenda collectiviste et interventionniste a pu ainsi se nourrir pendant les années qui suivirent. Évidemment, à l’époque, cette accumulation de données sur une telle période était pertinente et permettait de prouver que le réchauffement déboulait, avec toute une cohorte de catastrophes au bout si on ne mettait pas un terme rapide à notre méchante existence. À présent, ces mêmes 16 années sont — bien sûr — insuffisantes pour déduire quoi que ce soit. Tout juste le maintenant célèbre Phil Jones, directeur de recherche en climatologie à East Anglia, et mouillé jusqu’au cou dans les histoires de Climategate, accepte-t-il d’admettre que tout ceci montre qu’on ne comprend pas encore assez les variabilités naturelles. D’autres chercheurs (pas soupçonnés de corruption ou de magouilles antiscientifiques) sont, eux, obligés d’arriver à la conclusion logique que les modèles climatiques utilisés jusqu’à présent sont profondément viciés : après tout, ils prédisaient un furieux réchauffement pour la période en question, certainement pas une stagnation. Caramba, donc, encore raté. Eh oui, rappelez-vous : d’après les données (les dernières, HADCRUT4, sont disponibles ici) la tendance générale montrait un réchauffement de près de 0.75°C depuis 1880, et certains scientifiques soutenaient que cette augmentation des températures allait s’accélérer, allant jusqu’à 5°C de plus d’ici à fin 2099. Horreur, catastrophe et îles englouties ! Mais avec les dernières données, récoltées en plus de 3000 points sur toute la planète, il va être plus difficile de propulser les politiques anti-carbone et autres subventions massives à des secteurs de production énergétique « alternative », structurellement déficitaires. Ça tombe bien, les températures refusant de monter, on va avoir besoin de se chauffer et arrêter les subventions aux éoliennes et autres lubies photovoltaïques permettra de réduire sensiblement la facture.  Au-delà de l’absence totale de médiatisation d’un tel résultat, ce qu’il faut bien comprendre ici est que peu importe, finalement, que le climat se réchauffe ou non : il apparaît de façon maintenant limpide que nous sommes incapables de prévoir le temps qu’il fera sur plus de quelques jours, et que le climat d’une décennie à l’autre nous échappe totalement. Les modèles sur lesquels se basent les écologistes et autres politiciens en mal d’interventionnisme économique débridé sont, de fait, parfaitement inutilisables et les employer comme ils le sont actuellement n’est qu’une forme à peine plus subtile que d’habitude de mensonge et de manipulation des foules. En ces temps de disette économique et de difficultés pour les populations à joindre les deux bouts, l’Humanité a autre chose à faire que s’éparpiller en prédictions catastrophistes sur des éléments qu’elle ne contrôle de toute façon pas du tout. Il est maintenant urgent d’arrêter les frais, surtout si ceux-ci ne favorisent, in fine, qu’une coterie d’incapables et de corrompus. —-\nSur le web "}