{"url": "https://www.contrepoints.org/2019/07/02/348152-la-recherche-participative-comme-alternative-a-lanti-science", "title": "La recherche participative comme alternative à l’anti-science ", "author": "Par Jonathan Dubrulle. Fig. 1 ", "date": "2019", "content": "La récente polémique sur les vaches fistulées ou « vaches à hublot » traduit la défiance de certains à l’encontre de la science. Quand la démarche, la rigueur et la déontologie du chercheur ne sont plus reconnues par les individus, c’est le lien science-société qui s’en trouve ébranlé. Ainsi, une reconnexion et une diffusion des savoirs s’avère nécessaire, passant notamment par la recherche participative. VACHES FISTULÉES : LA PAROLE SCIENTIFIQUE PEU AUDIBLE FACE À LA POLÉMIQUE L’association L214 s’est saisie d’un nouvel os à ronger en dénonçant les traitements réservés aux vaches fistulées, en appelant à « faire interdire immédiatement les expérimentations zootechniques visant à augmenter la productivité des animaux ». Pourtant, nombre d’expérimentations scientifiques utilisent la canule pour permettre aux équipes de recherche d’introduire des aliments au sein de l’abdomen de la vache, en vue d’étudier leur digestibilité. Au-delà du « fantasme productiviste », cette méthode permet d’étudier in-vivo le fonctionnement du rumen en vue d’observer la dynamique de processus physico-chimiques et les taux de certains produits terminaux de la digestion tels que l’ammoniac. La fonctionnalité Google Trends permet de mesurer un intérêt soudain et manifeste pour la question des vaches fistulées suite à la polémique lancée par l’association abolitionniste. Cette fonctionnalité de Google répertorie les recherches effectuées par les internautes sur le moteur de recherche. On observe que le sujet recueillait peu d’intérêt avant la sortie médiatique de L214, qui a également permis un réel coup de communication pour l’association. En revanche, l’Institut national de la recherche agronomique (INRA) n’a pas suscité une importante variation de fréquentation. Ainsi, peu de citoyens ont utilisé les sources de l’INRA pour se documenter sur un sujet inconnu à visée scientifique. L’information scientifique peine donc à occuper le devant de la scène médiatique. Dans le graphique ci-dessous, les courbes montrent les dynamiques observées pour les sujets1 « vache à hublot » (en bleu), « L214 » (en rouge) et « Institut national de la recherche agronomique » (en orange). Fig. 1 : Évolution de l’intérêt des internautes français pour les sujets « vache à hublot », « L214 » et « Institut national de la recherche agronomique » du 26 mai au 26 juin 2.19.  Indice 0 au 26 mai 2019. Source : Google Trends RAISONNEMENT ET DÉONTOLOGIE EN RECHERCHE Dans une conférence en ligne donnée à AgroParisTech, Olivier Le Gall, directeur de l’Office français de l’intégrité scientifique, montrait que les scientifiques se définissent avant tout comme « chercheurs », individus doutant perpétuellement ; alors que les citoyens voient d’abord un « savant », souvent réduit à l’image de « sachant »2. Pourtant, un chercheur qui ne doute plus n’est plus un chercheur. Ainsi, des sciences humaines aux sciences exactes, chaque discipline met en œuvre un raisonnement qui lui est propre, avec une déontologie partagée. Ainsi, une Charte nationale de déontologie des métiers de la recherche datée de 2015 regroupe différents organismes pour promouvoir des valeurs communes, allant de la fiabilité du travail de recherche (description du protocole, conservation des résultats et parution totale de ceux-ci ou encore lutte contre le plagiat) à l’impartialité en passant par la formation des futurs chercheurs. S’il est vrai que certains chercheurs commettent des manquements à la déontologie, l’évaluation par les pairs – pratique répandue dans peu de secteurs – peut se traduire par une révision de l’article voire à sa révocation. Pourtant, la bibliométrie, qui évalue sur le volume plutôt que sur le contenu des publications, peut favoriser ce genre de travers. Nombre d’organismes de recherche et de classements universitaires basent l’évaluation des chercheurs sur la quantité d’articles publiés. Cela peut amener à des dérives telles que la concurrence entre auteurs et la segmentation des articles (fait de publier un résultat en plusieurs publications). LA RECHERCHE PARTICIPATIVE COMME RECONNEXION SCIENCE/CITOYENS Ainsi, si les éléments présentés dans le paragraphe précédent peuvent alimenter une crise de défiance de certains individus à l’encontre de la recherche, le manque de liens entre scientifiques et citoyens alimente une crise de méconnaissance certaine. La recherche participative permet de profiter d’une émulation de savoirs et de questionnements entre chercheurs, professionnels et citoyens. Associer chaque individu à des thématiques de recherche permet d’éveiller incontestablement l’esprit critique, mais amène également les chercheurs sur des terrains nouveaux, profitant de regards parfois profanes mais perspicaces. Différents projets de recherche participative existent. On peut citer l’application Signalement-Tique, développée par l’INRA, permettant à chaque citoyen piqué (ou son animal) de déclarer la piqûre aux chercheurs. Cette collecte de données menée par les citoyens permettra aux chercheurs d’établir des cartes de populations. D’autres démarches vont encore plus loin dans l’intégration chercheurs/citoyens. La sélection participative permet à des agriculteurs, semenciers, boulangers, consommateurs, chercheurs, de travailler sur des variétés adaptées aux conditions pédoclimatiques locales, mais aussi de répondre aux besoins de chaque acteur. Des projets ont notamment vu le jour sur des variétés de chou ou de blé tendre destiné à la panification. Ainsi, contrairement au premier exemple, la diffusion de connaissances n’est pas verticale mais beaucoup plus horizontale avec une réelle co-construction des savoirs. Face aux polémiques relayées aisément dans une société où l’information abonde, il est nécessaire d’éveiller la capacité d’analyse de chaque citoyen. Devant des acteurs usant de propos parfois simplistes, tantôt tapageux, la science met en œuvre une méthodologie au service du doute et de la production de connaissances. Ainsi, incontestablement, l’association entre chercheurs et citoyens permet de temporiser le débat, de gagner en profondeur et de confronter les idées dans une actualité bien souvent très manichéenne. "}