{"url": "https://www.contrepoints.org/2013/11/22/147171-guerir-le-journalisme", "title": "Guérir le journalisme ", "author": "Par Alex Korbel. ", "date": "2013", "content": "Nous avons tous un ami qui ne suit plus que la météo tant il ou elle est dégoutée par le traitement médiatique de la politique. Un sondage Ifop du 7 octobre 2013 indiquait que seuls 26% des Français faisaient confiance aux journalistes. Pourquoi les médias ont-ils à ce point perdu notre respect ? Nous pourrions lister trois raisons principales à ce mépris. La dispute-éclair continuelle Vous êtes devant la télévision. Pour la énième fois, plusieurs personnes s’invectivent copieusement à l’écran. À l’amusement succède la lassitude. Vous n’avez guère envie de consacrer votre temps libre à être le témoin silencieux d’une dispute continuelle. La montée en puissance de chaines de télévision émettant 24h/24 a créé ces spectacles télévisuels dans lesquels le vrai débat est absent au profit d’un duel entre plusieurs personnes connues où les passes d’armes ne durent que quelques secondes. Ce spectacle peut être amusant, mais cela n’aide guère le spectateur à comprendre les enjeux de ce qui est discuté. Le monde comme tribune journalistique Vous lisez un magazine. Dans les premières pages, entre deux publicités pour une marque horlogère (à moins que cela soit pour des cannes de golf ?), la tribune du rédacteur en chef attire votre attention. Sa photo format timbre-poste montre ce visage espiègle mais sérieux et cet attribut caractéristique (un mouvement de cheveux, des lunettes, une moustache, un col ouvert) que vous connaissez si bien. « Il a rajeuni » vous dites-vous. Certains journalistes sont devenus des célébrités. La renommée et la générosité de leur rémunération les ont éloignés de leur public. Ils s’identifient moins avec l’homme de la rue et plus avec les personnes proches du pouvoir. Pire, de journalistes, ils deviennent commentateurs. Ils ne sont plus ceux qui interrogent mais ceux qui sont interrogés. Ils sont le sujet. Le commentaire se substitue à la couverture et ce commentaire est ironique, sonore et dédaigneux envers l’idée même d’importance. En réponse, les hommes politiques sont incités à devenir plus rusés, plus osés, plus manipulateurs pour faire passer leur message. L’actualité comme jeu à points Vous écoutez votre radio. Des otages viennent d’être libérés. Vous ne saurez dans quelles circonstances précises ils ont été capturés, détenus et libérés ; vous n’entendrez pas parler les premiers concernés ; vous n’apprendrez pas dans quelle mesure cet événement est particulièrement important (est-il représentatif ? est-il courant ? touche-t-il plus certaines populations que d’autres ?) ; vous n’écouterez pas les analyses comparatives de prises d’otages s’étant déroulées différemment. Au lieu de tout cela, l’angle journalistique sera le suivant : à quel parti politique cette libération profite-elle ? Comment l’autre camp réagit-il ? Trop de journalistes n’explorent pas la substance de l’actualité sociale, économique, internationale, environnementale, législative, etc. mais préfèrent se concentrer sur les implications politiques de cette actualité. Plutôt que d’expliquer le contexte d’un certain projet de loi, la presse se concentre sur la façon dont il pourrait aider ou nuire à son commanditaire, à ses partisans ou ses opposants. L’actualité qui devrait d’abord être dévoilée et contextualisée devient immédiatement politisée sous la forme d’un jeu à points, comme un événement sportif. Qui sera le gagnant ? Qui commettra une faute ? Comment le perdant s’en relèvera-t-il ? Ce jeu à points aplatit l’actualité. Une prise d’otage, une expulsion, une inondation, une faillite, une grève, un déficit public, un chiffre du chômage, une famine, une guerre : tout devient un match. Pire, le fait que la substance de ces événements soit à peine questionnée fait que tout n’est qu’un match. Comment cela affecte-il la vie civique ? Ces pratiques médiatiques ont participé à nous éloigner de la vie publique. Ceux qui lisent, écoutent ou regardent les médias se sentent mal informés. Ils ne tarderont pas à s’en détourner. En résulte un climat de désengagement fataliste : un retrait de la vie publique ou bien une radicalité pour en changer la forme. L’abstention ou l’extrémisme. Les médias ne sont pas que le reflet de l’actualité, ils la modèlent aussi. Face à cela, nous pourrions appeler les éditeurs à inciter les journalistes à écrire sur la substance de l’actualité, à encourager l’implication dans la vie civique. Mais tout cela serait trop léger face aux problèmes structurels du journalisme actuel. L’avenir : l’information sans choix éditorial imposé Le changement semble venir de l’extérieur de la profession. Les non-journalistes sont de plus en plus impliqués dans la compilation, le partage, le filtrage, la discussion et la distribution de l’actualité. Twitter permet aux personnes de rapporter ce qu’ils voient. Qui aurait pu prédire que Facebook, un annuaire d’anciens élèves, allait devenir un des moyens principaux pour trouver, partager et discuter de l’actualité ? Internet a permis à de nouveaux fournisseurs d’actualités (blogs individuels, collaboratifs, portails d’information, etc.) de se créer et de monter en puissance en un très court laps de temps. Il a aussi rendu possible des approches journalistiques entièrement nouvelles, comme celle pratiquée par WikiLeaks, qui permet à des dénonciateurs de publier des documents de façon anonyme. L’ordre du jour, l’agenda, le choix éditorial n’est plus contrôlé par un oligopole d’État et quelques magnats de la presse dépendant d’annonceurs, de leur proximité avec le pouvoir ou de scandaleuses subventions étatiques. Les conflits d’intérêts liés à cette situation antérieure s’évanouissent : aucun groupe d’intérêt (même le plus grand d’entre tous : l’État) ne peut plus espérer un traitement préférentiel. Le journalisme classique ne guérira sans doute pas. Il se renouvelle naturellement grâce à nous, la société. Il devient une autre pratique journalistique, protéiforme, faisant travailler ensemble amateurs et professionnels. Cette transformation structurelle est imparable. Et il est difficile d’être pessimiste face à la nouvelle diversité de médias – souvent stridente certes, mais combative et résiliente – qu’est devenu le journalisme à l’âge d’Internet. —\nArticle originel publié sur 24hgold "}