{"url": "https://www.contrepoints.org/2015/01/21/195300-apartheid-territorial-social-ethnique-pourquoi-valls-a-presque-raison", "title": "« Apartheid territorial, social, ethnique » : Valls a (presque) raison ", "author": "Par Vincent Benard De l’origine de la formation des Ghettos ethniques en France L’État français, à l’origine de ségrégation raciale géographique L’emploi du mot apartheid, prise de conscience ou poudre aux yeux médiatique ? Références : ", "date": "2015", "content": " Nombreux sont ceux qui critiquent Manuel Valls pour l’emploi du mot apartheid à propos de la situation des 2500 quartiers à problème dont 750 Zones urbaines sensibles. Bien entendu, la France n’est pas un système légal d’apartheid, et il faudrait être d’une particulière mauvaise foi pour croire que Manuel Valls, personnage critiquable mais indiscutablement intelligent, a employé cette expression au premier degré, comme feignent de le croire ceux qui jouent les vierges outragées en critiquant ses mots. En revanche, une connaissance un peu fine de la réalité du fonctionnement des organismes de logement social donne du poids aux affirmations de Manuel Valls. De l’origine de la formation des Ghettos ethniques en France Le phénomène que je vais décrire à été dénoncé dans plusieurs rapports officiels, dont les premiers, à ma connaissance, furent écrits dans les années 1990. Celui dont je me suis inspiré dans un passage de mon livre Logement, crise publique, remèdes privés, a été signé par Patrick Simon, Malika Chafi et Thomas Kirszbaum, pour le compte du Groupe d’Études et de Luttes contre les Discriminations, publié en 2001. Que disent ces rapports ? Que les organismes HLM ne placent quasiment jamais des familles maghrébines ou d’Afrique subsaharienne dans les logements sociaux bien intégrés au tissu urbain privé, dans des opérations dites de mixité sociale, les familles en question se trouvant donc de facto aiguillées vers les barres concentrationnaires des années 1950-1960, cadeau empoisonné du constructivisme gaullien à la France d’aujourd’hui. Les auteurs précisent que cette ségrégation n’a rien à voir avec du racisme assumé et officiel stricto sensu. Non, le phénomène à l’œuvre est plus insidieux et relève plutôt de la loi des conséquences inattendues propre à toute action humaine en général, et démultipliée par l’échelle des bêtises étatiques. Le problème vient tout simplement de ce que les offices HLM ont besoin de locataires capables de payer leurs loyers de façon fiable dans les immeubles qui leur ont coûté le plus cher, qui sont en général les immeubles récents bien intégrés dans des opérations de mixité sociale. Ils vont donc sélectionner pour ces logements des familles dont l’espérance de revenus dans le temps est élevée, donc correspondant implicitement à un profil facilement intégrable dans la société. Au passage, notez le luxe de précautions dont je suis obligé de m’entourer pour écrire ces choses, dans le climat actuel. Une fois quelques bonnes familles trouvées, l’important est de les garder. Ces organismes vont donc tout faire pour ne pas faire fuir ces locataires bons payeurs, donc ne pas installer dans un logement vacant du même ensemble une famille susceptible d’y amener des problèmes. Et donc les familles africaines se trouvent aiguillées vers les cités ZUS. Pour ceux qui auraient du mal à me croire, voici comment cela est rédigé dans le rapport, en page 52 : « À côté d’autres groupes (familles monoparentales, Rmistes, travailleurs précaires…), l’image de l’immigré des années 1970, « bon locataire » car bon travailleur payant régulièrement son loyer, s’est muée en une catégorie redoutée car synonyme de dévalorisation du parc immobilier et de fuite des « bons » candidats. Ces représentations ont fini par guider les pratiques des agents qui distinguent entre les « bons » et les « mauvais » groupes au mépris des critères formels d’attribution des logements. » L’Office HLM de Saint-Étienne fut d’ailleurs condamné en 2010 pour avoir créé un fichier ethnique de ses locataires. Et en off, un ancien cadre d’office HLM m’expliquait que plusieurs grands organismes de sa connaissance pratiquaient un profilage par palier, pour ne pas faire coexister des familles aux profils conflictuels : Hutus/Tutsis, Serbes/Croates, etc. L’État français, à l’origine de ségrégation raciale géographique Il existe donc clairement une propension à composer l’occupation du parc HLM en fonction de critères officieux liés à l’appartenance ethnique, le tout en application d’une politique de logement social dont les textes législatifs sont définis par l’État et dont aucune commune, département ou région ne saurait s’affranchir. Appelez cela comme vous le voulez, mais quand bien même il ne s’agit pas d’apartheid officiel, il s’agit bien du dysfonctionnement d’une politique étatique, connu depuis longtemps (les rapports publics sur le sujet en font foi), et dont le législateur n’a jamais tenté de s’attaquer aux causes profondes. Entendons nous bien : cela ne constitue en aucun cas une excuse aux mauvais agissements des bandes délinquantes ou des nazis islamistes dont la conjonction d’intérêts est en train de transformer ces quartiers en zones extra-républicaines. L’existence de nombreux jeunes immigrants qui réussissent à s’en sortir malgré le milieu difficile disqualifie par avance toute rhétorique excusatoire vis-à-vis des malfaisants. Mais en aucun cas, l’État français ne peut être exonéré de sa très lourde responsabilité quant à la création de ces conditions. L’emploi du mot apartheid, prise de conscience ou poudre aux yeux médiatique ? Aussi vous demanderez-vous pourquoi je tempère d’un presque mon approbation des propos de Manuel Valls en titre de ce billet. Tout simplement parce que je doute de sa capacité à reconnaître la primo-responsabilité de l’État français dans cette situation. Rien dans son discours n’indique qu’il souhaite désigner les causes étatiques de cette ségrégation de facto, préférant évoquer une sorte de racisme de société qui impliquerait toujours plus de lois répressives ou compensatoires, lois qui amèneront, inévitablement, de nouveaux effets pervers, ou encore plus d’injection de morale laïque et républicaine à l’école, dont les gamins se fichent royalement. À moins qu’il ne s’agisse que d’une énième variation autour du discours excusatoire habituel des turpitudes des délinquants et jihadistes, sans autre portée que verbale et médiatique. Oser privatiser les logements HLM, y compris des quartiers difficiles, pour que des associations de propriétaires privés soient incitées à y remettre de l’ordre, laisser le marché composer l’occupation du parc de logements, accepter que des polices privées complètent le travail des forces publiques, convertir nos casernes en voie de désaffection en places de prison supplémentaires, légaliser le commerce des drogues via des circuits de distribution normalisés et contrôlés pour couper la source de financement des mafiosi des cités, appliquer de vraies peines pour les criminels violents récidivistes, libérer la société française de tous les freins fiscaux et réglementaires à l’ascension sociale, libérer l’école pour que des pédagogies innovantes tirent l’énergie des meilleurs jeunes des cités vers le haut, voilà les mesures1 dont on peut par avance être certain qu’elles ne seront pas annoncées par le Premier ministre. Ce sont pourtant uniquement des changements de philosophie politique de cet ordre de magnitude qui pourront changer radicalement, en une ou deux décennies, le visage lugubre et les perspectives inquiétantes de nos « Zones Urbaines Sensibles ». Références : "}