{"url": "https://www.contrepoints.org/2011/10/23/51800-grotius-et-le-droit-des-gens", "title": "Grotius et le « droit des gens » ", "author": "Hugo Grotius est un philosophe de la liberté important. Sa réflexion approfondie sur le droit naturel en fait un des penseurs qui ouvre la voie à la philosophie libérale moderne. ", "date": "2011", "content": "Jean Bodin a ouvert la voie de la monarchie absolue à la française, Hugo Grotius (1583-1645) se fera l’avocat de la République libérale à la hollandaise. Les Provinces Unies sont le siège d’une double révolte : politique et religieuse. Politique, car le peuple hollandais, habitué au contrat féodal qui le lie avec ses gouvernants locaux, rejette la soumission à un État, au demeurant étranger. Religieuse, car les Hollandais ne veulent pas se voir imposer ni le catholicisme espagnol ni l’orthodoxie calviniste. Comme ses compatriotes, Grotius est un insoumis. Il réclame pour son peuple et la liberté politique, et la liberté religieuse. La liberté doit être défendue par tous moyens, y compris la guerre juste : « résister aux armes par les armes ». Pour autant, Grotius n’est pas anarchiste : la vie en société doit être harmonieuse, et pour ce faire l’État et les règles de droit doivent être respectées. Mais quel droit ? Grotius s’inscrit dans la tradition du droit naturel. Mais il lui donne un contenu supplémentaire : certes il est lié au droit divin, et Grotius se réfère volontiers au thomisme, mais le droit divin opère à travers la personne humaine : chacun porte en soi le droit voulu par Dieu. Le droit est l’attribut de la dignité que le créateur a reconnue à l’homme. Mais le créateur a également fait de l’homme un être « sociable » : il a le souci de la vie en commun, et il est amené, même s’il ne le veut pas (le célèbre « etiamsi daremus »), à vivre en paix avec les autres. Pourquoi donc ? Parce que l’homme précisément porte en lui son propre droit, son droit de propriété sur lui-même, qui ne peut exister que s’il respecte celui des autres. Annonçant parfois la philosophie des Lumières, Grotius invoque ici la raison, ou encore « l’entendement humain, source du droit ». Ce droit « sociable », et sans doute inséparable de la nature de l’homme, conduit à respecter le bien d’autrui, à tenir sa parole, à être responsable des dommages causés, et à punir ceux qui enfreignent ces règles de conduite. Ainsi peut naître la « paix civile ». Voilà sans doute l’un des fondements de la pensée libérale en gestation à l’époque : la naturelle et nécessaire harmonie entre les actions d’individus respectant les mêmes règles de droit. Grotius est généralement reconnu comme le père du droit international. Du droit international public, parce qu’il est le théoricien de la « juste guerre » et défend le droit des peuples à la résistance contre les agressions externes. Du droit international privé, car pour lui il est des règles de droit sans frontière : la propriété, les obligations contractuelles doivent être respectées partout dans le monde. Cette idée correspond aux nouvelles mœurs juridiques introduites avec l’émergence et le développement du commerce mondial, puisque pour les Hollandais la page du mercantilisme dirigiste et protectionniste est tournée, et l’on renoue avec la « lex mercatoria », cette loi des marchands née avec le premier essor des échanges aux XIIème et XIIIème siècles. Le commerce a besoin de règles communes, fondées sur le respect des obligations contractuelles, et mises en œuvre par des tribunaux rapides, compétents, et justes. C’est le climat de confiance qui règne au sein de la communauté arminienne en Hollande qui explique le nouvel élan pris par le capitalisme : la banque et la finance renaissent à cette époque. Il appartiendra à Pufendorf, inspiré en particulier par Grotius, de généraliser ce droit universel en « droit des gens » : l’ouverture du monde entier aux échanges matériels et intellectuels fait naître une nouvelle communauté internationale, une « personnalité morale » dont les règles de droit s’appliquent à tous. Ces règles, elles aussi inspirées par la loi divine, toujours souveraine, évoluent nécessairement avec l’élargissement de l’espace. On trouve en filigrane le concept de « société ouverte » que développeront Smith, Popper et celui « d’ordre spontané » de Hayek (bien que ce dernier rejette la référence au droit naturel). Au moment où se débat la question de la moralité de la mondialisation, l’appel au respect du « droit des gens », c’est-à-dire de droits universels de la personne humaine, est sans doute plus réaliste et plus attractif que le recours à la réglementation imposée de façon arbitraire par des institutions internationales sans légitimité ni inspiration. Le droit et la paix reposent sur la sociabilité des hommes, et non sur la souveraineté des États. —-\nUn article du site de l’aleps, Libres.org, reproduit avec l’aimable autorisation de Jacques Garello.   "}