{"url": "https://www.contrepoints.org/2012/04/29/81261-varsovie-la-neuve", "title": "Varsovie la neuve ", "author": "On ne saurait imaginer pour un Premier ministre des bureaux plus modestes. Ici pas d’huissiers, une sécurité minimum. On n’aperçoit pas un uniforme ni une cravate : Tusk n’en porte pas. En Pologne, l’Etat est modeste sans doute pour contraster avec le passé totalitaire. Par Guy Sorman. L’Europe, ses frontières ", "date": "2012", "content": "Par Guy Sorman. Varsovie est peuplée de mes fantômes. L’avion se pose au sud de la ville sur un territoire qui, vers 1900, appartenait à mon grand-père : il y élevait des chevaux qu’il louait aux paysans polonais pour la saison des labours. En ville, la rue Krochmalna a survécu aux bombardements de 1944 : mon père y habitait jusqu’en 1916, quand il s’enfuit vers Berlin pour échapper à la conscription dans l’armée russe. L’un de ses frères, plus âgé, parti à pied en 1905 combattre les Japonais en Mandchourie, y parvint après la fin des combats. Là où fut le ghetto, un monument de bronze commémore la révolte de 1943 mais pas la disparition des vieillards et des malades, comme ma grand-mère qui mourut là, sans doute en 1942. Ces Juifs en Pologne, dans ma famille en tout cas, ne se percevaient pas comme Polonais ; ils ne parlaient pas polonais mais yiddish, russe parfois pour communiquer avec les autorités et allemand s’ils poursuivaient des études. J’ai refusé d’être associé au musée juif à Varsovie car le territoire ne fait pas une nation. Ce que me confirme Donald Tusk, Premier ministre depuis six ans, seul chef de gouvernement en Europe qui aura survécu si longtemps à la crise économique. Les Polonais, dit Tusk, ne se définissent pas par leur géographie puisque la nation a été déplacée plusieurs fois au cours de son histoire. Les Polonais semblent s’en accommoder : à Wroclaw ou Gdansk, qui furent des villes allemandes, des Polonais dont les ancêtres venaient de Vilnius ou Lviv, maintenant en Lituanie et en Ukraine, sont installés comme s’ils étaient chez eux. Les plus jeunes ne savent rien des territoires perdus et ignorent tout des habitants qui les ont précédés. Ce qui est souhaitable, ajoute Tusk, lui-même originaire de Gdansk, ex Dantzig. « Nous acceptons, dit-il, les frontières qui nous ont été imposées – par l’armée soviétique en l’occurrence – sans revendication et sans nostalgie. » Ce qui autorise les Polonais à résister aux rares Allemands qui exigent encore des droits sur la Silésie passée en Pologne. « La nation polonaise, ajoute Tusk, n’a jamais été aussi heureuse de toute son histoire » : le pays est indépendant, il n’est plus occupé par aucune force étrangère, il est en Europe et n’a jamais été aussi prospère, même s’il reste loin derrière l’Ouest du continent. Des Polonais sans mémoire ? Du passé, Tusk retient combien les acquis sont fragiles : aujourd’hui, la paix règne en Europe, nul voisin ne la menace, nulle guerre civile. Aucune idéologie folle ne tente les Européens. Mais Gdansk, naguère, a subi coup sur coup le nazisme puis le communisme : être de Gdansk incite à un optimisme prudent. Pour Tusk et beaucoup de Polonais, la Russie reste un voisin imprévisible et l’éclipse des idéologies pourrait n’être que passagère. L’idéologie, voilà l’ennemi ! Il ne manque pas de charlatans, dit Tusk, prêts à nous vendre un nouveau millénarisme. Une allusion aux écologistes qui, en Pologne, tentent de s’opposer à l’exploitation des gaz de schiste ? Tusk soupçonne les Verts polonais d’être financés par Gasprom qui s’inquiéterait d’une possible indépendance énergétique de l’Europe : la Russie serait alors ruinée et le régime de Poutine s’effondrerait. On entend souvent cette accusation. Sans preuves ? Mais les pacifistes allemands, dans les années 1980, étaient bien soutenus par l’Union Soviétique. Les preuves n’apparurent qu’après 1991 et il ne serait pas incohérent que Gasprom finance les Verts. Les Polonais, pour l’instant, semblent tout de même mieux vaccinés par l’histoire que d’autres peuples en Europe, contre tout charlatanisme : donc, on exploitera en Pologne le gaz de schiste, le nucléaire et le charbon, affirme le Premier ministre qui ne croit guère au réchauffement climatique. Gdansk, explique-t-il, incite au scepticisme et aussi à la modération. La devise de la ville, c’est Courage et Modération : ce pourrait être aussi celui du parti majoritaire, Plateforme civique. Ni à droite ni à gauche, issu de Solidarité, le Parti est favorable au capitalisme démocratique qui, selon Tusk, est l’état normal de la société. « Normal, banal, trivial » sont des termes qu’il affectionne. À ses adversaires qui lui reprochent d’être trop enclin au libéralisme économique, il rétorque que l’économie du marché est juste une économie normale. À ceux qui lui reprochent de n’être pas assez libéral, il répond que l’être trop serait anormal. Si on l’interroge sur ses principes, ses sources d’inspiration, il répond qu’ils sont banals. « Le capitalisme démocratique n’a besoin que de leaders modestes et intègres pour qu’il fonctionne normalement ». Tusk répond à cette exigence. Les lieux y invitent. On ne saurait imaginer, pour un Premier ministre, des bureaux plus modestes : une ancienne caserne de l’armée soviétique reconvertie. Ici pas d’huissiers, une sécurité minimum. On n’aperçoit pas un uniforme ni une cravate : Tusk n’en porte pas. En Pologne, l’Etat est modeste sans doute pour contraster avec le passé totalitaire : c’est réussi et nul ne propose autre chose. Que proposent les adversaires de Tusk ? Qu’est-ce qui divise les Polonais et structure le débat politique ? Comme dans la plupart des pays de l’Est sortis du socialisme, le socialisme s’est volatilisé  comme idéologie même : être ne serait-ce que de gauche, ne fait plus sens. À écouter les opposants à Tusk, un solde de sociaux démocrates et l’opposition nationaliste et conservatrice, les aspirations de tous sont identiques : tous se déclarent favorables à l’économie du marché et à l’Union européenne. Seuls les accents varient. En l’absence d’idéologie ou de programmes alternatifs, Tusk estime que le clivage politique oppose avant tout des tempéraments : les optimistes contre les pessimistes. Plateforme civique rallie les optimistes et son principal adversaire, le Parti nationaliste (PIS), les pessimistes. Chez les optimistes, on se réjouit de ce que jamais le sort de la Pologne ne fut plus enviable ; on constate le progrès général du bien-être grâce à l’économie de marché ; on perçoit dans l’Union européenne une promesse de paix, de sécurité, de prospérité. Les pessimistes, à l’inverse, s’inquiètent ou feignent de s’inquiéter que les Polonais en Europe, convertis au capitalisme, n’y perdent leur âme, leur foi catholique ; et ils attisent la peur éternelle de la Russie que l’Union européenne ne suffirait pas à contenir ; parfois, ils dénoncent une Europe beaucoup trop russophile. Cette opposition des tempéraments plutôt que des idéologies ou des programmes, ne la retrouve-t-on pas dans toute l’Europe ? La droite libérale est passée dans le camp de l’optimisme et la gauche social-démocrate dans le pessimisme : un chassé-croisé historique. L’Europe, ses frontières Les Européens de l’Ouest sont frileux à la perspective d’un élargissement et pour partie regrettent que la Bulgarie et la Roumanie se trouvent déjà à l’intérieur plutôt qu’à l’extérieur, sans même mentionner la Grèce dont tous ont oublié comment elle a rejoint l’Union. Mais vue de Pologne, l’Union européenne est moins une construction économique qu’un garant de la paix et de la sécurité. La Russie inquiète. En dépit de la disparition de l’Union Soviétique, les Polonais continuent à se méfier : ce passé ne passe pas. Ne peut-on envisager que la Russie est européenne, par sa culture mais aussi par destin ? N’est-ce pas ce que les Occidentalistes russes écrivent depuis des siècles ? Certes, mais au bout du compte, dit Tusk, les Slavophiles l’emportent toujours. Et rien ne sert, ajoute-t-il, de s’interroger sur la nature européenne ou non de la Russie, puisque les Russes eux-mêmes, le peuple et ses dirigeants, n’ont jamais manifesté le désir de rejoindre l’Union européenne. La discussion sur la singularité ou non de l’âme russe pourra occuper encore quelques générations d’intellectuels russes et européens, mais dans les faits, le débat est sans conséquence : les Russes se perçoivent à la fois comme singuliers et humiliés par leur décadence récente, pas enclin à se fondre dans un ensemble politique à tendance fédérale et multiculturel. Tusk regrette seulement et aussi s’inquiète d’une certaine russophilie qu’il devine en Europe occidentale, chez les élites particulièrement, selon lui, une forme de cécité historique, culturelle et stratégique. Les Polonais envers la Russie sont-ils paranoïaques ou visionnaires ? Leur perspective historique et leur mémoire ne sont pas les nôtres. Pour cette raison, le gouvernement polonais milite pour une inclusion, à terme, dans l’Union européenne, des voisins biélorusses et ukrainiens, plus proches par leur culture de la Pologne que de la Russie : pour une partie d’entre eux en tout cas, qui relevaient naguère de la monarchie polonaise. En Ukraine, le gouvernement, quoique proche de la Russie, demande à négocier son entrée dans l’Union européenne, et l’opposition aussi : l’Europe y fait l’unanimité politique. En Biélorussie, la totalité des opposants au dictateur en place – Loukachenko – réclament l’adhésion à l’Union européenne : l’Europe y est le programme commun des oppositions. Il en va de même en Moldavie et Géorgie, nations presque invisibles depuis Paris mais très présentes vues de Varsovie. « La France regarde vers le Sud, mais nous regardons vers l’Est », dit Tusk. Qui n’est ni Eurosceptique ni un déçu de l’Europe. Mais il comprend que certains le soient, essentiellement en raison de la complexité de l’Union. Même pour les gouvernements européens, confesse-t-il, il est parfois impossible de distinguer ce qui relève des Etats nationaux de ce qui est de la compétence de l’Union. Oui, il serait favorable à des Etats Unis d’Europe, dès l’instant où une fédération véritable répartirait clairement les compétences entre la Fédération et les Etats. Le fédéralisme conduirait aussi à un supplément de démocratie par l’élection au suffrage universel direct d’un chef d’Etat fédéral ou au moins d’un authentique Parlement fédéral. Une fédération permettrait aussi de prendre des décisions à la majorité sans attendre le lent consensus des gouvernements aujourd’hui requis. Elle permettrait enfin ou surtout que les clauses signées soient effectivement respectées, ce qui n’est pas actuellement le cas et qui, par exemple, a conduit à la crise de l’eurozone dès l’instant où les Etats n’ont pas tenu compte des critères d’équilibre financier qu’ils avaient pourtant signés. Par contraste, l’absence actuelle d’un véritable pouvoir fédéral fait que l’Europe, en temps de crise, disparaît. Lorsqu’éclate une crise internationale en Géorgie ou en Libye, Paris et Londres agissent sans consulter les autres gouvernements. Quand la crise est financière, l’axe Paris-Berlin se substitue aux institutions européennes. Les Polonais ne sont pas vexés mais plutôt inquiets de la débandade que pourrait provoquer un conflit de quelque nature que ce soit avec la Russie. L’Europe de l’Est se retrouverait-elle seule sur la ligne de front ? Ce qui conduit Tusk à espérer une armée européenne commune, un commandement commun. La faiblesse de l’Europe militaire, thème peu évoqué en Europe de l’Ouest, est à l’Est une préoccupation majeure parce que l’Est regarde vers l’Est et n’exclut jamais une montée des périls sur cette frontière-là. — Sur le web "}