{"url": "https://www.contrepoints.org/2013/06/20/128494-les-progressistes-meprisent-ouvertement-la-constitution-americaine", "title": "Les progressistes méprisent ouvertement la Constitution américaine ", "author": "Les progressistes américains invoquent aujourd’hui l’héritage des pères fondateurs, non sans mauvaise foi. Les premiers progressistes étaient bien plus honnêtes : les principes de la Constitution et de la Déclaration d’Indépendance devaient être systématiquement écartés. Par David Azerrad depuis les États-Unis. Titre original : The Good Ol’ Progressive Contempt for the Founding. Traduit de l’Anglais par Le Bulletin d’Amérique. ", "date": "2013", "content": "Par David Azerrad depuis les États-Unis. Titre original : The Good Ol’ Progressive Contempt for the Founding. Traduit de l’Anglais par Le Bulletin d’Amérique.  Tout conservateur qui prend ses repères à partir des principes fondateurs de l’Amérique ne peut s’empêcher de regretter la franchise avec laquelle les premiers progressistes écartèrent nos documents fondateurs, perçus comme des reliques surannées d’une époque révolue. Contrairement aux politiciens progressistes qui, à partir de Franklin Delanoe Roosevelt, masquaient leurs pensées étatistes dans une rhétorique de la fondation, Woodrow Wilson, Herbert Croly et leurs contemporains faisaient clairement savoir que la Déclaration d’Indépendance et la Constitution barraient la route de leur programme progressiste et devaient être mises au rebut. « Si vous voulez comprendre la Déclaration d’Indépendance réelle, ne répétez pas la préface » conseilla Wilson à une audience au Jefferson Club de Los Angeles. « Faites une nouvelle table des matières, faites une nouvelle série de chefs d’accusation, faites un nouvel état des choses que vous voulez fixer correctement. » Dans The Promise of American Life, Croly admet volontiers que Quel rafraîchissante franchise ! À l’époque, au moins, vous saviez où un homme se trouvait. Les progressistes ne pouvaient refaire totalement l’Amérique, et le disaient ouvertement. Ils admettaient clairement que leur agenda étatiste ne pouvait tout simplement pas être concilié avec les droits naturels, le fédéralisme et l’énumération des pouvoirs. Aujourd’hui, en revanche, les progressistes invoquent les fondateurs pour justifier n’importe quelle politique pour animaux de compagnie, et peu importe à quel point ils s’éloignent du constitutionnalisme des fondateurs. Ainsi le magazine Time a t-il consacré un numéro spécial à George Washington dans lequel il nous est dit que notre premier président a commencé la tradition politique qui a produit la victoire du Nord pendant la guerre civile, le Conseil de la Réserve fédérale, la sécurité sociale, Medicare et, plus récemment, Obamacare. Premier à s’être engagé dans la guerre d’Indépendance, premier à avoir permis la paix et maintenant, semble t-il, premier à avoir permis les droits progressistes [entitlements]. Ainsi le président Obama présente t-il l’ensemble de son programme de second mandat — du changement climatique au mariage homosexuel — comme une ode aux Fondateurs et à la Constitution. We the people, afin de réduire l’émission de gaz carbone et redéfinir le mariage …  Et dans la dernière itération, John D’Amico, un juge retraité de la Cour supérieure du New Jersey, vilipende le Tea Party, le Conservative Political Action Committee, Rand Paul, Rick Santorum, les républicains conservateurs, et «l’extrême droite» pour leur refus obstiné de voir que nos documents fondateurs exigent l’adoption de l’ensemble du programme électoral du Parti démocrate. Dans un essai décousu écrit pour la revue Salon, il explique : Le Juge D’Amico invoque alors la seule partie de la constitution originelle que les progressistes aiment vraiment — le Préambule — pour justifier la loi Dodd-Frank de réforme de Wall Street, un trésor de dispositions inconstitutionnelles. Pas même une seule fois fait-il allusion au fait que la Constitution ne peut en aucun cas limiter les pouvoirs du Congrès. Pas même une seule fois ne mentionne t-il le dixième amendement ou la distinction entre les différents niveaux de gouvernement. Pas même une seule fois n’envisage t-il la possibilité que les divers droits économiques positifs dont il est si épris peuvent se heurter à des droits naturels de la Déclaration d’Indépendance. Sa diatribe se résume essentiellement au syllogisme suivant : nos textes fondateurs parlent de la poursuite du bonheur et du bien-être général de la population. Ceux-ci, à leur tour, sont tributaires du gouvernement et en appellent à lui. Par conséquent, le gouvernement fédéral peut faire ce qu’il veut pour assurer le bonheur et le bien-être général du peuple (des termes fourre-tout pour chaque idée progressiste dans le livre). Ce serait amusant si ce n’était pas écrit avec une telle ferveur. Les Conservateurs constitutionnalistes peuvent cependant encore trouver un réconfort dans le progressiste occasionnel qui ne mâche pas ses mots. L’année dernière, le juge à la Cour suprême Ruth Bader Ginsburg a offert un conseil mémorable aux Égyptiens : «Je ne voudrais pas regarder la Constitution américaine si je devais rédiger une constitution pour l’année 2012. » Si seulement tous les progressistes pouvaient être aussi francs… — Sur le web. "}