{"url": "https://www.contrepoints.org/2018/11/03/329389-prix-du-carbone-et-des-carburants-le-pire-est-a-venir", "title": "Prix du carbone et des carburants : le pire est à venir ", "author": "", "date": "2018", "content": "Le Monde, 20/09/18 : La peur du changement climatique, orchestrée par le catastrophisme d’une partie de la communauté scientifique, des médias et de la classe politique, est une opportunité qui n’a pas échappé à l’industrie financière. Les traders ont donc construit ce qu’ils savent faire de mieux pour gagner de l’argent : un marché de titres, et le « carbone » (les émissions de CO2) en est l’actif. Des tentatives purement libérales ont vu le jour aux États Unis, à la bourse de Chicago. Mais un tel système ne fonctionne vraiment qu’avec l’aide de règles garanties par les États. C’est donc l’Europe, où se télescopent en permanence dirigisme étatique et libéralisme débridé, qui est maintenant le champion des bourses de carbone. L’idée est la suivante : on détermine une température moyenne globale pour l’ensemble de la planète qui n’a aucune signification physique, et qui n’est d’aucune utilité pratique, puisque ce sont les températures régionales qui influencent notre vie quotidienne. On se fixe arbitrairement une élévation de cette température à ne pas dépasser. En deçà c’est tenable, au delà c’est le chaos. On simule l’Univers via des programmes informatiques gigantesques, pour calculer par ordinateur une relation entre nos émissions de CO2 et l’élévation de température qu’elles entraînent, évidemment sans possibilité de valider ce calcul. (On sait d’ailleurs, en comparant la réalité actuelle avec les prévisions antérieures, que ce calcul est faux. Mais on fait comme si on savait le faire.) À l’échelon européen, cela nous donne un montant  d’émissions à ne pas dépasser pour sauver la Planète (en faisant bien sûr des hypothèses sur le comportement du reste du Monde). On modélise ensuite, toujours par ordinateur, l’activité économique de l’Europe. Pas moins de 3 modèles informatiques sont mis en série, utilisant des millions de données, venant de tous les États de l’Union européenne, avec certaines données non homogènes entre pays et pas forcément mises à jour. On intègre à ces modèles des hypothèses d’évolution technologiques, économiques et sociétales et on estime les possibilités de réduction des émissions en  fonction de l’« élasticité » au « coût du CO2 » de toutes les activités humaines en Europe  à 10, 20, 30 ans pour évaluer les émissions correspondantes. On fait tourner tout ce bazar pour différentes valeurs du prix du « droit à émettre ». Tout cela nous mène au coût du CO2 pour ne pas dépasser deux degrés et une trajectoire pour y arriver.   Cela donne, selon les modèles, entre 50 et 100 €/t de CO2. Mais ça peut monter à 250 €/t voire 1000 €/t chez certaines associations écologistes.     LA TAXE CARBONE (EUH, PARDON, LA « CONTRIBUTION » CLIMAT) Qui dit prix, sous-entend marché. Mais jusqu’à présent, les « marchés du carbone » ont du mal à exister. Alors, sous couvert de prix de marché, la France instaure, comme à son habitude, des taxes.          L’idéal, c’est de taxer les produits eux-mêmes, en fonction de leur « contenu carbone », c’est-à-dire en comptabilisant toutes les émissions liées à leur fabrication, utilisation et fin de vie. On pourrait ainsi taxer les importations… mais les règles de l’OMC (au demeurant complètement décrédibilisée) rendent cela très difficile : il faut justifier, donc calculer le contenu carbone de produits fabriqués par exemple en Chine, en espérant que les Chinois veuillent bien donner eux-mêmes toutes les données (souvent confidentielles, s’agissant de fabrications) pour se faire taxer… De plus, cela fait plus de 20 ans qu’on essaye de bâtir une norme internationale pour le faire, mais sans succès. Bref, cela parait compromis. Mais en France on ne recule devant rien. Qu’à cela ne tienne, on fera plus simple : on taxera non pas les produits finis, mais les matières premières énergétiques. C’est plus simple. Simple, vraiment ? Allons voir. EN FRANCE, TOUT FINIT PAR DES TAXES D’abord, ça ne pénalise que les consommateurs et les industriels français. Mais cela semble ne déranger personne. Normal, la France doit se montrer exemplaire… Ensuite, le Conseil constitutionnel a son mot à dire : égalité devant l’impôt. Or les industries soumises aux achats de quotas de CO2 du fait d’une Directive européenne ne pouvaient quand même pas être taxées une deuxième fois. Mais les quotas ne sont pas une taxe… on était dans une impasse. La taxe carbone a été recalée deux fois. Cependant, nous avons les meilleurs fonctionnaires au monde : l’imagination de Bercy est sans limite. Exit la taxe, on aura une « contribution » complémentaire d’une taxe existante, la TICPE (taxe sur la consommation des produits énergétiques) dont justement, les secteurs à « quotas » étaient déjà exemptés. La TICPE rapporte déjà dans les 30 milliards par an, et, comble de raffinement, on lui applique la TVA… La France a la particularité unique de taxer les taxes. Et comme c’est une « contribution » qu’il faut justifier, elle est basée sur un prix du carbone : initialement de 7 €/t, de 22 €/t de CO2 en 2016, elle passera à 65 €/t en 2020 et 86 €/t en 2022, on vise au moins 100 €/t en 2030. Mais elle n’est plus liée à l’utilisation et à des émissions réelles, elle est liée au combustible lui-même… Alors, comment on la calcule ? Elle est reliée à des facteurs d’émission standards, eux-mêmes tirés des inventaires nationaux par secteur. Comme ce sont des moyennes, elles ne tiennent pas compte de l’efficacité des utilisations. Au passage, cette « contribution additionnelle » s’additionne à zéro pour certains combustibles. C’est donc bien, pour ceux-ci, une nouvelle taxe. C’est le cas du gaz.   La procédure est particulièrement perverse car lors de son établissement, en 2014, elle était minime, elle était quasi intégrée à une taxe existante, le prix des combustibles baissait, elle est donc passée complètement inaperçue. Mais elle commence à ne plus l’être ; associée à la hausse du pétrole, c’est une véritable bombe à retardement si elle quintuple d’ici à 2030, atteignant autour de 20 milliards d’euros. On n’a donc pas fini de voir l’essence augmenter. Ce type de taxes est traditionnellement appelé « pigouviennes » du nom de l’économiste qui les a théorisées. Le but, par le renchérissement d’un produit, est d’orienter sur des produits alternatifs préférables et d’utiliser le fruit de la taxe pour accélérer le changement. Le problème, c’est qu’en France, il est très difficile, administrativement, d’affecter une taxe. Bercy défend bec et ongles sa liberté d’action. Dans ces conditions, la deuxième partie du principe finit toujours par être oubliée.  Il y a alors deux possibilités : DES TAXES CONTRE-PRODUCTIVES (PLÉONASME) À quoi sert-elle, au juste, cette taxe ─ pardon, cette contribution ─ ? Initialement, elle devait financer une partie du CICE pour les entreprises. Mais un autre problème est apparu : la CSPE, la Contribution au service public de l’Électricité. Au début, celle-ci devait financer les régions isolées et les ménages en précarité. Mais en 2017, elle atteignait plus de 7 Md€ par an et promettait une croissance exponentielle, car elle était devenue la source de subvention des éoliennes et du solaire. Et la catastrophe économique de l’éolien off shore arrivait. Il fallait faire quelque chose, sous peine de voir le prix de l’électricité atteindre celui de l’Allemagne (d’autant que l’État a une dette de 5 milliards vis-à-vis d’EDF sur le recouvrement de cette CSPE). La victime était toute désignée : c’est la « contribution climat ». On fige la CSPE mais si vous vous chauffez au gaz et roulez à l’essence, vous aller payer les éoliennes à venir via la contribution. Une contribution vient au secours d’une autre contribution, on bouche un trou en creusant un autre, tel le sapeur Camember. Ironie du sort : les maisons neuves se chaufferont obligatoirement au gaz, car la réglementation RT pour l’efficacité des logement est basée sur l’énergie primaire. Pour une centrale nucléaire, c’est 3 fois la consommation in situ, ce qui condamne l’électricité si le nucléaire reste majoritaire en France. Le chauffage est pris doublement dans l’arnaque : il subventionne des éoliennes dont il n’a pas le droit de profiter. Et de toute façon, Bercy s’arrangera à terme pour que toutes ces recettes ne soient pas affectées, et fera sa petite cuisine ; et les instances politiques orienteront les aides sur ce qui se voit et ce qui est facile : le solaire et l’éolien, au préjudice de l’isolation des bâtiments, des changements de chaudières etc… coûteux, difficiles, diffus, anonymes, donc peu médiatiques. LE CARBONE A-T-IL UN PRIX ? Le carbone, ou plutôt le CO2, est la source de toute vie végétale sur Terre, et donc la source de toute vie tout court. À ce titre, il n’a pas de prix… Mais le prix du carbone est un raccourci médiatique. C’est en réalité le coût de réduction de l’émission d’une tonne de CO2 pour que l’opération soit artificiellement rentable compte tenu des taxes sur les émissions. Cela n’a rien à voir, comme le dit Mme Georgieva dans l’interview citée en préambule, avec un coût social. Le coût social est plutôt le préjudice au pouvoir d’achat des plus démunis et à la compétitivité des entreprises. Quant à relier cela à une baisse quantifiée de réchauffement…   "}