{"url": "https://www.contrepoints.org/2013/12/19/150573-gaz-de-schiste-strategie-ou-tambouille", "title": "Gaz de schiste : Stratégie ou tambouille ? ", "author": "Par Bernard Caillot. ", "date": "2013", "content": " Je dois quelques explications sur ce titre atypique et abscons ; je commence par le dernier mot, celui qui interpelle, « tambouille ». Le CNRTL (Centre National de Ressources Textuelles et Lexicales) définit sobrement ce terme comme populaire et donne son sens « plat grossier ; mauvaise cuisine ». Dans son ouvrage Enchantement sur Paris réédité sous le titre Dans la Rue des maléfices, Jacques Yonnet1 utilise le terme tambouille pour construire une situation : « Des gens réputés ‘honorables’, à cause de leur complet trois-pièces, et d’authentiques clochards sont là réunis, qui gloutonnent la même tambouille » ; par la précision du mot, Jacques Yonnet donne au contexte tous ses sens implicites et – en retour – ces sens implicites éclairent l’usage du mot. Le terme « stratégie » bénéficie d’approches plus simples. Le CNRTL le définit comme « l’art d’organiser et de conduire un ensemble d’opérations militaires prévisionnelles et de coordonner l’action des forces armées sur le théâtre des opérations jusqu’au moment où elles sont en contact avec l’ennemi » et comme un « ensemble cohérent de décisions que se propose de prendre un agent assumant des responsabilités, face aux diverses éventualités qu’il est conduit à envisager, tant du fait des circonstances extérieures qu’en vertu d’hypothèses portant sur le comportement d’autres agents intéressés par de telles décisions. » Aucune autre approche n’est utile, nous savons tous ce qu’est la stratégie car chaque jour dans nos entreprises nous tentons de mettre en œuvre celle que nous avons déterminée. Les deux termes du titre sont en complète dissonance ; c’est la raison pour laquelle je les choisis pour décrire deux approches de l’exploitation des gaz de schiste.     Le 26 février 2009, à l’École Supérieure de Commerce de Clermont-Fd, en liaison avec Auvergne Promotion du Management (APM) et l’Union Régionale des Ingénieurs et Scientifiques de France (URIS Auvergne), j’organisais, au nom du Cercle d’Étude et d’Amitié France-USA, une table ronde sur le thème du « Noir au Vert ». Le noir était naturellement la pollution et le vert la liaison entre la couleur affichée des environnementalistes et celle du Dollar. Le Cercle d’Étude et d’Amitié France-USA avait invité Monsieur Harry Sullivan, Consul des États-Unis à Lyon ; son intervention structurait la soirée. Barack Obama venait d’être installé 44ème Président des États-Unis le mois précédent, les auditeurs voulaient connaître le programme du nouveau Président américain. Dès la première minute, lors de la présentation du contexte, Monsieur le Consul s’exprime en anglais mais sans langue de bois. « Barack Obama met clairement en évidence quelques-uns des principaux objectifs de ses quatre premières années de son mandat : mettre l’Amérique sur la voie de l’indépendance énergétique et de la fin de l’importation de pétrole du Moyen-Orient. [Obama] annonce que son plan énergie conduira à investir un total de 150 milliards de dollars au cours des 10 prochaines années sur divers projets, tels que l’efficacité des véhicules, l’efficacité électrique, les centrales à charbon propres, les biocarburants et la production de gaz et de pétrole domestique. ». Ce programme global se décline en 10 points : Green Sector, Climate Change, Cap and Trade Program, Improving Automobile Mileage, Encouraging ‘Plug-in’ Hybrid Technology, Investing in Coal, Promoting Ethanol, The Alaska Natural Gas Pipeline, ‘Use it or Lose it’ Lease Strategy, The ‘Smart Grid’. Je ne détaillerai pas tous ces points ; je vous conseille de lire les sept pages du texte original sur le site du Cercle d’Étude et d’Amitié France-USA2. Pour cet article, j’attire votre attention sur quelques lignes des deux premiers paragraphes et sur le cœur d’un paragraphe clef de cette intervention. Ces éléments indiquent comment les États-Unis d’Amérique construisent leur stratégie pour transformer leurs rapports avec des pays de l’OPEP via l’extraction des gaz de schiste et l’utilisation des ressources de leur sous-sol tout en boostant leur économie. Le premier chapitre, consacré au Green Sector, se termine par l’affichage d’un double objectif : Le chapitre le plus court est celui consacré au Climate Change, il ne compte que 6 lignes closes par un objectif inhabituel pour cette thématique : Le chapitre clef – intitulé « Use it or Lose it, Lease Strategy » – s’ouvre sur une information : La stratégie est clairement et publiquement affichée : se dégager de la dépendance au pétrole importé pour gagner de la souplesse diplomatique et créer des jobs en Amérique quitte à tordre le bras aux compagnies pétrolières et à d’éventuels opposants ; ceci en s’appuyant sur un contrat simple (certains diront simpliste) « Utilisez vos droits [de prospection] ou perdez les ». Pire, le droit de prospecter devient le devoir de le faire avec à la clef une menace de collectivisation Rapidement, l’engagement est total ; dans sa revue de mars 2011, le Ministère de l’Énergie fédéral, dont le logo est d’un beau vert écologique, peut écrire : Dès la fin 2008, aux États-Unis la course aux gaz de schiste est engagée ; en janvier 2009, le coup de pistolet du départ est tiré. Si je me permets l’image, les suivants seront pour ceux qui refuseront de creuser. En Europe, un pays choisira de se tirer la balle dans le pied, la France. En France, une stratégie implicite est en œuvre, « le développement durablement ralenti ». Cette politique est environnementaliste dans son discours, millénariste dans ses craintes et motivations, protectionniste dans son affichage, administrative et fiscale dans sa pratique. Elle n’est ni globale ni tournée vers la conquête sauf, ponctuellement, vers celle d’électeurs du village gaulois. De l’inscription dans la Constitution du principe de précaution jusqu’à la négation de Réalités jugées incompatibles avec nos postulats3 sociétaux, tout le temps et partout les mots doivent supplanter les maux. Comme la fausse monnaie chasse la bonne, la « transition énergétique » remplace la « destruction / création » de Schumpeter ; la prise en compte de craintes millénaristes interdit la recherche et l’exploitation d’un produit diabolique « le gaz de schiste », Vade retro satanas ! Refusons les moyens de développement et – au contraire – installons des portiques routiers collecteurs de taxes pour freiner un peu plus ce développement exécré. Six ans après le lancement « Use it or Lose it » aux États-Unis, en France, décideurs, médias et associations sont dans la glose de la décision du Conseil Constitutionnel qui légitime la Loi interdisant la fracturation hydraulique. Dans le même temps, le pays réel se heurte de plus en plus violemment à la hausse continuelle des prix de l’énergie, à l‘accélération de la désindustrialisation, aux chiffres du chômage et aux conséquences sociétales de la Réalité. Or « les faits sont les faits, indépendamment des sentiments humains, des souhaits, des espoirs ou des craintes ». Quelle est la situation des industriels américains ? Pour l’illustrer je pourrai utiliser de multiples exemples connus comme celui de l’industrie chimique. Pour souligner la diffusion de cette richesse dans toute l’économie je préfère une industrie considérée par les « beaux esprits français »  comme moribonde : la forge. En avril 2013, the Forging Industry Association publie un communiqué intitulé « The U.S. Forging Industry Vital Building Block of U.S. Manufacturing » : Ce texte s’inscrit dans un contexte. Le réseau d’experts du NBR décrit les États-Unis comme l’Arabie Saoudite du charbon ; il constate que le progrès dans les techniques d’extraction de gaz de schiste a entraîné la disponibilité de gaz très bon marché qui fait chuter la part du charbon dans la production d’électricité US de 50% à 32% ; ceci entraîne une diminution de 7,7% des émissions de GES. Selon l’Agence Internationale de l’Énergie, depuis 2006, cette baisse est supérieure à celle de tout autre pays. Parallèlement, le charbon américain prend la mer vers la Chine et vers les pays d’Europe qui freinent le gaz de schiste ou arrêtent le nucléaire. Combiné avec les emplois créés par l’exploitation des schistes, la croissance des exportations américaines va ajouter entre 2,5 à 5 millions d’emplois d’ici la fin de la décennie. Pour le Boston Consulting Groupe, les origines de cette croissance sont liées au coût du travail, du gaz naturel et de l’électricité. Avant même les effets du stimulus de février 2009, aux États-Unis dès le milieu de l’année la courbe du chômage s’inverse puis l’évolution de l’emploi redeviendra positive un an plus tard. Pour éviter le masochisme je ne ferai aucune comparaison. Néanmoins, nous devons constater que l’industrie du gaz de schiste développe un très grand « multiplicateur de l’emploi ». Pour chaque emploi direct créé dans le secteur du gaz de schiste plus de trois emplois indirects et induits sont générés ; ce taux est plus élevé que dans la construction. Selon un rapport de John W. Larson, publié dans le bulletin de IHS, le gaz de schiste combine une industrie à forte intensité capitalistique avec une longue chaîne d’approvisionnement intérieure. La plupart des fournisseurs de cette industrie sont basés aux États-Unis, cela signifie que la plus grande partie des sommes dépensées pour l’exploitation soutient des emplois domestiques dans les transports, la fabrication d’acier, les matériaux de construction, la fabrication d’équipements lourds, sans oublier – entre autres – les hôtels et restaurants. Toute la chaîne économique américaine en est bénéficiaire, des pièces forgées aux pneumatiques (Michelin USA) en passant par les tubes (Vallourec USA) jusqu’au plus petit hôtel du Wyoming4. Effectivement, pour le peuple américain l’exploitation de cette ressource naturelle ne pouvait pas tomber à un meilleur moment ; en 2008/2009 la crise était là, le chômage explosait, de nombreux Américains perdaient leurs maisons. À ce moment, la volonté stratégique de réduction de la dépendance à une énergie originaire de pays aux politiques parfois considérées inamicales, la créativité pour répondre à la demande (diplomatique et sociétale) de réduction du CO² dans l’atmosphère, se sont conjuguées dans le développement de l’exploitation du gaz de schiste afin de répondre à l’impérative nécessité pour le peuple américain de renouer avec la croissance économique, de créer des richesses puis des emplois par centaines de milliers à tous niveaux de qualification. « Le résultat est quelque chose qui s’apparente à une ruée vers l’or avec une énorme quantité de travail et la création de richesse qui en résulte »5. Pour conclure à la française, rappelons la célèbre maxime de Blaise Pascal « Vérité en deçà des Pyrénées, erreur au-delà » mais complétons-la par la constatation pragmatique d’un Américain : « Ce n’est pas l’énergie qui est rare, ce sont les bonnes politiques » (John Larson). —\nNote de l’auteur : À l’origine cet article a été écrit pour le journal La Forge avec lequel je collabore depuis 12 ans. La parution de ce texte a été repoussée sous prétexte qu’il « occulte totalement et un peu rapidement la dimension environnementale et surtout les risques induits par cette technologie ». C’est vrai, mais chacun ses choix, c’est la noblesse de la Liberté. Si d’aucuns veulent lire des articles sur « des hommes qui se sont brûlés les doigts avec une allumette et ont mangé leur repas froid » c’est leur choix. Le mien est de montrer une politique à la fois géopolitique et économique ; celle-ci a une réelle implication géopolitique car elle est construite sur une Réalité économique et non sur la crainte des craintifs. Les risques liés à l’exploitation d’une ressource sont du ressors de scientifiques et ingénieurs qui doivent trouver les solutions techniques répondant aux lois établies par les juristes ; ces Lois doivent définir pour le long terme des conditions stables d’exploitation. Personnellement, je crois que les droits de propriété et le droit des obligations sont plus à même de permettre la responsabilisation des acteurs ainsi un sustainable development plutôt que l’orwellien « réglementarisme de précaution » et la collectivisation des sols et sous-sols qui ne font masquer le choix de la décroissance. "}