{"url": "https://www.contrepoints.org/2019/12/01/359159-actions-contre-la-surconsommation-decroissance-en-vue", "title": "Actions contre la « surconsommation » : décroissance en vue ? ", "author": "Par Phoebe Ann Moses. ", "date": "2019", "content": "SURCONSOMMATION, LE NOUVEAU MOT À LA MODE La surconsommation, c’est ce que dénoncent ces manifestants un peu partout en France et dans le monde à l’occasion du Black Friday, qui serait apparemment très mauvais pour le bonheur et pour la planète. Cet événement commercial propose des offres alléchantes juste avant la ruineuse période de Noël. Évidemment, la publicité aidant, on s’attend à ce que la consommation augmente à cette période. Or les manifestants, relayés par les médias et aidés par les politiques condamnent désormais cette évidence, le fait de consommer « plus » à cette période. En dignes héritiers du marxisme, ils pensent que sous-consommer fera tomber le méchant capitalisme. AMAZON DANS LE COLLIMATEUR Les manifestations qui ont lieu ces jours-ci visent plus particulièrement Amazon, rendu responsable de mille maux. Il faut dire que les politiciens de tous bords (quoiqu’on puisse se demander s’il y a vraiment un bord politique aujourd’hui tant convergent les luttes…) ont bien préparé le terrain : taxes en tous genres contre les GAFA, rumeurs d’impôts impayés, répétition en boucle dans les médias de l’expression « fraude fiscale »… tout a été fait en amont pour que les détracteurs de la consommation se sentent pousser des ailes. Et on dénonce à tout crin et en vrac : « la surconsommation ne rend pas heureux », « Amazon détruit des emplois » (merci Mounir Mahjoubi), « le travail rémunéré à des conditions dérisoires » (rappelez-moi quelles compétences sont nécessaires pour mettre des objets dans des cartons ?), « Black Friday mauvais plan pour le climat »… AMAZON EST-IL RESPONSABLE ? Amazon détruit des emplois ? Oui, ceux qui ne s’adaptent pas à la nouvelle demande. Amazon en crée, aussi. Mais il n’est pas correct de le dire. Amazon détruit des librairies du centre-ville ? Oui, mais quand je veux lire le dernier Pascal Salin, et pas le dernier Guillaume Musso, ma petite librairie à taille si humaine ne l’a pas en stock, et il faut alors passer commande, et revenir plusieurs jours après. En voiture. Depuis ma campagne (ah, oui, car point de librairie dans ma campagne). Et tourner un peu pour trouver une place de parking. Bonjour tout ce CO2 dans mon empreinte ! Amazon détruit les petits commerces ? Mais qui a instauré des taxes et des impôts en tous genres, tellement élevés que les petits commerces, justement, sont économiquement étranglés ? Qui a décidé de mettre des bâtons dans les roues des voitures en centres-villes au nom de la sacro-sainte écologie ? Les commerces meurent et l’habileté des politiciens est de faire croire que c’est la faute au grand méchant loup, détournant ainsi l’attention de leurs propres décisions, de leur vue court-termiste, et des taxes qu’ils inventent chaque jour. Amazon -et d’autres comme lui- a compris la demande et apporte un service qui trouve son public. Ceux qui ne savent pas s’adapter en sont réduits à appeler l’État à leur secours, tant il est devenu difficile d’être compétitif et concurrentiel dans un monde dominé par les réglementations et les impôts. QUE VEULENT CES DÉCROISSANTS ? En réalité, l’hypocrisie est grande. Un sondage montrait récemment quels cadeaux les gens avaient envie de recevoir à Noël. Le matériel high-tech arrivait en début de liste. Est-il plus éthique, plus écologique, plus acceptable, de se déplacer à la Fnac, chez Boulanger, Darty… qui pratiquent d’ailleurs la vente en ligne, plutôt que commander chez Amazon ? Ces jeunes qui boycottent la « surconsommation » et les GAFAM auront au moins l’excuse de leur âge, et les contradictions qui l’accompagnent, trop heureux de recevoir à Noël un smartphone ou une tablette peut-être achetés chez un géant capitaliste. Les autres, qui les cornaquent, plus âgés, sont les idiots utiles de la politique économique menée en France : l’appauvrissement général de la population est une caisse de résonance bien commode pour demander de ne plus consommer, de se déplacer en vélo ou de ne plus manger de viande. Autant de faux arguments qui ne servent qu’à justifier que l’on devienne plus pauvre, moins ambitieux, que l’on ait moins de confort. Le contraire de la prospérité. On nous mène sur l’air de l’anticapitalisme et de la décroissance vers des lendemains qui ne chantent pas. "}