{"url": "https://www.contrepoints.org/2018/05/20/316459-nouvelles-du-japon-le-nombre-de-typhons-est-stable-depuis-1950", "title": "Nouvelles du Japon : le nombre de typhons est stable depuis 1950 ", "author": "Par Jacques Henry, depuis le Japon ", "date": "2018", "content": "Ce n’est pas parce que je suis en ce moment à Tokyo que je vais harasser les lecteurs avec des informations nippones chaque jour mais l’objet de ce billet est révélateur de l’ambiance quasiment mondiale relative à ce fameux réchauffement climatique qui ne cesse d’être battu en brèche presque quotidiennement. Je ne m’étendrai pas sur la supercherie du « 95% de spécialistes du climat » mais sur les 95% de journalistes qui ne prennent même pas la peine de vérifier les informations qui leur sont servies sur un plateau par d’obscurs organismes afin d’alimenter la propagande climatique. Il faut découvrir le courage méritoire de certains bloggeurs pour trouver des informations incontestables qui contredisent la pensée unique. Le nombre de typhons frappant le Japon constitue un exemple magistral contredisant l’amalgame universel de la relation de cause à effet entre le réchauffement du climat d’origine humaine et les événements météorologiques extrêmes. Depuis le début des années 1950, il n’y a pas eu d’augmentation significative du nombre de typhons au Japon (illustration). Et pourtant la grande presse insiste sur le fait que le réchauffement tant attendu doit en théorie provoquer une évaporation intense des océans, évaporation propice à la formation de cyclones, ouragans et autres typhons. Comme le dit Kirye très justement sur son blog : « Les médias devraient dire la vérité ! » mais c’est exactement le contraire auquel on assiste. Les « experts » en climat doivent donc à l’évidence revoir leur copie et les politiciens modifier, sinon abandonner, leur course folle dans le domaine des énergies dites renouvelables pour selon eux sauver le climat, un secteur dont la validité économique est également remise en cause par de nombreux experts… —\nSur le web "}