{"url": "https://www.contrepoints.org/2014/10/16/184738-lile-du-point-nemo-de-jean-marie-blas-de-robles", "title": "« L’Île du Point Némo » de Jean-Marie Blas de Roblès ", "author": "Par Thierry Guinhut. Jean-Marie Blas de Roblès, L’Île du Point Némo, Zulma, 464 pages. ", "date": "2014", "content": "  Ranimer tous les feux mythiques et éteints du roman d’aventure, tout en rejoignant par des milliers de lieues l’île attendue du Capitaine Némo, telle est l’ambition déraisonnable de Jean-Marie Blas de Roblès, écrivain et archéologue, né en 1954. Fouiller aux « greniers de Babel » lui avait déjà permis de ramener de Là où les tigres sont chez eux, d’un Brésil aussi réaliste que magique, les histoires d’Athanasius Kircher, encyclopédiste baroque trop peu connu. Mais avec L’Île du Point Némo, la mission du narrateur touche-à-tout est plus ludique. En prestidigitateur du roman et de ses pouvoirs de fascination, il réussit à escamoter son lecteur dans le pur plaisir ; avec un brio supérieur à celui qui gisait Là où les tigres sont chez eux. Et quoique non sans risque de kitsch, il parvient à faire de son éloge de la lecture et de l’aventure, un éloge de la science. C’est avec Dulcie qu’Arnaud fonde une luxueuse usine de cigares en Périgord. Hélas la faillite entraîne leur ruine, l’attaque cérébrale de la jeune femme qui reste inconsciente, la revente des lieux à un Chinois qui les reconvertit en usine d’assemblages de liseuses numériques : « B@bil Books ». Mais ce n’est là qu’un des noyaux du kaléidoscope romanesque, commencé par la bataille d’Alexandre et de Darius, que l’on croyait vraie, mais qui n’était qu’une splendide bataille de soldats de plombs sous les doigts de Martial Canterel. Ce dernier est visité par John Shylock Holmes pour l’entraîner dans une enquête rocambolesque, autour de pieds morts trouvés sur une plage d’Écosse, et à la recherche d’un diamant volé par « L’Enjambeur Nô »… Est-ce cette histoire, aux ramifications nombreuses, qu’Arnaud lit aux employées de « B@bil Books » ? Ce sont en effet « Trente nuits pour essayer de ramener Dulcie au cœur des lectures premières, seule matrice où il fût possible de retrouver le goût de naître. » De même, il s’agit d’offrir aux cigarières attentive la condition savante et bienheureuse du lecteur, passion bienfaisante, mais parfois dangereuse : « il y avait plus de révolte chez Edmond Dantès que dans toute l’œuvre de Marx ». En effet, disent-elles, « ce sont bien les romans qui nous ont ouvert l’esprit ». L’enquête, longue odyssée géographique sur les rails du Transsibérien, qualifié de « Babel en marche » et de « nef des fous », puis vers Pékin, est digne de Conan Doyle. Elle se situe quelque part entre la fin du XIXème et le XXème siècle, quand les aventures entrepreneuriales de « B@bilBooks », qui n’est pas sans faire penser à un récit du même auteur, Les Greniers de Babel1, sont évidemment très contemporaines. En première apparence, ces épisodes n’ont rien de connecté, de plus ils sont entrelardés de divers et brefs récits un tant soit peu salaces : on se masturbe en épiant sur son iPad les douches des employées, Louise, une ronde en mal d’amour, offre son opulente poitrine à la succion du Chinois : chroniques ordinaires des abus de pouvoir en entreprise. Sans compter des pages inspirées des Notes de l’oreiller2 de la japonaises Sei Shonagon. On a d’abord peine à trouver la cohérence en cette superposition de récits entraînants… Des femmes endormies pour des années, un illusionniste qui recrache les balles tirées sur lui, jusqu’à ce que l’une le frappe mortellement, des sœurs siamoises, des sectes sibériennes assassines, des hermaphrodites, un diamant nommé « Ananké », comme la marque des baskets des cadavres mutilés… Quête rocambolesque et impitoyable destin gouvernent cet apparent désordre narratif. L’enquête policière, menée par un quatuor haut en couleurs, glisse vers les prestiges de l’épopée. À la faveur de divers moyens de transports, réalistes comme dans Le Tour du monde en quatre-vingts jours de Jules Verne, ou de science-fiction, « Ekranoplane » et « Nautilus », voire d’épisodes omis avec bien de la légèreté, un tueur implacable sera poursuivi jusqu’à « l’île du point Némo », qui est une sorte d’utopie, où se sont réfugiés une poignée de chercheurs. Là seulement, l’on découvrira le surprenant coupable et son terrible châtiment, digne de Lovecraft… Un réjouissant catalogue d’objets improbables et fabuleux saupoudre le récit : garde-robe du dandy Canterel, « Sainte Chemise de la Vierge » semblable au suaire de Turin, animaux du zoo catapultés lors d’une attaque du train, dirigeable de luxe, île flottante. Catalogue qui est également celui de la bibliothèque du « B@bil Books », et de Jean-Marie Blas de Roblès lui-même : ne puise-t-il pas son diamant parmi « Le diamant du rajah3 » de Stevenson, mais aussi « L’escarboucle bleue » et « Le diadème de béryls4 » de Conan Doyle ? Sans oublier bien sûr son maitre tutélaire, Jules Verne, dont il ressuscite le personnage de Cyrus Smith, Némo lui-même d’une fabuleuse façon, et dont les réécritures et les marques intertextuelles saupoudrent le tissu romanesque chatoyant… Il y a évidemment quelque chose de postmoderne en ce roman : la réutilisation des codes et de l’imagerie romanesque du passé et leur distanciation, voire leur ironie, leur aimable parodie. Comme si sous la couverture de léger carton bariolé et fleuri de Zulma transparaissaient les cartonnages rouges d’Hetzel, l’éditeur de Jules Verne, dont les cigares d’Arnaud évoquent les titres prestigieux en or et rouge. De même, la lecture aux ouvrières des manufactures de tabac, en Haïti et en Périgord, va des Misérables à Don Quichotte, en passant par Le Comte de Monte-Cristo et Vingt mille lieues sous les mers. C’est à double sens que les personnages sont fait de lectures, lorsqu’ils en font leur propre roman d’apprentissage, autant que lorsque que le romancier Jean-Marie Blas de Roblès les fabrique et les anime, comme le souvenir d’un collage régénérateur : « que reste-t-il dans nos mémoires, sinon un résumé flou et poussiéreux, de ces livres qui ont bouleversé notre existence ? Dulcie, elle se souvenait de tout ». L’artiste alors imite moins la vie que l’art des littérateurs qui l’ont précédé : « le réel n’est au contraire qu’un miroir servile de ce qui est déjà survenu dans les romans ». Peu ou prou comme le disait Oscar Wilde dans sesIntentions : « La Vie imite l’Art beaucoup plus que l’Art n’imite la Vie5 ». Ainsi, les cigares sont des « Rastignac pur corona, et un pur Salammbô aux doux accents créoles »… Le jeu d’aventures et le catalogue littéraire des allusions, où Blas de Roblès aurait puisé, n’est pas sans faire penser au Nouveau Magasin d’écriture6d’Hubert Haddad. Les personnages eux-mêmes sont faits d’échos, voire de reprises d’autres personnages célèbres : Claudia Chauchat, par exemple, vient de La Montagne magique de Thomas Mann. Sans que l’on ait peur des anachronismes. Aussi fasciné qu’Umberto Eco -dans La Mystérieuse flamme de la reine Loana7– par les héros de romans populaires, Blas de Roblès est un Robinson borgésien qui ne renie pas ses amours littéraire d’antan et d’aujourd’hui, qui en avoue et exhibe les mécanismes, dans une réécriture pimpante et sans complexe. Son art romanesque, lors du réalisme magique de Là où les tigres sont chez eux8, ranimait les cendres d’Athanasius Kircher9, cet hallucinant Jésuite encyclopédiste du XVIIème. Ses nouvelles, dans La Mémoire de riz10, étaient vingt-deux fictions colorées comme des baraques de cirques, contes où les mythes s’affolent, avec une prédilection pour l’imagerie des Mille et une nuits. Aujourd’hui, c’est avec une rare aisance qu’il empile les topoï littéraires, et fait revivre en de nouveaux et séduisants avatars les fantômes du Docteur Mardrus (le traducteur de Shéhérazade), de Sherlock Holmes et du capitaine Némo, mais aussi des Thénardier qui donnent leur à un cuirassé. Écrivain de Babel, Jean-Marie Blas de Roblès l’est bien. S’il n’écrit qu’en français, ce sont les langues de l’histoire littéraire qui viennent en ses livres babiller avec délectation. Reste que l’on peut se demander à quoi sert une telle entreprise romanesque aujourd’hui ? Un jeu du cirque romanesque nostalgique, une imagerie délicieusement colorée comme une collection de bonbons un peu kitsch, un rêve d’humour et de super héros pour tenter de définitivement s’évader d’une réalité grise, terrible et confuse… S’il faut suivre le « delectare et docere » d’Horace, ou selon la tradition classique « plaire et instruire », Blas de Roblès sait de toute évidence plaire ; mais instruire ne semble d’abord guère au programme : rien, ou à peine, d’encyclopédique ou de philosophique, au contraire de Là où les tigres sont chez eux, à peine une satire sociale à l’occasion des abus de pouvoir chez « B@bil Books », peu de ces phrases qui sont pensée surprenante et féconde. On aurait alors pu craindre que le roman ne dépasse le pur exercice de style. Mais au cours du voyage marin vers l’île Némo, les créatures des abysses éveillent la dimension encyclopédique. La connivence de Verity, réveillée de son long sommeil, avec le chant des baleines, et sa réponse énigmatique, atteignent une réelle hauteur poétique. Quant au « B@bil Books », bientôt « liseuse one shot » et « jetable », il devient l’objet de la satire culturelle : « La bibliothèque numérique n’était qu’une variation moderne du péché d’orgueil, celui de parvenus pressés d’exhiber leur prospérité, s’entourant de reliures tape-à-l’œil -voire de simples reliures vides- qu’ils n’avaient jamais lus et ne liraient jamais ». Bientôt un logiciel permettrait de se passer des écrivains… Pourtant, nous ne passerons pas de Jules Verne, ni de la thérapie en guise de lectures emboitées de Blas de Roblès ! Mieux encore, on ne peut douter que l’ « utopie rationnelle » de la communauté des savants, bâtie autour d’un cirque sur « l’île du point Némo », face à la dérive d’un monde qui n’est qu’une « Atlantide lente », soit la raison d’être et l’acmé splendide du roman. Le palais de nouvelles technologies, « organisme chargé de comprendre et de prédire les changements climatiques », (on pardonnera l’idéologie superstitieuse) est une merveille de science-fiction écologique. Également le prélude d’un monde où les nouveaux citoyens expérimentent une foule de nouvelles technologies, de libres initiatives éthiques et scientifiques. Une réelle éthique au secours de beaucoup d’esthétique ; voilà qui devient considérable. Mais n’est-il pas suffisant de dire que ce livre est une jubilation ? — Jean-Marie Blas de Roblès, L’Île du Point Némo, Zulma, 464 pages. "}