{"url": "https://www.contrepoints.org/2020/06/22/374181-report-des-elections-regionales-emmanuel-macron-etouffe-la-democratie-francaise", "title": "Report des élections régionales : Emmanuel Macron étouffe la démocratie française ", "author": "Par Jonathan Frickert. ", "date": "2020", "content": "On l’annonçait depuis plusieurs semaines, le limogeage prochain de l’actuel Premier ministre Édouard Philippe a longtemps été démenti. Cependant, depuis plusieurs jours, au détour des « révélations » sur son vitiligo – maladie qui expliquerait sa barbe devenue objet de curiosité – le locataire de Matignon a pour la première fois évoqué son possible départ avant la fin du quinquennat. Seulement, depuis le début de celui-ci, la popularité du Premier ministre ne cesse de croître. Une situation amplifiée par la crise du Covid et qui rend difficile le prochain remaniement, mais pas que. En effet, lors d’un déjeuner entre Emmanuel Macron et deux représentants de Régions de France le 15 juin dernier, le chef de l’État aurait évoqué la perspective d’un report des élections régionales après les élections présidentielles. Une éventualité à la motivation cynique qui ne ferait qu’étouffer le peu de respirations démocratiques restant en France depuis la mise en place du quinquennat et qui pourrait très bien avoir un effet boomerang pour un président de la République en quête de réélection. REPORT DES ÉLECTIONS RÉGIONALES : LE BÂTON ET LA CAROTTE Avant même que les élections municipales ne dévoilent leurs premiers enseignements, ce sont d’autres élections qui semblent inquiéter l’exécutif. Dans ce cadre, l’Élysée réfléchirait à un report des élections régionales prévues en mars prochain. L’idée aurait été évoquée le 15 juin dernier lors d’un déjeuner entre le président de la République, Renaud Muselier et François Bonneau. Les deux présidents de régions, respectivement président et président délégué de Régions de France, ont vu Emmanuel Macron leur proposer un report après les élections présidentielles de 2022. La principale raison évoquée serait l’exigence de continuité des exécutifs régionaux dans le cadre de la mise en place du plan de relance post-Covid et dans lequel le gouvernement souhaite associer les régions. Une campagne électorale, coupant les travaux des assemblées, serait ainsi vue comme une entrave à la bonne marche du projet. En plus de ce plan de relance, il se murmure depuis plusieurs jours qu’Emmanuel Macron envisagerait un nouvel acte de décentralisation, un comble pour celui qui s’annonce être le président le plus jacobin de la Cinquième République. Un nouvel acte appuyé par des travaux sénatoriaux dont les propositions sont attendues dans les prochains jours et qui pourrait bien voir renaître le fameux conseiller territorial, fusion des conseillers départementaux et régionaux créé par Nicolas Sarkozy avant d’être avorté par François Hollande. Deux carottes frétillant devant les yeux des présidents de régions ayant une condition. Selon le journal 20 Minutes, l’Élysée les aurait ainsi conditionnées à l’acceptation d’un report du scrutin de mars prochain. Emmanuel Macron ne se serait toutefois pas caché d’une arrière-pensée politique. Prévues en 2021, les élections régionales sonneront comme une répétition générale. Dans le viseur du chef de l’État, trois de ses potentiels challengers de 2022 : Xavier Bertrand (Hauts-de-France), Valérie Pécresse (Ile-de-France) et Laurent Wauquiez (Auvergne-Rhône-Alpes). Un ancien président des Républicains et deux anciens membres de la formation de droite partis préparer l’élection présidentielle hors du principal parti de droite du pays. Ces élections auront l’effet d’un coup de poker. En cas de réélection d’un ou plusieurs de ces présidents de régions, ce ou ces derniers seront en position de force pour affronter le président sortant. En cas d’échec, Emmanuel Macron accueillera plus sereinement le scrutin présidentiel. Et ce dernier, suivant de près ce que trame Xavier Bertrand, n’a semble-t-il pas perdu le Nord, comme le laissent entendre des propos révélés par Renaud Muselier : « Je vous aide (financièrement) si vous m’aidez à reporter les régionales après la présidentielle, car j’ai des opposants politiques parmi vous. Je ne vais pas donner de l’argent à mes adversaires. » Si le président de la région PACA a depuis démenti ces propos, ces derniers n’ont pas tardé à faire réagir les principaux intéressés. Xavier Bertrand a ainsi qualifié la manœuvre de « chantage » lorsque son homologue francilienne parle de « convenance personnelle ». Du côté des écologistes, dont la poussée lors du premier tour des élections municipales se heurte à un front républicain dans plusieurs grandes villes, on dénonce une « phrase de voyou ». Cette crainte toute politicienne associée à l’évocation d’une prolongation de fait des mandats régionaux n’est pas sans évoquer la façon dont émergent aujourd’hui les principales figures de l’opposition. LES RÉGIONS, COUVEUSES À OPPOSITIONS Les plans de relance sont-ils les enjeux des prochains scrutins ? Rien n’est moins sûr lorsqu’on se souvient de la passe d’armes entre Emmanuel Macron et Xavier Bertrand le mois dernier autour d’un déplacement du chef de l’État à Étaples où il annonça un plan de relance du secteur automobile de 8 milliards d’euros en pleine polémique sur une réduction d’effectifs chez le constructeur Renault dont l’État détient 15 %. Contrairement à l’usage républicain, le président de la région Hauts-de-France où se tenait l’évènement n’avait pas été convié, et le parallèle avec une rencontre précédente, durant laquelle Xavier Bertrand s’était démarqué en refusant de retirer son masque chirurgical en présence du président de la République, a fait dire à certains que la campagne présidentielle venait de commencer. Xavier Bertrand, comme d’autres, est de ces hommes et femmes dont les récents évènements ont permis l’émergence, à la manière de Didier Raoult qu’un certain Renaud Muselier espère voir rejoindre son équipe en mars prochain. Si beaucoup de personnalités de la société civile et médiatique sont aujourd’hui pressenties pour une potentielle candidature à la prochaine élection présidentielle, la propulsion sur le devant de la scène de plusieurs présidents de régions n’a rien d’étonnant et n’est pas sans faire écho à d’autres candidatures. Cette nouvelle manière de voir émerger des figures aptes à s’opposer au pouvoir en place est la résultante d’une réforme intervenue il y a maintenant 20 ans et continuant à faire énormément de mal à la démocratie française. LA FAUTE DU QUINQUENNAT Le point commun de l’émergence de ces personnalités successives ? Leur arrivée après la mise en place du quinquennat, approuvé par moins d’un électeur sur 5 compte tenu d’une abstention frôlant les 70 % et des 2 millions de votes blancs et nuls le 24 septembre 2000. Comme l’évoque régulièrement l’avocat François Sureau, le quinquennat a abouti à un étouffement démocratique. La principale conséquence de cela étant le climat insurrectionnel permanent et la valorisation des figures antisystèmes. Le septennat permettait d’avoir une élection nationale intermédiaire, à savoir les élections législatives, et donc une ventilation démocratique. Depuis le quinquennat et l’inversion des calendriers présidentiels et législatifs, le second dépend tout entier du résultat du premier advenu un mois et demi plus tôt. À partir du mois de juillet, et ce jusqu’aux prochaines élections présidentielles cinq ans plus tard, plus aucune ventilation démocratique n’est possible, provoquant une surchauffe du corps social. Les élections européennes sont boudées, car l’Union européenne apparaît trop lointaine. Les élections départementales interrogent souvent sur leur intérêt. Les élections municipales se font sur des enjeux du quotidien. En soi, l’élection la plus propice à exprimer une colère est l’élection régionale. Suffisamment lointaine pour se détacher des affaires de gestion des bans communaux ou de voirie. Suffisamment proche pour que les enjeux soient compris de tous. La durée du mandat n’est en soi pas un problème. Il serait envisageable de voir des élections législatives intercalées à mi-mandat, à la manière des midterms connues outre-Atlantique avec un renouvellement partiel, voire complet, tous les deux ou trois ans. Mais cette idée ne résisterait pas au droit de dissolution nécessaire en cas de président élu avec une majorité parlementaire opposée ou non conforme à sa nouvelle ligne. Et le problème n’est pas une question de présidentialité du régime. Les États-Unis sont un des pays où l’on vote le plus au monde pour tout un tas de postes, du shérif au juge en passant par le gouverneur, le sénateur ou le membre du congrès. Ainsi, soit on supprime le droit de dissolution, ce qui rendrait ingouvernable un pays dont l’élection présidentielle est l’élection reine, soit on modifie la durée du mandat présidentiel et/ou celle du mandat législatif. Or, en l’état, la seule élection se rapprochant d’une élection nationale et permettant de voir émerger d’authentiques figures d’opposition est le scrutin régional. Raison pour laquelle nombre de figures de l’opposition qui compteront dans les prochains mois sont des présidents d’exécutifs régionaux, de la même manière que Ségolène Royal n’aurait jamais pu émerger en 2006 si elle n’avait pas été élue présidente de la région Poitou-Charentes au moment de la vague rose de 2004. Raison pour laquelle, enfin, Emmanuel Macron se méfie davantage de ces élections que des scrutins départementaux ou municipaux dont le second tour est pourtant dans une semaine. UNE RÉPUBLIQUE PRÉSIDENTIALISTE Souvenons-nous que la rédaction de notre Constitution a été un tiraillement entre un présidentialisme gaullien et un régime primo-ministériel à la britannique souhaité par Michel Debré. Cette dernière vision a connu plusieurs entailles : 1962, 2000, et enfin la petite phrase de Nicolas Sarkozy considérant le Premier ministre comme un simple collaborateur. La France est devenue de plus en plus un régime présidentialiste – et non présidentiel, ce qui serait impropre constitutionnellement – où le seul résultat de l’élection présidentielle conditionne le reste de la vie politique nationale. Aussi paradoxal que cela puisse paraître pour un pays jacobin comme la France, la concentration des pouvoirs étatiques amène un rehaussement des contre-pouvoirs et donc des corps intermédiaires, qu’il s’agisse des entreprises, syndicats ou régions. Cela explique le danger que constitue le report des élections régionales, dernier hameau de démocratie non gangrené par la logique présidentielle suffisamment grand pour peser sur le chef de l’État. L’ÈRE DU QUINQUENNAT UNIQUE Un seul homme, sans respiration démocratique durant cinq années, cristallise ainsi toute l’opposition bouillonnante qui éclate de deux manières : soit dans la rue, soit au moment du scrutin présidentiel suivant. C’est ainsi que depuis le quinquennat, aucun président de la République n’a fait plus d’un mandat. Nicolas Sarkozy a perdu en 2012. François Hollande n’a même pas été en mesure de se représenter. Emmanuel Macron ne croit en ses chances que du fait de l’incapacité des oppositions à se structurer autour d’un candidat capable de l’emporter, à la manière de ce que connaît depuis quelques jours la droite radicale en pleine remise en question de sa championne d’alors. Emmanuel Macron creuse sa tombe. Reste à savoir qui la fermera.   "}