{"url": "https://www.contrepoints.org/2020/07/26/376995-kate-sheppard-premiere-suffragette-les-heros-du-progres-27", "title": "Kate Sheppard, première suffragette – Les Héros du progrès (27) ", "author": "Par Alexander C. R. Hammond. Les Héros du progrès, c’est aussi : ", "date": "2020", "content": "Voici le vingt-septième épisode d’une série d’articles intitulée « Les Héros du progrès ». Cette rubrique présente brièvement des héros qui ont apporté une contribution extraordinaire au bien-être de l’humanité. Notre héroïne de la semaine est Kate Sheppard, la première suffragette célèbre dans le monde. Le fait que la Nouvelle-Zélande ait été le premier pays au monde à accorder le droit de vote aux femmes en 1893 est en grande partie dû à son travail inlassable et aux pétitions qu’elle a adressées au parlement dans la seconde moitié du XIXe siècle. Après l’adoption du suffrage universel, elle a inspiré avec succès d’autres mouvements suffragistes ailleurs dans le monde. De nos jours, les femmes ont le droit de vote presque partout. Kate Sheppard, est née Catherine Wilson Malcom le 10 mars 1847 en Angleterre, à Liverpool. Après le décès de son père en 1862, elle part vivre avec son oncle, un pasteur de l’Église Libre d’Écosse, à Nairn. Il lui enseigne les valeurs du socialisme chrétien qui allaient l’accompagner toute sa vie. Bien qu’on ne connaisse pas de détails précis quant à son éducation, elle possédait un savoir étendu à la fois en sciences et en droit. À la fin des années 1860, elle part s’installer à Chrischurch, en Nouvelle-Zélande, avec sa mère et sa soeur. Elle fait rapidement partie de la scène intellectuelle de Christchurch et se lie d’amitié avec Alfred Saunders, un homme politique et éminent promoteur de la tempérance qui a influencé ses idées sur le vote des femmes. Elle épouse Walter Allen Sheppard, un épicier, en 1871. Elle prend une part active dans différentes organisations religieuses. Elle enseigne à la Sunday school et, en 1884, se fait élire secrétaire de l’association des Dames de la Trinité dont le but est de rendre visite aux paroissiens qui ne fréquentent pas régulièrement les services religieux. En 1885, elle s’implique dans la création d’une branche de la Ligue internationale de Tempérance chrétienne des femmes à Christchurch. L’intérêt de Sheppard pour l’activisme politique découle en grande partie de celui qu’elle porte à la tempérance. À la fin des années 1880, elle commence à rédiger et promouvoir des pétitions au parlement de Nouvelle-Zélande dans le but d’empêcher les femmes d’être barmaids. Après le rejet de ces pétitions par le parlement, elle en est venue à penser que les politiciens continueraient à rejeter celles qui seraient présentées par des femmes tant qu’elles n’auraient pas le droit de vote. En 1887, elle est nommée directrice nationale pour la franchise et la législation de l’union néo-zélandaise pour la Ligue de Tempérance chrétienne des femmes (WCTU). En 1888, elle accède à la présidence de la branche de Christchurch de la  WCTU. Elle devient rapidement une figure de proue du mouvement suffragiste féminin et se révèle une puissante oratrice et organisatrice en coordonnant des événements politiques dans tout le pays. En 1887 et 1890, des politiciens sympathisants à la cause de Sheppard ont échoué à introduire une législation qui accorderait le droit de vote aux femmes. En 1888, elle  rédige une brochure intitulée « Dix raisons pour lesquelles les Néozélandaises devraient voter », envoyée à chaque membre de la Chambre des Représentants. Elle en envoie aussi à des mouvements suffragistes partout dans le monde. En 1891, elle attaque les pétitions parlementaires pour convaincre les politiciens de soutenir le vote des femmes. La même année, elle crée une pétition qui récolte 10.085 signatures. Celle-ci est présentée au parlement en même temps qu’un amendement à la loi électorale en vigueur qui autoriserait les femmes à voter par Sir John Hall, un membre de la Chambre des Représentants qui soutient également Sheppard. Cet amendement est adopté par la Chambre des Représentants mais rejeté par la Chambre Haute. En 1892, elle crée une autre pétition, qui recueille 20 274 signatures, mais là encore, l’amendement échoue à la Chambre Haute. Finalement, avec une pétition de 31 872 signatures, alors la plus importante que le parlement néo-zélandais ait jamais reçue, la loi électorale de 1893 est adoptée. Le gouverneur David Boyle promulgue la loi d’émancipation des femmes le 19 septembre 1893. Sheppard a reçu un large crédit pour la loi électorale de 1893. Constatant le succès obtenu en Nouvelle-Zélande, des groupes suffragistes féminins partout dans le monde choisissent de suivre ses traces. Elle envoie ses écrits aux suffragettes du monde entier. En tant que rédactrice en chef du mensuel de la WCTU, The White Ribbon, elle assure la promotion des groupes suffragistes de l’étranger. Très demandée sur le circuit des conférences, avant de partir pour l’Angleterre en 1903 afin d’y soutenir le mouvement suffragiste local, elle prononce des discours au Canada et aux États-Unis. À cause de sa santé défaillante, Kate Sheppard revient en Nouvelle-Zélande en 1904 mais se lance dans une tournée en Inde et en Europe quelques années après. En 1916, elle est la première à signer une pétition exhortant Sir Joseph Ward, le Premier ministre de Nouvelle-Zélande, à soutenir l’émancipation des femmes en Grande-Bretagne. Partout dans le monde, les mouvements suffragistes ont suivi la tactique de Sheppard avec un énorme succès. L’Australie a accordé le droit de vote aux femmes en 1902, la Finlande en 1906, la Norvège en 1913, le Danemark en 1915, et l’Autriche, la Grande-Bretagne, l’Allemagne, la Pologne et la Russie en 1918. Les États-Unis ont suivi en 1920 (NdlR : la France en 1944). La tendance s’est poursuivie bien après la mort de Kate Sheppard. La Suisse a accordé le droit de vote aux femmes en 1971, un canton faisant de la résistance jusqu’en 1991. L’Arabie Saoudite n’a accordé le droit de vote aux femmes qu’en 2015. Elle meurt à Christchurch le 13 juillet 1934, à 86 ans. Aujourd’hui, son buste figure sur le billet de dix dollars néo-zélandais et elle est toujours considérée comme la première suffragette célèbre. Sans son travail inlassable, il est probable que des milliards de femmes partout dans le monde attendraient encore longtemps pour jouir des droits civiques qui sont les leurs à présent. Pour toutes ces raisons, Kate Sheppard est notre 27ème héroïne du progrès. Les Héros du progrès, c’est aussi : — Sur le web "}