{"url": "https://www.contrepoints.org/2011/02/16/14141-3000-milliards-deuros-pour-la-politique-climatique", "title": "€3.000 milliards pour la politique climatique ", "author": "Rapport Accenture-Barclays:\n« Trois mille milliards d’euros pour la politique climatique européenne » « Carbon Capital, Financing the low carbon economy » Les technologies à basse intensité carbone vont coûter 2 900 milliards d’euros aux européens d’ici 2020. Quels objectifs Accenture et Barclays poursuivent-ils ? Les principaux chiffres du rapport : le poids considérable de l’éolien et du photovoltaïque Coûts non intégrés, retours sur investissement discutables Le cadre politico-économique attendu est celui d’une économie fortement dirigée, où la puissance publique intervient par des subventions, des taxes et des règlementations qui pénalisent le recours aux énergies traditionnelles et favorisent suffisamment les technologies à bas carbone pour en rendre le coût acceptable par les entreprises et les consommateurs L’impératif de sécurité énergétique Le financement : grandes difficultés, mais  belles promesses pour les banques Les solutions proposées par le rapport Les pouvoirs publics sont invités à accroitre et pérenniser leur soutien aux technologies à faible intensité carbone Aux banques les capitaux, aux pouvoirs publics la prise de risques ! On peut traduire les vœux des financiers comme une demande pressante aux gouvernements de faire supporter aux contribuables ou aux consommateurs d’énergie, de façon pérenne, des pertes financières, Le pactole de la titrisation la Banque n’est plus qu’un intermédiaire financier, débarrassée du risque Ce que le rapport Accenture-Barclays apporte à l’évaluation du Paquet Energie Climat européen Un cas pratique exemplaire de la dérive de notre société occidentale Il est plus profitable pour elles d’obtenir des décideurs politiques des mesures qui protègent et soutiennent leurs activités que d’affronter la concurrence sur un marché qui serait libre les sphères dirigeantes abandonnent les valeurs libérales, tout en s’en prévalant souvent, pour développer un modèle socio-économique dans lequel des hommes d’affaires, parmi les plus riches et puissants, se concertent avec les dirigeants politiques pour définir ensemble des objectifs et des stratégies et pour changer les comportements des individus ", "date": "2011", "content": "Un Guest Post signé Jean Michel Bélouve, qui analyse un rapport important publié par Accenture et Barclays Bank. Cette étude estime les besoins de financement de la lutte contre les émissions de CO2 en Europe à 2 900 milliards d’Euros entre 2011 et 2020, soit plus de 2,5% du PIB annuel de l’Union, et demande une pérennisation des aides publiques envers les industries « décarbonnées ».  Le public est gavé d’informations et d’alarmes sur le réchauffement climatique. Nous savons tous que l’Union européenne est la championne de la lutte contre l’effet de serre, et qu’un important programme politique européen va se mettre en marche, de 2012 à 2020, pour abaisser nos émissions de gaz à effet de serre de 20%. Il s’agit du Paquet Energie Climat. Par contre, politiciens et professionnels des médias oublient généralement de nous dire combien coûtent ces politiques climatiques, et quel est le poids des efforts financiers à consentir pour parvenir aux objectifs fixés. On peut enfin disposer de chiffres grâce à la diffusion d’un rapport de 90 pages, début février 2011, qui nous apporte des informations précises sur les besoins de financement nés du Paquet Climat Energie. Ce rapport a été réalisé par la société de consultants Accenture et le groupe bancaire britannique Barclays. Son titre : « Carbon Capital, Financing the low carbon economy » (PDF). Ce document est à considérer d’abord en fonction de l’éminence des deux groupes qui ont coopéré à son élaboration. Accenture est le plus grand cabinet de conseil au monde,  et emploie 204 000 collaborateurs dans 50 pays. Le Groupe Barclays, dont le siège est à Londres, est un des grands groupes bancaires mondiaux, l’une des  « big five » britanniques, forte de 112 000 salariés. Les signatures associées d’Accenture et de Barclays donnent au document la force d’un document de référence et d’une grande portée. 25 experts des deux entreprises ont collaboré à l’étude et à la rédaction du rapport. Les technologies à basse intensité carbone vont coûter 2 900 milliards d’euros aux européens d’ici 2020. C’est en effet l’estimation des capitaux nécessaires pour investir dans les technologies qui devraient permettre à l’Union européenne de ramener à 83% le niveau de ses émissions de CO2, par rapport à l’année de référence 1990. L’Union Européenne s’est engagée sur une baisse de 20%, au minimum, de ses émissions d’ici 2020. Les 3% qui manquent, selon les auteurs, devraient être couverts par un comportement plus économe des entreprises et des populations.\nCertains éprouvent des difficultés à concevoir ce que représente un millier de milliards, ou un trillion! Trois trillions, cela représente  115% du PIB de la France, plus de huit fois la réserve d’or de la zone euro, le coût de trois cent millions de petites voitures ou de 20 millions de pavillons, 6000 euros par habitant de l’Union européenne. Trois trillions à investir de 2011 à  2020, soit 300 milliards d’euros chaque année, représentent 2,4 % du PIB européen. C’est deux fois et demie plus que ce que le rapport Stern estimait nécessaire pour limiter la hausse de température du globe à des niveaux supportables. Investir 2,4% du PIB justifie qu’on s’interroge sur l’opportunité de la dépense, sur les bénéfices qu’on peut en attendre, sur les risques qu’elle présente, que l’on compare l’investissement à ceux  qu’exigent d’autres projets nécessaires ou utiles, que l’on vérifie enfin qu’on aura les moyens de payer la facture. L’étude Accenture-Barclays peut nous aider à ces examens, et c’est l’exercice que je vous propose dans le présent article. Mais avant de nous plonger dans l’analyse du rapport, il faut rappeler que l’Union européenne est seule au monde à s’être engagée sur des réductions d’émissions de gaz à effet de serre d’ici 2020, et qu’elle s’impose des contraintes que le reste du monde ne subira pas. Nous devons garder à l’esprit les conséquences que cette situation peut avoir sur notre compétitivité économique au cours de la décennie qui commence. Quels objectifs Accenture et Barclays poursuivent-ils ? Barclays est le commanditaire de l’étude. Son intérêt évident réside dans la génération de besoins de financement colossaux. Ce groupe a beaucoup investi dans le financement des activités liées au risque climatique. Il fait partie des 180 grands groupes financiers qui composent  l’UNEPFI, cette structure qui associe étroitement le monde de la finance à l’ONU dans le cadre de la lutte contre le changement climatique. Barclays a recruté Théodore Roosevelt IV, pour en faire l’un de ses managing directors et le Chairman de sa branche « Capital Cleantech Technologies » qui est dédiée à l’exploitation du développement durable. Théodore Roosevelt est également chairman du Pew Center on Climate Change qui fait campagne et multiplie les études pour développer le « green business », Il est membre du puissant Council on Foreign Relations américain, il est l’un des membres du Board de l’Alliance for Climate Protection, la fondation créée et dirigée par Al Gore, pour promouvoir l’investissement dans l’économie du risque climatique. Il a été Président de la branche Produits Dérivés, et Président du Global Council on Climate Change de la banque Lehman Brothers où ses principaux consultants étaient Al Gore et James Hansen. Theodore Roosevelt IV a été le leader de l’équipe que Barclays a commise pour élaborer le rapport Accenture-Barclays. L’objectif de ce rapport est double : attirer les investisseurs sur les opportunités d’affaires qu’offre le Paquet Energie Climat Européen, et faire pression sur les Instances de l’Union Européenne et les gouvernants des états membres pour que se développe un marché de capitaux considérable en faveur des technologies à basse intensité carbone. Le rapport Accenture-Barclays doit donc être considéré en tenant compte de finalités qui ne garantissent pas une objectivité parfaite. C’est avant tout un support de lobbying. Cependant, la qualité des moyens et les compétences mis en œuvre sont indéniables, les chiffres proposés peuvent être considérés comme des ordres de grandeur vraisemblables, et surtout, ce document est susceptible d’avoir un impact fort sur les décideurs politiques. Les principaux chiffres du rapport : le poids considérable de l’éolien et du photovoltaïque\nLes rédacteurs distinguent deux grandes catégories de besoins de financement des technologies à basse intensité carbone: le capital de développement, affecté à la recherche et au développement d’applications, et le capital d’exploitation, qui finance toute la chaîne de production, logistique et distribution. Le développement aura besoin de 600 milliards d’euros de capital, et l’exploitation de 2300 milliards d’euros. Coûts non intégrés, retours sur investissement discutables\n\nL’étude a écarté l’énergie nucléaire de son panel de technologies. Le financement de nouvelles centrales nucléaires viendra donc s’ajouter à ces besoins de capital. Il n’est pas question non plus d’énergie hydraulique. Les rapporteurs n’ont pas considéré non plus la séquestration du carbone, que plusieurs gouvernements européens souhaitent promouvoir, et qui exige des investissements considérables. Il est possible qu’ils aient manqué d’éléments pour évaluer ce secteur de développement. Le financement de logements basse consommation ou à énergie positive a été écarté de l’étude, seuls étant pris en compte les besoins de l’immobilier d’entreprise. Les experts d’Accenture et Barclays n’ont retenu que les panneaux solaires et les compteurs « intelligents » d’électricité. Les autres dépenses, d’isolation essentiellement, sont considérées comme entrant dans le cadre du financement classique des logements. Pourtant, les surcoûts des constructions neuves et la mise à niveau basse consommation des logements anciens représentent un effort financier très important à consentir. Enfin, l’étude n’intègre pas les besoins de développement et d’exploitation pour les voitures particulières électriques, hybrides et autres. C’est l’affaire des constructeurs automobiles et de leurs financeurs. Seuls sont pris en compte les besoins d’achat, par les entreprises,  de véhicules utilitaires mus par énergies renouvelables. L’essentiel de ces capitaux devra être trouvé dans le secteur privé, l’effort attendu des pouvoirs publics consistant en aides et en incitations financières au développement et à l’exploitation des technologies. Le cadre politico-économique attendu est celui d’une économie fortement dirigée, où la puissance publique intervient par des subventions, des taxes et des règlementations qui pénalisent le recours aux énergies traditionnelles et favorisent suffisamment les technologies à bas carbone pour en rendre le coût acceptable par les entreprises et les consommateurs, ou pour que le consommateur ne trouve pas d’alternative à ces technologies. Le rapport estime qu’il résultera de ces technologies des économies d’énergie de 261 milliards d’euros pour l’ensemble de la période 2011-2020, et que la réduction des émissions de carbone sera de 2,2 milliards de tonnes pour cette période. Les dix années considérées se traduiront donc par un faible retour sur investissement, 9 % en dix ans. En retenant l’avis des experts qui estiment que la moitié du CO2 émis reste durablement dans l’atmosphère, l’autre moitié étant absorbée par la végétation et les océans, on épargnerait à l’atmosphère le stockage de 1,1 milliard de tonnes de CO2, ce qui réduirait la concentration de 0,15 ppm (la concentration actuelle est de 389 ppm, et pourrait s’élever à environ 415 ppm en 2020). Il n’en résulterait pratiquement aucun impact sur les températures globales. Au mieux, les investissements de la période 2011-2020 ne pourraient produire un impact positif en termes d’économie d’énergie et de réduction de l’effet de serre qu’après plusieurs décennies, à condition toutefois que l’effort d’investissement technologique soit poursuivi, et, bien entendu, que le reste du monde consente des efforts comparables. L’impératif de sécurité énergétique Les auteurs rappellent que la sécurité énergétique est une préoccupation primordiale des gouvernements. L’Union européenne dépend d’importations pour plus 50% de sa consommation d’énergie  , et cette proportion ne cesse de croitre. Le besoin de sécurité se traduit par la recherche d’efficacité énergétique, et surtout par le recours aux énergies renouvelables. Les énergies éoliennes, photovoltaïques et la biomasse sont prises en considération dans cette perspective de sécurité de nos approvisionnements en énergie. C’est faire peu de cas de l’énergie hydroélectrique qui a représenté 59% des nouvelles capacités en énergie renouvelable ces dernières années. Les énergies éoliennes et photovoltaïques absorbent 66% des besoins de capital de développement, soit 400 milliards des 600 milliards annoncés. En ce qui concerne les capitaux d’exploitation, les grandes installations solaires demandent 280 milliards, les fermes éoliennes 184 milliards, le photovoltaïque décentralisé des habitations 154 milliards. Le recours aux énergies éoliennes et photovoltaïques exige des modifications des réseaux de distribution d’électricité évalués à 352 milliards. En effet, la génération solaire et éolienne d’électricité, du fait de son intermittence, impose d’adapter les réseaux à de brusques variations de puissance.\nEolien et photovoltaïque demandent donc un financement total de 1370 milliards d’euros. C’est le prix à payer pour atteindre l’objectif de 20% d’énergies renouvelables dans le bouquet énergétique de 2020. Notons que, d’après une statistique de l’Observatoire de l’Industrie électrique, les énergies nouvelles renouvelables (essentiellement l’éolien) représentent 7% de la production actuelle d’électricité, et l’hydroélectricité 11%, soit 18% (EUROSTAT donne 16,7% pour l’année 2008). On peut également remarquer que 1370 milliards d’euros correspondent à l’investissement qui serait nécessaire pour 230 centrales nucléaires de 2 gigawatts. Le rapport Accenture n’indique pas quelle production d’électricité éolienne et voltaïque serait obtenue en 2020 grâce à l’investissement envisagé, mais il ne parait pas imaginable que celui-ci puisse être rentabilisé un jour, même à très long terme. Rappelons que panneaux photovoltaïques et éoliennes ont une durée de vie d’environ 25 ans, contre 60 ans et plus pour les centrales nucléaires ou thermiques. L’électricité ne représente que 20% dans le mix énergétique de consommation européenne. Le photovoltaïque et l’éolien ne peut donc apporter qu’une contribution infime à l’économie et à la sécurité énergétique. La part des produits pétroliers dans ce mix est de 42% et celle du gaz naturel 23,5%, et c’est pour ces deux énergies que se pose de façon critique la question de la sécurité des approvisionnements. Si on privilégie la sécurité énergétique, on doit comparer les solutions énergies renouvelables a la voie énergie durable et sans carbone que représente le nucléaire, et à celle qu’offre la recherche et l’exploitation pétrolière et gazière, particulièrement la mise en valeur des ressources très prometteuses de l’Europe dans le domaine des pétroles et gaz non conventionnels (gaz de schiste, schistes bitumineux) et le développement de technologies de forage permettant d’accroître les réserves récupérables des gisements existant. Ces technologies offrent des potentiels de production bien supérieurs, et donc une indépendance énergétique considérablement plus élevée. Elles aussi requièrent de très gros investissements, et il est plus que douteux qu’on puisse trouver les capitaux nécessaires au financement de toutes les filières. Enfin, ces technologies ne demandent ni aides publiques, ni contraintes réglementaires de consommation. Il reste à chiffrer le prix à payer pour prendre en compte l’éventuel risque climatique (non résolu d’ailleurs, comme on l’a constaté, par les nouvelles énergies renouvelables) et les risques nés des déchets nucléaires. A l’analyse du rapport Accenture-Barclays, la facture est énorme ! Outre la production d’électricité solaire et éolienne, et l’adaptation de la distribution d’électricité, le rapport présente des données de financement très intéressantes pour le bâtiment, les infrastructures de transports (essentiellement infrastructures destinées aux véhicules électriques) et les véhicules de transport routiers (à l’exclusion des voitures particulières électriques ou hybrides). Ces données seront analysées dans des articles ultérieurs. Le financement : grandes difficultés, mais  belles promesses pour les banques La partie la plus riche du rapport concerne l’ingénierie financière liée aux technologies à faible intensité carbone. Les auteurs, d’abord, font part de leur perplexité, pour ne pas dire de leurs inquiétudes. Les difficultés découlent d’abord de l’importance des sommes requises : le marché des capitaux est il capable de répondre aux besoins ? La crise économique a réduit la masse disponible de capital, qu’il s’agisse d’autofinancement ou de possibilités d’appel aux banques et au marché des capitaux. La crise financière de 2008 et le renforcement des réglementations (Tier_1, Bâle III) diminuent les disponibilités des banques et leur impose une prudence accrue.\nMais surtout, les technologies à basse intensité carbone posent aux financeurs et aux banques des problèmes spécifiques et mal résolus. Les besoins de financement se dispersent dans une multitude de projets de petite dimension qui demandent une grande variété de solutions financières, à laquelle les banques sont mal préparées. L’obstacle principal vient des incertitudes technologiques. On sait mal évaluer les flux de revenus que génèrent ces technologies, et l’estimation de leur rentabilité est aléatoire. Le rapport donne deux exemples. L’agence de notation Fitch vient de rétrograder à BBB la note de l’obligation Breeze Finance qui apporte des capitaux et des prêts aux fermes éoliennes allemandes, au constat que les performances des éoliennes étaient bien inférieures  aux prévisions initiales. En Italie, les financements de productions d’électricité photovoltaïque tablaient sur un facteur de capacité de  14%, et la réalité s’est située à 5,1 % en 2008.\nLe risque d’obsolescence est important. La rapidité des progrès de certaines technologies peut anéantir en peu d’années la valeur d’équipements actuels et leur rentabilité. Ces équipements n’offrent donc aucune garantie au financeur. Les auteurs en tirent la conclusion que les technologies à faible intensité carbone sont immatures. Nous pourrions les questionner en retour sur l’opportunité de financer l’exploitation de technologies mal assurées, et nous demander s’il ne faudrait pas, pour la puissance publique, au grand maximum, se suffire d’en promouvoir le seul développement, voire se limiter à la recherche fondamentale et laisser le marché se charger des développements nécessaires. Les solutions proposées par le rapport Face à ces constats, on pourrait recommander la plus grande prudence dans le recours massif à ces technologies peu sures. Ce n’est pas la position prise par les rapporteurs. Pour limiter ou même supprimer les obstacles, ils proposent deux voies stratégiques : Aux banques les capitaux, aux pouvoirs publics la prise de risques ! Le rapport insiste fortement et à plusieurs reprises sur l’indispensable soutien des gouvernements et des collectivités publiques. Le Chairman de Barclays, Marcus Agius, le dit clairement en préambule : La production d’énergies nouvelles ne peut lutter avec les technologies classiques que constituent les énergies fossiles et le nucléaire au plan des prix. Les pouvoirs publics doivent donc, selon les rapporteurs, rétablir un équilibre par des subventions, des mesures fiscales (crédits d’impôt énergies renouvelables et taxations carbone), et des règlements contraignants. Tout un catalogue de mesures est passé en revue : l’octroi de contrats d’achats de longue durée et à prix imposés aux producteurs (achat à des prix supérieurs à ceux du marché en faveur de l’électricité éolienne et photovoltaïque), les crédits d’impôt en faveur des investissements en technologie et des placements dans les fonds de développement durable, les bonus-malus fiscaux en fonction des émissions de CO2, les taxes carbone et les quotas d’émission payants liés aux marchés de permis d’émission, l’obligation d’ajouter de l’éthanol ou du biodiesel aux carburants pétroliers, etc. Mais surtout, ce que réclament les banquiers et les financeurs, c’est la stabilité des politiques incitatives dans la durée.  Toute remise en cause de mesures incitatives nuit à la sécurité des placements et des prêts. Les rapporteurs citent le cas de l’Espagne : Un tel phénomène provoque de graves difficultés financières dans la filière concernée et multiplie les cas d’insolvabilité des emprunteurs. Barclays craint particulièrement le retournement actuel qui voit l’Espagne réduire de façon drastique la manne publique offerte à la filière photovoltaïque, la France réduire les crédits d’impôt aux énergies nouvelles et baisser les tarifs d’achat garantis d’électricité solaire, l’Allemagne faire de même, le Danemark stopper la croissance du parc éolien, etc. On peut traduire les vœux des financiers comme une demande pressante aux gouvernements de faire supporter aux contribuables ou aux consommateurs d’énergie, de façon pérenne, des pertes financières, pour assurer la rentabilité aux investisseurs et faire peser sur ces contribuables et consommateurs tous les risques inhérents aux incertitudes. Le pactole de la titrisation Les rapporteurs passent en revue toutes les sources de financement utilisées à ce jour et concluent qu’elles ne sont pas suffisantes ou qu’elles ne sont pas suffisamment adaptées aux spécificités des technologies à basse intensité carbone. Mais ils voient dans la titrisation la possibilité de drainer en abondance des capitaux : Imaginons un exemple pour illustrer le système. Une banque B décide de développer des prêts à 10-20 ans pour des éoliennes et des centrales photovoltaïques. Elle va réunir ces prêts en un fonds, souvent géré par une filiale, en panachant les prêts sur les deux technologies et en regroupant des créances sur les investisseurs de plusieurs pays, afin de répartir les risques. La cession des créances est accompagnée de toutes les sûretés qui leur sont attachées : nantissements, cautions, assurances, etc. Le gestionnaire du fonds émet des titres (« bons verts ») dont chacun représente un droit sur une petite fraction de son portefeuille, afin que les titres aient une valeur qui les rendent facilement négociables sur le marché des capitaux. Ces titres sont donc adossés sur le portefeuille d’actifs, mais supportent également le risque. Ainsi, risques et suretés sont transmis aux acheteurs de titres en bourse, et la Banque n’est plus qu’un intermédiaire financier, débarrassée du risque, mais faisant son profit en prêtant à l’investisseur à un taux plus élevé que le dividende servi aux porteurs de titres. Tout l’art de l’ingénieur financier est de marier des créances et de les présenter aux analystes et agences de notation de manière à obtenir une note suffisamment bonne pour inspirer confiance. Dans des montages plus complexes, on va rassembler dans un « fonds de fonds » les titres venant de plusieurs fonds différents  et créer de nouveaux bons verts adossés aux titres des fonds en amont. Ce processus en cascade, supposé encore mieux répartir les risques, rend en fait difficile d’apprécier la valeur des suretés attachées aux créances titrisées. La titrisation est un mécanisme qui s’est peu glorieusement illustré dans l’affaire des « subprimes », ces portefeuilles de créances hypothécaires américaines titrisées, qui comportaient en trop grand nombre des prêts consentis à des acheteurs à la solvabilité douteuse. La valeur des titres s’est effondrée avec la chute des prix de l’immobilier, les créances impayées ne pouvant plus être couvertes par la saisie et la vente des logements. La titrisation se prête en effet à des pratiques dolosives consistant à faire miroiter une bonne qualité des créances et actifs d’adossement. Le scandale financier du Foreclosure Gate montre à quel point les techniques de titrisation ont souvent servi à couvrir des montages purement frauduleux. Outre les financements immobiliers résidentiels ou commerciaux, la titrisation se développe pour les prêts à la consommation, les crédits-bails d’équipements, les loyers futurs d’immeubles commerciaux et de logements. Le recours massif à la titrisation pour financer des biens et activités à l’avenir aussi aléatoire que les technologies à basse intensité carbone paraît hasardeux, et le développement d’une bulle spéculative est à craindre, tout comme l’abus de titrisation a permis l’éclosion d’une bulle immobilière géante aux USA. Le risque de changement dans les politiques de développement durable constitue une menace sérieuse. Mais le risque majeur serait l’éventualité d’une évolution des connaissances en climatologie qui ferait apparaître que le risque climatique aurait été surestimé, ce qui rendrait politiquement inacceptables les politiques engagées. Ce que le rapport Accenture-Barclays apporte à l’évaluation du Paquet Energie Climat européen\nJ’ai exposé, dans mes précédents articles, et dans mon livre « la Servitude Climatique »  les menaces auxquelles la politique climatique européenne expose notre économie, et par voie de conséquence nos revenus, nos emplois et notre bien-être. Nombre de secteurs industriels, l’agriculture, les transports routiers et aériens subiront directement son impact, avec des conséquences indirectes et en cascade sur toute l’économie. Le rapport Accenture-Barclays nous apporte des arguments de poids pour soutenir que le Paquet Energie Climat aura pour conséquence d’aspirer des masses considérables de capitaux à un moment où ceux-ci se raréfient et alors qu’il existe d’énormes besoins pour alimenter le nucléaire, l’exploration et l’exploitation de ressources en hydrocarbures non conventionnels, bien plus efficaces que les nouvelles énergies renouvelables pour assurer notre sécurité énergétique et atténuer l’hémorragie de devises que provoquent les importations d’un pétrole toujours plus cher. Le rapport confirme que les pouvoirs publics ne pourront pas se dégager de leurs politiques coûteuses d’incitations, à un moment où il leur faut impérativement réduire leurs déficits et leur endettement. Il démontre que les nouvelles énergies renouvelables ne pourront devenir compétitives sans un bond technologique important, qui rendrait obsolètes tous les investissements actuels, ce qui se traduirait par une perte importante de capital privé. Enfin, l’étude Accenture-Barclays met en lumière le caractère dérisoire des réductions d’émission de CO2 rapportées aux montants énormes à investir, et la faiblesse des retours sur investissement, d’autant plus que ces derniers ne sont possibles que moyennant la mise à contribution financière des contribuables et des consommateurs. Un cas pratique exemplaire de la dérive de notre société occidentale L’initiative du Groupe Barclays est une bonne étude de cas pour illustrer les considérations que j’ai formulées dans mes articles et dans mon livre sur le fonctionnement de nos sociétés. On voit bien la relation étroite qui s’est développée entre le monde des affaires et celui de la politique. Ces banques et ces entreprises qui exploitent la filière du risque climatique dépendent étroitement des stratégies politiques. Il est plus profitable pour elles d’obtenir des décideurs politiques des mesures qui protègent et soutiennent leurs activités que d’affronter la concurrence sur un marché qui serait libre, que de développer un marketing efficace et que viser l’excellence en matière de développement, d’exploitation et de management. Le savoir faire d’un grand nombre de dirigeants de grandes entreprises repose de plus en plus essentiellement sur leur capacité à influer sur les décisions politiques, et cela dépend des liens qu’ils tissent avec les personnalités au pouvoir aujourd’hui et celles qui pourraient y accéder demain. Le rapport Accenture-Barclays va donc pouvoir servir de vade mecum à des dirigeants de banques et de filières vertes pour convaincre les décideurs. C’est l’essentiel du travail de personnalités telles que Theodore Roosevelt IV, que j’ai cité en introduction, que de bâtir de bons argumentaires et de se servir de leurs carnets d’adresse pour aller démarcher ceux qui détiennent le pouvoir politique ainsi que ceux qui les influencent. Le détournement du concept de développement durable et la politique liée au changement climatique sont symptomatiques d’une évolution de nos sociétés occidentales dont les sphères dirigeantes abandonnent les valeurs libérales, tout en s’en prévalant souvent, pour développer un modèle socio-économique dans lequel des hommes d’affaires, parmi les plus riches et puissants, se concertent avec les dirigeants politiques pour définir ensemble des objectifs et des stratégies et pour changer les comportements des individus. Les gouvernants ont besoin de ceux qui ont le pouvoir sur la finance et sur les entreprises pour mettre en pratique leurs stratégies, et les hommes d’affaires ont besoin des décideurs politiques pour soutenir leurs affaires. Le rapport Accenture-Barclays insiste à plusieurs reprises sur « l’effet de levier » que les aides fiscales exercent sur l’afflux de capital privé, indispensable à la politique des gouvernants. Banquiers, entreprises vertes et pouvoirs publics sont étroitement ligués dans cette affaire. De ces convergences d’intérêts naissent des rapports de ruse et de force, des connivences, des liens d’amitié dans certains cas, des complaisances et des compromissions. On a connu d’autres symbioses de ce type dans d’autres contextes et d’autres types de sociétés. Le Troisième Reich, par exemple, associait étroitement un parti dictatorial au pouvoir et de grands cartels industriels dans une politique de développement économique nécessaire aux objectifs de guerre. Dans la Chine d’aujourd’hui, la direction du parti au pouvoir a besoin de s’appuyer sur de grands dirigeants d’affaires cosmopolites ou domestiques pour sécuriser leur légitimité et leur dictature grâce à une croissance économique qui apporte à la population un mieux-être matériel, une fierté nationale et de grandes espérances, à défaut de liberté. Nos sociétés occidentales n’en sont pas parvenues à ce point, fort heureusement: des acquis de droits et de culture font encore contrepoids. Mais le dogme du changement climatique anthropique s’acharne à saper ces acquis. Il faut à tout prix les défendre. ©Jean-Michel Belouve et Objectif Liberté, Février 2011\n———- Le rapport Accenture-Barclays : « Carbon Capital, Financing the low carbon economy » (PDF) Le dossier « réchauffement climatique » d’Ob’Lib’\nPlus de 40 articles exposant les mythes véhiculés par les tenants des théories carbocentristes sur les changements climatiques et notamment : Les articles de JM bélouve sur les peu ragoûtantes arrière-cuisines politico-financières du réchauffement climatique (blog Turgot) Le livre de JM Bélouve, « la servitude climatique » "}