{"url": "https://www.contrepoints.org/2014/08/17/177267-investir-en-cote-divoire-une-bonne-idee", "title": "Investir en Côte d’Ivoire : une bonne idée ? ", "author": "Par Gaspard Le Roux. ", "date": "2014", "content": "Un article d’Audace Institut Afrique. Le temps d’une journée, jeudi 17 juillet 2014, la capitale ivoirienne accueillait le président français François Hollande. L’enjeu de la visite était essentiellement d’ordre économique : non moins de 50 hommes d’affaires français ont accompagné M. Hollande en Côte d’Ivoire ! Cette visite massive de grands patrons et d’entrepreneurs étrangers soulève quelques questions : la Côte d’Ivoire est-elle aujourd’hui un territoire d’investissement ? Le climat des affaires qui règne actuellement sur le pays le permet-il ? En 2013, la Banque Mondiale, dans son rapport Doing Business, a classé la Côte d’Ivoire 167ème sur un total de 189 pays. Le mauvais climat des affaires ivoirien résulte en grande partie de l’instabilité politique que connait le pays depuis la fin des années 90. En effet, entre 1996 et 2010, le recul de la stabilité politique en Côte d’Ivoire est allé de pair avec une dégradation de 30%1 de la performance du secteur privé ivoirien. Ce dernier, qui contribue pour 2/3 à la formation du PIB national, est donc aujourd’hui en situation de sous-performance, notamment lorsqu’on le compare avec celui des 5 pays les plus productifs d’Afrique (à savoir l’Ile Maurice, l’Afrique du Sud, la Namibie, le Botswana et le Ghana.) Cette sous-performance du secteur privé est en partie liée au le climat des affaires peu favorable qui caractérise la Côte d’Ivoire. Concrètement, le climat des affaires ivoirien est aujourd’hui pénalisé par quatre éléments majeurs : un système juridique défaillant, un facteur travail insuffisamment productif, un manque d’infrastructures de soutien aux entreprises et une fiscalité mal maîtrisée. Le système juridique ivoirien pose problème en cela qu’il peine à protéger efficacement les droits de propriété, qui sont pourtant à la base de la prospérité des affaires : le Doing Business 2014 classe la Côte d’Ivoire seulement 153ème sur 189 pays en ce qui concerne la protection des investisseurs. Il présente également des difficultés à lutter contre la corruption, la Côte d’Ivoire étant classée 41ème pays le plus corrompu dans le monde selon une étude deTransparency International (2013.) Or, ce phénomène décourage les investisseurs et les entrepreneurs potentiels. Deuxième problème : le facteur travail est trop peu productif en Côte d’Ivoire quand on le compare avec celui d’autres pays d’Afrique. Il a notamment perdu 54,61%2 de son efficacité en à peine quinze ans ! Cette faible productivité du travail s’explique en partie par la valorisation scolaire moindre du capital humain ivoirien : un citoyen ivoirien est scolarisé en moyenne deux fois moins longtemps qu’un citoyen botswanéen (2,94 contre 7,97 années3.) L’administration ivoirienne souffre aussi de ce déficit de scolarisation, en se révélant moins efficace que la moyenne des administrations africaines. Troisième problème majeur pour le climat des affaires ivoirien : la défaillance des infrastructures publiques. Le bon déroulement des affaires en Côte d’Ivoire est en effet clairement entravé par le mauvais entretien des routes, la partialité du réseau électrique (le Doing Business 2014 classe la Côte d’Ivoire 153ème en termes de raccordement à l’électricité) et l’instabilité de la téléphonie mobile et des réseaux internet. L’activité entrepreneuriale souffre également de l’insuffisance de structures de soutien direct aux entreprises : 53,69% des entreprises ivoiriennes se plaignent de leurs difficultés à contracter un crédit4, et leDoing Business 2014 classe le pays seulement 130ème en termes d’obtention de prêts. Et pour cause : la Côte d’Ivoire compte 4 fois moins5 d’organismes de microcrédits accrédités qu’un pays comme le Sénégal. Si certaines mesures facilitent aujourd’hui la création d’entreprise, comme le guichet unique mis en place en 2012 par le CEPICI, aucun effort n’a été fait pour accompagner ces entreprises après leur création. On ne dispose d’ailleurs d’aucune statistique permettant d’évaluer leur taux de survie. Dernière entrave aux affaires, et pas des moindres : la fiscalité ivoirienne. L’État ivoirien est l’un des moins aptes au monde à s’assurer du paiement des impôts par ses entreprises. C’est en partie le résultat d’une fiscalité trop pesante, notamment la taxation du commerce transfrontalier. L’État ivoirien ne doit en effet pas se reposer sur cette surtaxation du commerce extérieur pour assurer son financement. Non seulement l’instabilité politique ivoirienne ne favorise pas la résorption de toutes ces défaillances (car elle incite à mener des politiques à court terme, en témoigne la taxation excessive des importations et des exportations) ; mais elle dessert de surcroît l’image de la Côte d’Ivoire auprès des investisseurs étrangers, présentant le pays comme risqué. Il est donc urgent pour la Côte d’Ivoire de retrouver un climat des affaires sain si elle veut favoriser la croissance de ses entreprises. Cela doit passer tant par une amélioration de l’environnement sécuritaire du pays que par l’application de mesures concrètes et ciblées. Une première nécessité est de séparer la sphère juridique et la sphère politique en Côte d’Ivoire. Par ailleurs, il convient d’optimiser l’attribution des crédits en créant par exemple un bureau de crédit répertoriant les mauvais emprunteurs, afin de réduire l’asymétrie d’information et donc la prime de risque exigée par les banques. Plus globalement, le système bancaire ivoirien gagnerait à être totalement libéralisé car cela stimulerait la concurrence et permettrait une baisse des taux d’intérêt. En outre, il est nécessaire de simplifier et d’accompagner la création d’entreprise : un progrès non négligeable a d’ailleurs déjà été atteint dans ce sens avec le Guichet Unique. Désormais, il convient de mettre en place un suivi de ces nouvelles entreprises pour s’assurer de leur viabilité et de leur développement. On sait en effet que les deux premières années qui suivent la création sont une période critique. Il conviendrait donc de mettre en place des services de conseils pour aider les nouveaux entrepreneurs à appréhender les difficultés administratives qu’ils rencontrent. Enfin, il semble clair que l’activité des entreprises serait facilitée par l’amélioration des infrastructures. À ce titre, l’État a tout intérêt à développer des partenariats publics-privés et à faire jouer la concurrence, car cela lui permettrait d’entretenir et de développer les infrastructures publiques avec le meilleur rapport qualité-prix possible. La stabilité politique que la Côte d’Ivoire tente de retrouver depuis 2 ans implique des réformes concrètes sur le plan économique, c’est-à-dire des réformes allant dans le sens de la facilitation des échanges et donc dans le sens de la liberté économique (l’institut Fraser ne classe pour l’instant la Côte d’Ivoire  que 129ème sur 152 pays en termes de liberté économique.) De telles réformes doivent être non seulement décidées, mais appliquées. Un premier pas positif a été franchi grâce au Guichet Unique facilitant la création d’entreprises. Un Tribunal de Commerce a également été mis sur pieds afin de régler plus efficacement les litiges liés au droit des affaires. Quant à la revalorisation du facteur travail, elle a été entreprise par la réouverture des universités publiques après deux années blanches. Ces efforts ont sans doute favorisé l’attribution récente d’une note B1 à la Côte d’Ivoire par l’agence de notation Moody’s. Mais il reste encore de nombreux efforts à réaliser pour achever l’instauration de la liberté économique en Côte d’Ivoire, et pour qu’un climat des affaires réellement sain y émerge. Il suffit pour cela de passer des discours à l’action. [*] Gaspard Le Roux est étudiant à Sciences Po Lille —\nSur le web "}