{"url": "https://www.contrepoints.org/2015/03/31/202770-le-free-state-project-europe-a-besoin-de-vous", "title": "Le Free State Project – Europe a besoin de vous ", "author": "Par Gilles Laurent. ", "date": "2015", "content": "Certains parmi vous connaissent le Free State Project (Projet d’État libre), invitation aux libéraux et aux libertariens à se regrouper dans l’État du New Hampshire (États-Unis) afin d’obtenir une puissance politique suffisante pour imposer par le vote leurs choix politiques et économiques. L’objectif est de réduire la place de l’État et de développer de façon optimale la philosophie libérale. Un projet équivalent est en train de voir le jour en Europe. Il s’agit ici de rassembler 3.500 amoureux de la liberté en Suisse italienne, dans Le Tessin, cette région au cadre idyllique et surtout où le libéralisme authentique ne fait pas peur. Le Tessin est un canton suisse situé au sud des Alpes, et qui bénéficie d’un micro-climat ensoleillé (2000 à 2300 heures de soleil par an). Le système politique du Tessin est totalement proportionnel puisqu’il suffit d’obtenir 1% à 1,2% pour obtenir un élu au Gran Consiglio, le parlement local. Le Tessin bénéficie également d’un système fiscal avantageux par rapport aux pays de l’UE. – TVA 8% – Pas de droits de successions en ligne directe – Impôt sur le revenu raisonnable comparé aux pays de l’UE On note également que les 3 plus grandes sociétés de raffinage d’or au monde sont implantées dans le Tessin : PAMP, Valcambi, Argor-Heraeus. Nous sommes au stade bêta de ce projet puisqu’ un forum à déjà vu le jour, où vous pouvez déjà échanger avec d’autres  »Free Staters » et nous sommes déjà 3.455 membres sur la page facebook. Pour nous permettre de tenir un stand pendant la European Student For Liberty Conférence, qui se tient à Berlin du 10 au 12 Avril 2015, nous souhaiterions solliciter le plus de monde via une campagne de crowdfunding sur le site Gofundme afin de financer le stand,les frais de transport et du merchandising pour informer les libéraux de ce projet. "}