{"url": "https://www.contrepoints.org/2014/09/27/182533-eolien-une-gigantesque-escroquerie", "title": "Éolien : une gigantesque escroquerie ", "author": "Une tribune de Jean-Louis Butré, président de l’association Fédération Environnement Durable. Un bilan économique désastreux : une industrie outrageusement subventionnée depuis 10 ans Trop d’argent dans l’éolien entraîne une corruption galopante ", "date": "2014", "content": " L’éolien est une « gigantesque escroquerie » économique de centaines de milliards d’euros pris sur les factures des consommateurs d’électricité des ménages français. Il est en passe de détruire la France. Un bilan économique désastreux : une industrie outrageusement subventionnée depuis 10 ans En 2013 les 5000 éoliennes terrestres implantées sur la France ont produit 2,9% de la production d’électricité nationale. Cette performance peu glorieuse est la conséquence du taux de charge moyen annuel de 24% confirmant que les éoliennes ne sont pas compétitives économiquement. Pour assurer artificiellement la rentabilité de ces usines d’aérogénérateurs, le mécanisme consiste en un tarif de rachat de l’électricité garanti par l’État supérieur de deux fois au prix du marché de l’électricité. Ce tarif vient d’être jugé comme une aide illégale par la Cour de Justice de l’Union Européenne, mais malgré cela, il a été reconduit par Mme Ségolène Royal, ministre de l’Écologie. Une requête en Conseil d’État pour le faire annuler définitivement a été déposée conjointement par la Fédération Environnement Durable, qui regroupe plus de 1000 associations, par Vent de Colère Fédération nationale et par Contribuables Associés. L’argent nécessaire pour soutenir l’éolien provient d’une taxe facturée aux consommateurs, la Contribution au Service public de l’électricité (CSPE). Cette taxe est actuellement de 12% et va augmenter rapidement. Elle peut être considérée comme une surfacturation illégale. Si cela est le cas, plusieurs milliards d’euros devraient déjà être remboursés aux usagers avec effet rétroactif.\nDes consommateurs s’estimant trompés par EDF ont déjà déposé des plaintes devant les tribunaux civils pour demander le remboursement de cette taxe. La poursuite du programme de la « Transition Énergétique » sous l’emprise du lobby des industriels du vent est centré sur l’éolien et il consiste à continuer à implanter sur la France plus de 25.000 machines sur terre et 1.200 le long des côtes. Cette stratégie conduit inexorablement au doublement du prix de l’électricité des ménages français comme cela a été le cas de l’Allemagne qui nous sert de modèle. Elle est donc porteuse d’injustices sociales et il est légitime de la dénoncer lorsque 8 millions de ménages sont déjà en situation énergétique précaire et n’ont plus accès à l’énergie électrique sans des aides. Il faut ajouter que l’éolien implique aussi : Trop d’argent dans l’éolien entraîne une corruption galopante Des alertes internationales se multiplient relatives aux origines douteuses de certains fonds investis dans l’éolien. Blanchiment d’argent et paradis fiscaux sont des pratiques qui existent. Le cas emblématique de l’Italie est particulièrement inquiétant. La mafia et l’argent du crime sont directement impliqués dans les scandales du financement des parcs éoliens. Mais des alertes ont eu lieu dans d’autres pays comme l’Espagne et l’Allemagne. Il serait regrettable avant toute décision de poursuivre un quelconque soutien à l’éolien avant que le gouvernement français ne fasse une analyse complète des réseaux financiers constitués de milliers de promoteurs qui écument tous les pays pour installer des parcs éoliens et qui ont tissé une toile de sociétés « écrans ». Cette corruption internationale se double d’une corruption locale d’élus mise en lumière par le dernier rapport du Service Central de Prévention de la Corruption dans son rapport d’activité 2013 au Premier ministre. Un documentaire d’Armel Joubert des Ouches, journaliste indépendant, ancien correspondant et responsable régional de TF1, vient mettre en pleine lumière les méthodes utilisées par les promoteurs éoliens. Robert Werner qui a été grand reporter et rédacteur en chef à TF1 lui a apporté son concours. Ce film analyse la corruption qui règne dans le système éolien et met en évidence, à l’aide de témoignages, les méthodes utilisées par les promoteurs éoliens pour arriver à leurs fins. Il est fondamental de bien comprendre que l’industrie du vent ne prospère que grâce à de l’argent public provenant des citoyens. Elle s’abrite sous le parapluie européen et sous un faux prétexte d’écologie mais en réalité son but unique est de s’enrichir. Des sociétés prospectent tous les maires ruraux et les propriétaires terriens, pour implanter un maximum d’éoliennes. Ils promettent des redevances élevées et ils achètent virtuellement les communes en pratiquant un racket rampant du territoire à travers des sociétés pratiquement sans capital. En France, les acteurs locaux de la défense du patrimoine, des sites et des paysages ainsi que les associations de la Fédération Environnement Durable, mettent de plus en plus souvent en cause des prises illégales d’intérêt de nombreux élus locaux, bénéficiaires de futurs rentes éoliennes et néanmoins acteurs des délibérations communales figurant dans les dossiers. De nombreuses plaintes pour prises illégales d’intérêts d’élus sont en cours d’examen par la justice. Tous ces mécanismes de corruption laissent planer des doutes sur l’ensemble des décideurs publics les plus proches des citoyens, mais aussi sur tous les élus français et la classe politique en général. Le Parlement, s’il vote ce programme de transition énergétique asservi aux industriels du vent, fermerait les yeux sur les fraudes et la spéculation. Il est impossible de cautionner un système opaque et immoral. "}