{"url": "https://www.contrepoints.org/2020/11/13/384196-larizona-laboratoire-et-antidote-du-trumpisme", "title": "L’Arizona, laboratoire et antidote du trumpisme ", "author": "Par Damien Simonneau . ", "date": "2020", "content": "Dans les journées d’incertitude sur les résultats de l’élection présidentielle, l’État d’Arizona est l’un de ceux qui ont le plus tenu les commentateurs en haleine. Malgré un écart de voix serré, et une longue durée de dépouillement dans le comté autour de Phoenix, l’Arizona semble en passe d’attribuer ses onze grands électeurs à un candidat démocrate, une première depuis 1996. Cet État du sud-ouest offre un témoignage éloquent de la division de l’Amérique contemporaine. Traditionnel bastion républicain, il fut un laboratoire de contrôle migratoire répressif, précurseur du trumpisme en la matière. Aujourd’hui, il apparaît comme un État « violet » grâce à l’activisme débuté au tournant des années 2010 de collectifs de citoyens hispaniques et migrants contre ces mesures répressives, au profit des démocrates. L’Arizona apparaît donc à la fois comme le laboratoire et l’antidote du trumpisme. UNE ÉVOLUTION DÉMOGRAPHIQUE FAVORABLE AUX DÉMOCRATES Côté républicain, ni Doug Ducey, le gouverneur de l’État et soutien du président, ni Martha McSally, candidate malheureuse au deuxième poste de sénateur, ne se sont exprimés depuis l’annonce de la victoire de Joe Biden samedi, se limitant à demander l’achèvement du dépouillement. Il faut dire que l’écart de voix est minime : 49,5 % des voix pour Joe Biden, 49 % pour Donald Trump le 10 novembre, sur 99 % des bulletins comptés. Ce qui est sûr, c’est que l’écart en faveur de Joe Biden sera au final beaucoup plus faible que celui enregistré en 2016 entre Hillary Clinton et Donald Trump, qui l’avait emporté avec un avantage de 4 % des voix. De plus, les deux sénateurs de l’Arizona sont désormais démocrates, ainsi que cinq des neuf représentants à la Chambre. Plusieurs explications de ce basculement peuvent être avancées. Premièrement, cet État de 7,3 millions d’habitants a connu, ces dernières années, une des plus fortes croissances démographiques du pays. Il accueille désormais moins de retraités que dans les années 2000 mais davantage de jeunes, souvent diplômés et cadres supérieurs, qui s’installent notamment dans les banlieues de Phoenix ou de Tucson. Deuxièmement, le candidat démocrate a sans doute bénéficié du soutien affiché de républicains modérés bien ancrés dans les territoires ruraux, dans la lignée de l’ex-sénateur John McCain, dont la veuve et la fille ont applaudi l’élection de Joe Biden. Troisièmement, le renforcement du poids politique des électeurs hispaniques a été encore plus sensible que lors des élections précédentes. La population dite latino, issue pour une large part de l’immigration mexicaine de ces vingt dernières années, est plutôt jeune : 26 ans en moyenne contre 43 pour les non Hispaniques. Elle représente désormais un tiers de la population de l’Arizona, et un quart de l’électorat, contribuant à faire évoluer l’Arizona vers un État de « majorité de minorités » à l’horizon 2030. Cette population pauvre et peu éduquée est particulièrement affectée par la pandémie de coronavirus car elle compte en son sein beaucoup de travailleurs exposés et ne disposant que d’une faible protection sociale. La mobilisation de ces électeurs lors de la campagne et lors du vote a été déterminante. Cette mobilisation des Hispaniques en faveur des démocrates a une longue histoire. Elle s’est forgée contre les lois migratoires restrictives adoptées par des institutions contrôlées par les Républicains depuis les années 2000. L’ARIZONA, ÉTAT-BARRIÈRE, PRÉCURSEUR DU TRUMPISME On connaît aujourd’hui le trumpisme : un mélange de conceptions conservatrices du système fédéral et des valeurs morales, de nationalisme exacerbé, de fierté blanche et surtout de recherche de boucs émissaires, immigrants en tête. La politique migratoire de l’administration Trump en atteste, à l’image du projet de mur dont est contesté le nombre de miles supplémentaires effectivement en chantier. Certes, l’attention s’est focalisée sur ce mur et sur des mesures chocs (le « Muslim Ban » ou la séparation des familles de migrants arrêtées à la frontière). Néanmoins, l’administration Trump a surtout refaçonné le système migratoire par près de 400 executive orders. Par exemple, le Migrant Protection Protocol a réduit l’éligibilité à l’asile des personnes qui n’ont pas demandé ou se sont vu refuser cette protection dans un pays de transit comme le Mexique. Ces mesures aux frontières se sont ajoutées à des raids contre des entreprises employant sans autorisation des migrants, à des menaces de renvois et à une absence de régularisation des 700 000 dreamers, ces non-citoyens arrivés dans la clandestinité alors qu’ils étaient enfants. Donald Trump tenta de mettre fin à la protection qui leur avait été octroyée sous Barack Obama. Toutes ces mesures ont gouverné avec effroi le quotidien de familles d’Hispaniques, particulièrement en Arizona.   Ces mesures répressives ne sont pas sorties du chapeau de l’administration Trump. Depuis les années 2000, l’État d’Arizona s’est construit une réputation d’État-barrière en légiférant dans ce sens. En 2010 notamment, une loi a été symptomatique de cela : SB 1070 (Support Our Law Enforcement and Safe Neighborhoods Act). L’un des articles de ce texte autorise la police, lors d’arrestations ou de contrôles, à vérifier les documents d’identité et d’immigration de la personne si celle-ci est « raisonnablement suspectée » d’être « illégale ». Pour les opposants à la loi, cette disposition constitue ni plus ni moins que l’autorisation d’une discrimination raciale visant en premier lieu les immigrants et les citoyens hispaniques. L’administration Obama a tenté de bloquer l’application de cette loi en justice permettant ainsi de la détricoter, au fur et à mesure des jugements. Pour les républicains de l’Arizona, cette loi controversée s’inscrit dans une stratégie de pression sur le gouvernement fédéral. SB 1070 a contribué à faire de l’Arizona le laboratoire du projet républicain porté par Mitt Romney lors du cycle électoral de 2012. Ce type de loi a aussi fait des émules dans d’autres États (Alabama, Géorgie, Indiana, Caroline du Sud, Utah) et s’inscrit dans un processus où se multiplient les législations locales en faveur du contrôle migratoire, parallèlement au blocage du Congrès sur une réforme du système migratoire d’envergure nationale. Ces mesures ont donc circulé au sein du parti républicain au cours de la dernière décennie et ont constitué l’armature des mesures reprises et amplifiées nationalement par l’administration Trump. L’architecte de SB 1070, l’avocat Kris Kobach, a fait partie de l’équipe de campagne puis de transition de Donald Trump en 2016. Certains auteurs ont évoqué à cet égard un processus d’« arizonification de l’Amérique ». Face à ce climat répressif, la mobilisation visant à défendre les droits des Hispaniques s’est structurée sur le terrain et a permis de mobiliser le vote en faveur de candidats démocrates, tout en portant l’espoir d’une rhétorique et de réformes davantage inclusives. L’ANTI-TRUMPISME : RÉSISTANCES ET ACTIVISME L’adoption de la loi SB 1070 a contribué à la constitution de groupes de défense des citoyens hispaniques comme LUCHA (Living United for Change in Arizona), Mijente, Chispa AZ, Puente Arizona, Mi Familia Vota ou encore les associations de dreamers comme l’Arizona Dream Act Coalition. Aujourd’hui, ces 23 associations sont regroupées en une coalition pour la cause des citoyens et migrants hispaniques : One Arizona, en lien avec des syndicats comme la Fédération américaine du travail – Congrès des organisations industrielles (AFL-CIO). LUCHA par exemple, s’est formé dans la foulée de l’adoption de la loi et s’est renforcé lors des campagnes de lutte contre Joe Arpaio, le shérif du comté de Maricopa autour de Phoenix en poste depuis 1995. Figure de proue nationale du combat anti-migrants, il incarnait le tournant répressif des républicains. Il a été connu pour avoir lancé dès 2006 des programmes d’arrestations massives sur les lieux de travail et dans les quartiers hispaniques, ce qui lui a valu d’être condamné en juillet 2017 à six mois de prison, suite à un procès pour discrimination raciale intenté sous l’ère Obama par le ministère de la Justice fédéral. Gracié par Donald Trump en août 2017, il n’a pas été réélu en 2016 (à 43,5 % des voix contre 56,4 % pour le shérif démocrate), en bonne partie grâce à l’inscription sur les listes électorales de nombreux citoyens hispaniques. Cette tactique gagnante du « get out the vote » a été renouvelée en 2018 et en 2020. One Arizona inscrivit 190 000 votants en 2018, contribuant à augmenter le taux de participation et favorisant la victoire à l’élection sénatoriale de la démocrate Kyrsten Sinema. Mi familia vota estimait qu’en Arizona 1,2 million de Latinos pouvaient voter mais que la moitié seulement était inscrite – entre les citoyens et naturalisés mal inscrits, les jeunes qui venaient juste d’atteindre leur majorité, et les peurs d’intimidation le jour même du vote. Cette année, contrairement aux soutiens du président, l’équipe Biden-Harris a peu fait de porte-à-porte, par peur du coronavirus. Kamala Harris s’est rendue en Arizona, tout comme Donald Trump et son équipe venus à 11 reprises. Chaque camp a dépensé des dizaines de millions de dollars en publicités télévisées. Les activistes hispaniques ont donc occupé le terrain en effectuant des appels téléphoniques, en frappant aux portes, en accompagnant les électeurs lors des inscriptions et lors du vote. Certains de ses activistes se sont même portés candidats, comme Raquel Teran, élue au parlement de l’Arizona depuis un district frontalier. Le succès démocrate en Arizona est donc aussi le fruit d’un activisme de terrain important, et ce malgré la pandémie. Il témoigne de la transformation socio-ethnique de la société états-unienne mais aussi des conséquences et réactions au trumpisme au cours de cette dernière décennie. — Sur le web "}