{"url": "https://www.contrepoints.org/2018/12/17/332697-quand-la-politique-met-la-science-en-peril", "title": "Quand la politique met la science en péril ", "author": "Par Mark Lynas. ", "date": "2018", "content": "Un nouvel article publié dans le journal de haut niveau PNAS décrit les défis que pose à la connaissance scientifique la prolifération d’informations erronées en ligne sur des questions telles que le changement climatique, les vaccins et les plantes génétiquement modifiées. Il décrit comment « de profonds changements structurels dans l’environnement médiatique » ont « permis à des acteurs peu scrupuleux, aux motifs cachés, de faire circuler de plus en plus d’infox, de fausses informations et de désinformation à l’aide de trolls, de robots et d’algorithmes pilotés par les répondants ». En raison de ces changements structurels, « les points de vue des scientifiques et du public sont maintenant très éloignés les uns des autres » sur des questions telles que le climat, les vaccins et les OGM et seulement 21 % des adultes américains déclarent avoir « une grande confiance » dans le fait que les scientifiques agissent dans le meilleur intérêt du public. En conséquence, l’article a averti que « chaque fois que des conclusions scientifiques contrediront l’agenda politique d’une personne ou d’un groupe, qu’ils soient conservateurs (comme pour la science du climat et l’immigration) ou de gauche (comme pour les aliments génétiquement modifiés et les risques de la vaccination), les scientifiques peuvent s’attendre à une campagne ciblée de fausses nouvelles, d’informations erronées et de désinformation en réponse, quelle que soit la clarté avec laquelle l’information est présentée ou le soin et la force de conviction mis dans sa formulation. » L’article a été rédigé par Shanto Iyengar de l’Université de Stanford et Douglas S. Massey de Princeton, qui ont tous deux participé au colloque organisé par l’Académie Nationale des Sciences des États-Unis sur la science et la communication. Il est disponible en texte intégral en ligne. Les auteurs soulignent que, s’il peut être utile d’améliorer la capacité des scientifiques à communiquer avec le public, « nous soupçonnons que la méfiance à l’égard des activités scientifiques et les idées fausses sur les connaissances qu’elles produisent ont de moins en moins à voir avec les problèmes de communication et de plus en plus avec la disponibilité d’informations trompeuses et biaisées d’accès facile dans les médias. » L’article analyse les profonds changements structurels intervenus dans le paysage médiatique depuis 1970, notamment « la déréglementation de la radiodiffusion, l’abrogation de la doctrine de l’équité [Fairness Doctrine], l’essor de la télévision par câble, l’avènement de l’Internet et le développement des réseaux sociaux », qui ont contribué à une polarisation politique et une animosité partisane croissantes. Bien que les deux bords politiques puissent être des sources de la désinformation, les auteurs de l’article de PNAS ont déclaré très clairement que « les efforts délibérés pour saper la confiance dans la science proviennent malheureusement principalement de la droite du spectre politique » [aux États-Unis d’Amérique]. Alors que la confiance des libéraux [au sens états-unien] dans la communauté scientifique n’a guère changé au cours des dernières décennies, le pourcentage de conservateurs exprimant une grande confiance dans la communauté scientifique est tombé de 56 % à 36 % entre 1974 et 2016. La polarisation partisane signifie que de plus en plus de citoyens sont coincés dans des « chambres de résonance », écrivent les auteurs, et que les gens sont devenus « plus enclins à rejeter les informations et les arguments qui s’opposent à leur vision du monde ». Quand les preuves scientifiques s’opposent aux allégeances partisanes, « elles sont soit rejetées, soit déformées, empêchant ainsi la diffusion des résultats scientifiques. » Iyengar et Massey écrivent : « La prévisibilité des croyances et des attitudes partisanes représente un cas classique de raisonnement motivé dans lequel l’affirmation de l’identité partisane prime sur l’examen sans parti pris des preuves. » L’article donne l’exemple d’une étude de l’Académie Nationale des Sciences sur l’immigration qui – bien qu’elle ait principalement montré que les impacts économiques de l’immigration sont principalement positifs – a été déformée par les médias conservateurs et la blogosphère pour lui faire dire le contraire. L’article ne va pas jusqu’à proposer des solutions à la situation de plus en plus difficile en matière de communication qui touche la communauté scientifique. Les auteurs suggèrent qu’une réfutation rapide et organisée de la désinformation pourrait être utile, mais « étant donné ce que la recherche a révélé sur la façon dont la tribalisation de la société américaine a fermé les esprits américains, elle pourrait ne pas être très efficace ». — Sur le web – Traduction par Wackes Seppi de « New paper outlines how science is imperiled by ‘post-truth’ politics » "}