{"url": "https://www.contrepoints.org/2018/12/14/332427-macron-barre-ferme-vers-la-tempete", "title": "Macron barre ferme vers la tempête ", "author": "à l’évidence, l’année 2019 va extrêmement bien se passer ", "date": "2018", "content": "En substance, dans un discours finement ciselé dont la pointe émotionnelle fut atteinte, l’œil brillant, lorsqu’il évoqua les fins de mois difficiles des Gilets jaunes, notre sémillant président aura rouvert les habituelles vannes et autres tubulures chromées de la machine à distribuer l’argent des autres.  La collecte, la ponction, l’avalanche de taxes et d’impôts, elles, ne faiblissent pas. Ainsi, en demandant une hausse du SMIC, le chef de l’État a-t-il fort habilement rejeté l’effort à faire sur les autres (les entreprises). L’État et sa brochette de collectivismes sociaux continueront de s’engraisser sans le moindre changement. Parallèlement, la grogne ayant pris de sérieuses proportions, les dépenses continuent d’enfler sans que les recettes n’augmentent à proportion : tenter d’amener les ponctions au niveau des dépenses transformerait la crise déjà violente en véritable insurrection complète et le raccourcissement de certains élus ne serait plus du tout inenvisageable.  Le problème, bien évidemment, c’est que cette augmentation de déficit ajoute aux problèmes déjà nombreux du pays et du gouvernement Macron. S’il était généralement évident que ne seraient jamais atteints les objectifs du président de passer largement sous la barre des 3 % de PIB en déficit, force est de constater qu’on va les louper de beaucoup. Le président et sa clique n’auront aucun mal à mettre ce dérapage sur le compte des mouvements sociaux qui viennent de secouer le pays. Cependant, la comparaison aux autres pays d’Europe rend la pilule amère : une même monnaie, un même environnement économique permettent pourtant aux autres pays, moins fiscalement spoliateurs, de s’en sortir. La France n’a décidément pas choisi les bonnes méthodes. Ah, c’est dommage ! Après plus de 40 années de bons et loyaux services, de résultats flamboyants et d’espoirs solides, les idées socialistes, la collectivisation et la bureaucratisation à outrance semblent — c’est vraiment ballot — marquer le pas, au moment où, c’est certain, Macron et son équipe allaient toucher une croissance vigoureuse et le retour du plein emploi. L’année 2019 s’annonce particulièrement épineuse, et pas seulement parce qu’elle n’a qu’une brochette de clowns à roulettes pour tenir ses budgets. Certes, avec des cadors comme Bruno Le Maire, le pays part indéniablement avec un vrai handicap (comme courir le 100 m avec une enclume et une seule chaussure), lui qui déclare, avec cette insouciance si charmante chez les enfants et si gênante quand elle provient de cuistres : Grandes entreprises qui trouveront, là encore, de nouveaux motifs pour rester dans le pays et y faire des affaires, d’autant qu’elles savent déjà à quelle sauce Bruno et ses équipes de Bercy entendent les croquer : On attend avec gourmandise toutes les nouvelles implantations logistiques d’Amazon, les douzaines de centres de stockage de Google ou Facebook ou toutes ces grosses entreprises étrangères qui se bousculeront sur le territoire français pour profiter enfin de son atmosphère détendue, de son climat social favorable et de ses taxations étudiées. Du reste, on sait déjà que les prévisions budgétaires de Le Maire seront tenues au cordeau tant le passé permet d’éclairer d’une lumière vive la pertinence des précédents exercices budgétaires des ministres qui se sont succédé à Bercy, et tant la conjoncture et les spécificités actuelles apportent leurs lots d’éléments confortant l’analyse : à l’évidence, l’année 2019 va extrêmement bien se passer. Il semble maintenant évident que la crisounette des Gilets jaunes est résolue. Outre le mauvais goût qu’il y aurait pour la plèbe de s’entêter après la distribution de 100 balles et un mars des cadeaux de la présidence, l’apparition d’un dangereux déséquilibré rend toute nouvelle démonstration colorée particulièrement périlleuse. Dès lors, il est plus que temps de tous rentrer chez soi et reprendre le train-train quotidien. Par exemple, en se jetant sur les cadeaux de Noël et en mettant le pied au plancher à la consommation, pardi ! Ce serait vraiment dommage que ces petits problèmes (passagers, vous dit-on) de pouvoir d’achat rikiki s’éternisent : entre les radars automatiques dont la moitié, détruite, ne pourra plus participer à l’effort budgétaire du pays (à hauteur d’un milliard d’euros par an les années pleines) d’un côté et de l’autre, le changement de comportement d’une majorité de Français dans leurs modes de consommation et d’achats, les rentrées fiscales ne sont pas aussi bonnes que prévues. Zut alors.  Non, décidément, il ne faut pas se laisser aller : 2019 ne doit pas voir les Français se renfrogner. Les dépenses doivent reprendre ! Les automobilistes doivent à nouveau rouler et trop vite de préférence pour se faire gauler ! Les entreprises doivent embaucher, quitte à les y obliger (ce qui ne va pas tarder au rythme actuel de la collectivisation du pays). Parce que, voyez-vous, ce serait dommage que le pays cale si près du but, celui où tout le monde est rose et rebondi, riche et heureux. Ce serait dramatique, même, de venir frotter maintenant le dur crépi de la réalité, ce mur râpeux qui se traduit par un rendement obligataire de plus en plus bas pour les obligations françaises à 2 ou 10 ans par exemple.   Ou le fait que le différentiel de taux entre les bons du trésors américain à 10 et 2 ans n’arrête pas de se réduire, ce qui annonce souvent une récession dans les mois qui suivent…   Ou cette enquiquinante accumulation de signes douteux sur la Deutsche Bank, qui, si elle venait à tousser trop fort, risquerait bien d’enrhumer toute l’Europe… Franchement, lorsqu’on voit l’environnement économique international, lorsqu’on tient compte des problèmes qui mijotent en Europe, lorsqu’on factorise la prochaine mise en route du prélèvement à la source en France, on ne peut se dire qu’une seule chose : l’année 2019 promet d’être intéressante. Et avec une telle équipe à la barre gouvernementale, on sait que ça va bien se passer. —-\nSur le web "}