{"url": "https://www.contrepoints.org/2011/09/02/43648-france-une-secheresse-sans-famine", "title": "France : une sécheresse sans famine ", "author": "Le parallèle entre la France et la Somalie montre à quel point l’homme peut contrôler et maîtriser – jusqu’à un certain point – la nature, mais aussi que politique et économie sont deux disciplines intrinsèquement liées. Par Jean-Baptiste Noé ", "date": "2011", "content": "Par Jean-Baptiste Noé La France a connu, en ce premier semestre 2011, une grave sécheresse. Le Comité national de l’assurance en agriculture (CNAA) a ainsi validé l’état de calamité agricole pour 52 départements en juillet. Selon Météo France, le printemps 2011 a été le plus chaud depuis 1900, et le plus sec depuis 1960. Conséquence de cette sécheresse les céréales donnent moins de grains, la récolte est moins importante, et les prix augmentent. Pour les éleveurs, c’est le coût de la nourriture de leurs bêtes qui progresse, réduisant les marges de vente. Ainsi, au mois de mai, la paille se vendait 60 euros la tonne, contre 25 euros en temps habituels. Fin juillet ce n’est plus le manque d’eau qui est gênant mais l’intensité des précipitations. Les pluies continues tombant sur le territoire menacent les moissons en faisant périr les épis de blé qui n’ont pas été récoltés à temps. On comprend que ces tensions climatiques pèsent sur les agriculteurs, même si les aléas du ciel sont une constante de leur métier. Pour autant, en dépit de cette sécheresse printanière et des pluies estivales, il n’y a pas de famine en France. Dans les magasins nous ne constatons ni pénurie alimentaire de produits céréaliers, ni hausse significative des prix. Quel contraste avec la Somalie, pays lui aussi touché par la sécheresse, et qui aurait, selon les estimations de l’ONU, douze millions de personnes concernées par la famine (chiffres il est vrai largement contestés par Rony Brauman, ancien président de MSF) (Le Figaro). Quel contraste car, au regard de la nature, c’est la France qui est une exception. Les humeurs climatiques connus par notre pays cette année évoque aux historiens des phénomènes biens connus et analysés tout au long de notre histoire, qui sont les disettes et les manques de céréales. Au XVIIIe siècle les années 1787 et 1788 furent particulièrement concernées, laissant derrière elles des cohortes de mal nourris, de mendiants et de mourants. Rien de tel aujourd’hui, nous pourrons chercher en vain les batteries de ventre creux sur les routes. Bien au contraire, les vacanciers qui ont pu parcourir la campagne française cet été ont dû remarquer son aspect riant et verdoyant, offrant une palette diversifiée de paysage en fonction des régions. Entre la France et la Somalie si les phénomènes climatiques sont semblables, les conséquences sont totalement différentes. De cela nous devons remercier deux causes : le progrès technique et notre système politique. C’est parce que la France est la deuxième puissance agricole mondiale, en tête dans de nombreux secteurs agro-industriels grâce à des entreprises performantes, qu’elle peut atténuer les effets climatiques et nourrir sa population. S’il n’y avait pas la mécanisation, l’usage des engrais et de la chimie, l’augmentation de la productivité, les efforts constants portés vers la qualité, et le dévouement des millions d’agriculteurs, nul doute que nous aurions pu connaître en 2011 une situation de crise frumentaire comparable à celle de 1788. Ce progrès technique est dû en partie à la bonne santé de notre système civique, à la liberté politique et économique qui règne chez nous. La démocratie est l’élément indispensable du développement économique. La démocratie ne consiste pas seulement à élire des représentants du peuple, mais aussi à établir une société de confiance, de respect et de recherche du bien commun, facteurs indispensables au progrès technique et économique. Rien de tel en Somalie. Rony Brauman constate d’ailleurs, avec d’autres, que l’origine de cette famine est d’abord politique. Certes il y a eu la sécheresse, mais les conséquences de celle-ci ont été amplifiées par la guerre civile qui sévit depuis 1978, opposant différents clans tribaux entre eux. Comme le fait remarquer la géographe Sylvie Brunel (qui fut président d’Action contre la faim) dans un ouvrage lumineux – Nourrir le monde, Larousse, 2009 – la famine est souvent instrumentalisée – voire provoquée – par des régimes politiques dictatoriaux pour asservir une région récalcitrante, ou pour détourner l’aide humanitaire, revendue par leurs soins pour dégager de substantiels profits. C’est ici que l’aide humanitaire se révèle non efficace, comme le sont aussi les programmes économiques de bon sens qui ne peuvent rien face à des dirigeants décidés à maltraiter leurs peuples. Le parallèle entre la France et la Somalie, entre ce que nous connaissions et aurions pu connaître sans le travail et l’effort de générations de Français, et le naufrage d’une région d’Afrique, montre à quel point l’homme peut contrôler et maîtriser – jusqu’à un certain point – la nature, mais aussi que politique et économie sont deux disciplines intrinsèquement liées. "}