{"url": "https://www.contrepoints.org/2013/11/21/146939-la-liberte-dans-le-bistro-global", "title": "La liberté dans le bistro global ", "author": "Suite à l’incident survenu dans les locaux de Libération, nombreux tirent la sonnette d’alarme démocratique : la démocratie serait en danger. Mais où est la démocratie, et où est le danger ? Par Baptiste Créteur. journalistes ", "date": "2013", "content": "Pour certains, une hirondelle fait le printemps ; pour les journalistes, un incident fait le climat. De ce point de vue, le changement climatique est indéniable et s’accélère ; la mort de Clément Méric nous plongeait dans un climat de haine, les insultes proférées à l’encontre de Taubira révélaient un climat raciste, et l’attaque contre Libération marque l’avènement d’un nouveau climat que personne n’aura encore baptisé. Nous sommes pour l’instant dans un climat « qui laisse craindre ce genre de passages à l’acte « ; nul doute qu’il sera bientôt un « climat de censure » ou un « climat de suspicion ». Rappelons que Libération s’adonnait récemment aux deux poids, deux mesures qui sied tant à la France d’aujourd’hui, où l’appartenance ethnique ou confessionnelle ne doit jamais être évoquée, sauf pour promouvoir la diversité ; où tous les Français doivent faire des sacrifices, sauf ceux qui ont pour métier de dépenser l’argent des autres ; où la liberté d’expression est garantie, si tant est qu’on soit d’accord avec le gouvernement. Suivons donc l’analyse d’une autre journaliste, essayiste même, Caroline Fourest, qui refuse de voir ce passage à l’acte comme un acte isolé, car le climat laisse craindre ce genre de passages à l’acte. C’est un fait nouveau ; la critique est devenue « incitation à la haine ». La critique d’une religion, ou des pratiques de ses fidèles et de ceux qui s’en revendiquent, relevait déjà de la haine et de la phobie ; voilà que désormais, la critique du système devient incitation à la haine. Pas seulement à l’encontre des médias qui, il faut bien l’avouer, sont loin de jouer le rôle d’investigation et d’analyse que tous les aspirants pigistes ont en tête à la rentrée des classes de l’école de journalisme ; mais à l’encontre des journalistes en particulier, qui, il faut bien l’avouer, passent leur journée à mettre en forme des dépêches AFP quand ils ne pondent pas bêtise sur bêtise dans des relents d’idéologie mal digérée. Qu’est-ce donc que cette haine du système ? La situation est posée. D’un côté, la tête de la démocratie, ce système que tant dénoncent ; s’y attaquer, c’est décapiter la démocratie. De l’autre, des démagogues qui pensent en petits cercles, forcément xénophobes, qui pensent en rond dans leurs petits cercles rances. La cohérence géométrique est assurée ; de petits ronds contre le sommet de la pyramide, l’avant-garde éclairée qui protège notre belle démocratie. Et si cette fière avant-garde est aujourd’hui menacée, c’est parce que le café du commerce qui se veut plus grand que le système est de plus en plus américain, violent, raciste ; parce que la dérégulation et la liberté d’expression laissent une place à des avis non conformes à la pensée d’avant-garde. Nous avons des lois qui restreignent la liberté d’expression et certains sont encore convaincus que ces lois protègent et défendent, alors qu’elles ne font que radicaliser un discours qui, une fois exprimé, serait rapidement ridiculisé, comme ce suprématiste blanc qui s’est récemment découvert un ancêtre subsaharien. Nous avons des lois qui empêchent les honnêtes gens de se procurer des armes à feu pour assurer leur protection mais ne sont pas assez efficaces pour empêcher les bandits de se tirer dessus, les bijoutiers de tirer sur les bandits et les habitués du café du commerce global dérégulé d’ouvrir le feu dans les locaux d’un journal subventionné. Et ces deux lois sont aujourd’hui contournées par Internet ; il faut donc empêcher l’anonymat sur Internet, renforcer la surveillance des citoyens, renforcer le contrôle sur chacun d’entre eux. Il se trouve aujourd’hui des journalistes pour ne pas comprendre que la critique du système est aujourd’hui légitime. Les citoyens sont privés de leur liberté, et pas uniquement de leur liberté d’inciter à la haine et de se tirer dessus ; ils sont privés de leur liberté d’user comme bon leur semble des fruits de leur travail, privés de leur liberté de ne pas financer des partis politiques avec lesquels ils ne sont pas d’accord ou de ne pas financer le train de vie de milliardaire d’hommes politiques qui ne paient pratiquement pas d’impôts. Il se trouve aujourd’hui des journalistes pour rassembler tous les sceptiques du système social-démocrate actuel dans un bistro global, pour en faire des alcooliques de la pensée comme leurs dirigeants sont des alcooliques de la dépense publique, pour en faire de dangereux extrémistes dans un collectivisme extrême, de dangereux fascistes dans un pays où on ne jure déjà que par et pour l’État. Il se trouve aujourd’hui des journalistes pour dénoncer une trop grande liberté d’expression pour les citoyens, tout en luttant en façade pour la liberté de la presse. En réalité, Caroline Fourest ne fait que défendre le système qui lui permet de vivre dans sa confortable niche fiscale, et aimerait être la seule à pouvoir exprimer son avis. Car son avis, c’est le Bien. En tant que journaliste engagée pour le féminisme, l’égalité, les droits de l’homme et la laïcité, elle considère que tout avis divergent est par essence opposé aux femmes, à l’égalité, aux droits de l’homme et à la laïcité ; un avis qui sera donc mysogine, raciste, xénophobe, antisémite ou islamophobe, et il en reste sans doute. Et en conclusion, elle incite à la haine de ceux qui incitent à la haine en critiquant le système. Et le Bien ne peut pas concevoir ses ennemis que comme étant le Mal, l’ennemi juré du Bien. Il a tort, mais l’étau est habile ; ce qui n’est pas avec lui et contre lui, et lui est le Bien. Pourtant, revendiquer la liberté n’est pas raciste. Dénoncer la spoliation croissante qui entrave les individus dans la poursuite de leurs buts, refuser les privations de liberté au nom du confort, du partage et de la sécurité, n’est pas inciter au meurtre de journalistes. Considérer 53% du PIB comme un niveau trop élevé de dépense publique n’est pas nécessairement démagogue. Et écrire des tribunes pour condamner toute critique n’est pas du journalisme. Jamais les dictatures ne sont parvenues au pouvoir en se revendiquant du mal, jamais les démocraties ne sont tombées dans un grand élan d’anti-égalitarisme et de dénonciation de la solidarité. Toujours et partout, les pires atrocités ont été justifiées par de grands principes ; toujours et partout, le principal ennemi de la dictature, l’ennemi du communisme et du nazisme, l’ennemi du fascisme, du totalitarisme, c’est la liberté. Elle est le seul rempart, et il est ténu, car il faut le défendre ; aujourd’hui, contre les attaques du Bien qui promet, comme tant avant lui, qu’il fera bon usage de la liberté qu’il confisque. "}