{"url": "https://www.contrepoints.org/2013/05/25/125514-energie-pourquoi-toujours-plus-de-surcouts-et-de-rationnement", "title": "Énergie : pourquoi toujours plus de surcoûts et de rationnement ? ", "author": "Sous couvert d’écologie, notre pouvoir d’achat se voit graduellement abîmé par un empilement de surcoûts et des idées de rationnement sur l’énergie. Par David Clarinval, Député Bourgmestre (MR) & Corentin de Salle, Juriste et Docteur en Philosophie, depuis la Belgique. ", "date": "2013", "content": "Par David Clarinval, Député Bourgmestre (MR) & Corentin de Salle, Juriste et Docteur en Philosophie, depuis la Belgique.  Dialogue imaginaire entre un jeune assistant et un cabinettard écologiste devant la machine à café d’un cabinet ministériel en Région wallonne. — Je ne sais pas si tu as lu la presse récemment mais des industriels belges se plaignent du coût de l’électricité dans notre pays. — Jamais contents, ces industriels ! Et de qui s’agit-il ? De seconds couteaux, j’imagine. — Pas vraiment. Il y a Solvay, Bayer, Nyrstat et ArcelorMittal à Gand. Ils s’indignent que produire en Wallonie coûte 45% plus cher que dans les pays limitrophes. — 45% ? Cela me semble farfelu. — C’est une étude Deloitte commanditée par la Febeliec, l’association des consommateurs d’énergie industrielle. — Jamais contente, la Febeliec ! Laisse-les rouspéter. Ils gagneront un peu moins d’argent. Voilà tout. Comme le disait Emily Hoyos ce week-end : « Notre politique fait des grincheux ? Qu’ils grinchent, ces grincheux ! ». — Euh. Ces industriels estiment que ce coût élevé de l’électricité « peut être mortel », bref que cela risque de conduire rapidement à des délocalisations et à des licenciements massifs. — Ils exagèrent ! — Peut-être mais vu la multiplication de fermetures d’usines ces derniers mois, ne faudrait-il pas les prendre au sérieux ? Le secteur chimique – hautement énergivore – emploie pas moins de 237.000 personnes en Belgique ! Or, le coût de production des industries chimiques américaines a chuté depuis l’exploitation du gaz de schiste aux États-Unis… Il y a un risque réel que ce secteur soit tenté de s’expatrier dans des contrées où l’exploitation de sources d’énergie meilleur marché ne soit pas systématiquement rejetée au nom du principe de précaution. — T’inquiète. Si cela arrive, on accusera la rapacité et l’avidité des industriels et les ravages du capitalisme sauvage. — Les ravages du capitalisme sauvage ? Les gens vont gober cela ? — Mais oui, cela marche. On voit bien que tu es nouveau ici. — Ok. Mais pourquoi l’énergie est-elle si chère ? — L’énergie devient de plus en plus chère. C’est une fatalité inhérente au système capitaliste. — Pourtant, selon la CREG, si le coût de la facture énergétique pour les PME a augmenté de 17% de 2007 à 2012, la composante énergie n’a augmenté qu’à concurrence de 9% alors que les cotisations énergie renouvelable ont, quant à elles, augmenté de 57%, les coûts de réseaux de 43% (en raison de la production décentralisée) et les taxes et TVA de 6%. — Jamais contente, la CREG ! — Mais pourquoi mener des politiques énergétiques qui sont financées directement par les consommateurs plutôt que par les contributeurs ? Test-Achats qualifie la facture énergétique de « seconde feuille d’impôts ». — Jamais content, Test-Achats ! Comment faire autrement ? Comment prélever de l’argent pour nos politiques visionnaires alors que notre pays figure chaque année sur le podium mondial des trois pays à la pression fiscale maximale ? Il faut bien recourir à une fiscalité cachée. — Pourtant, nous plaidons constamment pour la mise en place d’une fiscalité verte. En réalité, elle existe déjà et elle est énorme. Les coûts de distribution en Belgique pour le résidentiel (38% de la facture à Bruxelles) sont en moyenne un tiers plus élevés qu’en Allemagne (24% à Berlin) et deux fois plus élevés qu’en Angleterre (18% à Londres). Ne serait-il pas plus sage – et plus honnête – de rebudgétiser nos politiques énergétiques et d’en faire supporter le coût uniquement aux contribuables, ce qui impliquerait une transparence et un contrôle budgétaire annuel plutôt que ce système opaque et dénué de garde-fous ? — Il est logique que ce soit le consommateur d’électricité qui paie plutôt que le contribuable — Mais il est déjà taxé à 25% sur sa facture et doit supporter le coût de la distribution (30%) et de transport (5%), services monopolistiques fortement régulés et détenus en majorité par les communes. Pourquoi ce particulier doit-il – via les coûts de distribution – financer les obligations de service public (OSP : entretien et réparation de l’éclairage communal, redevances de voirie, guidance sociale des CPAS, gestion des primes URE, etc.) qui devraient, par définition, être à charge du contribuable ? — Le consommateur n’a pas besoin de connaître tous ces détails. Quand il y a des hausses de tarif, il suffit de laisser entendre que c’est Electrabel qui se remplit les poches. — Mais c’est le contraire de la vérité : grâce à la libéralisation partielle, le prix de production de l’énergie pour les clients résidentiels (environ 40% de la facture) a, au contraire, diminué ces dernières années et non pas augmenté ! Comme l’expliquent deux grincheux dans une petite fable, c’est tout le reste qui a augmenté et qui a conduit à cette hausse tarifaire ! — Souviens-toi de ce que je t’ai dit : c’est comme pour les « ravages du capitalisme sauvage » : les gens incriminent Electrabel et pas nous. — Mais pourquoi ne pas clarifier ce débat ? — C’est pour le bien du public : nous sommes des visionnaires et nous avons tout misé sur l’énergie renouvelable : 37,9% de l’électricité doit être verte d’ici 2020. — C’est pour cela que nous avons décidé de fermer les centrales nucléaires ? — Exactement. Nous devons réduire nos émissions de CO2. — Pourtant, j’ai appris à la fac que l’industrie nucléaire n’émet quasiment pas de CO2, produit de l’énergie bon marché, fiable, génère des emplois de qualité non délocalisables et crée des technologies de pointes exportables. — Jamais contents, ces universitaires ! Propagande nucléariste que tout cela ! L’avenir, c’est le renouvelable ! — Pourtant, James Lovelock, le père de l’écologisme moderne, l’auteur de « l’hypothèse Gaïa », considère depuis 2004 que « seule la puissance nucléaire peut nous permettre de faire face au réchauffement climatique ». — Jamais contents, ces vieux écolos ! Le nucléaire est une technologie dépassée ! Nous devons en sortir. Le gouvernement wallon a décidé d’ériger 750 mâts éoliens supplémentaires pour compléter les 261 mâts que nous avons déjà. — Mais un très grand nombre de personnes se mobilisent contre l’extension du parc éolien en Wallonie. Cela dévalorise leur bien, cause de multiples nuisances et ne tient pas compte du potentiel venteux très limité de la Wallonie. — Jamais contents, ces riverains ! Qu’ils grinchent, ces grincheux ! — Ok. Mais que répondre à ces critiques qui démontrent que les énergies vertes sont coûteuses, qu’elles mobilisent une technologie importée, qu’elles sont intermittentes (variables selon la météo, l’heure de la journée et le rythme des saisons), ce qui oblige de développer parallèlement, en réserve, une énergie fossile émettrice de CO2 (gaz ou charbon) pour pallier quotidiennement ces brusques variations ? — Il faut viser le long terme. C’est pour cela que nous subsidions le renouvelable via des certificats verts (CV). — Mais ce système est en faillite. Le cours des CV est tombé en dessous du plancher garanti par l’État qui – via le transporteur Elia – répercute ce coût sur les consommateurs qui, rien que pour le photovoltaïque, vont devoir payer 2,8 milliards €, peut-être plus (et 11 milliards pour l’ensemble du renouvelable en 2027). — Jamais contents, ces consommateurs ! Qu’ils grinchent, ces grincheux ! Problème temporaire. On trouvera une solution. On va subsidier les consommateurs les plus pauvres en faisant payer davantage la classe moyenne. — Le problème, c’est qu’en subsidiant le secteur de l’énergie renouvelable pour lui permettre de vendre à un tarif réduit et en obligeant le transporteur Elia à acheter des quotas d’énergie verte, on contraint les centrales au gaz en Belgique à ne tourner qu’à régime réduit. Le résultat, c’est que, dans ce système faussé, ces centrales ne savent plus vendre à un prix compétitif en Belgique alors que, partout dans le monde, ces centrales électriques sont parmi les plus rentables. — Pas grave. Le ministre fédéral de l’Énergie a récemment déposé un projet pour subsidier également les centrales à gaz. — Subsidier des entreprises devenues déficitaires parce qu’on subsidie leurs concurrentes ? Ne serait-il pas plus simple de ne rien subsidier du tout ? Cela entraînerait une diminution du coût de l’énergie. — Non ! Surtout pas, malheureux ! Avec une énergie bon marché, tout le monde consommerait de manière irresponsable. — Ok. Mais pourquoi le gouvernement Olivier en Wallonie vise-t-il à 30% de réduction des émissions de CO2 plutôt que les 20% exigés par l’Union européenne ? — Parce qu’on doit montrer l’exemple ! — Même si les consommateurs payent plus cher, doivent rogner sur d’autres postes et si les entreprises ferment ? — L’important, c’est qu’en 2050, nous puissions atteindre une électricité 100% renouvelable. — La FEB estime que ce plan « Towards 100% renewable energy in Belgium by 2050 », commanditée en 2011 à un consortium par les 4 (!) ministres belges de l’énergie, envisage la Belgique comme une île, ignore purement et simplement la nécessité de préserver la compétitivité des entreprises belges et que, dès lors, l’impact sur l’industrie manufacturière n’a pas été mesuré. — Jamais contente, la FEB ! Toujours du côté des patrons ! — En l’occurrence, ce sont plutôt les employés qui seraient les premières victimes. La FEB estime également que, faute d’une évaluation des conséquences sur l’environnement et la sécurité d’approvisionnement, ce plan n’est pas crédible. J’ai lu, par ailleurs, que ce plan façonnait le mode de vie futur des citoyens, allant jusqu’à prévoir le nombre de grammes de viande qu’ils auraient le droit de consommer en 2050. — Nous devrons faire des sacrifices. — À propos de sacrifices, le ministre fédéral de l’Énergie a reconnu que nous avions frisé le black-out le 17 janvier 2013. Vu les possibles fermetures de Thiange2, Doel3 et la centrale TGV de Seraing, le black-out pour l’hiver 2014 est extrêmement probable. — Nous avons mis en place des contrats interruptibles. Le système a d’ailleurs fonctionné le 17 janvier 2013. On coupe le courant dans certaines entreprises préalablement consentantes et on les dédommage par la suite. — Encore une dépense à charge de l’État ! De plus, ces contrats interruptibles ne vont pas séduire les investisseurs étrangers qui voudraient créer de l’emploi dans notre Région. — Jamais contents, ces investisseurs ! — Nous n’allons plus pouvoir répondre à la demande énergétique des citoyens. — Jamais contents, ces citoyens ! Qu’ils grinchent, ces grincheux ! Ces gens doivent s’habituer à consommer moins. Nous avons mis en place des « plans de délestage ». Au cœur de l’hiver, nous couperons de temps à autre brutalement le courant dans la maison des gens si nécessaire. — Un peu comme au tiers monde… — Je renonce ! Impossible de discuter avec toi. Tu n’es jamais content ! Va rejoindre les grincheux ! "}