{"url": "https://www.contrepoints.org/2019/12/17/360535-liban-une-crise-economique-sans-precedent", "title": "Liban : une crise économique sans précédent ", "author": "Par Pierre Nassif. ", "date": "2019", "content": "Une crise sans précédent se déverse sur le Liban. De nombreux salariés du secteur privé et de nombreux fonctionnaires n’ont perçu que la moitié de leur salaire en novembre 2019. La communauté internationale conditionne son aide à la formation d’un gouvernement décent, capable de répondre aux aspirations du peuple. UNE CRISE D’UNE EXTRÊME GRAVITÉ Une crise économique d’une extrême gravité se déverse sur le Liban. Certains commentateurs ajoutent qu’elle se double d’une crise financière, comme si la finance n’était pas une partie intégrante de l’économie. À vrai dire, comme souvent en cas de crise, c’est en premier lieu le système financier – les banques, la banque centrale, le trésor public – qui prend eau de toutes parts. Il en résulte des conséquences catastrophiques qui tombent en pluie sur les ménages et sur les entreprises. CONSTAT Concrètement, des dizaines de milliers de salariés ont été privés de leur emploi. Une bonne partie de ceux qui l’ont conservé a été obligée d’accepter en contrepartie de ne percevoir que la moitié de son salaire fin novembre. Les fonctionnaires sont logés à la même enseigne, la précarité en moins. Il n’y a plus de bateau dans le port de Beyrouth, alors que le pays dépend largement des importations. C’est que les banques ont instauré une sorte de contrôle des changes, limitant la quantité de devises que les entreprises et les particuliers peuvent mobiliser par semaine. Ces entreprises ne peuvent donc plus s’approvisionner normalement à l’étranger, ce qui condamne une part importante d’entre elles au chômage technique. Y aura-t-il une disette alimentaire ? Pierre Issa le prédit. Le Liban n’avait plus connu de famine depuis la Première Guerre mondiale. À l’époque, l’occupant ottoman avait réquisitionné toutes les ressources du pays et de l’ensemble de ceux qu’il dominait afin de soutenir son effort de guerre. Cette guerre eut pour conséquence, entre autres, la disparition de cet empire. Personne ne le regretta, pas même les Turcs. Pour le Liban, ce fut le point de départ d’une émigration massive. Il n’y eut de vague migratoire comparable que pendant la guerre civile (1975 – 1990), cette vague grossissant à chacun des paroxysmes meurtriers que connut cette guerre. Au Liban vivent quatre millions de Libanais, un à 1,5 million de réfugiés syriens et un demi million de réfugiés palestiniens. Aucun de ces chiffres ne peut toutefois faire l’objet de certitudes. Il ne s’agit que d’ordres de grandeur. Si la détresse des nationaux est aujourd’hui à peu près connue, nous disposons de bien peu d’informations sur la manière dont les réfugiés vivent cette crise. Le signe le plus difficilement acceptable est une vague de suicides sans précédents qui s’abat sur le pays. Du 30 novembre au 7 décembre 2019, cinq suicides et trois tentatives ont été recensés par les autorités. Toutes ces personnes étaient au désespoir de ne plus pouvoir assumer leurs obligations vis-à-vis de leurs proches. LES MÉCANISMES DE LA CRISE Il semble qu’une gigantesque pyramide de Ponzi élaborée entre les banques, la banque centrale et l’État soit sur le point de s’effondrer : les banques avaient proposé des taux d’intérêt importants à leur déposant, financés par les taux encore plus importants offerts par la dette publique. Ces intérêts furent payés par l’accroissement de cette dette. Chaque nouvel emprunt en capital permit donc de verser les intérêts dus. Du Ponzi à l’état pur. Ce mécanisme étant éventé, il est fort probable que l’État fasse défaut, entraînant les banques dans sa chute, dont l’essentiel des actifs est constitué de la dette publique (plus de 70 % pour certaines). Seul un ensemble de mesures drastiques d’assainissement de toutes les composantes du système pourrait enrayer cette machine infernale. On estime à 80 milliards de dollars les sommes détournées du trésor public depuis la fin de la guerre, au profit des différents pouvoirs qui se sont partagés ce gâteau (Marc H. Malek, Conquest Capital Group). Cet argent n’a pas fui en totalité le pays. La classe politique en a utilisé une part pour accroître son patrimoine foncier et se faire attribuer des parts confortables, allant parfois jusqu’au contrôle, dans la plupart des entreprises du pays. Une autre part a servi à alimenter le système clientéliste qui maintient au pouvoir cette classe politique. Enfin, le reste du magot a été mis à l’abri dans différents paradis fiscaux disséminés dans le monde. Le système clientéliste c’est lorsqu’un chef de clan (za’im en libanais, dont le pluriel est zo’ama) distribue des subsides à sa « clientèle » dès qu’il est sollicité, pour aider ses membres à joindre les deux bouts. En contrepartie, cette « clientèle » ne lui ménage pas ses suffrages le jour du scrutin. Souvent, elle échange sa voix contre un petit supplément réglé aux abords du local électoral. Le terme client revêt exactement le sens qu’il avait du temps de l’empire romain. Le za’im s’appelait alors un patricien. À juste titre, le za’im pourrait dire : « ça ne coûte rien, puisque c’est l’État qui paie », paraphrasant ainsi le grand économiste que la France avait mis à sa tête avant le Président actuel. ANALYSE J’entends parfois d’autres grands économistes français déclarer sans rire que la situation catastrophique de l’économie libanaise est due au néo-libéralisme. J’ai lu aussi l’expression « un libéralisme digne du XIXe siècle », dans un article plutôt bien informé, en dehors de cette malheureuse formule. Curieux libéralisme que celui qui gonfle artificiellement les taux d’intérêt en transformant une économie capitaliste en économie de la rente. Curieux libéralisme que celui qui organise le pillage des ressources publiques. Curieux libéralisme que celui qui n’autorise la création d’aucune entreprise sans qu’une part confortable des actions ne soit attribuée à l’un ou l’autre des zo’ama se partageant aujourd’hui le pouvoir. D’où viennent ces informations ? Des preuves ! Des noms ! Vous avez raison de le demander. Ce sera une des tâches principales de cette révolution que de réunir ces preuves, ces noms, les circonstances des détournements et les montants dérobés, ainsi que leur destination. Ce sera ensuite au système judiciaire de rentrer dans le droit chemin en engageant les poursuites qui sont de son ressort. Dans le contexte libanais, « tout le monde sait tout. » Ce n’est pas que tout se fait à ciel ouvert, mais chacun connait une partie de la vérité. L’impunité n’a d’ailleurs pas incité les auteurs des malversations à une excessive prudence. L’essentiel est cependant ignoré : on ne sait pas où est parti l’argent. La moitié sans doute des 80 milliards mentionnés plus haut devrait pouvoir être récupérée par le trésor public. Toujours est-il que la méthode de Transparency International fonctionne parfaitement bien dans un contexte tel que le contexte libanais. Cette méthode consiste à effectuer des sondages pour connaître la perception des habitants et à mesurer alors un « indice de perception de la corruption ». Pour résumer en quelques mots les quelques centaines de page du rapport effectué en 2014 pour le Liban par cet organisme, l’indice mesuré est gigantesque, l’un des plus élevés au monde ; le schéma institutionnel du pays (séparation des pouvoirs), ses lois et ses règlements sont de premier ordre ; la réalité du fonctionnement de l’Etat est catastrophique, car toutes les règles sont bafouées en permanence, et en premier lieu celles régissant l’attribution des marchés publics. Le rapport 2019 de Transparency International pour le Liban vient de paraître. Il annonce une dégradation importante de l’état des lieux, alors même que celui-ci était déjà fort précaire en 2014. La corruption se répand jusqu’à atteindre les guichets de l’État. Désormais tout service public s’achète et se vend, si l’on en croit ce rapport. La dégradation des mœurs qui en résulte envahit tout le tissu social. On sait maintenant pourquoi la révolution a éclaté. DES FORMES DE CORRUPTION ET DE LEURS CONSÉQUENCES Le terme corruption évoque un phénomène mystérieux, de nature quasi-biologique, par lequel des cellules vivantes laissées à l’air libre se décomposent en dégageant une certaine puanteur. Le pouvoir évocateur du mot est intéressant, mais il cache le fait qu’il n’y a aucun mystère : la corruption, c’est du vol. La petite corruption : chacun doit payer pour obtenir la formalité auquel il a droit. C’est du vol. Cette corruption engendre généralement un climat épouvantable au sein de l’administration concernée et y provoque l’apparition de mafias. Le piston : la personne qui aurait réellement mérité d’occuper un poste en est privée au profit d’une personne incompétente, mais pistonnée. C’est du vol. L’État est volé également, car au lieu d’obtenir des services en échange des salaires qu’il paie, il est encombré de nullités arrogantes et inamovibles. Le trucage des marchés publics, c’est évidemment du vol. Il en résulte la situation délabrée des infrastructures du pays, laquelle en altère de manière dramatique la productivité, tout en mettant en danger la population, sur les routes notamment. Enfin, le trafic d’influence, c’est du vol. Pour prix des diverses autorisations et patentes dont il a besoin, l’entrepreneur doit céder d’importantes participations au za’im local. Progressivement les zo’ama finissent par tout contrôler, confisquant une part importante des résultats au détriment des investissements de progrès et de la qualité des relations sociales dans l’entreprise. CONCLUSION Cette classe politique corrompue s’accroche au pouvoir en ce moment, refusant que se constitue un gouvernement dont elle serait absente, ce qui est réclamé à la fois par les révolutionnaires et par la communauté internationale. Cette dernière estime que la classe politique a été attrapée les doigts dans le pot de confiture. Toujours est-il qu’elle refuse d’accorder son aide tant que ne sera pas constitué un gouvernement décent. En ce sens, le Hezbollah a raison de souligner une convergence entre l’étranger et la révolution. Mais cette convergence ne représente aucune forme de collusion. Toujours est-il que, sans gouvernement et par conséquent sans aide, le pays court vers une catastrophe humanitaire sans précédent. "}