{"url": "https://www.contrepoints.org/2019/10/18/355963-une-economie-verte-et-respectueuse-des-francais-cest-possible", "title": "Une économie verte et respectueuse des Français, c’est possible ", "author": "Par Michel Gay et Jean-Luc Salanave. ", "date": "2019", "content": "DÉPENSER PLUS N’EST PAS SYNONYME DE POLLUER MOINS Depuis 10 ans la politique climatique européenne reposant sur les énergies renouvelables est un échec. Elle a dilapidé des dizaines de milliards d’euros en omettant d’exiger une garantie de résultat sur la baisse de consommation des énergies fossiles, et en oubliant que dépenser plus n’est pas forcément synonyme de polluer moins. Les taxes, certificats d’émissions, obligations d’achat et les généreuses subventions ont surtout bénéficié au nouveau « capitalisme vert », aux lobbies des renouvelables et du gaz, et à la spéculation financière. Les effets ont été décevants sur la baisse de consommation des énergies fossiles, et donc sur les émissions de CO2 qui étaient pourtant l’objectif… En France il aura fallu la crise des Gilets jaunes pour rappeler que le but de cette politique désastreuse n’est pas de taxer davantage mais de polluer moins. Malheureusement, la tendance à privilégier les milliards dépensés plutôt que les tonnes d’énergies fossiles ou de de CO2 évitées ne semble pas faiblir. UN PARC ÉOLIEN PLUS QU’ONÉREUX La Commission européenne a révélé en février 2019 que la France venait d’accorder un prix d’achat faramineux de 155 euros par mégawattheure (MWh) pendant vingt ans au projet éolien off-shore de Saint-Brieuc. Le consommateur/contribuable paiera une électricité cinq fois plus chère que celle produite par la centrale nucléaire de Fessenheim (32 euros/MWh) que le gouvernement veut fermer, ou trois fois plus chère que le prix moyen du marché (42 euros/MWh) ! Les opérateurs de ce seul parc éolien de Saint-Brieuc (de seulement 500 MW) prélèveront légalement dans la poche des contribuables plus de quatre milliards d’euros de subventions entre 2022 et 2042 ! De quoi faire enfler un peu plus les taxes sur les carburants et continuer à mobiliser les Gilets jaunes ! Notre ministre de la Transition écologique et solidaire ne s’en est pas vantée. L’Europe semble plus transparente pour publier les turpitudes écologiques du gouvernement français, notamment dans les projets d’éoliennes en mer. ET CE N’EST PAS TOUT… En plus de ce prix de rachat garanti exorbitant, le contribuable devra aussi supporter les coûts de raccordement de ces éoliennes au continent. Ce cadeau supplémentaire aux promoteurs sera pris en charge par RTE (donc inclus dans les factures d’électricité dans la ligne « acheminement ») afin de satisfaire la demande du président Macron de « renégocier » le prix de vente à la baisse ! Le président de RTE Jean-François Brottes annonce aussi vouloir dépenser 15 milliards d’euros supplémentaires d’ici 2020 pour gérer l’intermittence des renouvelables. QUELLE UTILITÉ POUR CES DÉPENSES PUBLIQUES ? Les Français se demandent qui se cache et s’enrichit sur le dos des contribuables dans ces magouilles des énergies éoliennes et photovoltaïques hors de prix. De surcroit, de tels cadeaux consentis à ces promoteurs et à leurs banques d’affaires sont inutiles au climat car ils ne réduisent pas la consommation d’énergies fossiles ni les émissions de CO2 de la France. Les incohérences de cette politique énergétique créent un fossé entre les dépenses publiques et leur réelle efficacité. Elisabeth Borne, ministre de la Transition écologique et solidaire, vient d’annoncer le déblocage sur la période 2020-2024 de 200 millions d’euros destinés à soutenir des travaux de rénovation thermique afin de s’attaquer aux « passoires thermiques » pour réduire les besoins de chauffage et limiter ainsi les pollutions. Or, un rapide calcul permet de comprendre que c’est une mauvaise utilisation de l’argent public pour diminuer la consommation d’énergies fossiles. LES VRAIES SOLUTIONS, L’ÉCONOMIE VERTE… En effet, passer du chauffage gaz au chauffage électrique coûterait 10 fois moins cher par logement et ferait économiser 20 fois plus de CO2 que l’isolation partielle des passoires thermiques annoncée par la Ministre. Et cette économie serait même 60 fois supérieure avec des pompes à chaleur, mais… ce serait plus coûteux. Plutôt que de racketter les citoyens, pourquoi la coûteuse agence gouvernementale ADEME, censée conseiller nos dirigeants sur une transition énergétique qui devrait réduire notre consommation d’énergies fossiles (et donc nos émissions de CO2),ne préconise-t-elle pas ces mesures efficaces ? La France a démontré il y a 30 ans que le défi de la baisse de consommation d’énergies fossiles était relevable. Les 58 réacteurs du parc nucléaire français ont été financés par des emprunts et de l’autofinancement, sans taxer les citoyens.\nCette politique énergétique n’a donc rien coûté aux contribuables et le consommateur a pu bénéficier d’une électricité bon marché, près de deux fois moins chère qu’en Allemagne. Tous les coûts de financement ont été remboursés par les consommateurs (et non par le contribuable) à travers le prix de vente de l’électricité. Ce financement indolore a bénéficié aux Français. Ce miracle a été possible parce que tous les fondamentaux économiques, techniques, et environnementaux de ce choix historique étaient bons. Il a de plus amélioré l’indépendance énergétique de la France. Ce n’est pas le cas aujourd’hui du solaire et de l’éolien sur aucun de ces quatre critères. Résultat : chaque Français émet chaque année environ 12 tonnes de CO2 par an (cinq tonnes de CO2 en France, auxquelles s’ajoutent sept tonnes de CO2 dues à nos importations), soit presque le double de celle d’un Chinois. Une vraie économie verte et solidaire est possible, respectueuse des finances publiques, du contribuable, des ressources naturelles, et des jeunes générations. Ce n’est qu’une question de bon sens et de volonté politique.   "}