{"url": "https://www.contrepoints.org/2010/12/10/8822-polemique-en-flocons", "title": "Polémique en flocons ", "author": "étaient prévues par Météo France complètement sur la paille ", "date": "2010", "content": "Voilà le début d’une magnifique polémique en flocons qui se met en place alors que la région parisienne a du subir l’outrage d’un climat d’hiver. Il s’agit bien d’un outrage, ici : comment peut-on tolérer, en effet, qu’au XXIème siècle, la région la plus importante de Fraônce, celle où toute l’intelligentsia travaille, celle où les journalistes ont un travail crucial d’analyse et d’information à pratiquer assidument tous les jours, celle où les hommes politiques les plus influents se réunissent et discutent de sujets graves et de l’avenir de notre pays, comment peut-on, dis-je, tolérer en ce siècle d’innovations technologiques et de principe de précaution que la Région Parisienne puisse être paralysée par quelques centimètres de neige, bordel de pompe à merde si vous me passez l’expression non mais sans blague quoi bon à la fin !? Qu’il neige dans d’autres régions, provinces ou localités reculées de ces arrières-pays campagnards et rustiques d’une France qui vient tout juste de découvrir le frigo et l’électricité, passe encore. Que ce soit, parfois, un peu la pagaille en Bretagne ou à Marseille, admettons. Après tout, ils sont habitués, là-bas, dans ces contrées lointaines en voie de développement, à retirer de leurs grosses mains gourdes les globules de neige terreuse collés à leurs lourds sabots de bois. Mais à Paris, c’est inconcevable ! Que fait Delanoë !? En tout cas, une chose est certaine : le regrettable épisode neigeux qui a bloqué la Capitale du Monde Moderne n’a pas été correctement prévu par l’Organisme Central de Prévision Météorologique de France et du Monde, Météo-France. C’est François Fillon qui le dit, comme ça : Bon, certes, en réalité, Météo France avait placé l’Île-De-France en alerte orange, prévu une dizaine de centimètres de neige localisés, recommandé une grande prudence sur les routes, notifié de probables soucis au niveau des aéroports (à une heure près). Mais Météo-France n’avait pas agité ses petits bras en hurlant qu’on allait tous mourir sous 70 cm de neige, qu’il fallait tout de suite appeler l’armée, et que le salut ne pourrait venir que d’un miracle ou d’une quantité notable de prières. Météo-France s’est rappelé que lorsqu’elle en fait trop, on le lui reproche, tout comme lorsqu’elle n’en fait pas assez, ou pas de façon claire. Et surtout, Météo-France est bien pratique pour défausser un gouvernement encore une fois à la ramasse. On pourra pouffer en lisant les explications alambiquées de Mariani, qui ne veut pas trouver de coupable mais maintient que l’institut s’est « planté » ; il est vrai que lui, au moins, en tant que Secrétaire d’état aux Transports, n’est pas resté planté là, justement, et a pu partir avec son petit avion faire des boules de neige en Russie, où, ironie du sort, il neige sans que ça gène personne. On comprendra aisément que le caviar et les jolies escorts russes sont plus attrayants que le PC de crise de Rosny-Sous-Bois. Car cette fois-ci, les PC de crise et les conférences de presse pâteuses à des heures pénibles, c’est le petit Brice qui se les sera coltinées. Avec brio, on peut le dire puisqu’il nous aura expliqué la vraie raison de la pagaille du petit souci advenu en Île-De-France : ce sont ses rues en pente qui ont gêné. On attend un projet de loi qui vise à aplanir une bonne fois pour toute la région parisienne, afin qu’elle soit praticable même en hiver où la neige n’a plus le droit de tomber, réchauffement climatique et économies d’énergies obligent.  Comme on peut le voir, il n’aura pas fallu longtemps pour qu’une polémique émerge et que, déjà, la mayonnaise prenne dans les médias, trop content de touiller la merde blanche dans laquelle ils barbotent avec délice depuis mercredi. Cette propension irrésistible des journalistes français à tout ramener à Paris (80% d’un journal télévisé sur une seule région pour 10 cm de neige ne semble avoir choqué personne, et de la neige en décembre, les enfants, c’est du solide, faites chauffer les rotatives !) n’est absolument pas étrangère à la consanguinité de la presse d’ailleurs relevée avec pas mal d’humour par la diplomatie américaine : Les journalistes ont bel et bien la même formation que les politiciens, ils se voient comme des intellectuels avant tout et tentent sans arrêt d’influencer leur lectorat (de plus en plus maigre, d’ailleurs) plutôt que de l’informer : le résumé est lapidaire mais exact. Et la magnifique démonstration que la catastrophe climatique mondiale nationale régionale parisienne nous a fournie ces derniers jours illustre fort à propos leur tendance à tout voir derrière le verre déformant de leur parisianisme.  Car actuellement, on lit en long, en large et en travers la polémique qui vise à savoir si tout ceci était prévisible ou pas, si les ministres ont ou pas fait leur travail, mais la question (que pose au passage l’Hérétique) « Qui s’occupe de la voirie à Paris » ne semble intéresser personne. En réalité, s’agit-il, comme on nous le présente, d’un phénomène météorologique exceptionnel (De La Neige En Décembre, BoOorDel, Vous Ne Vous Rîndez Pas Compte ?!) ou du symptôme douloureux d’une désorganisation complète et olympique de tous les services de l’état (du plus haut au plus bas) ? En 2003 on avait constaté 60 km de bouchons pour des raisons similaires. Quels enseignements furent tirés ? Des salages furent-ils faits alors que les chutes de neiges étaient prévues par Météo France ? Non. Nada. Keud. En fait, le calcul fait a été le suivant : déployer, par mesure de précaution, des saleuses et des gens de la DDE sur site pour prévenir une éventuelle pagaille, c’était engager de gros frais pour l’état qui est, doit-on le rappeler ? , complètement sur la paille. Mobiliser l’armée, c’est prendre le risque de se retrouver, non seulement avec des frais supplémentaires (horreur quand on n’a plus un rond !) mais surtout, une mauvaise presse dans le style « Nos soldats payés à glander » si jamais la neige ou la situation ne s’aggrave pas comme prévu. De surcroît, d’années en années, on a systématiquement préféré les choses qui se voient, qui rapportent des voix électorales, aux mesures d’entretien et de préparation à des phénomènes rares mais parfaitement prévisibles : combien de saleuses, combien d’heures sups payables si on réduit les dépenses en petits fours, réceptions et éclairages festifs d’une ville lumière de moins en moins pleine de touristes et de fêtards ? La raison en est simple : il neige rarement, et les deux ou trois jours d’emmerdes phénoménales — et indignes d’un pays qui se veut crédible lorsqu’il parle de sa puissance — sont très vites oubliés par les élites qui n’ont à les subir que de loin. L’absence de loupiotes sur les Champs, ou un arbre de Noël moins gros à la Mairie de Paris, ou des réceptions plus courtes et moins bien achalandées, elles, resteront gravées dans les mémoires de cette intelligentsia qui fait tourner les rotatives. Mais après tout, les électeurs ont choisi, depuis longtemps, de voter pour des étatistes, ceux-là même qui aiment les loupiotes et les escorts bien plus que les saleuses et les heures sups. Bien fait pour eux.\n—-\nSur le web "}