{"url": "https://www.contrepoints.org/2021/07/20/401943-fiscalite-mondiale-retrait-machiavelique-de-la-taxe-numerique-europeenne", "title": "Fiscalité mondiale : retrait machiavélique de la taxe numérique européenne ", "author": "Par Pierre-Guy Veer. ", "date": "2021", "content": "Dans le monde politique, la fin justifie souvent les moyens. Ainsi, pour l’œil averti une apparente bonne nouvelle en cache une autre souvent pire. C’est donc sans surprise que l’Union européenne a temporairement suspendu son projet de taxe numérique, une attaque à peine voilée contre les géants américains comme Amazon et Google. Évidemment, tout non-vote sur une augmentation d’impôt ou de taxe est la bienvenue. Après tout, la totalité des impôts est payée par les individus. Que ce soit directement par des prix plus élevés sur les « péchés » ou indirectement via une activité économique ralentie – les incitatifs importent toujours – on compte sans doute sur les doigts de la main le nombre de fois où une augmentation d’impôts fut un bien net pour la société. Pour la taxe numérique, le résultat aurait été des souscriptions plus chères, moins de services premium, voire une absence totale de service. Ce n’est pas surprenant, le but explicite de toute entreprise est d’offrir rentablement un produit ou service. « Trop d’impôt tue l’impôt » n’est pas juste un slogan libéral vide. Il a trouvé de nombreuses applications pratiques, comme celui de Burger King. De plus, cette action a évité une sotte guerre de cour de récréation. Lorsque l’UE a lancé son idée de taxe, l’administration Biden a répliqué avec une proposition de tarifs punitifs contre l’Europe. S’UNIR POUR MIEUX OPPRIMER N’allez toutefois pas croire que l’Union européenne a reculé sur la taxe numérique pour montrer sa bonté. En effet, l’article de 20 minutes mis en lien plus haut révèle le but ultime de cet apparent recul : renforcer les discussions sur l’uniformisation fiscale. N’oubliez pas que les États-Unis et l’Europe veulent combattre l’évasion fiscale avec un impôt minimum aux entreprises, projet chouchou de la secrétaire au Trésor Janet Yellen. On veut ainsi créer un cartel fiscal pour mieux isoler les récalcitrants. En effet, pensez-vous que les « neuf rebelles » pourront tenir longtemps si les pays développés s’unissent pour faire pression, voire boycotter, les juridictions qui refusent de mettre fin à cette « course vers les bas-fonds »? J’ose même ajouter que, du même souffle, les deux poids lourds pourraient s’unir de la même façon pour exercer des pressions vertes sur les autres pays. L’Union européenne est déjà en pleine discussion pour imposer une taxe sur le CO2 (mal nommée carbone) afin de « relever l’ambition climatique mondiale. » Peu importe si même John Kerry, émissaire climatique américain, admet que même un accord avec la Chine ne réglerait rien. IL faut montrer toute la fausse vertu dont on est capable. Car ce protectionnisme à peine déguisé ne suffit pas. L’Europe discute même d’interdire les voitures à essence d’ici 2035. Il y aura sûrement des frictions avec les États-Unis, mais considérant l’ouverture de Biden pour la folle idée d’un New Deal vert, il lui en faudra peu pour le convaincre. Considérant que la Californie, le plus grand État, a déjà voté une loi semblable, ce n’est qu’une question de temps avant que le gouvernement fédéral ne lui emboîte le pas. Bref, ne baissez pas la garde. À l’instar du shérif de Robin Dubois, l’Union européenne annonce ne pas créer une nouvelle taxe mais en augmente d’autres par une porte dérobée. Et vous devrez payer le tout, comme si tout n’était pas déjà assez cher… "}