{"url": "https://www.contrepoints.org/2015/10/21/226171-le-conseil-constitutionnel-ivoirien-cour-independante", "title": "Le conseil constitutionnel ivoirien : cour indépendante ? ", "author": "Par Gohi Gallet Hugues Arnaud et Ibrahim Niandou A. Gohi Gallet Hugues Arnaud et Ibrahim Niandou A. sont doctorants au Laboratoire d’Études Constitutionnelles Administrative et Politique (LECAP) de l’Université Félix Houphouët Boigny d’Abidjan (Côte d’Ivoire). À lire aussi : ", "date": "2015", "content": "Des individus ensanglantés, des corps sans vie gisant sur le sol ivoirien, des magasins saccagés, des individus manifestant leur mécontentement dans divers endroits du pays notamment à Abidjan, à Gagnoa… Tel est le bilan fait au lendemain de la décision N°CI-2015-EP-159 /09-09/CC/SG du 9 septembre 2015 portant publication de la liste des candidats à l’élection du Président de la République de Côte d’Ivoire du 25 octobre 2015. Rarement, dans la jeune histoire de cet État, une décision de justice n’avait suscité autant de passion et d’intérêt. La classe politique, notamment une partie de l’opposition, criait au scandale, au coup d’État constitutionnel. Au cœur de la fronde, l’acceptation par le dit Conseil de la candidature du Président sortant Alassane Ouattara. Pour les adversaires de cette décision, le Conseil est au cœur d’une machination politique et sa décision résulterait beaucoup plus du fait qu’il est influencé que d’un raisonnement juridique et judiciaire. En clair, cette décision du Conseil Constitutionnel traduit-elle l’émancipation ou l’inféodation dudit Conseil ? La réponse à cette interrogation est délicate. Car si, dans cette décision le Conseil Constitutionnel tente de prendre de la hauteur vis-à-vis de la politique, il n’en demeure pas moins qu’il reste politiquement fortement influençable. Une chose est claire, le Conseil Constitutionnel ivoirien se justifie d’avoir tenté d’appliquer le droit en vigueur. Premièrement, pour ce qui est des candidats autres que le Président sortant, le Conseil s’est borné à appliquer les normes en vigueur. En effet, conformément aux dispositions constitutionnelles et légales, il a retenu les candidatures ayant satisfait aux exigences textuelles et écarté celles qui devaient l’être. Deuxièmement, en ce qui concerne le Président sortant, le Conseil a évoqué des arguments qui militent en la faveur de l’acceptation de sa candidature. Il s’agit d’abord de la légitimité du Président. En effet, le Conseil estime que ce dernier dispose d’« une légitimité personnelle résultant du suffrage populaire qui l’a porté au pouvoir, et qui le dispense d’avoir à décliner à nouveau son identité au peuple censé le connaître déjà ». En d’autres termes, il serait peu compréhensible et peu légitime d’estimer qu’un Président sortant n’ayant fait qu’un mandat ne puisse briguer à nouveau le fauteuil qu’il occupe déjà. Ensuite, le Conseil a réexaminé la candidature de monsieur Alassane Ouattara, non pas avec les données de la situation de 2000 mais en tenant compte de l’évolution juridique et judiciaire. À ce propos il affirme que « sur la demande du requérant tendant à opposer à Monsieur Alassane OUATTARA l’autorité de la chose jugée résultant de l’Arrêt du 06 Octobre 2000 que, s’il est constant que les décisions du Conseil constitutionnel ne sont susceptibles d’aucun recours, il est également constant que cette juridiction, à l’instar de toute autre juridiction, peut, de son propre mouvement, remettre en cause sa position initiale, par un revirement de sa jurisprudence » et que « L’inéligibilité ne peut se concevoir comme une privation définitive du droit d’éligibilité ». Autrement dit, le Conseil, tout en assumant le principe de continuité ne se laisse pas pour autant assujettir par les décisions précédentes. Il se réserve une certaine flexibilité et marge de manœuvre et refuse le report systématique des décisions passées, qui, au demeurant, peuvent ne pas être exemptes de tout reproches. Si le Conseil Constitutionnel Ivoirien prétend avoir fait preuve de probité et d’indépendance dans son jugement, sa décision regorge d’incohérences qui aiguisent les soupçons quant à son impartialité. Dans les années 2000, le Conseil refuse d’examiner la candidature du Président qui aurait d’office une présomption d’éligibilité. En effet, le Conseil estime que le fait d’être Président sortant dispense celui-ci de se soumettre aux mêmes conditions que les autres alors qu’aucun texte ne le prévoit. Le Conseil en le faisant, piétine le principe d’égalité qui induit « un égal accès de tous aux fonctions publiques électives » pourtant énoncé dans sa décision. Dans un second temps, le Conseil se contredit. En effet, il est avéré que le Conseil prétend ne pas se laisser dicter sa position par les décisions antérieures. Il a clairement avoué sa volonté de se défaire des décisions antérieures et de s’en tenir seulement au droit existant. Seulement, dans la même décision, celui-ci se résout finalement à ne s’en tenir qu’aux décisions passées estimant que le Président sortant tire sa  « légalité de sa candidature précédente ». Cette double position dans une même décision semble être symptomatique de l’inconstance de la démarche du juge constitutionnel. Cette inconstance résulte, en partie, du fait que la désignation des membres du Conseil est exclusivement politique. En effet, conformément à la constitution ivoirienne, ceux-ci sont nommés par le Président de la République et par le Président de l’Assemblée Nationale. Autrement dit, la nomination est politique et les membres du Conseil ne le sont pas moins. En effet, les derniers Présidents du Conseil Constitutionnel étaient tous, au mieux des proches du parti au pouvoir, au pire des cadres de partis politiques. Ainsi, l’ancien Président de cette institution, M. Paul Yao N’dré, en plus d’avoir été ministre et Président de conseil régional était également, jusqu’à sa nomination, membre du bureau national du parti au pouvoir. Il en va de même de Francis Wodié qui était, jusqu’à ce qu’il soit porté à la tête de l’institution, homme politique et candidat à 3 reprises à l’élection présidentielle. Il a également, jusqu’à un passé récent, été Président d’un parti proche du pouvoir. Il paraît alors peu probable d’envisager, dans ces conditions, un Conseil impartial et indépendant En définitive, les nombreux espoirs suscités par la création d’une justice constitutionnelle semblent s’être effrités par la proximité entre cette justice et le politique. Il serait difficile que cette juridiction joue son rôle tant qu’elle demeure assujettie aux politiques. Son indépendance passe nécessairement par une refonte de son statut notamment du mode de désignation de ses membres. — À lire aussi : — Sur le web "}