{"url": "https://www.contrepoints.org/2021/09/23/406476-le-raptor-un-discours-etonnamment-pro-liberte", "title": "Le « Raptor » : un discours étonnamment pro-liberté ", "author": "Par Elie Blanc. ", "date": "2021", "content": "Cumulant plus de 700 000 abonnés, Ismaïl Ouslimani, dit « Le Raptor » est un des Youtubeurs les plus influents de France. Régulièrement présenté par les médias comme issu de la « fachosphère », il se présente pourtant comme apolitique. S’il faut bien admettre que ses premières vidéos étaient plus proches d’un défouloir (certaines ayant d’ailleurs été censurées depuis) que d’un argumentaire construit, force est de constater que sa dernière vidéo sur Éric Zemmour est pleine de bon sens.  UNE ANALYSE NUANCÉE DE ZEMMOUR De manière intéressante, un grand nombre de ses analyses sont presque ouvertement libérales. S’il reconnaît qu’un personnage comme Éric Zemmour a le mérite de mettre face à leurs contradictions ceux qui ne voudraient pas voir l’incompatibilité entre l’islam et la protection de certaines minorités, et notamment les homosexuels, il n’hésite pas non plus à fustiger son étatisme et sa tendance à ériger l’Islam en bouc émissaire. Le Youtubeur rejoint toutefois le polémiste sur le danger d’une immigration massive qui viendrait, selon lui, mettre en péril l’identité nationale, ainsi que sur le retour de la peine de mort car elle impose au contribuable de payer pendant des dizaines d’années pour un criminel.  Il se fait aussi le défenseur d’une liberté d’expression absolue et condamne fermement le délit d’opinion. Non seulement il rappelle que faire taire les dissidents n’est pas efficace et ne permet pas de faire disparaître leurs idées, mais il souligne aussi qu’introduire des lois qui encadrent la liberté d’expression revient à prendre un chemin extrêmement dangereux pour toutes les libertés fondamentales. Malheureusement, au vu de l’actualité, il est difficile de lui donner tort. Il ne limite pas son combat pour la liberté d’expression à l’aspect juridique mais il invite aussi à surveiller les GAFAM qui possèdent aujourd’hui une capacité de censure importante. QUAND LE RAPTOR REJETTE L’ÉTATISME Nuancée, sa critique du programme étatiste de Zemmour a ceci d’intéressant qu’elle ne s’arrête pas aux questions économiques des idées du polémiste (qui puise régulièrement ses analyses dans la théorie marxiste) mais se prolonge aux questions de société. Le jeune Youtubeur n’hésite pas à rappeler que les propositions de Zemmour s’inscrivent parfaitement dans la tradition socialiste française qui consiste à croire que c’est le rôle de l’État de s’immiscer en permanence dans la vie des Français. En effet, il met par exemple en lumière l’absurdité de contraindre une partie de la population à choisir des prénoms dans le calendrier chrétien et préfère « créer un climat qui leur donne envie de le faire ». Dans la dernière partie de la vidéo, l’accent est mis sur l’importance de la responsabilité. Le message est clair : arrêtez d’attendre de l’État providence qu’il s’occupe de vous, arrêtez de chercher le prochain homme providentiel et reprenez vos vies en main. Cette vidéo est donc à mon sens un excellent vecteur des idées libérales, puisqu’elle revient plusieurs fois au triptyque cher aux libéraux : liberté, propriété privée et responsabilité. Critique envers la presse, il invite son public à faire preuve de tout autant de méfiance envers l’État qui la subventionne qu’envers les milliardaires qui en ont le contrôle, et à ne pas vouer un culte aveugle à la démocratie.  Loin de la caricature de facho, le Raptor fait finalement preuve de beaucoup plus de tolérance et de nuance que ces médias qui ont voulu le diaboliser. Il est même le contraire de cela : quelqu’un qui se méfie de ceux qui voient en l’État (ou les grandes entreprises) un moyen bien pratique pour imposer leur idéologie, et qui se bat pour la défense des libertés fondamentales. Ainsi, si le Raptor n’est certainement pas tout à fait libertarien, il est appréciable de voir qu’il est possible de tenir un discours aussi favorable aux libertés individuelles auprès d’un public aussi large et aussi jeune.  "}