{"url": "https://www.contrepoints.org/2019/08/05/210166-petit-traite-danti-ecologie-a-lusage-des-lecteurs-mechants-de-h16", "title": "« Petit traité d’anti-écologie à l’usage des lecteurs méchants » de h16 ", "author": "Par Francis Richard h16, Petit traité d’anti-écologie à l’usage des lecteurs méchants, Les Belles Lettres, 15 mai 2015, 112 pages. ", "date": "2019", "content": "Un petit avertissement s’impose, petit parce qu’il s’agit d’un petit traité. Dans ce petit livre, h16 ne traite pas de l’« écologie au sens propre du terme, c’est-à-dire la science qui étudie le milieu, et les interactions des différents êtres vivants dans ces milieux » : Il ne se limite pas à cette acception : Il y a quelque vingt-cinq ans, après la chute du Mur – il n’est pas besoin de préciser lequel – les collectivistes de tout poil, socialistes ou communistes, ont dû se recycler discrètement : Ce recyclage, ce fut l’écologie, au sens impropre, voire sale, telle que définie ci-dessus. Le vert fut mis, nouveau rouge, en principe plus alléchant… Après quelques tentatives de messages de portée limitée, donc peu alléchants – pluies acides, pêche à la baleine, massacre des bébés phoques, pollution en mer ou sur terre, trou dans la couche d’ozone etc. – un message beaucoup plus puissant fut lancé, avec le succès que l’on sait : « le réchauffement climatique d’origine anthropique ». Le réchauffement climatique, reposant sur des croyances, est devenue la cause essentielle de tout. Deux exemples de croyances : la grande ville est la source de pollutions ignobles, les dinosaures ont provoqué en leur temps un réchauffement climatique selon une étude britannique « qui sent bon la subvention étatique »… Le problème est que les faits et les chiffres prouvent le contraire dans le premier de ces deux exemples, comme le démontre h16 avec bonheur : « Plus une cité est grande, plus elle se trouve dans un pays développé, meilleure est sa gestion de sa pollution. » Le problème est que, dans le deuxième exemple, les calculs, sujets à caution, effectués par des chercheurs de l’université de Liverpool, aboutissent à une conclusion inverse de ce qu’ils voulaient démontrer : « Le méthane, aussi puissant et méchant gaz à effet de serre soit-il, a bien profité aux gros sauriens qui gambadaient sur la planète à l’époque. » Au-delà de ces deux exemples, le problème est que le réchauffement climatique est en panne depuis seize ans et qu’il « n’en finit pas de ne pas venir »… Du coup, la confusion règne : Franchement je trouve que h16 est cruel. Il rappelle, dans son petit traité, les « prédictions foireuses » des réchauffistes patentés, dont on retrouve les traces indélébiles – hélas pour eux – sur Internet, et s’attarde sur celles d’Al Gore ou des rigolos du Club de Rome… Quel est le but poursuivi par les réchauffistes ? H16 est sans pitié et montre comment les écologistes, au sens impropre, voire sale, créent la pénurie : Le « fier peuple gaulois » peut être content : il bénéficie ainsi d’« un bel environnement protégé à mort et bientôt couvert d’éoliennes en panne et de panneaux voltaïques remplis de terres rares et fabriqués en Chine » ; il échappe ainsi aux prix abordables de l’énergie, à la création de nombreux emplois et à une certaine prospérité… En réalité, la pénurie énergétique, ça n’existe pas. Les réserves d’énergie fossiles, par exemple, sont régulièrement revues à la hausse ; leurs coûts d’exploitation ne cessent de baisser grâce à l’innovation technologique : Les lecteurs méchants ne pourront que se réjouir de la typologie établie par h16 relative à ceux qu’il appelle les fluffies : « En anglais, « fluffy » est utilisé pour qualifier quelque chose de duveteux, tout doux, qui n’oppose au toucher aucune rugosité. L’écologie sympathique, amusante et citoyenne, c’est ça : la promesse d’un cocon doux et sans aspérité qui accueille en son sein tous ses enfants dans un déluge de bisous assoupissants comme un verre de lait chaud. » Bref il est difficile de bouder son plaisir à lire ce petit traité d’anti-écologie. D’abord parce qu’anticonformiste, il est écrit dans une langue insolente et pittoresque, tout à fait appropriée pour débiner les jocrisses qui composent l’écologie au sens impropre. Ensuite parce que même les lecteurs gentils devraient pouvoir en faire bon usage. Enfin parce qu’il démonte nombre de lieux communs et d’idées reçues comme des évidences en la matière. —\nSur le web "}