{"url": "https://www.contrepoints.org/2015/01/20/195056-2014-lannee-la-plus-chaude-jamais-enregistree-ou-peut-etre-pas", "title": "2014 : l’année la plus chaude jamais enregistrée… ou peut-être pas ", "author": "Par Pierre-Guy Veer. Se battre avec l’énergie du désespoir ", "date": "2015", "content": "Les offices météorologiques mondiaux s’emballent : toute la Terre a la fièvre. Année après année, il semble que les records de température tombent. L’an 2014, selon la NASA, est à ce jour l’année la plus chaude jamais enregistrée. Cela devrait donc clouer le bec aux sceptiques… … ou peut-être pas. En fait, de l’aveu même de la NASA et de la NOAA (qui surveille entre autres les ouragans), il n’y a même pas 50% de chance que 2014 soit l’année la plus chaude enregistrée. De plus, ledit record a été battu de 0,04°C, ce qui ne peut être distingué de la marge d’erreur des enregistrements de température de 0,09°C – le tout diffusé sans tambour ni trompette. Aussi, des responsables de BEST (un projet qui enregistre les températures) affirment que les températures n’ont à peu près pas changé depuis une décennie. Cela s’accorde donc avec les données satellitaires, qui elles ne voient aucun changement depuis 18 ans. Toutefois, même si l’on acceptait cette (fausse) hypothèse qu’il y a réchauffement catastrophique anthropique, les modèles sont toujours très, très largement supérieurs aux observations. Se battre avec l’énergie du désespoir Malgré ces « vérités qui dérangent », les réchauffistes préfèrent se réconforter dans leur culte de Gaïa. Plutôt que de recourir à la science pour défendre leur position, ils préfèrent recourir aux insultes, ce qui montre qu’ils sont à bout d’arguments. Si les théories climato-sceptiques étaient si fausses et dépourvues de bon sens, elles tomberaient à l’eau et on les ignorerait. D’ailleurs, pourquoi consacrer autant de temps et d’énergie sur le climat ? Imaginez un instant si j’avais écrit un texte intitulé « Cinq mensonges évolutionnistes ». À part quelques railleries bien méritées, le texte aurait été largement ignoré et n’aurait pas incité un évolutionniste à me contredire immédiatement. Pourquoi ? Parce que le créationnisme/dessein intelligent ne dispose d’absolument aucune preuve scientifique. À ce jour, aucune étude révisée par les pairs n’a pu démontrer une quelconque influence divine sur la vie sur Terre. Et même si ça tourne inévitablement au dialogue de sourd, certains scientifiques/vulgarisateurs acceptent de « débattre » avec des créationnistes. Pourquoi la même chose est-elle (presque) impossible du côté climatique ? Pourquoi les réchauffistes passent plus de temps à questionner la compétence du sceptique qu’à débattre ses arguments ? À ce sujet : si moi, un diplômé en économie politique, ne suis pas qualifié pour discuter de climat, alors pourquoi un bachelier en politique et en théologie, un politicien dont le film a été débusqué, un zoologiste qui n’est pas foutu de savoir de quoi il parle, un écofasciste sans compétences apparentes en science qui minimise les dons qu’il reçoit de « grosses compagnies » et un bédéiste australien qui a créé le consensus de 97% de toutes pièces – plusieurs scientifiques ont dénoncé sa malhonnêteté – sont-ils plus compétents que moi ? Bref, ne vous laissez pas leurrer par cette énième annonce de la fin du monde. N’en déplaise à « l’autre côté », la science climatique est loin d’être réglée. Plutôt que de vous attaquer à la personne et vous fier à des organisations qui ont tout à perdre si l’influence sur le climat est infirmée, cherchez donc des arguments solides pour appuyer votre thèse. Tenter de réécrire le passé, avec la technologie moderne, ça sera de plus en plus difficile. "}