{"url": "https://www.contrepoints.org/2019/04/12/341441-google-lintelligence-artificielle-victime-des-passions-identitaires", "title": "Google : l’Intelligence artificielle victime des passions identitaires ", "author": "Par Frédéric Mas. ", "date": "2019", "content": "Google a abandonné son comité d’éthique en charge de l’Intelligence artificielle à peine une semaine après sa création. Le géant de la Silicon Valley l’avait composé afin de garantir un développement responsable de ses nouvelles technologies. Dès les premières annonces de l’initiative, des milliers d’employés de l’entreprise avaient protesté contre l’inclusion au sein du comité de Kay Coles James, la présidente de la célèbre fondation conservatrice Heritage Foundation. Cette dernière a notamment été accusée d’être hostile aux LGBTQ, et d’avoir tenu des propos transphobes. Elle aurait en particulier déclaré que les femmes transgenres étaient « biologiquement des hommes ». La vague d’indignation a rapidement touché la composition du comité, et certains membres se sont à leur tour désistés pour éviter d’être pris dans les tumultes de la polémique.  En accueillant dans son comité d’éthique sur l’Intelligence artificielle une personnalité conservatrice, la direction de Google cherchait à éteindre la polémique créée après le renvoi de son ingénieur James Damore. Celui-ci avait été congédié suite à la rédaction d’un rapport sur le nombre de femmes dans la tech qui avait été jugé sexiste au regard de la charte éthique de Google. L’affaire avait révélé l’importance de l’idéologie « progressiste » au sein de la culture de l’entreprise, au sens particulier de la promotion de certaines minorités au nom de l’inclusion et de l’égalité. Seulement, la domination idéologique quasi-exclusive de cette forme de progressisme est ressentie par beaucoup d’acteurs de la tech comme une chape de plomb difficile à supporter. Ainsi, le libertarien Peter Thiel, créateur de Paypal et à la tête de Palantir, a choisi de quitter la Silicon Valley pour échapper au climat inquisitorial entretenu par ses gardiens vigilants. La nomination d’une personnalité conservatrice au sein du board de Google sur l’IA devait éteindre la polémique. Elle n’a fait que l’enflammer. PLURALISME, RATIONALITÉ ET CONTROVERSES La crise identitaire qui traverse les États-Unis a dégénéré en véritable guerre culturelle depuis l’élection de Donald Trump. L’esprit de faction qui contamine autant la droite que la gauche rend le dialogue raisonnable de plus en plus difficile à établir, comme ont pu le constater dans le domaine de l’éducation les psychologues Greg Lukianoff et Jonathan Haidt1. En réaction, des progressistes plus classiques, des conservateurs et des libéraux ont protesté au nom de la liberté d’expression et des bienfaits de la controverse raisonnée. Peter Thiel, qui a plaidé pour davantage de pluralisme idéologique dans le domaine des nouvelles technologies, soulève ainsi un problème fondamental : comment revenir à un dialogue rationnel entre des groupes aux passions morales si violemment opposées ? Pour le philosophe John Kekes, la nature même des valeurs au sein du monde social est conflictuelle. Parce que les ressources sont rares, les conduites et les désirs différents, voire incommensurables entre eux et incompatibles, il est essentiel de trouver un terrain d’entente éthique relativement neutre qui puisse servir de pivot à l’ensemble des conceptions de la vie bonne acceptables au sein d’une démocratie libérale2. Traditionnellement, les libéraux cherchent à résoudre ce problème en privilégiant la justice sur les conceptions subjectives de la vie bonne, c’est-à-dire l’adoption des procédures institutionnelles et juridiques pour résoudre les conflits et organiser la coopération sociale, plutôt que de s’en remettre à telle ou telle écurie morale pour dominer l’ensemble du corps politique. Cela suppose la culture publique de la raison comme élément fédérateur et modérateur, et la nécessité, rappelée récemment par Steven Pinker, de revenir à l’esprit humaniste et rationnel des Lumières. Plus largement, le modèle de la controverse scientifique pourrait être un modèle à suivre : c’est de la confrontation des points de vue que jaillit la vérité, et non de la défense des intérêts de groupe. Le consensus moral paraît difficile à obtenir concernant l’Intelligence artificielle aujourd’hui. L’Intelligence artificielle forte posera plus de problèmes encore, et demande dès aujourd’hui une préparation dans le domaine éthique que personne ne semble capable de fournir. Faudra-t-il une catastrophe pour redevenir raisonnables ? "}