{"url": "https://www.contrepoints.org/2013/01/08/110645-2013-un-13-porte-bonheur-ou-porte-malheur", "title": "2013 : un 13 porte bonheur ou porte malheur ? ", "author": "Je profite de ces voeux pour partager un message d’optimisme pour l’année 2013 qui vient. Par Jacques Garello. ", "date": "2013", "content": "Par Jacques Garello. J’ai reçu de nombreux vœux de bonheur et santé pour la Nouvelle Année. Je remercie tous ceux qui me les ont adressés et leur retourne volontiers les miens. J’ajoute à ces remerciements une note d’optimisme qui surprendra, puisque beaucoup accompagnent leurs souhaits d’un amer commentaire sur ce qui nous attend en 2013. Témoin mon ami Jean-Yves Naudet qui prévoit une conjoncture économique pire que celle que nous avons connue en 2012. Soyez rassuré. N’avez-vous pas entendu notre Président, qui a annoncé une année difficile certes, mais qui finalement laissera percer les premières lueurs de la sortie du tunnel ? Vous devez donc vous mettre à l’heure de la confiance, et cesser de geindre et de vous désespérer. D’ailleurs 2013 ne sera-t-elle pas la seule année du siècle se terminant par un 13 ? 13 : le chiffre porte bonheur. 13 : mon département, l’année de Marseille capitale de la culture, prête à vous accueillir dans un climat de sérénité et de sécurité (laissez-moi vous expliquer au passage que s’il y a eu tant de criminalité en 2012, c’est parce que l’on a demandé aux truands de régler leurs comptes avant le 31 décembre, pour respecter la trêve de cette année bénie). 13 : pourquoi ne pas se rassurer par la superstition ? Elle est la meilleure servante des gouvernements, elle nous persuade qu’après la pluie vient le beau temps, qu’après Hollande revient Sarkozy, qu’après les rouges, les verts et les rosés de gauche caracolent les caméléons de droite, que les syndicats acceptent de servir enfin les intérêts des salariés et acceptent les seules réformes susceptibles de résorber le chômage et de sauver les retraites. Vous n’y croyez pas ? Vous faites partie de ces sceptiques, rationalistes, qui n’achètent jamais un billet de loterie, et qui n’ont ainsi aucune chance de devenir millionnaires. Pourquoi ne pas fuir dans le rêve et s’en tenir aux réalités ? Le docteur tant pis : de toutes façons, on n’y peut rien Le docteur tant mieux : alors, autant prendre les choses du bon côté Le docteur tant pis : quel côté ? tout s’effondre, et de toutes parts ! Tant mieux : c’est du fond de l’abîme que jaillit la lumière (Milton) Tant pis : il n’y avait pas un seul juste à Sodome pour sauver la ville de la colère de Dieu Tant mieux : il n’est pas nécessaire d’espérer pour entreprendre, ni de réussir pour persévérer (Guillaume d’Orange) Tant pis : les ratés ne vous rateront pas (Céline) Tant mieux : nous partîmes cinq cents, mais par un prompt renfort… Tant pis : Oui, je connais Ce dialogue met en relief que l’on peut aborder les problèmes de société et risquer des pronostics sur le futur immédiat soit dans un esprit de résignation, de fatalisme et de superstition, soit dans un acte de foi et d’espérance dans l’engagement personnel, dans la mobilisation des énergies, dans les témoignages et les prédications. Je ne sais comment se dérouleront les manifestations organisées dimanche prochain 13 janvier à Paris. C’est précisément le nombre de Français qui voudront porter témoignage qui scellera le sort des textes préparés par le gouvernement et soumis au Parlement. En 1984, la mobilisation en faveur de la liberté scolaire a poussé François Mitterrand à renoncer à la loi Savary qu’il devait promulguer. Je ne veux pas plaider en faveur de la rue : elle n’est pas le siège de la démocratie. Mais je retrouverai confiance pour 2013 et la suite si les manifestations étaient un succès, fût-il relatif (certains médias ne se priveront pas d’en minimiser l’importance). Car ce succès signifierait qu’il y a encore dans ce pays des hommes et des femmes, de toutes conditions et de toutes origines – je dirai aussi de toutes confessions – qui sont prêts à faire un geste, fût-il symbolique, pour affirmer leur attachement aux valeurs morales et spirituelles qui fondent une société de libertés. Défendre et promouvoir la liberté est affaire de foi, de confiance dans les êtres humains, capables de retrouver le chemin de la vérité et de l’humanité malgré tant d’erreurs et tant de dérives, et capables d’entraîner les autres sur ce chemin. C’est dans cet esprit que je prône la mobilisation de la société civile, avec la renaissance du débat politique dans des forums ouverts, libérés des chaînes des partis et de la société politique. Ce projet ne date pas de mai 2012, mais il prend aujourd’hui un intérêt vital à cause de la totale défection des princes qui nous gouvernent et nous ont gouvernés. Alors 2013 année où l’on s’en remet aveuglement au sort, où les uns pensent toucher le gros lot tandis que les autres ne se donnent aucune chance ? Ou année du renouveau, amorce du risorgimento, grâce à ceux qui s’engagent pour la cause de la liberté et de la dignité ? Vous vous doutez que j’ai fait mon choix, et je pense que ce sera aussi le vôtre. Tant mieux. Le 13 porte bonheur quand il porte valeurs. A lire aussi : "}