{"url": "https://www.contrepoints.org/2013/06/11/127452-les-veritables-lecons-sur-la-grece", "title": "Les véritables leçons sur la Grèce ", "author": "Apprenons de la Grèce : refusons toute ligne artificielle de sauvetage et évitons la suspension de paiement en réduisant exclusivement les dépenses. Par Juan Ramón Rallo. Le rapport du FMI sur la Grèce Erreurs et leçons ", "date": "2013", "content": " Par Juan Ramón Rallo. Chaque fois que le FMI parle, il tape à côté. Et même lorsque personne n’écoute ce qu’il dit en réalité. En tant que plus grand représentant du néolibéralisme sauvage – même s’il s’agit d’une bureaucratie internationale créée par Keynes, alimentée par le pillage des contribuables et dont la tâche principale est de sauver des États dépensiers pour qu’ils continuent de gaspiller –, il remplit sa fonction sociale dans le cadre dominant de la pensée unique étatiste, en fournissant de tendancieux titres de presse qui, par hasard, permettent de charger la barque du libre marché, mais qui ne seront jamais assez contondants que pour procéder à la très nécessaire fermeture du Fonds. Cela s’était déjà passé avec le fameux « paper » de l’économiste en chef du FMI, Olivier Blanchard, dans lequel, même s’il reconnaissait des erreurs de calcul au moment d’anticiper les effets contraires de l’austérité, il admettait également qu’il n’y avait pas d’alternatives aux ajustements fiscaux. Certes, je ne suis pas en train de dire que le FMI aurait raison du simple fait d’être le FMI (il devrait, certainement, exister une présomption contraire), mais qu’il est clairement biaisé de mettre en avant la première partie de l’information et d’occulter la seconde. Il se trouve que le même schéma de désinformation a été reproduit avec la récente publication du rapport d’évaluation du soutien financier fourni à la Grèce depuis 2010. La plus grande partie des médias a poussé des cris d’orfraie en titrant que le FMI reconnaissait avoir sous-estimé l’impact de l’austérité en Grèce et qu’il aurait été préférable que la Grèce ait pu compter sur un plus grand soutien financier de ses associés communautaires pour minimiser les ajustements. Ce n’est pas tant que cette présentation des faits soit absolument fausse – on sait bien qu’une demie vérité est beaucoup plus efficace qu’un mensonge complet – mais elle occulte une bonne partie du raisonnement et des conclusions. Le rapport du FMI sur la Grèce D’entrée de jeu, le FMI explique que le modèle de croissance de la Grèce durant les premières années du 21e siècle était en tous points insoutenable. Le crédit facile a permis de fonder son « boom » économique « sur d’énormes déficits fiscaux financés par le crédit étranger qui ont contribué à ce que les dépenses du pays dépassent sa production ». Il suffit de constater que les dépenses publiques ont doublé entre l’année 2000 et 2008 (passant de € 63 milliards à 117) grâce à des déficits publics qui ont atteint en 2008 les 10%. […] En résumé, la Grèce était un pays qui produisait beaucoup moins que ce qu’il consommait et qui, par conséquent, ne cessait de s’endetter auprès des créanciers étrangers pour maintenir un train de vie insoutenable. Oui, on vivait mieux follement, mais les folies ont fini avec la crise. Ayant atteint en 2009 un taux d’endettement de 130% par rapport au PIB et comptant sur le même modèle de « croissance » assise sur la bulle du crédit, il paraissait clair que le pays était condamné et que jamais il ne pourrait rembourser la totalité de ses engagements. À partir de là, les créanciers ont commencé à lui refuser son financement et la Grèce s’est retrouvé en situation de défaut de paiement en 2010. C’est ici qu’ont commencé les erreurs : la troïka était obsédée par l’idée d’éviter que la Grèce fasse faillite (en raison de la récente mauvaise expérience avec Lehman Brothers) et on a lancé un plan de sauvetage destiné à stabiliser le pays en assainissant ses finances. Seulement, il y avait un problème : les dimensions du déséquilibre budgétaire étaient telles que, pour simplement apurer les comptes avant de procéder aux paiement des intérêts (équilibre primaire), il fallait un ajustement de 14,5 points du PIB. Il aurait dû apparaître évident qu’un ajustement de cette dimension devait nécessairement faire s’effondrer le PIB au milieu d’une dépression internationale. Les carottes étaient cuites : près de 15% des dépenses du pays se finançait par la dette (non pas avec la production) et il fallait commencer à sevrer le drogué de cette addiction. À moins que de manière soudaine le secteur privé grec commence à croître à des taux élevés sans rapport avec la réalité (remplissant avec la production le vide laissé par l’abandon de la dépense à crédit), il était inévitable que le PIB s’effondre. C’est comme lorsque quelqu’un s’habitue à vivre avec un crédit bancaire pour lequel il paie d’un mois sur l’autre plus de 20% de ce qu’il gagne : évidemment, quand ce crédit laxiste disparaît, ses dépenses mensuelles s’effondrent à moins qu’il ne trouve un emploi complémentaire qui lui permette d’augmenter son salaire mensuel de 20%. L’ajustement étant essentiel (le pays n’a jamais été riche, il vivait à crédit), il n’aurait pas été mauvais de présenter des estimations plus réalistes sur la croissance et l’emploi (même si l’ajustement n’aurait pu être postposé ou avec d’autres estimations : ou, selon les mots du Fonds, « dans tous les cas, une profonde dépression était inévitable »). Mais le FMI a insisté dans son affirmation qu’un ajustement de près de 15% des finances allait seulement générer une chute des dépenses totales de 5,5% jusqu’en 2012, quand, au final, elle a été de 17%. La réalité de cette chute a été de 12 points supérieure à celle estimée ? Ce que nous avons dit : « Une partie de la contraction n’avait pas de lien avec l’ajustement fiscal mais bien avec l’absence de croissance dans le secteur privé dérivée de l’augmentation de la productivité et de l’amélioration du climat d’investissement que l’on espérait résulter des réformes structurelles ». Passer d’une économie privée sclérosée et « dettomane » à une économie productive fondée sur l’épargne interne ne se fait pas en un tour de main. Alors, pourquoi le FMI a-t-il présenté des estimations aussi irréalistes des effets de l’ajustement ? Parce qu’elles étaient nécessaires pour faire croire à tout le monde que la situation financière grecque pouvait être reconduite sans restructuration de la dette. Et pourquoi voulait-il tromper tout le monde ? Pour que les possesseurs étrangers de la dette grecque (banques allemandes et surtout françaises) aient le temps de s’en débarrasser, pour la transférer au contribuable européen. Le FMI le reconnaît lui-même : « Le délai [pour la restructuration de la dette] a fourni une fenêtre aux créanciers privés pour qu’ils réduisent leur exposition à la Grèce et transfèrent leurs passifs entres les mains gouvernementales ». Erreurs et leçons La première erreur a été de sauver la Grèce ; la seconde de la sauver sans imposer dès le départ une restructuration conséquente, puisqu’il était évident qu’une telle charge de la dette ne pouvait être réglée – au moins sans procéder à la privatisation des milliards d’actifs étatiques que possède le pays ou sans transformer de fond en comble le modèle d’État grec (quelque chose que l’on n’a même pas envisagé). De nouveau, le FMI reconnaît après la bataille cette seconde erreur : « Pour ne pas avoir affronté le problème de la dette publique dès le début, une incertitude a été créée concernant la capacité de l’eurozone à résoudre le problème, ce qui a aggravé la contraction. Une restructuration initiale aurait été meilleure pour la Grèce, même si elle n ‘était pas acceptable pour ses compagnons de l’eurozone ». Troisième erreur : si l’ajustement budgétaire draconien et la dépression ultérieure étaient inévitables, la manière logique de l’affronter était exclusivement du côté des dépenses publiques. Si l’État était devenu sur-dimensionné durant la bulle, quoi d’autre que de le discipliner ? Mais non, la moitié de l’ajustement a été réalisé en augmentant les impôts, ce qui a écrasé encore plus un secteur privé qui devait se restructurer pour créer à nouveau de la richesse le plus vite possible : « La gestation du déficit public durant la décennie qui a commencé en 2000 a été presque entièrement due à une augmentation des dépenses publiques. Il convient de s’interroger sur la nombreuse présence de mesures destinées à augmenter les revenus au sein du programme d’aide financière. » Avec toutes ces nuances, le FMI conclut que « les politiques adoptées ont été correctes dans les grandes lignes ». Pour ma part, je ne partage pas l’avis du FMI, mais ses opinions ne devraient pas être présentées de manière biaisée et intéressée. De ce que je comprends, le rapport du FMI donne raison à tous ceux qui répètent depuis longtemps qu’il ne faut sauver aucun État dans la mesure où il doit affronter les conséquences de sa propre irresponsabilité ; la Grèce n’a jamais été disposée à réaliser le dur ajustement financier qui était nécessaire pour éviter le défaut de paiement, de sorte que la restructuration de la dette était indispensable dès le début ; et, surtout, les indispensables ajustements budgétaires doivent s’effectuer en diminuant les dépenses et non pas en augmentant les impôts. Rien de tout cela n’aurait évité que le PIB chute – parce que, Mesdames, Messieurs, le PIB doit chuter quand on l’a gavé de dettes et que le pays n’est plus capable de les rembourser. Mais cela aurait minimisé le temps de restructuration et attribué les pertes à ceux qui les méritaient. Cependant, la troïka a choisi de résoudre le problème grec d’une très étatiste manière : en ne laissant pas le marché agir (faillite et réduction des dépenses), mais en socialisant les pertes de la banque européenne entre tous les contribuables européens et en serrant la vis au secteur privé grec avec des impôts beaucoup plus élevés. Un non-sens étatiste injuste et inefficace. Maintenant, le plus inquiétant est le parallèle que l’on peut faire avec les manœuvres de la troïka en Espagne : la sauver, donner du temps aux banques européennes pour liquider leurs positions, et « sabrer » d’impôts les Espagnols pour effectuer une grande partie de l’indispensable ajustement. Apprenons de la Grèce : refusons toute ligne artificielle de sauvetage (spécialement l’OMT) et évitons la suspension de paiement en réduisant exclusivement les dépenses. —\nTraduit de l’espagnol. "}