{"url": "https://www.contrepoints.org/2017/09/17/298866-de-douteux-exercices-de-maths-manuels-scolaires", "title": "De douteux exercices de maths dans les manuels scolaires ", "author": "Par Benoît Rittaud. ", "date": "2017", "content": "C’est un étrange bégaiement de l’histoire qui a été révélé hier soir en fin d’après-midi : un nouveau manuel de mathématiques évoque le drame des migrants dans un exercice pour le moins douteux. Avatar bien connu de la peur exponentielle, la peur de l’invasion démographique n’en est pas à sa première mise en scène dans les ouvrages scolaires. Voici la nouvelle venue :  EXPONENTIELLE ET CROISSANCE EXPONENTIELLE L’idée d’une progression exponentielle de la population s’est développée à partir du XVIIe siècle. Elle s’est fondée sur des modèles démographiques simples, dans lesquels les couples ont tous le même nombre d’enfants, par exemple quatre. En supposant que ces enfants naissent en même temps, qu’ils se marient tous en même temps et qu’ils ont tous leurs propres enfants au même moment, chaque génération se constitue de deux fois plus d’individus que celle qui la précède. En partant (hypothèse religieuse par excellence) d’un couple originel unique, la population des générations successives est donnée par la suite 2, 4, 8, 16, 32, 64… dans laquelle chaque valeur s’obtient en multipliant par 2 celle qui le précède. On parle de suite géométrique. Le facteur multiplicatif appliqué à chaque valeur pour calculer la suivante est appelé la raison. L’exercice du manuel ne concerne pas la reproduction à proprement parler, mais le modèle reste celui d’une suite géométrique censée représenter l’évolution d’une population. Cette fois ce sont cent personnes qui constituent la population initiale, et la raison vaut 1,1 (ce dernier nombre est la réponse à la question a). Les valeurs qui apparaissent dans une suite géométrique deviennent de plus en plus grandes de plus en plus vite. Le terme technique pour en rendre compte est celui de croissance exponentielle. L’EXPONENTIELLE, BIEN PRATIQUE POUR FAIRE PEUR Comprendre les représentations sociales qui se nouent autour de ce concept est tout simplement passionnant. Le pavé que j’ai publié sur la question en 2015 devrait vous en convaincre, mais pour faire court disons que, selon les époques, l’exponentielle sert une vision optimiste ou pessimiste du monde, et que depuis quelques décennies c’est cette dernière qui domine. Et c’est bien là l’origine d’une partie du problème : de nos jours, affirmer qu’un phénomène évolue en croissance exponentielle a vite fait d’être compris comme un acte d’accusation. Dans le contexte démographique, il s’agit bien souvent de faire peur en suggérant que telle ou telle population va inévitablement nous submerger. Outre le côté sordide du contexte de l’exercice incriminé, son problème est donc que, bien que rien dans son énoncé ne porte un jugement négatif sur les migrants (peut-être les auteurs voulaient-ils même attirer l’attention sur l’immensité du drame humanitaire ?), nos représentations contemporaines sur la croissance exponentielle font que l’association avec l’idée d’invasion est inévitable. De plus, principalement depuis Malthus (fin du XVIIIe siècle), l’affirmation d’un lien fort entre pauvreté et démographie exponentielle a eu pour corollaire, chez divers penseurs (notamment eugénistes), que toute politique sociale ou d’intégration était fondamentalement néfaste (une telle politique favorisant la démographie galopante des « inaptes »). DES ANTÉCÉDENTS Ce n’est pas la première fois que la croissance exponentielle pose un souci à un manuel scolaire. Il y a quelques années, un autre manuel avait été retiré de la vente pour avoir proposé un exercice mettant en scène Judas plaçant ses trente deniers à intérêts composés pendant 2000 ans. La croissance exponentielle qui en résultait ne mettait certes pas en jeu une peur démographique, mais avait suggéré à certains que la représentation du Juif Judas endossant la figure de l’usurier relevait d’un stéréotype antisémite. Un exemple bien plus ancien est celui d’un manuel d’algèbre américain de 1825. On y trouve un exercice qui pose la question du rapatriement des Noirs en Afrique sous la forme d’une sorte de problème de robinet, où à la croissance démographique exponentielle des Noirs doit répondre une quantité suffisante de navires qui doivent permettre de s’en débarrasser … L’exercice sur les migrants s’inscrit donc, indépendamment de ce qu’en souhaitent ses auteurs, dans une longue tradition de discours aujourd’hui indéfendables. Pour avoir moi-même fait paraître un manuel il y a quelques années je sais qu’il s’agit là d’un travail  très difficile ; il me semble néanmoins étrange que l’équipe éditoriale ait pu laisser passer un énoncé pareil. Chacun a droit à ses opinions, mais un manuel scolaire doit avoir grand soin d’éviter tout ce qui pourrait être interprété comme une prise de position, même indirecte. Certes, sur d’autres sujets tels que l’environnement ou les énergies renouvelables, les manuels ont déjà jeté la neutralité aux orties depuis longtemps, alors il ne faut peut-être plus trop s’étonner… Épilogue : l’ouragan Irma a récemment donné l’occasion à Stéphane Foucart d’utiliser lui aussi l’exponentielle dans Le Monde. C’était, bien sûr, à cause du climat qui se détraque : Les peurs de notre temps aiment décidément beaucoup à s’habiller d’exponentielles. — Sur le web "}