{"url": "https://www.contrepoints.org/2018/01/21/307875-taxe-plastique-compenser-manque-a-gagner-brexit", "title": "Une « taxe plastique » pour compenser le « manque à gagner » du Brexit ? ", "author": "Par Simone Wapler. ", "date": "2018", "content": "Les conséquences du Brexit révèlent que les seules victimes se comptent pour le moment parmi la Parasitocratie. Mais la riposte arrive de Bruxelles. BRUXELLES VEUT UNE TAXE PLASTIQUE Quotidiennement dans le métro parisien vous pouvez profiter d’un journal papier, CNews. Y figurait la semaine dernière la brève suivante : Le lien logique entre Brexit et Bruxelles est évident. Le lien logique entre Bruxelles et taxe est tout aussi évident. Mais avouez que le lien logique entre Brexit et taxe plastique ne s’impose pas immédiatement à l’esprit. Certes, les medias nous ont bien prévenus que les Britanniques avaient eu tort de mal voter. Le Royaume-Uni allait économiquement aller à vau-l’eau en quittant l’Union européenne. Les Britanniques allaient s’en mordre les doigts. La Manche serait encombrée de boat people fuyant la misère des îles britanniques peuplées de Saxons xénophobes pour trouver refuge dans le havre de paix et de prospérité continental… Comment ? Non ? Pas les boat people, me dit-on… Bref, on nous avait dit que ce serait de la sueur, du sang et des larmes pour les Britanniques et qu’en plus nous allions les faire rendre gorge de centaines de milliards d’euros. Alors, cette taxe plastique ? UNE TAXE PLASTIQUE POUR REMPLACER LA CONTRIBUTION BRITANNIQUE Voici ce qu’en dit l’AFP : Pour résumer : le départ du Royaume-Uni fait un trou dans le budget de la Parasitocratie bruxelloise, de 12 à 14 Mds€ précise plus loin la dépêche. LES DÉPENSES NE SONT JAMAIS RÉDUITES, IL Y A TOUJOURS DE NOUVELLES TAXES Que faire ? Réduire les effectifs ou les émoluments des fonctionnaires qui géraient la part britannique de l’Union européenne ? Vous n’y pensez pas, malheureux ! La Parasitocratie ne s’auto-limite jamais, elle trouve toujours le moyen de survivre, de s’étendre, de proliférer, de prospérer. Taxation et complication sont ses deux mamelles nourricières. La Parasitocratie a envahi Bruxelles qui compte 26,63 lobbyistes pour un député européen (20 000 lobbyistes selon le soir.be et 751 députés européens après les élections de 2014). Oui, cher lecteur, presque 27 personnes grassement payées s’occupent de chaque député afin de faire passer une taxe ou une réglementation pour avantager un groupe quelconque. Nous sommes rongés partout et de partout. Le système ne peut pas être assaini sans révolution ou effondrement de gouvernements, telle est sa conclusion. Du 22 au 26 janvier prochain commencera le Forum économique mondial de Davos. C’est le moment où le gratin de la Parasitocratie entasse quelques cachemires dans des valises siglées et, dans un sillage carboné de jets privés, se retrouve dans une petite station de sport d’hiver suisse pour discuter de gouvernement mondial, d’impôt mondial et de taxe mondiale pour nous sauver de grands dangers planétaires. Au menu de cette année : « Le climat à 2 degrés de la séparation », « Rajeunir la démocratie européenne », « La Démocratie à l’ère de la post-vérité », « Souffrir en silence : terrasser la dépression »… Pauvre de nous. « Souffrir en silence » est effectivement notre triste sort, en attendant la révolution ou la guerre. Pour la démocratie, oubliez, c’est devenu une farce. — Pour plus d’informations, c’est ici. "}