{"url": "https://www.contrepoints.org/2018/03/13/179323-principe-de-precaution-un-principe-tueur", "title": "Principe de précaution : un principe tueur ", "author": "Par Michel Gay. ", "date": "2018", "content": "Le principe de précaution de la Charte de l’environnement inscrit en 2005 dans le préambule de notre constitution est un principe tueur d’innovation, de risque et de plaisir d’entreprendre. Il tue l’audace, la création et le goût de l’avenir. Tel un boa constrictor, il étouffe lentement l’activité économique de la France en paralysant les initiatives. Tout le mal vient de l’article 5 de cette Charte que chaque Français devrait connaître par cœur puisque nul n’est censé ignorer la loi : « Lorsque la réalisation d’un dommage, bien qu’incertaine en l’état des connaissances scientifiques, pourrait affecter de manière grave et irréversible l’environnement, les autorités publiques veillent, par application du principe de précaution et dans leurs domaines d’attributions, à la mise en œuvre de procédures d’évaluation des risques et à l’adoption de mesures provisoires et proportionnées afin de parer à la réalisation du dommage ». LES ORIGINES PHILOSOPHIQUES DU PRINCIPE DE PRÉCAUTION L’origine de ce principe vient du philosophe allemand Hans Jonas, « l’un des penseurs les plus néfastes du siècle dernier » selon Claude Allègre. « L’idée de prendre des précautions même lorsqu’on ne sait rien est naturellement une idée absurde qui gênera le progrès et le développement économique. Mais elle a surtout l’énorme défaut de mettre la peur comme vertu première au-dessus du savoir. » Dès janvier 2008, Jacques Attali préconisait d’abroger cet article de la Charte :\n« Cette formulation floue ouvre au juge la possibilité d’interpréter le texte fondateur de la République. En vertu de ce texte, l’administration est supposée être en mesure de suivre l’ensemble des recherches scientifiques, ce qui parait peu réaliste. Ne pouvant le faire, l’administration recourra donc très souvent à l’interdiction, solution la plus certaine juridiquement, la plus confortable administrativement, et la plus pénalisante pour notre croissance. » L’innovation est « toujours dangereuse » écrivait Flaubert avec humour dans son Dictionnaire des idées reçues publié de manière posthume en 1913. Le progrès (mot qui prend aujourd’hui une connotation péjorative), est maintenant entouré d’un halo d’inquiétude, non seulement pour la population mais aussi pour les chercheurs, les scientifiques et autres découvreurs. Ils se demandent dorénavant s’ils ont « le droit » de proposer une découverte, s’ils se sont bien entourés de « toutes les garanties », ou s’ils vont se retrouver devant un tribunal et finir en prison. DU PRINCIPE DE PRÉCAUTION AU PRINCIPE D’INACTION Mais le plus stupéfiant est que ce principe de précaution, qui s’est transformé au fil des années en « principe d’inaction » ou « d’abstention « , visait exactement l’inverse… L’enfer est décidément pavé de bonnes intentions. Ce principe avait certes pour objectif « d’éviter et d’anticiper des dommages majeurs pour l’environnement », mais il devait aussi « conduire à une stimulation de la recherche scientifique pour réduire les incertitudes. Le texte de la Charte visait à contraindre les pouvoirs publics à modifier leurs comportements en matière de gestion des risques sans être synonyme d’incitation à l’immobilisme et à se prémunir contre des interprétations diverses susceptibles de paralyser la recherche et de freiner le développement économique. » Le moins qu’on puisse dire, c’est que c’est raté… Pourtant, le 16 juin 2004, avant l’inscription de la Charte dans le préambule de la constitution, Jean Bizet avait déjà « fait part de sa réserve initiale sur l’intérêt d’une telle réforme qui pouvait conduire à entraver la recherche scientifique, l’innovation technologique et le développement économique, voir à l’inaction au nom de l’impossible quête du risque zéro. » Bien vu Monsieur le sénateur ! Même s’il a ensuite levé ses réserves « après un examen en profondeur du texte à la lumière de nombreuses auditions (…) ». En mai 2014, dix ans plus tard, le même écrit : « À rebours même de la philosophie qui animait le Constituant en 2005, les dérives constatées dans l’interprétation qui a été faite de la notion de principe de précaution, invoqué de manière irrationnelle et compulsive, ont contribué à amplifier un climat de méfiance vis-à-vis de l’innovation, voire même du progrès scientifique et technique. » Le sénat, sur la proposition du sénateur Jean Bizet, a adopté en première lecture une modification de cette charte le 27 mai 2014. Il y est introduit la notion de « coût économiquement acceptable » et les autorités publiques devront également veiller « au développement des connaissances scientifiques, à la promotion de l’innovation et au progrès technique ». Ouf, on est sauvé ! "}