{"url": "https://www.contrepoints.org/2015/12/23/233664-immobilier-investir-dans-la-pierre", "title": "Immobilier : est-ce le moment d’acheter ? ", "author": "Par Jacques Garello. La conjoncture immobilière L’immobilier locatif est pénalisé La priorité au logement dit social  immobilier ", "date": "2015", "content": "Investir dans la pierre, pour ceux qui le peuvent, obéit apparemment à deux motifs : un motif de précaution, pour parer à la chute très vraisemblable des retraites à moyen terme, un motif de rentabilité pour assurer des revenus durables et substantiels. En fait les deux motifs peuvent converger : par exemple le retraité pourra habiter ou louer son bien. Malheureusement l’investissement locatif est en France tributaire de la fiscalité, de la réglementation, qui s’inscrivent dans une politique catastrophique donnant priorité au logement social, qui prive les particuliers de la liberté de gérer leur patrimoine et crée une crise du logement permanente et profonde. La conjoncture immobilière Le marché immobilier est fortement perturbé depuis des décennies, pour des raisons diverses et contradictoires. Du côté de la demande, l’attrait de la pierre est grandissant chez de jeunes ménages qui, dans certaines villes, cherchent en vain à se loger à bon compte, mais aussi chez des quinquagénaires qui, à juste titre, s’inquiètent pour leurs retraites et ne s’estiment pas assez couverts par l’assurance-vie. Du côté de l’offre, la mise en chantier de logements privés ne cesse de diminuer et l’investissement dans l’ancien est ralenti par le coût des travaux d’entretien ou de restauration. La tendance devrait donc être à la hausse des prix de l’immobilier. Mais il n’en est rien : comme le relève une étude publiée dans Les Échos du vendredi 4 décembre, la tendance est à la baisse, sauf dans les très grandes villes où les prix sont stables, à quelques exceptions près. La crise économique est passée par là, nombre de Français ont été conduits à liquider leur capital immobilier et l’incertitude a provoqué un repli sur le calcul à court terme, notamment chez les jeunes. De la sorte, les transactions immobilières ont globalement chuté en 2014 de quelque 15 %. Certes, relève Les Échos, le coup de froid de l’an dernier semble oublié depuis quelques mois, un rebond a été enregistré à la rentrée, mais va-t-il se prolonger dans un climat d’insécurité ? D’un côté, l’immobilier est un refuge ; de l’autre, c’est un pari ! La prudence conduit tantôt à investir, tantôt à temporiser. L’immobilier locatif est pénalisé En réalité, la propriété immobilière a été considérée par les gouvernements et parlements successifs comme un luxe, une marque extérieure de richesse, voire même comme une source d’exploitation capitaliste. En accompagnement de cet égalitarisme forcené, la classe politique a toujours considéré les loyers comme un prix social, échappant à la loi du marché, déterminant pour le pouvoir d’achat des gens disposant de revenus modestes. Ainsi le contrôle des loyers, abandonné quelques temps, a-t-il fait sa réapparition sous forme d’encadrement. Le paradoxe c’est que dans 70 % des grandes villes les loyers ont baissé alors que l’on ne trouve pas de logement disponible. De la sorte, la rentabilité de l’immobilier locatif oscille un peu partout entre 4 et 6 %, avant impôts directs. Une autre pénalité concerne les rapports locatifs. La loi a multiplié les mesures de « protection » des locataires sans ressources ou supposés tels. Une garantie des risques locatifs (GRL) destinée à indemniser le propriétaire victime d’un locataire indélicat et/ou insolvable a été mise en place sans effet réel, compte tenu du coût pour les pouvoirs publics, et la nouvelle procédure de la loi ALUR, qui est la Garantie Universelle des Loyers (GUL) est tout aussi décevante. Investir pour louer rapporte peu d’argent et beaucoup de soucis. La priorité au logement dit social  Certes les gouvernements successifs n’ont cessé d’encourager l’investissement des Français primo-accédants à la propriété. L’arme principale a été le PTZ (prêt à taux zéro). Mais cette mesure ne concerne pas l’investissement locatif. Pour celui-ci, les dispositifs de la loi Scellier ont présenté pendant plusieurs années un intérêt fiscal incontestable, mais progressivement la ponction fiscale s’est accrue, et les taxes foncières aussi ; reste maintenant le dispositif Pinel mis en place pour 2015-2016 dans les zones où le marché de l’immobilier est tendu : on lui attribue le léger rebond de l’investissement locatif. Mais les investisseurs sont toujours sous la menace des caprices du législateur et de l’administration. Or, investir implique la confiance dans l’environnement fiscal et réglementaire, et elle n’est pas grande aujourd’hui. C’est qu’en réalité la priorité a toujours été donnée au logement dit social. L’obligation pour les communes d’avoir un quota minimum d’HLM dans le parc local (lois SRU et ALUR) est une atteinte aux libertés et a aggravé la crise du logement. Car les moyens financiers et réglementaires mis à la disposition du logement social font défaut au parc privé : l’Union Nationale des Propriétaires Immobiliers (UNPI) a déposé avec succès auprès des instances européennes un recours contre cette concurrence déloyale et cet abus de pouvoir. Pour investir dans la pierre, il faut retrouver la liberté patrimoniale et le respect de la propriété. — Sur le web "}