{"url": "https://www.contrepoints.org/2015/06/28/212297-lencyclique-ecologiste-du-pape-francois", "title": "L’encyclique écologiste du Pape François ", "author": "Par Michel de Rougemont ", "date": "2015", "content": "  Il serait facile de se moquer de la récupération que le Pape fait de l’écologie en l’intégrant – il parle de conversion écologique – au catéchisme de sa religion dont l’histoire n’est ni pavée de précautions ni exempte d’abus de pouvoir. Il faut en effet ne pas prendre son encyclique Laudato si’, mi’ Signore1 comme un texte destiné seulement à ses évêques et à leurs ouailles. Parlant à la première personne du singulier (où est passé le Nous papal, infaillible ?), il s’adresse aux croyants, bien sûr, mais il inclut aussi les non croyants dans la responsabilité de gérer la terre comme un héritage, notre maison commune. Dans ce texte dense que je ne saurai résumer ici, il est proposé que l’écologie soit intégrale, c’est-à-dire qu’au-delà de notre relation avec l’environnement naturel elle tienne compte des dimensions humaines et sociales. À cela il n’y a rien à redire, ni à son appel à une croissance par la sobriété. Cependant le bilan écologique qu’il présente au premier chapitre me paraît excessivement négatif. Ainsi, évoquer une pollution généralisée provoquant des millions de morts prématurées ne tient pas compte du fait que, au contraire, l’espérance de vie s’est fortement accrue en même temps que les activités industrielles – et polluantes – se développaient. Parler de la « nostalgie des paysages d’autrefois, qui aujourd’hui se voient inondés d’ordures » (21) est fortement réducteur en comparaison avec les conditions insalubres dans lesquelles vivaient nos ancêtres. Aussi, associer l’usage d’engrais et de pesticides à leurs seuls effets toxiques ne rend pas compte de la sécurité alimentaire qu’ils ont permis d’atteindre depuis des décennies. Et il y a le climat. Déjà la presse réduit cette encyclique à ces questions et se réjouit qu’elle puisse agacer les climato-sceptiques. Malgré des précautions prises pour dire « qu’on ne peut pas attribuer une cause scientifiquement déterminable à chaque phénomène particulier » (23), le Pape s’en remet à « de nombreuses études scientifiques [qui] signalent que la plus grande part du réchauffement global des dernières décennies est due à la grande concentration de gaz à effet de serre […] émis surtout à cause de l’activité humaine ». Suit alors la litanie des victimes potentielles de ces changements et l’affirmation que ça ne pourra pas aller mieux tant que « nous maintenons les modèles actuels de production et de consommation » (26). Ce sombre inventaire se termine par les problèmes d’accès à l’eau potable, la perte de la biodiversité, un amalgame avec les détériorations de la qualité de la vie humaine et la dégradation sociale (chapitre IV), ainsi que l’exacerbation des inégalités planétaires (chapitre V). Rien que de très lassant à force d’être répété sans vraiment y prouver quoi que ce soit. En gros et pour faire court, il attribue la cause de tous ces maux à l’excessif pouvoir ou domination du Nord sur le Sud, de la finance sur la technologie, de la technologie sur la politique, du court terme politique et économique sur la spiritualité, et de l’individualisme sur l’amour du prochain. Il parle d’action nécessaire, de problèmes globaux pour lesquels des solutions globales doivent être trouvées et mises en oeuvre activement par une Autorité politique mondiale qui devrait être dotée de pouvoir pour sanctionner (175). Mais à part la surexploitation des ressources halieutiques, la pollution des océans par des déchets non dégradables et les substances augmentant le fameux trou d’ozone stratosphérique, il est pourtant difficile d’identifier de tels problèmes globaux. Ah oui, le climat… c’est vrai que c’est global mais aussi que l’action humaine n’y est ni une cause prépondérante ni un remède possible, comme cela se démontre si aisément que l’on fait taire ceux qui le font2. Bien sûr, il a fallu et il faudra encore s’adapter aux variations météorologiques, aux évolutions climatiques et aux catastrophes naturelles, mais pour cela aucune action globale n’est nécessaire. L’air des cités, la pureté microbiologique de l’eau potable, l’aménagement du territoire, l’urbanisme, la conservation des sols, l’accès à l’éducation et aux soins, tout cela est d’ordre local, voire individuel. Cela ressort du principe de subsidiarité comme il est pourtant bien fait mention (157). Alors, prévenant toute objection, le Pape s’en remet au principe de précaution (186). Et aussi il affirme (161) : « Les prévisions catastrophistes ne peuvent plus être considérées avec mépris ni ironie. » Là il s’en remet entièrement aux oracles, sans vraiment en donner la raison. Peut-être fait-il ce pari pascalien dont je parle dans un autre billet. Alors il se trompe, gravement, car en matière de climat il est certain que l’activisme mène à davantage de malheurs que de bonnes solutions, d’autant plus que personne ne sait ce qu’est un bon climat. À l’exception des points touchant à la religion et la spiritualité, si ce n’était pas le Pape qui écrivait cette encyclique, on pourrait croire qu’il s’agit d’un manifeste néo-marxiste, pas faux dans l’analyse, mais incomplet et biaisé, et surtout erroné dans les propositions. La préoccupation majeure de ce Pape est reflétée par le choix du prénom qu’il s’est donné, faisant référence à François d’Assise, à son ascétisme heureux, à la protection de ce qui est faible et l’émerveillement qu’il ressent face à nature. Il est catholique, il lui faut donc reconnaître les péchés contre la création et se repentir, c’est sa foi et son choix. Son principal engagement est pour les défavorisés, surtout des peuples du Sud qu’il considère comme victimes alors que les peuples du Nord auraient une « dette écologique » envers eux. Il associe systématiquement technique et science au pouvoir de la finance, qui en serait à l’origine et à la perpétuation de ces graves injustices sociales. C’est pourquoi il appelle à un transfert de savoir et de savoir-faire. Mais il n’aborde pas trop les causes de la corruption et des conflits qui, dans ces pays, bloquent tout progrès, seulement qu’il faut s’y opposer. Il met en cause le progrès3 qui a été réalisé pour nous mener à la société post-moderne actuelle (donc occidentale et techno-centrique), mais il appelle en même temps à un autre progrès, qu’il faudrait maintenant pré-qualifier et restreindre avant même qu’il ne se manifeste (principe de précaution). C’est oublier que les problèmes de pollution, qui n’existaient pas dans les sociétés préhistoriques, s’ils sont concomitants au développement sont aussi résolus par les avancées de la science et de la technique. C’est aussi oublier que seule une société économiquement affluente a les moyens de maintenir propres ses cours d’eau, son air peu pollué, ses déchets triés et bien éliminés, ses sols productifs et de conserver sa richesse naturelle, sans évoquer la protection sociale et la richesse de la vie culturelle. De ces progrès là le Pape ne parle que peu, il les préjuge comme insuffisants et issus d’un paradigme technocratique (111), même s’il considère que « les pays pauvres doivent avoir comme priorité l’éradication de la misère et le développement social de leurs habitants » (172). Comment cela se ferait-t-il sans technique ? Dans les appels qu’il avance, écologie intégrale, normes et solutions globales, voire même révolution culturelle (114) et conversion écologique des chrétiens (216-221), je vois la même ingénuité, feinte ou involontaire, de ne pas vouloir considérer les processus de formation de l’opinion et de prise de décision qui ont mis des siècles à s’établir dans un État de droit, comme si cela aussi devait être réinventé. Ce n’est pas sans ironie que je constate que le mot démocratie n’apparaisse pas dans ce texte ; au vu des origines et fondements culturels du Pape et de la stricte hiérarchie catholique romaine dans laquelle il baigne depuis des années, je ne devrais pourtant pas m’en étonner. Ma critique pourrait aller plus loin, dans plus de détails, c’est ce qui rend cette encyclique utile, même au mécréant que je suis. C’est pourquoi j’en recommande une lecture sans complaisance. J’adhère à beaucoup des idées développées dans les 246 paragraphes dont elle est composée, mais il n’y en a que très peu qui ne prêtent pas à la controverse, même celles avec lesquelles je suis en accord. Comme par exemple, pour finir, dans le paragraphe188 : « Dans certaines discussions sur des questions liées à l’environnement, il est difficile de parvenir à un consensus. Encore une fois je répète que l’Église n’a pas la prétention de juger des questions scientifiques ni de se substituer à la politique, mais j’invite à un débat honnête et transparent, pour que les besoins particuliers ou les idéologies n’affectent pas le bien commun. » Cela suscite trois questions : —\nSur le web. "}