{"url": "https://www.contrepoints.org/2014/09/05/179691-le-dernier-des-neandertals", "title": "Le dernier des Neandertals ", "author": "Par Guillaume Nicoulaud. ", "date": "2014", "content": " Il y a environ 28 000 ans, au pied du rocher de Gibraltar, le dernier groupe de Neandertal connu s’éteignait définitivement. Ça faisait, à vrai dire, un moment que nos cousins n’étaient pas en très grande forme : on considère aujourd’hui que leur espèce avait déjà pratiquement disparu d’Europe il y a pas moins de 40 000 ans. Pourtant, Neandertal n’était ni l’imbécile pour lequel on a voulu le faire passer ni une chiffe molle. En plusieurs centaines de milliers d’années, il avait appris à fabriquer des outils et il s’était parfaitement adapté aux rigueurs climatiques d’Europe et d’Asie. Mais cette fois-ci, c’était bel et bien la fin, et cette fin coïncidait avec deux événements majeurs dans l’environnement de Neandertal. Le premier, c’est une période de changements climatiques particulièrement intenses qui pourraient être à l’origine de la disparition de la mégafaune – les mammouths laineux entre autres – qui composaient la base de l’alimentation de notre cousin. Le second, c’est notre arrivée. Nous, c’est Homo Sapiens. Nous avons quitté notre Afrique de l’est natale, le berceau commun du genre Homo, il y a une bonne centaine de milliers d’années – soit plusieurs centaines de milliers d’années après les ancêtres de Neandertal. Nous avons traversé le Sinaï, colonisé le Moyen-Orient puis l’Asie du sud et, enfin, il y a environ 45 000 ans, nous avons commencé à nous installer en Europe. Le fait est que, dans une période de stress alimentaire lié à la disparition des proies de grande taille, nous avions un avantage décisif à faire valoir face à notre cousin : il était petit, trapu et particulièrement glouton ; nous étions grands, légers et bien plus économes en énergie1. Pour autant, cette différence ne suffit sans doute pas à expliquer l’extinction de Neandertal. Il faut bien se rendre à l’évidence : nous avons probablement une part de responsabilité dans son funeste sort. Alors évidemment, on pense immédiatement à tout un tas de choses abominables : nous aurions amené avec nous des maladies auxquelles Neandertal n’était pas préparé, nous lui aurions fait une concurrence déloyale lors de nos chasses ou, pire encore, nous aurions purement et simplement éliminé physiquement un concurrent dans un monde de ressources qui se raréfient. Seulement voilà, il y a une hypothèse bien plus sympathique qui, depuis quelques années, semble de plus en plus probable : il est fort possible qu’au lieu de se faire la guerre, Homo Sapiens et Neandertal aient fait des enfants. Comment le sait-on ? Eh bien figurez-vous que notre génome est composé de 1 à 4% d’ADN Neandertal et qu’en mettant ces fragments bout à bout, on peut retrouver un bon cinquième du patrimoine génétique de notre cousin disparu. Mieux encore, on retrouve cette part de Neandertal chez tous les Homos Sapiens modernes à l’exception de ceux d’entre nous qui descendent de familles africaines ; c’est-à-dire de cette partie de l’humanité qui n’a jamais (ou que très tardivement) quitté le berceau originel et n’a donc jamais croisé Neandertal. Nous n’avons, bien sûr, aucune certitude en la matière, mais il est très probable que ce soit à Neandertal que les Asiatiques comme les Européens doivent leur peaux claires, leurs cheveux fins et, d’une manière générale, une adaptation rapide et réussie aux conditions climatiques rigoureuses de nos contrées. Un héritage de 4% d’ADN, me direz-vous, ça ne fait pas grand-chose. Sauf qu’il faut bien mesurer que quand papa Neandertal a rencontré maman Homo Sapiens, près de 500 000 années d’évolution les séparaient de telle sorte qu’ils étaient à la limite de la compatibilité biologique. Nous avons donc sans doute récupéré ce qui était utile tandis que la sélection naturelle s’est chargée de nous débarrasser de ce qui, chez notre parent Neandertal, nous faisait plus de mal que de bien. Bref, Neandertal n’aurait pas vraiment disparu ; il aurait été comme absorbé par Homo Sapiens. —\nSur le web  "}