{"url": "https://www.contrepoints.org/2015/12/06/231666-cette-cop-21-qui-nous-fait-oublier-nos-problemes", "title": "Cette COP 21 qui nous fait oublier nos problèmes ", "author": "Par Bernard Zimmern ", "date": "2015", "content": "La COP 21 va nous permettre d’oublier nos problèmes jusqu’à la mi-décembre, où les fêtes de Noël vont prendre le relais. Ce sera merveilleux de refaire le monde et de réduire sur le papier la consommation d’énergie qui pollue la Terre et rend l’atmosphère de Pékin parfois irrespirable. Cela nous permet, ainsi que notre gouvernement, d’oublier que le chômage ne cesse de croître et s’est encore accru de 40.000 personnes en octobre (nous ne comptons que les catégories A). Cela nous permettra d’oublier les propagandes que nous déversent les organisations gouvernementales comme la BPI : son représentant à la réunion des Business Angels des grandes écoles, BADGE, du 23 novembre, Paul-François Fournier, directeur de la direction d’innovation à la BPI, ne nous a-t-il pas rassurés sur le bon climat existant dans les créations et développements de start-ups en France ? En une savante confusion entre les fonds d’investissement (qui n’ont jamais manqué en France mais qui manquent d’entreprises où investir) et les Business Angels (qui eux manquent désespérément), ne nous a-t-il pas déclaré avec fierté que la BPI allait mettre 50 millions d’euros de plus sur le financement des Business Angels ? Si le débat avait été équilibré, il aurait été possible de lui demander, puisqu’il revenait de Londres, comment il se fait que les Business Angels britanniques représentent quelque 4 milliards de livres investis par an dont 600 millions dans 2.000 gazelles, alors que les réseaux de Business Angels auxquels il s’adressait avec tant d’éloquence n’investissent, malgré leur dévouement et leurs pertes, que 30 à 60 millions d’euros par an ? Aurait-il été utile de lui rappeler que depuis trente ans, et notamment depuis le retour au pouvoir de la droite en 2002, les actions gouvernementales en faveur de la création d’entreprises et d’emplois n’ont tourné qu’autour de petits boulots, qui débouchent sur le chômage de masse que nous ne savons plus arrêter ? La très remarquable enquête de Sandrine Gorreri, Thierry Prouteau et Philippe François de l’IFRAP nous montre dans quel vide tombent les interventions gouvernementales en matière d’amorçage. Nous lui suggérons de lire l’article joint qui tente une première liste de toutes les mesures annoncées à grand fracas par tous les gouvernements successifs pour relancer la création d’emplois, presque toutes inspirées par Bercy, beaucoup d’entre elles justifiées au nom du « mieux que rien ». La propagande gouvernementale nous fait croire, avec quelques succès car il y en a forcément, et quelques mesurettes comme le crowdfunding, que les plaines fertiles sont en vue. Ils ne nous disent pas que la seule méthode qui jusqu’à présent se soit avérée efficace pour créer des entreprises et des emplois, est d’inciter ceux qui sont à la tête d’entreprises et surtout en ont été les créateurs, à investir dans les créations des autres, en utilisant leur expérience et leur savoir-faire pour faire en sorte que les pertes enregistrées par tous les organismes d’État qui ont précédé la BPI ne se répètent pas (rappelons 200 millions de francs en 1998 par l’ANVAR à la manière Bérard, 261 millions d’euros en 2004 pour l’ANVAR à la manière Christian Marbach, un montant inconnu pour la Caisse des Dépôts et France-investissement), etc. Peu importe, grâce à la COP21 et Noël, nous allons oublier jusqu’en 2016 toutes les misères qui, après tout, ne touchent pas la classe parlante française. — Sur le web "}