{"url": "https://www.contrepoints.org/2019/05/11/343959-france-telecom-dans-la-tourmente-de-la-revolution-technologique-et-sociale", "title": "France Télécom dans la tourmente de la révolution technologique et sociale ", "author": "Par Michel Albouy. ", "date": "2019", "content": "Sept prévenus, dont d’anciens dirigeants de France Télécom, comparaissent à partir du lundi 6 mai 2019 devant le tribunal correctionnel de Paris à la suite de la vague de suicides de salariés entre 2007 et 2010. Comment expliquer ces drames humains qui ont secoué la France entière ? Sans vouloir jouer les « je le savais bien » a posteriori et accuser, trop rapidement, la privatisation rampante de l’entreprise de tous les maux, je souhaite simplement à travers cet article apporter mon éclairage historique. Un éclairage qui remonte à 1970, alors que j’étais jeune ingénieur à la Direction générale des télécommunications, devenue France Télécom et Orange par la suite. Le cas France Télécom constitue, de mon point de vue, la quintessence des problématiques d’une entreprise ayant subi des chocs technologiques, organisationnels et concurrentiels sans précédent. Le bref historique en témoigne : dans les années 1970, les pouvoirs publics ont pris conscience du retard de la France en matière de téléphonie. L’État a alors lancé le sixième plan de modernisation et d’équipement qui a vu la Direction générale des Télécommunications (DGT), créée en 1941 sous le régime Vichy, devenir le premier investisseur de France, devant EDF qui caracolait alors en tête depuis de nombreuses années.   À cette époque, il fallait construire les « autoroutes du téléphone ». Cette révolution technologique, menée tambour battant avec le plan Delta LP, a transformé une première fois la réalité économique de l’entreprise en amenant les télécoms à se séparer de la Poste. Cette transformation a permis de développer en un temps record un réseau parmi les plus performants du monde. Il a débouché sur la création de France Télécom, le 1er janvier 1988, une véritable entreprise publique dotée d’un bilan en nom propre, et non plus d’un simple budget annexe de l’État comme du temps des PTT. Cette réorganisation industrielle a permis de continuer à assurer à ses employés le statut de fonctionnaire avec des traitements, des avantages et des conditions de travail très avantageux. Mais cela n’allait pas durer… CHANGEMENTS DÉVASTATEURS Avec l’arrivée de la téléphonie mobile, France Télécom s’est une fois de plus trouvé devant une révolution technologique majeure. Sous la présidence de Michel Bon, France Télécom a racheté, en pleine époque de la bulle Internet, l’opérateur de téléphonie mobile Orange en 2000 à un prix jugé alors excessif par les marchés. Alors que le cours de l’action était à 219 euros le 2 mars 2000, il n’était plus qu’à 6,9 euros le 30 septembre 2002. La capitalisation de l’entreprise, qui était de 580 milliards d’euros, a vu sa valeur chuter à 18 milliards d’euros du fait de la baisse de valeur de la filiale Orange. La douche fut sévère et la faillite guettait du fait de l’endettement contracté pour cette acquisition. Mais l’opérateur ne coulera pas pour autant. Quelques années plus tard, en 2006, le trafic sur Internet a connu une explosion qui a poussé l’opérateur à bouleverser son modèle économique. Sur le marché des télécommunications désormais ouvert à la concurrence, de nouveaux opérateurs sont venus bousculer la vieille maison. Le dégroupage imposé en 2002 par la réglementation européenne a en effet mis à disposition le réseau téléphonique détenu par l’opérateur historique à la disposition de l’ensemble des opérateurs de télécommunications, au premier rang desquels figuraient Bouygues ou SFR. Sur tout le territoire, la guerre s’est alors intensifiée à coups d’innovations technologiques et de baisse des tarifs. La dette de France Télécom s’est en conséquence envolée à mesure que son chiffre d’affaires et ses marges plongeaient. Pour faire face à cette situation, le plan Next (Nouvelle Expérience des Télécommunications) fut lancé en 2004. Il visait à supprimer 22 000 emplois sur la période 2006-2008, sans pour autant procéder à aucun licenciement, pour redresser l’entreprise. Ce plan a notamment introduit un management musclé visant à réduire les effectifs à travers des incitations au départ. Autrement dit, une véritable révolution pour un personnel attaché aux valeurs de la fonction publique.   Le problème pour la très grande majorité des personnels fut à l’époque que ces changements organisationnels rapides et brutaux se sont révélés dévastateurs. Ces derniers vivaient toujours dans une culture d’entreprise publique qui leur assurait une carrière de fonctionnaire avec avancement garanti en fonction du grade. À l’inverse, pour les dirigeants qui avaient internalisé les valeurs de l’entreprise privée concurrentielle, il devenait urgent que les agents changent d’activité, par exemple en allant au contact des clients, pour que l’entreprise survive face à la concurrence. La stratégie de l’ancien PDG, Didier Lombard, de son directeur exécutif, Louis-Pierre Wenes, et du directeur groupe des ressources humaines, Olivier Barberot, allait donc chercher à adapter l’entreprise à la nouvelle donne économique, quitte à pousser psychologiquement les employés au départ volontaire. GRANDE SOUFFRANCE Aujourd’hui, ces dirigeants sont poursuivis en tant qu’auteurs d’une stratégie d’entreprise « visant à déstabiliser les salariés et agents, à créer un climat professionnel anxiogène » et ayant eu « pour objet et pour effet une dégradation des conditions de travail susceptible de porter atteinte aux droits et à la dignité ». L’entreprise France Télécom, en tant que personne morale, est aussi renvoyée devant le tribunal. Trente neuf personnes ont été retenues en qualité de victimes dans ce dossier. Parmi elles, 19 se sont donné la mort entre 2007 et 2010. Ces chiffres terribles parlent d’eux-mêmes et témoignent de la très grande souffrance au travail des personnels. Le top management de l’entreprise porterait donc à l’évidence une part de responsabilité importante dans ces tragiques évènements. À la décharge de ces dirigeants, le triptyque révolution technologique/ouverture à la concurrence/culture de la fonction publique que l’on trouve dans le cas France Télécom est particulièrement rare. De ce point de vue, c’est un véritable cas d’école. Adapter dans ces conditions le management de l’entreprise à un nouvel environnement fut un véritable défi dès lors que la plupart des agents croyaient pouvoir travailler tranquillement aux PTT (on disait alors chez les jeunes ingénieurs « Petit Travail Tranquille »), comme leurs aînés, toute leur vie… Bref, une très grande partie de ces employés n’ont pas compris ce qui leur arrivait si brutalement et cela a ajouté à leur désarroi collectif. Ajoutons à cela une direction générale peu formée au management, sûre de son diagnostic financier et droite dans ses bottes (à la polytechnicienne) voulant transformer l’entreprise aux forceps, et vous avez ces drames sociaux, témoignages d’une très grande détresse et d’un profond mal-être au travail. Même si le cas France Télécom constitue une situation particulière et extrême combinant un mélange détonnant – le fameux triptyque cité plus haut –, il ne faudrait pas en conclure trop rapidement qu’il s’agit d’un cas isolé qui ne se reproduira pas. En effet, on ne peut ignorer aujourd’hui la souffrance au travail liée aux changements technologiques et organisationnels qui touchent aujourd’hui toutes les entreprises, malgré les démarches pas toujours désintéressées du « management bienveillant ». On suivra donc avec intérêt le procès qui s’ouvre et ses conclusions. —\nCet article est republié à partir de The Conversation sous licence Creative Commons. Lire l’article original. "}