{"url": "https://www.contrepoints.org/2019/06/05/346024-la-france-nouvelle-theocratie-ecolo", "title": "La France, nouvelle théocratie écolo ", "author": "Par h16. ", "date": "2019", "content": "Et voilà qu’après avoir consciencieusement tapé sur la voiture, au point de mettre directement en danger les emplois de tout le secteur automobile, des députés entreprennent à présent de cogner sur l’avion, histoire de ne pas laisser le sujet refroidir. Il faut dire que, du côté de l’aviation, le terrain est actuellement fort propice à toutes les démarches les plus taxatoires et liberticides.  On se souvient en effet qu’il y a quelques semaines, devant le constat d’une absence de taxe sur le kérosène utilisé par les avions, de nombreux acteurs de la vie civile, rapidement suivis par les habituels démagogues de la politique facile, ont réclamé que ce carburant soit enfin taxé dans les mêmes proportions que celui des automobiles… Probablement parce que demander l’inverse, à savoir que le carburant des automobiles soit taxé dans les mêmes proportions que le kérosène (i.e. plus du tout), leur semblait parfaitement ridicule : tout le monde sait que, grâce aux taxes et impôts, l’État peut se passer d’entretenir les routes avec succès, ne construire ni écoles ni prisons avec décontraction, peut généreusement fournir une éducation aussi coûteuse qu’approximative et assurer les citoyens d’une retraite misérable, d’un chômage inévitable et mal payé ainsi qu’une protection anecdotique contre les maladies et les accidents dans un système de santé en délabrement avancé que personne n’ose copier nulle part. Il était dès lors logique que les institutions démocratiques se lancent dans l’aventure de l’établissement d’une bonne taxe kérosène bien claquante dans la gueule des méchants avions, car là encore tout le monde sait qu’une taxe sur le kérosène sera payée par l’avion, tout comme les taxes sur le lait sont évidemment payées par la vache. Cependant, ces histoires de taxes, c’est bien mignon mais ça ne suffit pas. Le capitalisme est une horreur des horreurs qui sort bien trop d’humains de la pauvreté et impose donc un stress énorme sur l’écosystème terrien, et qui a la triste tendance à toujours trouver un moyen pour contourner les bâtons qu’on lui met pourtant dans les roues avec acharnement. Autrement dit, on sait que ces taxes seront absorbées autant par les compagnies, leurs actionnaires que par les clients et que, finalement, la situation ne changera pas. Ou du moins, pas suffisamment pour les plus volontaristes de nos législateurs. Et parmi ceux-là, on retrouve sans mal les indépassables insoumichons et autres extrémistes de gauche qui n’ont de cesse que de régenter la vie des autres qui ne vivent et ne pensent pas comme eux, garants de la morale, de l’ordre égalitariste et de l’indispensable syntonisation de l’Humanité avec Gaïa, notre mère à tous. Pour la belle brochette communiste, point de doute : il faut maintenant interdire purement et simplement certaines lignes aériennes. Alors que la « loi d’orientation des mobilités » est actuellement discutée à l’Assemblée, François Ruffin a ainsi déposé un amendement, cosigné par d’autres larrons dans cette foire au mieux-disant écologique, dont l’inévitable ancienne ministre de l’Écologie Delphine Batho qui ne s’est jamais stoppée dans ses pulsions autoritaires dès lors qu’elle peut les camoufler sous un vernis éco-compatible. Avec la simplicité et la décontraction que peuvent se permettre les cuistres et les incompétents, cet amendement propose d’interdire les vols intérieurs en France qui peuvent être remplacés par des trajets en train dans un délai similaire. Prenant pour exemple un Paris-Marseille (qui prend, porte-à-porte, trois heures tant en avion qu’en train, ce dernier arrivant en centre-ville là où l’avion nécessite des trajets complémentaires pour le même résultat) ou un Paris-Nantes (deux heures dans ce cas), le député y va de ses petits calculs de kilogramme de CO2 pour justifier que soit enfin interdit l’horrible moyen de transport. Devant le constat de l’équivalence des temps de trajet, pas un député et pas un journaliste ne se pose pourtant la question de savoir pourquoi les passagers continuent pourtant de prendre l’avion et de le préférer régulièrement au train soi-disant plus pratique… Apparemment, les performances techniques et tarifaires du train ne semblent en rien choquer la classe jacassante qui y va donc de sa comparaison écologique, considérant implicitement que tout le monde a bel et bien les moyens de payer 2 à 5 fois plus cher pour le même trajet en train, avec des aléas — depuis la panne en rase campagne en passant par les retards, les annulations et les grèves de saison — de plus en plus fréquents. Tout le monde sait que le consommateur lambda prend l’avion pour nuire à Gaïa, parce qu’il est un égoïste individualiste sans morale, alors qu’en prenant le train, il participe à la Sainte Lutte Contre La Pollution Impie. S’il ne le fait pas, c’est qu’il n’a pas été suffisamment éco-conscientisé, ou que les contraintes contre son geste blasphématoire ne sont pas assez fortes. Et peu importent les conséquences d’une interdiction ferme : la France a déjà trop peu de chômeurs, son économie est bien trop florissante pour ne pas s’autoriser un petit resserrement de sa liberté laxiste et ramener quelque peu les gens à la raison. La fermeture de ces lignes ne provoquera aucun souci économique, n’aura aucune conséquence inattendue. Tout sera contrôlé, tout se passera même mieux que bien et Gaïa nous le revaudra. En fait, tout se passe comme si les politiciens avaient compris qu’aucun répit n’était plus possible depuis qu’ils se sont rendus compte à quel point l’écolo-bigoterie fonctionnait à merveille pour faire passer absolument toutes les taxes, toutes les interdictions et toutes leurs autres lubies comme une lettre à la Poste (des années 60, la Poste actuelle perdant trop souvent les plis pour être prise en référence). L’accélération est palpable : non seulement plus aucun parti n’ose se prétendre réellement à droite (le suicide mou des Républicains, aussi réjouissant soit-il, n’en demeure pas moins tout à fait symptomatique), mais tous sont devenus redoutablement étatistes, réclament l’intervention de la force publique à tous les étages, à tous les stades de la vie, à toutes les occasions, pour tous les problèmes présents et à venir.  Offrant un véritable boulevard à qui veut imposer ses vues aux autres en fermant toute discussion et en interdisant toute dissidence, la Religion Écologique est maintenant présente dans tous les partis, à tel point que les devoirs régaliens de l’État sont totalement passés aux oubliettes. Offrir paix, justice et sécurité au citoyen français n’est plus qu’un encombrant reliquat des années passées. Maintenant, on s’occupe du climat, des températures, des particules fines, des pesticides, des perturbateurs endocriniens et des petits zanimaux mignons dont la biodiversité finira par figurer dans l’article 1 de la Constitution. Les violeurs, voleurs, tueurs, escrocs, trafiquants et autres petites frappes ne sont plus la priorité, et d’autant moins s’ils sont un minimum écolo. Faisant consciemment le choix d’un « retour à la terre » qui s’apparente de plus en plus à un enterrement de seconde classe dans la plus triste contrition environnementale, la France se rapproche à chaque élection d’une véritable théocratie écolo où chaque pensée, chaque parole, chaque action et chaque omission seront jugées à l’aune de leur impact sur une nature maintenant complètement fantasmée. Cela va forcément très bien se terminer. —-\nSur le web "}