{"url": "https://www.contrepoints.org/2018/01/22/308002-complotisme-les-faits-scientifiques-ne-sont-pas-negociables", "title": "Complotisme : les faits scientifiques ne sont pas négociables ", "author": "Par Michael Klein. ", "date": "2018", "content": "Nos malheurs ont commencé avec la sortie du relativisme des institutions dans lesquelles il était choyé, et son entrée dans l’espace public. L’idée erronée que nous pouvons discuter de la réalité et négocier ce qui relève des faits et de la fiction a non seulement fait perdre à la science beaucoup de son prestige, mais également permis aux parties prenantes de modeler la réalité à leur avantage dans l’espoir raisonnable de recruter des disciples. En particulier, le relativisme a fait que chaque Pierre, Paul ou Jacques pense qu’il a son mot à dire sur tout, et qu’il a ou devrait avoir une opinion sur tout. Mais cela ne marche pas comme ça. LES FAITS SCIENTIFIQUES NE SONT PAS NÉGOCIABLES La réalité et les faits scientifiques, c’est-à-dire ce que nous savons actuellement de la réalité de manière sûre, ne sont pas négociables. Que la Terre est une sphère un peu aplatie est non négociable ; que la gravitation détermine l’orbite des objets célestes est non négociable ; et il est non négociable qu’il y a un écart de rémunération entre hommes et femmes, des insecticides, des réfugiés sans conteste pacifiques et des Blancs fondamentalement mauvais. Néanmoins, des hurluberlus veulent négocier à ce sujet. Ils veulent nous faire croire que la Terre est plate, qu’il n’y a pas de discrimination salariale ou que les Blancs sont tous racistes. Qu’il soit possible de diffuser ces absurdités, que chaque Pierre, Paul ou Jacques dont la maîtrise de soi n’est pas assez développée pour qu’il se rende compte du ridicule, puisse penser qu’il peut claironner ses imbécillités, tout cela est le résultat du relativisme. Les relativistes ont nui aux sciences en prétendant que la réalité est construite, que l’on ne peut pas recueillir des informations fiables à son sujet. Ils ont nui à la société parce qu’ils véhiculent l’impression que l’on peut obtenir quelque chose – quasiment se construire une réussite – sans travail et sans effort. Les relativistes ont sapé la confiance dans la science. Des disciplines telles que les études de genre – dont l’activité principale semble être de mettre des platitudes insolites dans le monde, en pensant que l’on a révolutionné la vision du monde – ont beaucoup contribué à ridiculiser la science, dans ce cas-ci les sciences sociales. Il en résulte un climat de scepticisme qui porte préjudice aux sciences et dont des porteurs d’intérêts tirent parti pour promouvoir leurs propres affaires – en suscitant des doutes sur les recherches scientifiques qui leur déplaisent par des allégations scandaleuses, des sophismes ad hominem, des conclusions erronées ou d’autres absurdités. Le climat de scepticisme envers la science est aussi un terrain fertile pour leur lutte contre les institutions de l’État et la liberté des citoyens. Les atteintes aux libertés civiles sont de plus en plus courantes. Les raisons peuvent en être trouvées principalement dans les incivilités et les comportements répréhensibles (fumer, boire, produire des déchets…). Dans l’instauration de ce climat politique de scepticisme envers la science, un rôle important a été joué par la cinquième colonne des ministères qui a été installée au cœur de la science, entre autres grâce aux études de genre. Ce sont des gens serviles prêts à jeter le discrédit sur la science en l’instrumentalisant pour l’activisme politique ; ils fournissent un travail important de destruction par leurs affirmations toujours plus abstruses, toujours dans le but de discréditer la science comme point d’ancrage dans la mer de l’information et de lui substituer leur propre agenda politique. L’agenda politique promu par les relativistes et les spécialistes des études de genre relève de l’appréciation. Ils ne diffusent pas de faits, mais des impressions, des sentiments, des associations personnelles, des attitudes et la haine de tout ce qui les contredit. Leur but est de produire un amas de cellules humaines qui peuvent être contrôlées par des stimuli émotionnels, sans que la raison influence l’action. Du reste, pourquoi donc ? Pour eux, la réalité est construite ; c’est le résultat de l’interaction entre les gens, et leur but est d’imposer leur version de la réalité. La contrainte est aussi une forme d’interaction humaine souvent oubliée. Les constructions qui doivent être imposées à des individus libres comme étant la réalité du moment ont ceci en commun qu’elles sont vendues soit comme doctrine du salut pour l’émancipation de tel ou tel groupe, soit comme une variante de la démocratie – la démocratie en action. Lorsque 10 000 croyants convaincus de la mort nucléaire prochaine manifestent contre l’énergie nucléaire, ou contre le glyphosate, c’est la démocratie en action ; c’est ce que les charlatans veulent faire croire à leurs victimes. Parce que, pour eux, la réalité est négociable ; elle doit être négociable. Car ce n’est qu’en imposant le fait qu’il est possible d’argumenter sur la réalité et les faits scientifiques que l’on peut mettre sa propre hérésie sur la table de négociation et en faire un droit démocratique, par exemple, de déclarer que la Terre est plate. Mais la réalité n’est pas négociable. Les sciences ont accumulé au cours de milliers d’années des connaissances qui peuvent être considérées comme sûres ou bien confirmées. On ne peut pas en discuter. RÉHABILITER LA SCIENCE Il est temps de réhabiliter les sciences et d’en expulser le fléau relativiste qui s’est emparé d’elles, quelle que soit la forme qu’il a prise. Une science réhabilitée signifie qu’il est de nouveau possible de se faire sa propre image des sujets sur le fondement de l’état de la recherche scientifique. Une science réhabilitée a pour conséquence que les contributions des groupes d’intérêt, que ce soit Greenpeace, Campact, Monsanto ou l’Association des pharmaciens allemands, sont exclues de la détermination de l’état de la recherche scientifique sur un objet. Une science réhabilitée réduit ces groupes d’intérêts à leur rôle de représentation des intérêts. Une science réhabilitée n’est bien sûr pas ce que certains esprits simples veulent vendre pour de la démocratie, une situation dans laquelle chacun pense qu’il peut donner un avis autorisé, même s’il n’a aucune idée, aucune information ni aucune connaissance pour se former une opinion ; car une opinion n’est pas n’importe quelle phrase qui traverse l’esprit, une opinion est une déclaration fondée sur l’information et la connaissance. Il est temps de remettre à leur place ceux qui sentent la réalité ou l’appréhendent d’une autre manière intuitive : dans les limites de leur propre esprit ; il est temps de laisser à ceux qui ont fait l’effort de recueillir des informations et d’acquérir des connaissances sur le sujet en question le soin de faire des déclarations raisonnées sur l’état des choses, les conséquences qu’elles ont et les conclusions qu’on peut en tirer. En principe, cette possibilité est ouverte à tous. C’est en cela que la science est démocratique. Même les processus de négociation sont démocratiques en science dans la mesure où ils sont fondés sur des critères et des méthodes que n’importe qui peut acquérir. Cependant, la démocratie atteint sa limite là où on veut déclarer un droit démocratique de voter sur la réalité. À partir de ce point, la science devient un outil de pouvoir pour ceux qui se sont informés des faits scientifiques, sur ceux qui ne se sont pas renseignés. La beauté de ce modèle de domination est que tout le monde a la possibilité de se renseigner… Voilà pourquoi il est si important que la science et ses résultats soient à la disposition de tous, qu’elle ne soit pas monopolisée par les États et que le processus d’acquisition des connaissances soit protégé des influences des groupes d’intérêts ou des partis. Par conséquent, la science ne peut prospérer que dans un climat de libéralisme dans lequel prévaut la division du travail et la possibilité d’émettre toute critique (une critique prenant la forme d’une déclaration étayée, logiquement correcte, et non : « c’est de la merde »). — Sur le web "}