{"url": "https://www.contrepoints.org/2012/01/12/64512-logement-eric-cantona-et-la-fondation-abbe-pierre-se-trompent-de-solutions", "title": "Logement : Éric Cantona et la Fondation Abbé Pierre se trompent de solutions ", "author": "Il serait très dangereux que la fondation Abbé Pierre et Éric Cantona, en s’imposant au centre du débat sur le logement, imposent à la campagne un référentiel étatiste, et influencent de la même façon les politiques du candidat élu en mai 2012. Par Vincent Benard Le Grenelle de monsieur Hulot Un marché très contrarié blocage sévère des loyers en 1914 Code de la construction Loi de 1948 Nationalisation de la politique du logement social plans d’occupation des sols Loi Barre Lois Quillot politique de la ville Lois Gayssot de facto Grenelle de l’environnement Et que nous propose la fondation Abbé Pierre ? La Fondation Abbé Pierre, référence du débat sur le logement ? Ce qu’il faudrait faire, en quelques lignes ", "date": "2012", "content": "Par Vincent Benard   Le chroniqueur de BFM Stéphane Soumier a réagi ainsi à l’annonce d’Éric Cantona, l’ancien footballeur qui a fait le bonheur de Manchester United, de briguer 500 signatures pour le compte de la fondation Abbé Pierre : « Si Cantona force les politiciens à enfin s’intéresser à la crise immobilière, alors welcome. » Le fait est que le soir même de l’annonce tonitruante de l’ancien champion devenu comédien, Nicolas Sarkozy, après 4 ans et demi au pouvoir, constatait hier que « la politique du logement devait être repensée de fond en comble », stigmatisant la flambée des prix du logement, sans en dire beaucoup plus. L’entrée en force de la fondation Abbé Pierre dans le débat politique serait-elle une bonne chose ? Le Grenelle de monsieur Hulot Pas si vite. Rappelons-nous un précédent que je juge fâcheux : une autre célébrité médiatique s’est piquée d’écologie fin 2006. En menaçant de se présenter contre l’establishment en 2007, Nicolas Hulot a promu un agenda environnemental idéologiquement très marqué par l’interventionnisme vert, qui a lié les mains des candidats en présence, forçant Nicolas Sarkozy une fois élu à transformer un de ses ministres, Jean Louis Borloo, en zélote des thèses écologistes les plus médiocres. Le résultat : un ruineux Grenelle de la subvention environnementale où sera consacrée la dilapidation de milliards pour lutter contre un problème non existant, le dioxyde de carbone. La Fondation Abbé Pierre tente de rééditer la démarche de Nicolas Hulot : elle a adoubé une personnalité médiatique, conçu un pacte pour le logement qu’elle vous invite à signer, pacte soutenu par un site web à forte visibilité. En cas de succès, elle devrait exiger des candidats un engagement pour le logement, que les candidats pourraient accepter de signer par peur de s’aliéner la fondation Abbé Pierre, qui surfe encore et toujours sur l’image d’icône de son fondateur. De son point de vue, c’est très bien joué. Notons d’ailleurs que si l’on peut toujours discuter des solutions proposées par la fondation, on ne peut que s’accorder sur le constat dramatique qu’elle tire de la situation des personnes à revenus modestes dans ce pays, et l’on ne peut que saluer l’énergie, voire l’abnégation dont, sur le terrain, ses bénévoles font preuve pour venir en aide à des personnes en difficulté. Mais pour autant, les propositions soutenues par la fondation sont-elles bonnes ? Le passé nous a amplement montré qu’on ne faisait pas une bonne politique avec de bonnes intentions, et malheureusement, trop de propositions de la fondation Abbé Pierre sont vouées non pas à améliorer, mais à détériorer la condition des mal logés. J’ai déjà eu l’occasion de critiquer certaines de ces propositions par le passé. Mais avant d’en faire une rapide synthèse, revenons rapidement sur le diagnostic.  Un marché très contrarié Dans son rapport mal logement, la fondation semble incriminer l’échec du marché. Elle affirme en diverses occasions que l’État doit mieux réguler le marché car le logement n’est pas un marché comme les autres. Imputer les difficultés liées au logement à une défaillance du marché est au mieux une erreur, au pire un acte de mauvaise foi : le logement est le marché le plus distordu par l’État depuis Napoléon III. Le logement a depuis longtemps cessé d’être un marché libre. Jugeons-en à l’aune des calamités législatives qui se sont abattues sur le logement depuis 1914 : – Instauration d’un blocage sévère des loyers en 1914, qu’aucun politicien n’a eu le courage de lever à la fin de la Première Guerre mondiale. Résultat : faute d’investissement privé dans le logement locatif, devenu totalement non rentable, la France connaît avant guerre une pénurie d’environ deux millions d’unités, que les destructions liées à la guerre porteront à près de quatre millions en 1945. – Instauration en 1943 par le très dirigiste régime de Vichy d’un Code de la construction introduisant l’obligation du permis de construire (il n’existait que depuis 1902 de façon facultative et peu de mairies l’avaient rendu obligatoire), et réduisant considérablement les possibilités d’indemnisation des propriétaires voyant la constructibilité de leur terrain gelé par décision publique. – Loi de 1948 libérant les loyers des logements neufs d’un côté (une bonne chose) mais maintenant le contrôle sur les logements anciens, et renforçant la protection des locataires occupants, l’étendant à… leurs héritiers. – Nationalisation de la politique du logement social (auparavant de type privé et paternaliste) suite à l’hiver 1954 et, déjà, l’action médiatique de l’Abbé Pierre. Des politiques dirigistes mises en place par la IVème république puis par le Général de Gaulle et ses successeurs, nous hériterons de cités bétonnées d’inspiration ouvertement soviétique, dont la gestion sociologiquement désastreuse fera autant de zones de non droit quelques décennies plus tard. – Loi de 1967 créant les plans d’occupation des sols, qui s’imposeront rapidement dans toutes les grandes villes, et que des lois ultérieures (SRU, Urbanisme et Habitat…) étendront progressivement à toutes les communes, en les rendant encore plus contraignantes. – Loi Barre de 1978, créant un maquis d’aides sociales encore épaissi par la suite. À partir d’un assez bon diagnostic établi en tant que professeur, Raymond Barre, faute de soutien politique fort d’un président faible, incapable de s’opposer au lobby des ponts et chaussées, dût, en tant que Premier ministre, mettre en place un plan bâtard renforçant les aides à la pierre… Dont il avait prôné l’extinction quatre ans plus tôt ! – Lois Quillot de contrôle des loyers en 1982, provoquant une chute instantanée de l’investissement locatif. Abolie par Pierre Méhaignerie en 1987, elle reviendra sous une forme un peu moins extrémiste en 1989 sous la forme de la loi Mermaz-Malandain. Ce dernier reconnut quelques années après que cette loi fut une erreur… Jamais corrigée, bien sûr. La loi est toujours en vigueur, même si elle a été renforcée depuis. – Création de la politique de la ville par François Mitterrand, politique qui inondera d’argent public des banlieues difficiles… et des associations amies du PS, comme divers scandales le révéleront par la suite. À ce jour, les difficultés des banlieues vont toujours croissant. – Lois Gayssot (un ministre communiste, faut-il le rappeler ?) dite solidarité et renouvellements urbains, SRU, instaurant, entre autres calamités, un renforcement des pouvoirs de la bureaucratie du ministère de l’Équipement puis de l’Écologie sur l’affectation des sols, instaurant notamment pour les grandes agglomérations où la situation du logement est la plus tendue, la mise en place de SCOTs, réduisant de facto la possibilité des communes d’ouvrir du terrain à la constructibilité. Superbe revanche que cette loi pour la bureaucratie parisienne et préfectorale, dont les prérogatives avaient été réduites par la décentralisation. – Grenelle de l’environnement, imposant notamment aux SCOT précités un malthusianisme foncier renforcé, au nom de problèmes largement imaginaires tels que le réchauffement climatique et l’étalement urbain. Et je n’ai pas tout cité… Naturellement, les données macro-économiques générales, marquées par des taux d’intérêt fixés à des niveaux artificiellement bas, ont conduit à un surinvestissement immobilier, lequel, combiné à la raréfaction foncière créée par la gestion socialisante du sol en France, a créé depuis 1998 une bulle des prix sans précédent, pénalisant non seulement les familles modestes, mais aussi les classes dites moyennes, dont la paupérisation est certainement le fait majeur de la première décennie de ce millénaire. Chaque intervention étatique sur le marché du logement a eu des effets dramatiques des années après sa promulgation, et a entrainé d’autres interventions étatiques engendrant elles-mêmes leurs propres effets pervers. Il n’y a pas de marché du logement aujourd’hui, il n’y a qu’un pseudo-marché totalement distordu par l’intervention de l’État depuis un siècle. Et que nous propose la fondation Abbé Pierre ? Premier point positif, et ce sera le seul : l’association demande une véritable politique de mise en disponibilité de ressources foncières pour la construction de logements. Malheureusement, l’illusion est de courte durée : selon l’association, cette mise à disposition doit passer par l’augmentation du pouvoir des agences foncières publiques, et certainement pas par une libération législative du foncier pour les propriétaires privés. Pour le reste, la fondation multiplie les propositions à caractère étatistes, voire soviétiformes : fixations d’objectifs nationaux de production, étendre le financement du logement social, taxer plus les logements vacants, empêcher la transformation de logements en résidences de tourisme, obliger les lotisseurs à intégrer 30 % de logements sociaux dans leurs programmes (cette proposition a déjà été éreintée ici)… Elle veut renforcer les obligations des collectivités au titre de la loi DALO, augmenter les seuils SRU de logements sociaux et tripler les amendes contre les communes qui résistent à cette forme patente de communisme. L’association cautionne les démarches d’aménagement planifié, raisonné et structuré des quartiers, sans se rendre compte que c’est cet aménagement planifié qui est la cause de la pénurie et des prix élevés qu’elle dénonce. Pire encore, la fondation répète plusieurs fois que « le marché ne peut être efficace pour fournir un service de logements à la population », sans se demander s’il y a réellement un marché dans notre pays, et demande davantage de régulations, d’encadrement des loyers, de contrôle des taux d’intérêts distribués par les banques, de réglementer les commissions versées aux personnels commerciaux des agents immobiliers, etc. Elle veut renforcer la protection des locataires mauvais payeurs contre les expulsions, alors même que cette protection, qui permet déjà à des mauvais payeurs habiles de se maintenir couramment plus de 18 mois dans un logement sans payer, est la cause numéro un de la réticence des bailleurs à mettre leurs logements sur le marché. La Fondation Abbé Pierre, référence du débat sur le logement ? Je ne détaillerai pas les effets pervers de toutes les mesures proposées, je l’ai déjà fait suffisamment souvent. Mais je me bornerai à constater qu’accuser le marché du logement d’être déficient est un non sens dans le contexte anti-marché existant, et que si l’étatisation du logement était la solution, alors les peuples d’URSS et de ses satellites auraient été les mieux logés du monde, ce qui fut très loin d’être le cas. L’Abbé Pierre a été en son temps la personnalité préférée des Français. Reconnaissons que si, de mon point de vue, il n’a pas prôné de bonnes solutions, sa dévotion à la cause des mal logés a été indiscutablement sincère, et qu’il n’a en aucune façon tiré profit de sa médiatisation à titre personnel. Même après sa mort, il reste une icône indéboulonnable. Attaquer les propositions de sa fondation, à tout le moins, m’expose à de virulentes attaques en retour, dans un pays où l’on ne sait plus débattre sans invectiver. Pourtant, n’ayons pas peur d’affirmer que depuis 1954, l’Abbé s’est toujours trompé de combat, et que ses idées, pour généreuses qu’elles aient été, n’ont pas apporté de solution durable aux problème du logement des moins favorisés. Il serait très dangereux que la fondation Abbé Pierre et Éric Cantona, en s’imposant au centre du débat sur le logement, imposent à la campagne un référentiel étatiste, et influencent de la même façon les politiques du candidat élu en mai 2012. Ce qu’il faudrait faire, en quelques lignes Mais si les propositions de la fondation sont mauvaises, que faut-il faire ? Rappelons très brièvement les propositions que j’ai faites en 2008, et qui sont toujours d’actualité : – Il faut un changement complet de paradigme foncier, redonnant par défaut la constructibilité à tout terrain viabilisé, les exceptions pour raison de protection diverses (captages d’eaux potables, zones d’intérêt esthétique majeur) devant faire l’objet de versements de justes compensations, comme le prévoit l’article 16 de la déclaration de 1789. Cette mesure éliminerait l’essentiel de la volatilité du prix du logement en fonction des conditions macro-économiques, et ramènerait les prix du logement médian aux alentours de trois fois le revenu médian des ménages, ce qui le rendrait bien plus accessible. – La libéralisation des relations entre bailleurs et propriétaires, et la garantie pour ces derniers de retrouver un logement en moins de 60 jours, avec intervention de la force publique si nécessaire en cas de locataire indélicat. Ce n’est pas faire preuve de manque de cœur que de prôner cela. L’expérience de pays comme le Canada, où les propriétaires n’ont pas peur d’investir dans le locatif, et où les locataires en difficulté trouvent sans difficulté à déménager pour un logement plus petit ou moins bien situé en cas de gêne financière, montre que l’égalité en droit entre locataires et bailleurs donne de meilleurs résultats que la surprotection des locataires. – Supprimer toutes les aides à la pierre, qui subventionnent trop de ménages aisé et d’hommes politiques. Ce n’est pas Jean-Pierre Chevènement qui pourra dire le contraire, et remplacer la myriade d’aides aux logements par un chèque logement unique, versé uniquement en fonction des revenus du ménage concerné, et décentraliser les montants et seuils d’attribution aux collectivités locales les plus proches du terrain pour adapter les aides aux contextes locaux. – Privatiser le parc social avec priorité aux occupants actuels, les organismes HLM étant aujourd’hui de simples intermédiaires de perception de frais entre les banques qui leur prêtent de l’argent et les locataires. Ainsi, outre l’unification du marché du logement améliorant la fluidité du marché, dans nombre de cités infernales, les occupants accédant au statut de propriétaire prendront en main leur avenir pour faire fructifier leur patrimoine et redorer l’image de leurs quartiers. – Enfin, une réforme fiscale générale plus favorable à la détention et la formation de capital favoriserait sans nul doute l’investissement locatif, qui redeviendrait, avec l’ensemble des réformes ci-dessus, un placement à rendement faible mais pas ridicule, et peu risqué. Ces propositions libérales sont en totale opposition avec la médecine étatiste prescrite par les amis d’Éric Cantona. Espérons que la soudaine irruption du logement dans la campagne leur donne une place dans le débat. —-\nSur le web "}