{"url": "https://www.contrepoints.org/2018/03/07/311237-ecarts-de-salaire-h-f-etudes-se-multiplient-sottises", "title": "Écart de salaire entre hommes et femmes : attention aux études fantaisistes ", "author": "Par Nathalie MP. ", "date": "2018", "content": "On n’a pas fini d’entendre parler du gender pay gap. Comme je le signalais dans un précédent article, l’affaire Weinstein a remis le combat anti-sexiste au cœur de l’actualité. Au-delà du harcèlement et des agressions sexuelles qui constituent un aspect de la question, l’une des revendications préférées de nos activistes féministes concerne les écarts de salaire entre les hommes et les femmes. Le sujet passionne d’autant plus qu’il a l’avantage de pouvoir donner lieu à des études statistiques complexes qui débouchent sur un résultat chiffré précis. Précis, donc vrai et incontestable. Rien ne vaut les rapports remplis de tableaux de chiffres et de courbes colorées pour faire autorité. Dans le champ de l’anticapitalisme, Oxfam, et Piketty en savent quelque chose. Dans le champ du réchauffement climatique, le GIEC en sait quelque chose. Les études sur le pay gap selon le sexe sont en bonne voie de devenir un catastrophisme de plus du monde développé. LE PIÈGE DE L’ÉGALITARISME Quand on vous sort un écart avec plusieurs chiffres après la virgule, il faudrait vraiment être sans coeur et complètement dénué du moindre esprit scientifique pour ne pas voir ce qui crève les yeux : les femmes sont scandaleusement sous-payées par rapport à leurs collègues hommes. L’écart se creuse, il y a urgence, il faut faire quelque chose. Bonjour l’idée complètement farfelue d’allonger obligatoirement le congé parental des pères pour mettre les hommes et les femmes au même niveau. Bonjour quotas, amendes et subventions ! Égalitarisme, quand tu nous tiens ! C’est ainsi que dimanche dernier, la livraison dominicale du Sunday Times nous « révélait » que le cœur même de la politique britannique était affecté par le mal (ou le mâle, au choix) : les députés britanniques masculins gagnent en moyenne 10,4 % de plus que leurs collègues féminines. C’est d’autant plus étonnant que le salaire de base est absolument identique pour tout le monde. LE GENDER PAY GAP N’EXISTE PAS L’étude a été menée par l’équipe d’analyse des données du Sunday Times. Leurrée par le sérieux que j’attribue à The Times, j’avance dans la lecture de l’article. On découvre d’abord que les députés conservateurs gagnent plus que ceux des autres partis et que leur écart H/F est de 8 %. Les travaillistes sont presque parfaits avec un petit écart de 0,5 % et les Lib Dems sont carrément en dehors des clous de la bienséance (20,5 %). Mais pour eux, le salaire d’un seul suffit à créer l’écart car ils sont peu nombreux. Mais surtout, et c’est là que l’affaire devient totalement absurde, on découvre que l’étude a porté sur l’ensemble des salaires de chaque député, c’est-à-dire ce qu’il gagne en tant que député, mais aussi en tant que ministre ou dans d’autres activités. Si l’étude révèle quelque chose, c’est que les députés hommes ont davantage de revenus annexes que les femmes, ou que les conservateurs en ont plus que les travaillistes, ce qui relève d’un choix de vie, mais certainement pas que les députés en tant que députés sont mieux payés quand ils sont hommes. Le gender pay gap révélé ici n’existe pas. Mais cela n’a pas empêché la responsable travailliste en charge des femmes et des égalités de conclure : Avec de fines études comme celle-là, on n’a pas fini de déplorer les pay gaps les plus rocambolesques absolument partout, au risque de nuire complètement à la cause des femmes. Mais l’étude l’a dit : c’est 10,4 % ! — Sur le web "}