{"url": "https://www.contrepoints.org/2017/01/12/277498-pollution-a-paris-hidalgo-enfume", "title": "Pollution à Paris : Hidalgo nous enfume ", "author": "Par Daniel Fischer. QUE NOUS A-T-ON DIT ? QUELLE EST LA RÉALITÉ ? ", "date": "2017", "content": "À l’occasion du dernier épisode de pollution qu’a connu l’agglomération parisienne, on a pu assister à une surenchère frisant l’hystérie dans les médias et à la télévision, Madame Hidalgo n’étant pas la dernière à se joindre à ce concert dans un souci de soigner sa clientèle électorale et de continuer sa pêche aux voix écolo bobo. QUE NOUS A-T-ON DIT ? Les circonstances climatiques limitant les échanges normaux dans l’atmosphère, il fallait que les vilains automobilistes, et principalement les possesseurs d’un véhicule diesel, restent chez eux un jour sur deux, et ceci pour éviter un désastre sanitaire chiffré à 48.000 décès supplémentaires en année pleine. QUELLE EST LA RÉALITÉ ? Sur l’origine des particules fines : il suffit de voir une carte de France de la pollution du 1er au 8 décembre pour constater qu’elle atteint son maximum dans le quart Nord/Nord Est du pays et la vallée du Rhône, c’est-à-dire sous les vents dominants ramenant sur l’Hexagone les poussières émises par les centrales thermiques d’Europe centrale, et plus spécifiquement d’Allemagne : le 6 décembre, à 20h, 52% de la production électrique outre-Rhin provenait de centrales à charbon (28% anthracite et 24% lignite, le plus polluant). Dans ces conditions les émissions imputables aux moteurs diesel ne représentent plus qu’un petit pourcentage de la pollution totale, ceci sans compter les effets controversés du blocage des voies sur berge et des ralentissements qui en résultent sur la circulation. Sur l’exposition des populations et les risques sanitaires : ce qui est important, plus que les pics de pollution, c’est la durée d’exposition au risque. L’effet à court terme frappant des personnes fragilisées (asthmatiques, personnes âgées) est relativement facile à mesurer. Par contre, le chiffre de 48.000 décès prématurés, répété ad nauseam par les médias est plus difficile à vérifier et, pour tout dire, peut valablement être mis en cause : Sur les mesures antipollution et leur coût : Conclusion : une fois de plus, méfions-nous des emballements médiatiques ! — Sur le web "}