{"url": "https://www.contrepoints.org/2014/01/16/153449-afrique-pourquoi-la-bonne-gouvernance-compte-plus-que-laide-2", "title": "Afrique : Pourquoi la bonne gouvernance compte plus que l’aide ", "author": "Par Franklin Cudjoe, depuis le Ghana. ", "date": "2014", "content": "Le mois dernier comme chaque année, des chefs d’État du monde en développement volaient à New York pour les réunions annuelles des Nations Unies dont l’ordre du jour était cette année l’examen des Objectifs du Millénaire pour le Développement (OMD). Ces dirigeants, généralement vêtus de costumes hors de prix et accompagnés d’un entourage impressionnant, se sont à nouveau plaints sans vergogne de l’absence de progrès suffisants sur les OMD, comme si eux et leurs gouvernements n’avaient été que les spectateurs impuissants à la réalisation, ou non-réalisation, des OMD. Réduire de moitié la pauvreté, améliorer l’éducation, et réduire la mortalité maternelle et infantile constituent des résultats souhaitables. Le seul problème est que dans les pays pauvres les objectifs ne seront pas atteints parce qu’ils sont basés sur un modèle défaillant de développement reposant sur l’aide extérieure plutôt que sur le changement de politique interne pour faciliter le développement économique et la croissance. Et ce changement de politique interne se voit opposer une farouche résistance de la part des dirigeants mêmes qui exprimaient à New York leur angoisse de l’absence de progrès. Et ce, sans doute parce qu’eux, leurs familles, leurs amis et alliés bénéficient copieusement du système actuel. Ce dernier assure que l’aide étrangère des pays occidentaux soit dépensée en des milliers d’interventions planifiées avec soin, mais tenant en réalité du gaspillage au niveau local, donnant simplement l’apparence d’une poursuite des OMD. De telles interventions complexes, avec peu de transparence ni de responsabilité vis-à-vis des dépenses des donateurs, signifient que peu d’audits crédibles ont été effectués sur les milliards de fonds d’aide dépensés au cours des années. De telles dépenses auraient dû conduire à des améliorations dans le développement, mais ont en réalité seulement servi à enraciner les gouvernements mêmes dont les politiques entravent le développement. Les dirigeants africains en particulier, ont fait le calcul de combien ils ont besoin pour perpétuer leur pillage – pardon : perpétuer le financement des OMD. Ils se demandent ainsi : « pourquoi les pays riches occidentaux ne peuvent-ils pas débourser 70 milliards de dollars chaque année pour atteindre les OMD ? C’est seulement une fraction de leur PIB annuel. Ils peuvent facilement s’en passer, et cela représenterait tant pour le monde en développement. » Les défenseurs occidentaux de l’aide jouent aussi leur partie, en dépeignant des images catastrophiques de la famine et de la maladie en Afrique pour justifier la demande. Pourtant, d’une certaine manière, les dirigeants africains ont été en mesure de siphonner près de 150 milliards de dollars par an à leurs pauvres pays en développement pour s’enrichir eux-mêmes. Ce chiffre ne diminue pas, même avec la crise financière mondiale ou après que l’ancien président nigérian Obasanjo a admis que ce vol habituel par les dirigeants africains ou encore, après les plaintes de corruption au sommet du G-8 à Gleneagles il y a cinq ans. En d’autres termes, les dirigeants africains ont pris l’habitude de voler 25 pour cent du PIB du continent et de les engranger à leur profit plutôt qu’à celui de leurs concitoyens. Et le gaspillage, la spoliation légale, le climat d’affaires désastreux, et le copinage peuvent être trouvées même dans les pays africains considérés comme des réussites démocratiques tels que le Ghana. Le fondement démocratique du Ghana s’est construit sur la politique de plans nationaux de développement qui sont présentés pour gagner l’appui des électeurs. Ces plans sont en grande partie soutenus par l’aide extérieure, qui n’exige pas de rendre véritablement des comptes, ou si peu. Les électeurs croient continuellement aux promesses, de la part de chacun des deux partis politiques aux deux dernières élections, que s’il était élu, il guidera le Ghana vers le statut d’une nation à revenu intermédiaire. Ces promesses s’effritent, avec une date cible passée de 2015 à 2020 et, sans doute, bientôt à 2025. Le Ghana a connu une augmentation de l’aide pendant les mandats de ces partis politiques. Mais le résultat a été déprimant. Le Ghana perd cinq places dans l’indice Doing Business 2010 de la Banque mondiale (de 87ème à 92ème) et a reculé dans la compétitivité mondiale de la 110ème position en 2009 à la 114ème sur 139 pays dans le classement 2010-2011 du Global Competitiveness Index (GCI) du Forum Économique Mondial. Le programme de développement d’un gouvernement envoie un signal sur, entre autres, ses politiques macro-économiques, sa stratégie de développement du secteur privé, sa position sur la fiscalité et les droits de douane, son orientation sur la réglementation et surveillance financière, et sur la gestion de la dette publique. Ces questions sont cruciales pour les investisseurs sérieux envisageant le Ghana, ou l’Afrique plus généralement, en tant que destination pour des investissements importants. Ces politiques cruciales, cependant, deviennent des considérations secondaires pour les gouvernements axés sur le maintien du versement de l’argent de l’aide. Par exemple, en 2005, 80% de la dette du Ghana ont été annulés. Le but était de donner au pays un nouveau départ et une plus grande indépendance pour concentrer les ressources financières sur les priorités de développement plutôt que sur le service de la dette. Cela a permis au Ghana d’emprunter 750 millions de dollars sur les marchés financiers internationaux en 2007. Mais en 2008, tout cela a été gaspillé. Déterminé à récupérer des votes, le gouvernement a approuvé un déficit de plus de 20% du PIB du pays (un record : encore plus que le déficit de la Grèce). En fin de compte, le gouvernement a perdu les élections, mais a laissé en héritage la dette et une croissance économique plus faible (de 7,3% en 2008 à une projection décevante de 3,5% pour 2010). Et le Ghana est un modèle en Afrique. C’est dire ce que font les pays les moins exemplaires. Lors du sommet sur les OMD, la chancelière allemande Angela Merkel a appelé à un équilibre entre aide et bonne gouvernance comme condition nécessaire pour atteindre les OMD. Malheureusement, les gouvernements africains préfèrent généralement un déséquilibre avec une aide plus importante et moins de responsabilité. Les pays donateurs doivent comprendre cette réalité et cesser de produire des platitudes comme les OMD ou les objectifs d’aide, mais insister pour que les gouvernements africains adoptent des politiques qui libéreront l’esprit d’entreprise des Africains pour créer des richesses. L’aide peut assister les gouvernements qui ont déjà commencé à marcher dans cette voie, mais fournir toujours davantage d’aide dans l’espoir qu’ils s’engagent justement dans cette voie ne fait que perpétuer le statu quo. "}