{"url": "https://www.contrepoints.org/2020/10/16/382306-de-la-liberte-academique-a-ecole-polytechnique-de-bruxelles", "title": "De la liberté académique à l’École polytechnique de Bruxelles ", "author": "Par Drieu Godefridi. gras Il serait bien risible qu’un cours d’histoire soit donné par un•e professeur•e négationniste ou qu’un cours de biologie soit laissé aux mains d’un•e créationniste ", "date": "2020", "content": "Des auteurs anonymes (sic) publiaient récemment une lettre mettant en cause les enseignements du Pr. Samuele Furfari dans le cadre de l’École polytechnique de Bruxelles. Cette lettre dénonce « la teneur climatosceptique (sic) des propos d’un professeur en filière électromécanique et physique de l’École polytechnique de Bruxelles. » Dans les 24 heures (sic) de la publication de cette dénonciation anonyme — le 14 octobre — l’École polytechnique de Bruxelles publiait un communiqué pour se distancier des propos tenus par le Pr. Samuele Furfari sur le thème du réchauffement climatique. Notons d’emblée que ce communiqué de l’EPB littéralement titré « L’École se distancie des propos tenus par M. Samuele Furfari » vaut pré-condamnation, prise sur la foi d’une dénonciation anonyme et sans entendre dans les formes le principal intéressé, dont les droits élémentaires sont ainsi bafoués. La lettre en question est « ouverte » et publique. De cette litanie d’imputations subjectives qu’on croirait torchonnée par un étudiant de première année, trois faits se dégagent : Extrait de la dénonciation anonyme (gras ajoutés) : « L’un des seuls cours en polytechnique portant sur les questions environnementales est enseigné par un professeur qui les nie. Nous pouvons pourtant douter qu’une telle aberration soit possible dans le cadre d’un autre cours. Il serait bien risible qu’un cours d’histoire soit donné par un•e professeur•e négationniste ou qu’un cours de biologie soit laissé aux mains d’un•e créationniste. C’est pourtant à cette échelle d’opinion que se situe le climatoscepticisme aujourd’hui. » Définition du négationnisme selon Larousse : « Doctrine niant la réalité du génocide des Juifs par les nazis, notamment l’existence des chambres à gaz. » Le Pr. Furfari ayant maintes fois souligné publiquement la réalité du changement climatique, ce dernier point est constitutif de calomnie et diffamation, justiciables des tribunaux ; une telle action obligerait les auteurs de cette lâche dénonciation anonyme à se faire connaître. Les deux premiers points renseignent la vérité de la démarche, qui est d’humilier publiquement et d’obtenir l’expulsion d’un Professeur — par ailleurs reconnu comme l’un des plus grands experts mondiaux de l’énergie — parce que ses valeurs ne correspondent pas à celle des auteurs de la dénonciation anonyme. Donner suite à cette dénonciation anonyme, calomnieuse et diffamante comme semble vouloir le faire l’École polytechnique serait une violation directe du droit, des principes de la liberté académique1 et du libre-examen, consacré par l’article premier des statuts de l’Université libre de Bruxelles. « Examiner, en dehors de toute autorité politique ou religieuse, les grandes questions qui touchent à l’homme et à la société, sonder librement les sources du vrai et du bien, tel est le rôle de notre Université, telle est aussi sa raison d’être. » Pierre-Théodore Verhaegen, fondateur de l’Université libre de Bruxelles, allocution au Roi Léopold Ier, 1er janvier 1854. "}