{"url": "https://www.contrepoints.org/2011/04/23/22464-federales-canadiennes-2011-1", "title": "Fédérales canadiennes 2011 (1) ", "author": "", "date": "2011", "content": " Dans un document trop long de 106 pages, le Parti libéral du Canada se présente comme étant le « parti progressiste » ; comme si les autres partis étaient contre le progrès ! Il tente de se présenter comme un parti vertueux, mais il est plutôt aisé d’être généreux avec l’argent des autres. Le document est rempli de phrases qui ne veulent rien dire et, surtout, de bonbons visant à séduire les diverses clientèles électorales, souvent en s’ingérant dans les compétences provinciales. Le PLC marquera des points chez les personnes âgées, les étudiants, les autochtones, les environnementalistes, les policiers/pompiers, les artistes et possiblement chez certaines PMEs. Son programme propose une plus grande socialisation de l’économie et ne plaira certainement pas aux libertariens puisqu’il fera régresser la liberté économique. Comme vous le constaterez dans les prochains paragraphes, je n’y vois pas grand chose d’intéressant. Le programme du PLC met d’abord l’accent sur l’égalité des chances. Pourtant, j’ai noté plusieurs contradictions à cet égard, lesquelles seront énoncées plus loin. Il dresse un portrait économique plutôt trompeur en comparant le taux de chômage actuel à celui de 2006, soit le sommet du dernier cycle économique, ce que je qualifie de pure malhonnêteté intellectuelle. Cependant, le PLC a raison de signaler la forte hausse de 40% des dépenses de l’État depuis 2006 et le déficit de $56 milliard du dernier budget, bien qu’une bonne part de ces dépenses ne soient pas récurrentes. Le PLC promet de ramener le déficit à 1% du PIB, ce qui serait grandement facilité par l’annulation de la commande d’avions de chasse passée sans appel d’offre par le gouvernement Harper, chose à laquelle je ne peux m’opposer. Le PLC blâme les conservateurs pour la hausse de l’endettement des ménages canadiens ; pourtant le niveau d’endettement d’un individu est un choix personnel. Ceci étant dit, la politique monétaire a un rôle à jouer à cet égard, mais celle-ci n’est pas entre les mains de M. Harper, mais bien de la Banque du Canada. Le programme du PLC n’aura aucun impact sur l’endettement personnel, il n’y a donc aucune raison d’amener cet argument. Tel que démontré par leurs publicités, le PLC vise à conquérir les 2,7 million d’aidants naturels en les soutenant financièrement au coût de $1 milliard. Le vote des personnes âgées est aussi sollicité par un programme de $700 million pour soutenir les aînés à faible revenu. Le PLC propose aussi de faire la promotion des bonnes habitudes de vie avec les initiatives « Choix Sains » et « Bon Départ ». Il propose de dépenser $100 millions en recherche sur les maladies du cerveau. Il désire aussi bonifier le régime d’assurance-médicaments. De plus, le PLC utiliserait $40 millions pour effacer des dettes d’études de médecins s’établissant en milieu rural. Le PLC indique aussi vouloir créer de nouvelles places abordables en garderies, mais son programme ne mentionne pas comment il s’y prendra concrètement. Pour moi, la santé et les services sociaux sont une compétence provinciale ; ces programmes n’ont donc pas leur raison d’être au fédéral. Le PLC définit la famille de la classe moyenne comme la « pierre angulaire » de la société canadienne ; ce qui est plutôt étrange venant d’un parti faisant la promotion de l’égalité des chances. Aucun groupe ne devrait être traité comme étant « la pierre angulaire ». Il ne s’agit probablement que d’une stratégie visant à capter l’attention d’un part importante de l’électorat. Au niveau de l’éducation, le PLC s’ingèrerait encore plus dans les champs de compétences provinciales. Il créerait un programme d’aide aux études postsecondaires de l’ordre de $1.000 par année sur quatre ans ($1.500 pour les familles à faible revenu) au coût de $1 milliard par année. Il propose aussi de dépenser $500 millions à $1 milliard pour l’apprentissage de la petite enfance, $200 millions pour l’apprentissage des autochtones, $120 millions pour la formation des anciens combattants et $100 millions en formation linguistique aux immigrants. Le PLC s’achète donc le soutien de plusieurs groupes sociaux par le biais de cette ingérence dans l’éducation. Par ailleurs, il est dorénavant impensable pour un parti politique d’avoir un programme négligeant le volet environnemental puisque les écolos sont devenus un groupe d’intérêt très influent. Le PLC propose donc un crédit d’impôt permanent estimé à $400 millions pour les rénovations éco-énergétiques. Le PLC voudrait d’autre part investir en recherche visant à réduire l’impact environnemental des sables bitumineux. Il faudrait peut-être souligner à M. Ignatieff que cela se produit déjà (voir ceci), pas besoin de l’État pour cela. Le PLC veut aussi se montrer « sévère » envers les producteurs pétroliers en accélérant l’élimination du crédit d’impôt par amortissement accéléré, déjà décrété par M. Harper. Le PLC voudrait multiplier par quatre la production d’énergie renouvelable ; chose impossible et imbécile. Le potentiel hydroélectrique supplémentaire est présentement restreint, la quantité d’énergie éolienne pouvant être supportée par les réseaux de transmission est limitée, la disponibilité du combustible pour les usines à biomasse est incertaine et l’énergie solaire coûte 11 fois plus cher à produire que le prix du marché en Ontario. Ce serait une bonne façon de rendre l’économie canadienne moins compétitive et d’augmenter la facture énergétique des citoyens tout en déstabilisant l’approvisionnement en électricité. D’autre part, le PLC voudrait fermement engager le Canada dans la lutte aux GES en adoptant un système de « cap-and-trade » (voir ceci). M. Ignatieff mentionne que M. Harper a placé le Canada dans l’embarras face à la communauté internationale. Pourtant, plusieurs pays branlent dans le manche à l’égard de la lutte aux changements climatiques depuis les irrégularités découvertes dans le rapport du GIEC. À cet égard, la patience du gouvernement Harper a été plutôt sage, jusqu’à ce que la science soit plus claire à cet égard. Entre-temps, il n’est clairement pas à l’avantage des Canadiens de faire quoi que ce soit ; au risque de nous placer dans une situation défavorable et de déprécier notre pouvoir d’achat. Le PLC voudrait finalement élargir les zones marines protégées et dépenser $100 millions en assainissements de lacs et rivières. Au niveau économique, le PLC croit que la productivité doit augmenter au Canada, notamment pour faire face au défi démographique, et que pour ce faire, le gouvernement doit donner des incitatifs à l’innovation. Le PLC identifie trois industries qu’il désire favoriser : les ressources « propres », la bioscience et le numérique. Pourquoi privilégier ces industries en particulier ? Parce qu’elles seront selon eux les moteurs de l’économie mondiale selon le PLC ! Comme si les politiciens avaient le mandat et surtout la capacité d’identifier les secteurs qui seront profitables. D’ailleurs, comment peut-on à la fois privilégier certaines industries et réclamer l’égalité des chances ? Dans ces secteurs clés, le PLC permettrait l’émission de nouvelles actions accréditives permettant le transfert de crédit d’impôts des entreprises aux actionnaires. Il octroierait aussi des crédits d’impôts pour le capital de risque. Le PLC semble d’ailleurs grandement favoriser les petites entreprises sur les grandes, même si les statistiques démontrent que les grandes entreprises versent des salaires presque deux fois plus élevés que les PMEs. Au niveau fiscal, le PLC ne voudrait pas augmenter les impôts des particuliers. Il voudrait cependant réduire la déduction fiscale pour les options d’achat d’actions, pour une économie de $300 millions par an. Cependant, le PLC annulerait les baisses d’impôts aux entreprises, au montant de $5 à 6 milliards. Je suis évidemment contre cette mesure, étant moi-même en faveur de l’abolition de l’impôt aux entreprises. Premièrement, il s’agit d’une double taxation puisque les profits des entreprises sont taxés entre les mains des actionnaires. Deuxièmement, ces impôts sont refilés aux travailleurs par de plus bas salaires et aux consommateurs par des prix plus élevés (voir ceci). Troisièmement, en réduisant les profits, les impôts réduisent la capacité des entreprises à investir dans leur capital productif, ce qui nuit à la création de richesse. Quatrièmement, les impôts plus élevés repoussent l’investissement étranger, ce qui nuit à la création de richesse et à l’emploi. À l’égard des dépenses de l’État, M. Ignatieff voudrait que le gouvernement fédéral « cesse de dépenser inutilement ». Il voudrait revoir les dépenses de programme pour les réduire de $500 millions (!). Moins de publicité, moins de consultants, un plus petit conseil des ministres et moins de personnel dans le cabinet. J’appuie fortement ces initiatives, mais il n’en demeure pas moins que c’est en plein le genre de promesse qui ne sera pas tenue. Par ailleurs, le PLC voudrait réduire la règlementation superflue, sans toutefois identifier de quoi il s’agit. Il propose cependant d’instaurer un système « cap-and-trade », d’augmenter les normes d’étiquetage des aliments ainsi que la règlementation sur le gras trans et le sel, et d’augmenter le financement de l’Agence Canadienne d’Inspection des Aliments de $50 millions. Il désire aussi favoriser davantage l’équité salariale au sein du gouvernement fédéral, sans toutefois donner de détails (je pense qu’il s’agit simplement de paroles en l’air visant à attirer le vote des femmes). Le PLC mentionne en outre qu’il serait plus agressif à bloquer les fusions et acquisitions d’entreprises canadiennes par des étrangers. Il blâme notamment les conservateur d’avoir laisser passer l’acquisition de Nortel, une entreprise qui n’allait nulle-part. En revanche, les libéraux se félicitent d’avoir bloqué les fusions bancaires, ce qui a selon eux permis d’éviter une crise financière plus grave au Canada, ce qui est complètement saugrenu ! Ceci étant dit, le PLC voudrait rendre le processus plus clair et transparent, ce qui ne serait pas une mauvaise chose. Cependant, ma recommandation serait d’éliminer le processus en entier ! Question de séduire les agriculteurs, le PLC propose un fonds de $80 millions pour favoriser l’achat local de denrées alimentaires. D’autre part, M. Ignatieff propose un programme de logement abordable au coût de $550 millions, alors que la meilleure façon de favoriser le logement abordable est d’éliminer le contrôle des loyers. On dit souvent qu’une élection est difficilement gagnable sans le soutient des policiers et pompiers, dont l’influence politique est grande. Le PLC propose donc d’améliorer le registre des armes à feu, ce qui plaira aux policiers, de créer un fonds pour les héros communautaire qui verserait $300.000 aux familles des policiers et pompiers qui décèdent en service, ainsi que l’octroi d’un crédit d’impôt aux pompiers volontaires. L’autre groupe qu’il faut absolument séduire – les artistes – n’est pas laissé en reste. Le PLC doublerait le budget du Conseil des Arts du Canada à $360 millions et porterait le programme d’aide financière aux artistes à $25 millions. Pour obtenir le soutien des ONG et des étudiants, le PLC voudrait dépenser $180 millions pour faire la promotion du bénévolat, dont un programme d’annulation de dette étudiante pour les étudiants faisant du bénévolat. Face au taux de chômage plus élevé chez les jeunes, le PLC voudrait donner des incitatifs à l’embauche des jeunes. Bien entendu, si cela fonctionne, nous observerons une hausse du chômage chez les plus âgés ; encore une mesure ne favorisant pas l’égalité des chances et qui détruit de la richesse. Par son Option de Retraite Sûre, le PLC propose de permettre aux Canadiens de faire une contribution volontaire au Régime de Pension du Canada. Cela permettrait aux gens qui n’ont pas accès à des conseils financiers de qualité vu la petitesse de leurs épargnes de bénéficier d’un programme de retraite à peu de frais. Le PLC voudrait aussi rétablir le programme de contestation judiciaire visant à améliorer l’accès au système de justice. Le PLC utiliserait les revenus provenant de la prochaine enchère de spectre sans-fil (2012) pour financer l’implantation de l’internet haute-vitesse en milieu rural. Le PLC termine son programme en mentionnant vouloir favoriser le respect de la démocratie en exigeant plus de transparence du gouvernement, en rendant plus difficile de proroger le parlement et en introduisant le vote par internet. M. Ignatieff décrit aussi de quelle façon il entend faire la promotion du Canada à l’étranger, notamment en ramenant Équipe Canada : beaucoup de bla-bla, de bureaucrates inutiles et bien peu de bénéfices pour les canadiens. M. Ignatieff voudrait notamment conclure des ententes de libre-échange avec des pays asiatiques. Bravo, mais pourquoi ne pas simplement éliminer l’ensemble de nos barrières protectionnistes unilatéralement ? Ce serait bien plus simple et bien plus profitable pour les canadiens. En somme, le programme du PLC est bien décevant. À venir dans la partie 2 de ce dossier : le Nouveau Parti Démocratique. "}