{"url": "https://www.contrepoints.org/2012/10/21/101510-la-liberte-remede-contre-la-pauvrete", "title": "La liberté remède contre la pauvreté ", "author": "Audace Institut Afrique vient de lancer une campagne « Liberté remède contre la pauvreté ». Celle-ci vise à promouvoir l’intérêt de l’entreprise privée et du libre-échange dans le recul de la pauvreté. Par Audace Institut Afrique, depuis Abidjan, Côte d’Ivoire. Notre vision : La liberté remède contre la pauvreté. Le défi de la pauvreté dans le monde Les objectifs de la campagne Il est temps de changer ! L’entreprise privée : remède contre la pauvreté Le libre-échange : remède contre la pauvreté ", "date": "2012", "content": "« Les pauvres ne sont pas le problème, ils sont la solution »\nHernando de Soto, économiste péruvien. Notre vision : La liberté remède contre la pauvreté. Au lieu de toujours nous interroger sur les causes de la pauvreté, nous préférons nous interroger sur ce qui créé de la richesse. Nous ne voulons pas voir les pauvres comme des assistés mais comme des créateurs de richesse, des acteurs du changement. Nous souhaitons identifier les vraies causes pour trouver les vrais remèdes. Audace Institut Afrique proposera à travers différentes campagnes des remèdes, celle-ci vise à promouvoir l’entreprise privée et le libre-échange. Le défi de la pauvreté dans le monde Plus d’un milliard de personnes vivent avec moins de 1,25 dollar par jour. Chaque année, des millions d’hommes, de femmes et d’enfants meurent du SIDA, du paludisme et autres maladies qui pourraient être évitées. Des dizaines de millions de personnes manquent d’eau et se couchent affamés. Il y a pourtant des raisons d’espérer. Il n’est certes pas possible de créer un paradis sur terre mais il est possible de faire reculer la pauvreté grâce à de bonnes politiques. Il existe de puissants outils qui permettraient de faire d’énormes progrès dans la création d’une société prospère. La liberté est au cœur de ces solutions. Les objectifs de la campagne Cette campagne menée par Audace Institut Afrique (AIA) vise à promouvoir une bonne compréhension de la personne humaine et de la société de manière à comprendre les causes profondes de la pauvreté et à pouvoir proposer des remèdes efficaces. Elle a pour objet de promouvoir en Afrique l’esprit d’entreprise pilier de la richesse du monde en développement. Il est logique d’associer à cette réflexion la promotion du libre échange. En effet, l’échange est le seul principe économique universel qui conduise au progrès. La mondialisation ne doit nullement inquiéter l’Afrique qui a tout à gagner dans l’ouverture et dans la lutte contre le protectionnisme des pays développés. Ce sont les entraves des États au libre-échange qui favorisent la pauvreté et non l’inverse. La mondialisation n’est que le fruit d’une multitude d’échanges individuels entre des personnes de nationalités différentes. Cette campagne vise donc à promouvoir le marché libre, honnête et concurrentiel des économies, non pas l’oligarchie ou le capitalisme de copinage qui faussent la vision de l’Afrique sur la mondialisation. Enfin, AIA pense que ces grands changements ne viendront pas des dirigeants africains qui ont trop d’intérêts cachés dans le système de l’aide publique internationale et dans l’oppression de leurs populations dans un système dépourvu de liberté. Le changement viendra de la base : de la société civile et essentiellement de la jeunesse. Pour cette raison, cette campagne comporte une partie importante qui consiste à fédérer les énergies pour arriver au changement. La pauvreté n’est pas une fatalité. AIA met en place des outils pour aider la jeunesse à entrer dans l’action et à être un maillon fort pour promouvoir efficacement un changement positif dans leur pays. Il est temps de changer ! Toutes les religions insistent sur l’importance de la solidarité avec les pauvres. La solidarité ne signifie pas seulement aide, secours. Elle consiste à considérer le pauvre comme un partenaire plus que comme un poids. Donner réduit souvent l’autre à la dépendance, voire à la soumission. Aucun pays au monde n’est devenu riche grâce à l’aide publique internationale. L’aide ne peut durablement soulager car elle n’apporte pas les transformations économiques essentielles à l’autonomisation. Le proverbe rwandais dit bien que le meilleur ami ne donne pas le fruit mais la graine. En Afrique, il est difficile d’attendre le progrès de l’État car, depuis les indépendances, la pauvreté n’arrive pas à reculer. Il faut changer l’angle de la réflexion économique et mettre la personne au centre car c’est elle qui va pouvoir créer la richesse si elle a assez de liberté pour réaliser ses projets. Il ne faut plus croire que ce sont les grosses enveloppes d’argent de l’aide qui vont apporter la richesse. Il est temps de favoriser une compassion efficace et de ne plus contraindre les pauvres à une simple aumône facile. Chaque personne humaine a de la valeur et doit pouvoir garder sa dignité. Avoir du cœur pour les pauvres est important mais il faut en plus avoir un esprit pour eux. L’entreprise privée : remède contre la pauvreté Développer l’entreprise privée est un moyen intelligent de passer de la pauvreté à la richesse. Il faut donc que l’État crée un climat favorable aux entreprises et promeuve la culture d’entreprise qui libère le potentiel humain. Cela passe par une réforme de l’enseignement et un rapprochement entre le monde universitaire et celui de l’entreprise. L’entreprise crée l’emploi et génère de la richesse. Bien au-delà, elle peut totalement changer une société en lui redonnant l’espoir et donc la créativité nécessaire pour se dépasser. Le chômage crée le défaitisme, la dévalorisation de soi, la pauvreté, le manque de confiance et conduit trop souvent à l’alcoolisme. L’entreprise transforme le fatalisme en espoir. Pourvoir nourrir sa famille, avoir un toit, se soigner redonne la dignité. La capacité des pauvres est énorme. Il ne faut pas l’étouffer. Pour cela, il faut impérativement faire pression sur l’État pour qu’il engage les réformes nécessaires pour permettre plus facilement la création d’entreprise et qu’il prenne conscience que ces entreprises ne sont pas que des vaches à lait mais des partenaires extraordinaires du développement. Le libre-échange : remède contre la pauvreté Favoriser le libre échange est une mesure qui permet aux pauvres de se connecter au monde. Le marché libre, la concurrence, la lutte contre les monopoles, contre les subventions injustes et mesures protectionnistes du monde développé, qui font souffrir les pauvres et protège un groupe de riches amis avec des gouvernements corrompus. N’hésitez pas à vous rapprocher de l’institut si vous souhaitez plus d’informations : institut@audace-afrique.com —-\nSur le web. "}