{"url": "https://www.contrepoints.org/2017/08/04/296088-nucleaire-source-denergie-plus-sure", "title": "Le nucléaire, la source d’énergie la plus sûre ", "author": "Par Hannah Ritchie.   ", "date": "2017", "content": "La production et la consommation d’énergie sont des facteurs essentiels pour le développement économique, la réduction de la pauvreté et l’amélioration des niveaux de vie, sans oublier toutes les questions relatives à la santé. Le lien entre production d’énergie et prospérité apparaît clairement dans ce graphique : on y voit en effet une relation étroite entre la consommation d’énergie et le PIB par habitant. Mais la production d’énergie peut aussi avoir des conséquences involontaires qui se traduisent par des effets négatifs sur la santé. Il est possible de lui attribuer des cas de mortalité (décès) et de morbidité (maladies graves) en tant que conséquences de chaque stade du processus de production. Cela comprend les accidents miniers et ceux des phases de transformation et de production, ainsi que les impacts liés à la pollution. Cet arbitrage entre le développement et la pollution de l’air a fait l’objet d’une étude récente. Si nous voulons produire de l’énergie avec des conséquences minimes pour la santé, quelle source d’énergie devrions-nous choisir ? Dans cet article, nous limitons nos comparaisons aux sources d’énergie dominantes – lignite, charbon, pétrole, gaz, biomasse et nucléaire – qui représentaient environ 96 % de la production énergétique mondiale en 2014. On pense en général que les énergies renouvelables modernes n’affectent pas ou peu la santé, mais pour l’instant elles n’ont pas donné lieu à des études approfondies. Lorsque l’on souhaite quantifier la mortalité potentielle de la production d’énergie, il faut tenir compte de deux échelles de temps distinctes. La première, courte, correspond à la durée de vie d’une génération et couvre les décès liés aux accidents lors des phases d’extraction, transformation et production de l’énergie, ainsi que ceux découlant de la pollution de l’air pendant la production, le transport et l’utilisation des différents combustibles. La seconde, plus longue, s’étend sur plusieurs générations et résulte du changement climatique. DÉCÈS PAR ACCIDENTS ET POLLUTION DE L’AIR Le graphique 1 ci-dessous montre les résultats de l’analyse de Markandya et Wilkinson publiée par la revue médicale The Lancet en 2007. Il s’agit du taux de décès à court terme dus aux accidents et à la pollution de l’air induits par la production d’énergie. Dans la mesure où nous voulons comparer l’innocuité relative des différentes sources d’énergie, les données ont toutes été ramenées aux décès résultant de la production d’un Terrawatt-heure (TWh) d’énergie, lequel correspond peu ou prou à la consommation énergétique annuelle de 12 400 citoyens américains. Bien que les décès par accidents et par pollution aient été mélangés, il est important de noter que la pollution de l’air est le facteur létal dominant. Dans le cas du lignite, du charbon, du pétrole et du gaz, elle représente plus de 99 % des décès, pour le nucléaire 70 % et pour la biomasse 100 %1. Il est aisé d’observer que le lignite et le charbon obtiennent les plus mauvais scores dès lors qu’il est question de mortalité liée aux sources d’énergie. Les centrales à charbon sont des sources caractérisées de dioxyde de soufre et d’oxydes d’azote, substances qui interviennent ensuite dans la pollution par l’ozone ou les particules fines (PM). Il peut en résulter des problèmes de santé, même lorsque les concentrations sont peu élevées. À l’autre bout de l’échelle, du côté des énergies les plus sûres, nous avons le nucléaire qui se montre 442 fois moins mortel que le lignite par unité d’énergie. Notez bien que ces chiffres tiennent compte d’une estimation des décès résultant des cancers attribués à l’exposition aux radiations pendant le cours de la production d’énergie nucléaire. Graphique 1  Dans le second graphique ci-dessous, nous avons fait une estimation du nombre hypothétique de décès qu’il y aurait eu dans le monde si toute l’énergie était produite par une seule source donnée. Pour cela, nous avons multiplié les taux de mortalité respectifs de chaque source par les estimations de l’Agence internationale de l’énergie (AIE) sur la production énergétique mondiale en 2014, soit 159 000 TWh.   Si, en 2014, la demande mondiale d’énergie avait été comblée uniquement par le lignite, la mortalité mondiale de la production d’énergie serait montée à plus de 5 millions de décès. À l’opposé, si seul le nucléaire avait répondu à la demande d’énergie, le nombre de morts aurait été de 11 800 seulement, soit 442 fois moins.   Graphique 2  QU’EST-CE QUE NOTRE SCÉNARIO CATASTROPHE NOUS APPREND SUR LES RISQUES ? À propos du nucléaire, il est important de remarquer qu’on peut considérer les taux de mortalité et le nombre hypothétique de décès dans le cas du tout-nucléaire (graphiques ci-dessus) comme étant le scénario catastrophe quant au risque et à la mortalité dus à cette source d’énergie. Les chiffres des taux de mortalité par TWh de Markandya et Wilkinson sont calculés sur une base théorique à partir de la méthode linéaire sans seuil. Ce modèle fait l’hypothèse que le nombre de décès est directement et linéairement proportionnel au dosage des radiations. Il considère de plus qu’il n’y a pas de limite basse, c’est-à-dire pas de niveau d’exposition sans danger, signifiant ainsi que les individus encourent toujours un risque, même à très faible dose. Cependant, ce modèle d’estimation des risques de mortalité suite à l’exposition aux radiations est très controversé. On le soupçonne d’aboutir à la surestimation des risques encourus. De plus, ainsi que James Hansen l’a mis en évidence dans son étude de 2011, l’observation empirique du risque de mortalité basée sur l’historique des accidents nucléaires (au nombre desquels on ne compte que trois événements importants : Three Mile Island, Tchernobyl et Fukushima) donne des résultats considérablement inférieurs à la prédiction du modèle linéaire sans seuil. De ce fait, nous pouvons considérer que ces modèles (et les chiffres utilisés dans les deux graphiques ci-dessus) sont une estimation haute des risques plutôt qu’une prédiction basée sur l’observation historique (laquelle pourrait échouer à apprécier correctement des conditions extrêmes). LA GESTION DES DÉCHETS NUCLÉAIRES En plus des décès accidentels qui lui sont directement imputés, l’énergie nucléaire doit faire la preuve de sa capacité à gérer ses déchets radioactifs. Les déchets produits par le processus (et les équipements) de fission nucléaire ont des niveaux de radioactivité variés, et la durée pendant laquelle ils constituent un risque sanitaire pour l’homme est également variable. On parle de n’importe quelle période de temps entre 10 000 ans et 1 million d’années. De ce fait, nous classons les déchets en trois catégories : déchets de faible activité (DFA), déchets de moyenne activité (DMA) et déchets de haute activité (DHA)2. Notre capacité à gérer les déchets de faible et moyenne activité (DFA et DMA) est établie sans conteste. Les premiers peuvent être compactés, incinérés et enterrés en toute sécurité à faible profondeur. Les seconds, plus radioactifs, doivent d’abord être placés à l’abri d’un blindage en béton ou en bitume. En revanche, la gestion des déchets de haute activité est plus complexe. Leur durée de vie particulièrement longue, ainsi que leur haut niveau de radioactivité (il s’agit surtout des combustibles usés pendant la fission) signifient qu’ils ne doivent pas seulement être blindés en conséquence, mais qu’ils doivent ensuite être placés dans un environnement stable pendant 1 million d’années. La proposition en vigueur consiste à les enterrer en couches géologiques profondes, la difficulté étant de s’assurer que les sites choisis seront stables pendant tout ce temps (en matière de température, niveau des eaux, etc.). Aujourd’hui, la majeure partie des DHA sont entreposés en surface selon un système multi-barrières. Mais si l’on veut s’en occuper convenablement, il est impératif de développer des solutions de long terme telles que l’enfouissement géologique profond. La Suède et la Finlande sont clairement les pays les plus avancés en ce domaine. LES DÉCÈS LIÉS AU CHANGEMENT CLIMATIQUE La production d’énergie n’a pas que les effets sanitaires négatifs de court terme que sont les accidents et la pollution de l’air. Elle contribue aussi à plus long terme au réchauffement climatique dont les conséquences – événements climatiques extrêmes, élévation du niveau des mers, raréfaction des ressources en eau, moindre rendement des cultures, épisodes caniculaires – pourraient s’avérer fatales pour un certain nombre de personnes. Il n’est certes pas simple de prédire combien de décès liés au changement climatique nous sommes susceptibles d’expérimenter d’ici plusieurs dizaines d’années, et parmi eux, combien pourraient être rattachés à telle ou telle source d’énergie. De ce fait, il est difficile de comparer des chiffres spécifiques de mortalité à long terme. Nous pouvons cependant faire usage d’un indicateur de substitution pour comparer la contribution potentielle de chaque source d’énergie au changement climatique. Pour cela, nous utilisons l’intensité carbone de l’énergie, c’est-à-dire les grammes de dioxyde de carbone (CO2) émis lors de la production d’un kilowatt-heure d’énergie (gCO2e par kWh). À partir de cette approximation, nous pouvons faire l’hypothèse que pour un niveau donné de production, les sources d’énergie affectées de la plus haute intensité carbone auront un impact plus important sur le taux de mortalité dérivé du changement climatique. Dans le graphique 3 ci-dessous, nous voyons les deux mesures de la mortalité : l’axe des Y correspond aux taux de mortalité (par TWh) dus aux accidents et à la pollution de l’air (tels qu’on les a commentés précédemment) ; et l’axe des X présente l’intensité carbone de chaque source d’énergie (mesurée en gCO2e par kWh). Nous observons une forte corrélation entre les deux grandeurs : les sources d’énergie qui sont malsaines à court terme le sont aussi à long terme, et celles qui sont plus sûres pour la génération actuelle, le sont aussi pour les générations futures. Le charbon (surtout le lignite) est très mal placé dans les deux systèmes de mesures. Il souffre à la fois d’un taux de mortalité élevé relativement à la pollution locale de l’air et d’une haute intensité carbone. Le pétrole possède les mêmes caractéristiques néfastes pour la santé, à court terme comme à long terme. À l’autre bout du spectre, le nucléaire et la biomasse ont les intensités carbone les plus faibles : 12 gCO2e par kWh pour le nucléaire et 18 gCO2e par kWh pour la biomasse, soit 83 et 55 fois moins que le charbon respectivement.   Graphique 3  Ainsi, on voit que la production d’énergie nucléaire réalise les taux de mortalité les plus bas, aussi bien à long terme qu’à court terme. On a évalué que 1,8 million de décès liés à la pollution de l’air avaient été évités entre 1971 et 2009 suite à la production d’énergie via le nucléaire plutôt que les alternatives disponibles. CONCLUSION SUR LA SÉCURITÉ ÉNERGÉTIQUE  Le débat sur la sécurité des différentes sources d’énergie soulève fréquemment la question de savoir combien de personnes sont mortes dans les accidents nucléaires de Tchernobyl et Fukushima. Nous avons examiné ce sujet dans un précédent article de blog. Pour faire court : les estimations varient, mais l’ordre de grandeur de Tchernobyl se situe probablement aux alentours de dizaines de milliers de morts. Pour Fukushima, la majorité des décès (qui se montent à 1 600) sont réputés liés au stress de l’évacuation plutôt qu’à l’exposition directe aux radiations. En tant qu’événements isolés, ces chiffres sont élevés. Cependant, les niveaux de mortalité qu’ils représentent sont très loin de ceux que l’on attribue à la pollution de l’air du fait de l’utilisation d’autres sources d’énergie traditionnelles. L’Organisation mondiale de la santé estime les décès dus à la pollution de l’air ambiant à 3 millions par an ; ce chiffre monte à 4,3 millions pour la pollution à l’intérieur des maisons. Comme bien souvent, des événements spectaculaires isolés qui font les grands titres de la presse tendent à occulter les risques continus qui déroulent leur tragédie dans le plus grand silence. Sur la base des données historiques et actuelles sur les décès liés à la production d’énergie, le nucléaire ressort comme étant la source d’énergie la moins dommageable à l’homme – et de loin. Cette réalité empirique n’est cependant pas partagée par l’opinion publique, laquelle fonde ses réticences sur la question de la sécurité. C’est précisément l’objet du graphique 4 ci-dessous qui donne par pays la part des personnes interrogées qui se disent opposées au nucléaire pour la production d’électricité. Au plan mondial, l’opposition au nucléaire se montait à 62 % en 2011. Le soutien populaire en faveur des énergies renouvelables est beaucoup plus élevé que pour le nucléaire ou les énergies fossiles. Dans ces conditions, pourquoi la comparaison entre ces deux dernières sources d’énergie nous importe-t-elle ? Alors que la part des renouvelables s’accroît lentement dans le mix énergétique, 96 % de la production énergétique mondiale provient des énergies fossiles, du nucléaire et de la biomasse traditionnelle. La transition énergétique mondiale vers les systèmes renouvelables modernes va prendre beaucoup de temps. S’ouvre à nous une longue période pendant laquelle nous devons faire des choix décisifs pour passer le cap de la transition énergétique. La sécurité de nos sources d’énergie devrait être un critère important pour tracer le chemin de transition que nous souhaitons emprunter. Graphique 4  — Sur le web   "}