{"url": "https://www.contrepoints.org/2019/06/18/346894-contraindre-les-familles-a-avoir-moins-denfants-handmaids-tale-a-lenvers", "title": "Contraindre les familles à avoir moins d’enfants : « Handmaid’s Tale » à l’envers ", "author": "Par Chelsea Follett, depuis les États-Unis. ", "date": "2019", "content": "Cette semaine, les téléspectateurs auront de nouveau la chance de s’immerger dans la dystopie créée par Margaret Atwood : The Handmaid’s Tale – La Servante écarlate. La série, adaptée du roman qui raconte un État obligeant les femmes à avoir des enfants pour renverser le déclin démographique, a trouvé un écho dans le monde entier. Cependant, le conte inversé — contraindre les familles à avoir moins d’enfants — devrait susciter autant d’indignation. Surtout lorsque cette contrainte est justifiée par des peurs sans fondement. Paul Ehrlich, biologiste à l’Université de Stanford, joue sur ces peurs. Ses avertissements apocalyptiques, qui ont débuté il y a près de 50 ans, persistent malgré des décennies de preuves qui lui donnent tort. Tout récemment, M. Ehrlich a déclaré que l’effondrement de la civilisation est une « quasi-certitude » dans les décennies à venir. « La plupart des gens qui vont mourir dans le plus grand cataclysme de l’histoire de l’Homme sont déjà nés », a-t-il averti en 1969. Puis : Malheureusement, nombreux sont ceux qui le croient encore. Son best-seller de 1968, The Population Bomb, a provoqué une panique mondiale en affirmant que la croissance incontrôlée de la population épuiserait les ressources naturelles et provoquerait une famine généralisée. La prophétie d’Ehrlich a entraîné des violations des droits humains dans le monde entier : des millions de stérilisations forcées au Mexique, en Bolivie, au Pérou, en Indonésie, au Bangladesh et en Inde, ainsi que la politique draconienne de la Chine en faveur d’un enfant unique. En 1975, les autorités ont stérilisé 8 millions d’hommes et de femmes en Inde seulement. L’ampleur de ce cauchemar autoritaire est difficile à imaginer. Pour mettre cela en perspective, l’Allemagne d’Hitler a stérilisé entre 300 000 et 400 000 personnes. En d’autres termes, les craintes non fondées d’Ehrlich ont motivé bien plus de stérilisations contraintes que l’idéologie nazie. De tels abus ne se limitent pas aux décennies passées : en 2012, la Cour suprême de l’Inde a conclu que « des objectifs irréalistes ont été fixés pour les procédures de stérilisation, avec pour résultat des stérilisations forcées et non consensuelles ». Chez nous, de nombreux écologistes américains éminents — du bioéthicien Travis Rieder de l’Université Johns Hopkins à l’animateur Bill Nye de « The Science Guy » — soutiennent les pénalités fiscales ou autres punitions imposées par l’État aux parents ayant trop d’enfants. Sarah Conly, du Bowdoin College, a publié un livre en 2016 via l’Oxford University Press, qui préconise une politique d’enfant unique, affirmant qu’il est « moralement acceptable » que l’État limite la taille des familles par la force. Leurs points de vue sont effrayants. Contraindre les individus à avoir moins d’enfants entraîne des souffrances inutiles. Alors que le taux de fécondité de la Chine a chuté sous la politique de l’enfant unique, les taux de fécondité ont baissé tout aussi rapidement dans les pays voisins et sans lois despotiques. Il est maintenant bien documenté qu’à mesure que les pays s’enrichissent et que leur population échappent à la pauvreté, les  individus optent pour des familles plus petites — un phénomène appelé la transition démographique. Il est presque improbable qu’un pays maintienne un taux de fécondité élevé après avoir dépassé un revenu annuel d’environ 5 000 dollars par personne. Beaucoup sont ceux, comme le magnat Elon Musk, qui craignent maintenant que le monde n’ait pas assez d’enfants plutôt que trop, ce qui fait écho à la situation évoquée dans la dystopie de Margaret Atwood. Les démographes estiment en effet que la population diminuera à long terme, après avoir atteint un sommet vers 2070. Les preuves ne sont pas du côté des alarmistes de la surpopulation. Les prophètes apocalyptiques ne tiennent pas compte de la transition démographique. Plus important encore, ils ne comprennent pas que davantage de population peut signifier davantage de prospérité. Comme l’a noté l’économiste Julian Simon, « quel que soit le taux de croissance de la population, l’offre alimentaire augmente historiquement au moins aussi vite, sinon plus vite. » Depuis qu’Ehrlich a commencé à prêcher sur l’Armageddon causé par la surpopulation, le nombre de personnes sur la planète a plus que doublé. Pourtant, chaque année, le nombre de décès dus à la famine a diminué de plusieurs millions. Les famines récentes sont causées par la guerre et non par l’épuisement des ressources naturelles. Avec l’augmentation de la production, les prix ont chuté et les apports caloriques ont augmenté. La faim recule. L’ingéniosité humaine s’est avérée être la « ressource ultime », comme le disait Simon. Les mesures tyranniques de contrôle de la population sont non seulement répugnantes, mais aussi insensées. Alors, pendant que vous regardez la saison 3, n’oubliez pas que The Handmaid’s Tale inversé est tout aussi horrible, et que certains essaient d’en faire une réalité. — "}