{"url": "https://www.contrepoints.org/2018/11/27/331096-glyphosate-une-start-up-detat-a-cote-de-la-plaque", "title": "Glyphosate : une « start-up d’État » à côté de la plaque ", "author": "Par André Heitz. ", "date": "2018", "content": "Il y a un an, le 27 novembre 2017, les États membres de l’Union Européenne avait approuvé contre toute attente la réautorisation du glyphosate pour cinq ans – l’herbicide du siècle passé et probablement du présent –, la France votant contre. Dans un gazouillis rageur, digne de M. Donald Trump, le président Macron indiquait : « J’ai demandé au gouvernement de prendre les dispositions nécessaires pour que l’utilisation du glyphosate soit interdite en France dès que des alternatives auront été trouvées, et au plus tard dans 3 ans. » MAIS POURQUOI ? Caprice de diva ? Crise autocratique ? Délire missionnaire de sauveur de l’environnement (comme pour la taxe carbone) ? Manœuvre politicienne pour assurer une pax gubernamentalis avec une autre diva qui l’a récemment lâché de manière fort cavalière et peu protocolaire ? Pétoche devant l’éventualité d’une procédure judiciaire comme pour le sang contaminé ? Peut-être un peu de tout cela. Il y a assurément chez ce Philippulus disposant des rênes du pouvoir un problème plus fondamental d’ignorance totale des tenants et des aboutissants du problème. Rien n’y fait. Ni les évaluations rassurantes de notre ANSES nationale, de l’EFSA et de l’EChA européennes, de l’OMS et de la FAO dans le cadre d’un comité conjoint, d’une douzaine d’agences d’évaluation nationales ; ni la description des conséquences funestes de sa décision : un milliard d’euros au bas mot pour l’agriculture et un demi-milliard pour la SNCF, ainsi que la mise à mal de pratiques agricoles vertueuses, hautement bénéfiques pour l’environnement, notamment l’agriculture de conservation minimisant le travail du sol.   Mais un Institut National de la Recherche Agronomique (INRA) flagorneur a fait croire qu’on avait des alternatives pour près de 90 % des surfaces agricoles, et ce, sans aborder la question des coûts ni expliciter la faisabilité pratique en termes clairs. Son tableau de synthèse montre pourtant qu’il n’y a pas véritablement de solution alternative. OBSTINATION ET DÉRAPAGE INCIVIQUE Le 9 octobre 2018, interrogé lors d’une rencontre avec des entrepreneurs à Paris, il a annoncé la création d’une « start-up d’État ». Les propos tenus sont hallucinants (Capital) : « On fera l’annonce dans quelques jours ou quelques semaines, moi j’ai demandé [cette start-up] aux équipes […], parce que je ne lâche jamais une bataille ». Et encore : « Tous les agriculteurs qui sont prêts à y aller s’inscrivent, rendent la chose visible, mettent la pression sur les autres, créent de la traçabilité pour dire tout ce qui est fait sans glyphosate. » Obstination et coercition ! « … mettent la pression… » ? À quand les Gardes Verts ? Les Comités de Defensa de la Revolución Ambiental ? La National Legion of Agroecological Decency ? LA « START-UP D’ÉTAT » ? UN INFÂME BRICOLAGE La « start-up d’État » est un site web, Glyphosate : objectif 2020, lancé le 22 novembre 2018. Il est sous-titré : « De l’engagement aux actes ! » et c’est même une « initiative du président de la République ». Ce devait être, selon la France Agricole (réservé aux abonnés) « une plate-forme d’engagement et d’accompagnement de sortie du glyphosate »… c’est un informercial pour grand public ignorant des choses de l’agriculture. Avec des erreurs grossières comme écrire que « L’agence [le Centre International de Recherche sur le Cancer (CIRC)] estime qu’il existe des preuves démontrant une association entre l’exposition au glyphosate et le développement de cancers tels que le lymphome non hodgkinien et le cancer du poumon. » Non, pas le poumon… et pour le LNH, les preuves sont « limitées » et déduites – grâce à des contrevérités démontrées – de données sur les seuls applicateurs. UN PROFOND MÉPRIS POUR LES AGRICULTEURS Un publi-reportage profondément méprisant pour les agriculteurs, comme en témoigne cette invitation à lire l’histoire de témoins introduite par : « Comment se passer du glyphosate ? Cela vous parait impossible ? D’autres y sont pourtant arrivés. » Et ces « témoignages » sont édifiants. Cliquez sur l’onglet « On le Fait ! Découvrez comment ! » et vous arrivez sur une page dont l’URL annonce un « pourquoi »… qui ne dit rien sur le comment faire mais admet à juste titre que : « Le glyphosate permet aux agriculteurs d’éliminer les plantes vivaces, invasives, allergènes ou toxiques sans avoir besoin de travailler le sol. » L’absence ou la réduction du travail du sol est précisément l’apport majeur du glyphosate tant sur le plan agronomique et environnemental (protection des sols et des eaux par limitation de l’érosion, augmentation des taux de matière organique des sols et donc stockage de carbone, réduction de la consommation de gazole et donc des émissions de GES…) et économique (réduction des coûts et du temps de travail… ce qui offre plus de flexibilité pour les rotations de culture). Et donc bon nombre de « témoignages » – dont certains ne semblent pas avoir été autorisés… – louent comme « alternative au glyphosate »… le travail du sol ! Il en est de même pour la page « Solutions et alternatives », introduite elle aussi de manière méprisante pour les agriculteurs par : « Vous êtes décidé(e) à sauter le pas mais ne savez pas comment faire concrètement ? » On y décrit de manière sommaire des techniques culturales comme le « travail du sol, sans retournement, plus superficiel que le labour, avec des outils à dents ou à disques, ou des outils animés comme la herse rotative », les « techniques sans labour, ou des techniques culturales simplifiées (TCS) », l’absence de tout travail du sol, ou encore le « semis direct »… techniques qui, dans bien des cas, reposent sur un usage raisonné du… glyphosate ! L’ARROGANCE ÉLYSÉENNE La coupe est pleine, mais il y a eu, en plus, des débordements. La communication des conseillers, rapportée par la France Agricole et Pleinchamp, a fait la preuve de l’incroyable arrogance élyséenne. La « start-up d’État » aurait été conçue après concertation. Il semble que même le ministre de l’Agriculture et de l’Alimentation et ses troupes aient été tenus à l’écart de l’« initiative du président de la République » ! Si ce ne fut pas le cas, c’est encore plus inquiétant pour la conduite du Char de l’État. « Nous n’avons été informés de cette initiative que quelques minutes avant le lancement du site » affirme en effet M. Éric Thirouin, président de la commission environnementale de la FNSEA. « Nous avions rendez-vous lundi 26 novembre [jour de la mise en ligne du site] avec le ministère de l’Agriculture pour parler du contrat de solutions et du projet de Start-up d’État. On regrette que cette start-up ait été créée sans concertation avec les acteurs qui sont sur le terrain. L’État n’est pas dans la concertation ni dans l’accompagnement financier. » Et la FNSEA appelle à boycotter ce site : « Comptabiliser des engagements – de plus pour à une échéance qui est celle où le glyphosate sera interdit ! – ressemble plus à une opération de communication dont un des effets les plus pervers serait une nouvelle escalade dans l’agribashing. […] La FNSEA et JA ne peuvent pas cautionner cette méthode. Non, pas comme ça ! » À l’heure où nous écrivons (lundi 26 avril, 10 heures), les compteurs (à six chiffres…) sont bloqués à 7 « sorties » et 2 « intentions de sortir », en principe issues de deux départements, la Somme (14 parcelles déclarées sorties du glyphosate) et la Vienne (11 sorties et 13 engagées). LA MÉCONNAISSANCE DES RÉALITÉS DU MONDE AGRICOLE Il y a l’incroyable arrogance… il y a aussi l’incroyable méconnaissance des réalités du monde agricole. Selon les communicants de l’Élysée, « Cela n’a jamais été tenté de mettre en relation directement les agriculteurs pour accélérer la dynamique. On part du terrain pour aller vers l’objectif national. » On a plutôt l’impression qu’on part de l’Élysée pour aller nulle part. « C’est une démarche de start-up d’État car ce site permet de mettre en place dans l’État une équipe en mode projet, temporaire, qui mobilise toutes les compétences pour sortir du glyphosate, jusqu’à ce qu’on ait réussi l’objectif. » Voilà qui fleure bon les discours du temps passé de certains régimes qui se sont écroulés. Selon une blague célèbre chez ceux qui ne pouvaient parler de politique que sur ce mode, Nikita Khrouchtchev était un grand agronome : il semait le blé en Ukraine et le récoltait au Canada… Bientôt, avec ces gribouilles, nous sèmerons le blé en France et le récolterons en Ukraine… « La FNSEA et JA ne peuvent pas cautionner cette méthode » ? Ils ont tort ! Les citoyens ne peuvent pas cautionner cette méthode !   "}