{"url": "https://www.contrepoints.org/2021/01/13/388714-transition-energetique-mission-impossible", "title": "Transition énergétique : mission impossible ", "author": "Par Michel Negynas. ", "date": "2021", "content": "Rappel : il est normal que les industriels de l’énergie éolienne défendent leur secteur, qu’on leur donne la parole, et qu’on les écoute. Il est moins normal que ces gens prennent les Français pour des imbéciles. Les responsables des syndicats d’énergie renouvelable (Solaire et éolien, pas biomasse et hydraulique, qui servent souvent à noyer le poisson dans les chiffres de production) sont des adeptes de la vérité alternative. Nous en avons déjà parlé ici. Après la semaine difficile que nous venons de passer (Contrepoints s’en est fait largement l’écho) par suite d’une absence quasi-totale de vent, on aurait pu penser que cette corporation se fasse discrète. Il n’en n’est rien. Ils en rajoutent. BFM TV aussi. L’objectif de la transition énergétique est de multiplier par trois la puissance installée en éolien, et par cinq en solaire. Voyons ce que cela donne. Ci-dessous la courbe de production de la semaine, selon le site ECO2 mix. Source : https://www.rte-france.com/eco2mix/la-production-delectricite-par-filiere Pendant toute la semaine, l’éolien a fourni une puissance ridicule : 1 à 2 GW, avec 17 GW installés. Le vent s’est mis à souffler en week-end, alors qu’on en avait moins besoin. Le solaire a été lui aussi négligeable, de très brèves pointes à 3,5 GW maximum à la pointe de midi, et évidemment zéro à la pointe du soir. Ceci pour 10 GW de puissance installée. L’ensemble des énergies intermittentes a donc fourni au maximum 2 GW à la pointe du soir, pour 27 GW installés (soit 15 EPR). Même avec 90 GW installés (ce qui est l’objectif) on aurait eu un peu plus de 6GW… Ce qui relativise quand même pas mal le discours de M Roesh ! En fait, il nous prend vraiment pour des débiles… ou peut-être est-il sûr de ses arrières, il peut dire n’importe quoi en toute quiétude, pour une raison qui nous dépasse… ou pas. L’hydraulique a pu être exceptionnellement haute, à 17 GW : elle ne dépasse généralement pas 15 GW. Merci aux dernières pluies et chutes de neige. Le GAZ, 12 GW installés, a fourni 8 GW, c’est probablement le maximum disponible, surtout qu’il doit en garder sous le pied pour accompagner de brusques sautes de vent. Il est possible aussi que les équipements de cogénération ne soient pas forcément disponibles. Le nucléaire a fourni 52 GW. C’est un taux de disponibilité de 85 %, ce n’est pas si mal. Charbon et fuel étaient au taquet, c’est-à-dire de l’ordre de 2,5 GW au maximum : un peu plus que les réacteurs arrêtés de Fessenheim… Et la biomasse apporte à peine 1 GW. Par ailleurs, toute la semaine on a fait jouer la clause contractuelle d’EJP (effacement des jours de pointe) pour ceux qui ont encore ce type de contrats. Pendant les pointes, on a importé jusqu’à 8 GW, une partie étant redirigée vers l’Angleterre, paradis de l’éolien, et l’Espagne, paradis du solaire. Les deux étaient comme nous en mauvaise posture. C’est l’Allemagne, comme d’habitude, qui nous sauve la mise, avec son double langage. LE CAS DU NUCLÉAIRE Le consultant de BFM l’admet : C’est sûr, il y avait urgence politique ! Mais 1600 MW en moins, ce n’est pas grave… La « faible » disponibilité des centrales nucléaires (85 %, contre 8 % pour les énergies intermittentes) est expliquée par les confinements Covid. En réalité, on commence à avoir des problèmes de programmation de la maintenance des centrales car elles produisent moins, puisqu’on donne la priorité aux ENR. Il est ainsi plus difficile de synchroniser le calendrier des rechargements en combustible. Et nous n’avons pas connu le pire : février s’annonce plus critique de ce point de vue, si nous subissons à nouveau un anticyclone et un froid de canard. Heureusement, les équipements en compteurs Linky avancent bien ! ET L’ALLEMAGNE DANS TOUT ÇA ? On peut consulter ses données sur le site de l’institut Fraunhofer Energy Charts L’Allemagne a 62 GW d’éolien dont 8 en mer, et 52 GW de solaire, soit 114 GW d’ENR intermittentes. Mais elle a aussi 77 GW de fossiles (fioul, gaz, charbon, lignite), encore 8 GW de nucléaire, 8 GW de biomasse et 4 GW d’hydraulique, soit 97 GW de production pilotable. Sa consommation max est plutôt de 70 GW. (En Allemagne, on se chauffe au gaz). Elle prévoit d’arrêter nucléaire et charbon, soit 29 GW et installera sans doute quelques centrales à gaz. Mais elle ne sera plus excédentaire sans soleil et sans vent. Alors voyons comment s’est passé la semaine.  Pendant les jours les plus critiques, mercredi et jeudi, les 115 GW sont tombés à 5 GW à la point du soir… pas de quoi exporter du renouvelable. Par contre, le lignite et le nucléaire étaient au maxi ! Les performances de l’off shore rendent le bilan allemand des ENR un peu meilleur, mais l’off shore varie exactement comme le on shore. Que ce soit dans un pays, ou entre pays, ou entre on shore et off shore, contrairement aux arguments cent fois entendus, il n’y a pas foisonnement dans la situation d’anticyclone sur toute l’Europe. Et la roue de secours allemande risque bien d’être supprimée. Et selon l’association EIKE  nous avons eu une chute brutale de fréquence, près de la limite de premier niveau de sécurité, le 8 janvier à 13 h 14. (Pointe de la mi journée). C’est la plus grosse alerte depuis 2006. Les causes ne sont pas claires, mais on peut craindre une fragilité du réseau causée par l’absence d’inertie des ENR intermittentes.  CONCLUSION DE BFM TV Un risque, ou une chance in extremis ? Prions pour un mois de février obéissant au changement climatique. "}