{"url": "https://www.contrepoints.org/2014/01/21/153909-le-cartel-de-la-potasse-secroule", "title": "Le cartel de la potasse s’écroule ", "author": "Un article du Minarchiste Démantèlement du cartel BPC Conclusion ", "date": "2014", "content": "Si je vous parle des principales exportations du Canada, vous me parlerez peut-être de pétrole, de gaz naturel, de fer, d’avions et d’automobiles, mais il ne faut pas oublier la potasse! Ce fertilisant est d’une importance capitale dans la chaîne alimentaire mondiale et le Canada est le plus grand producteur de la planète. La production de cette denrée représente 0.5% du PIB et 1.5% des exportations du Canada (selon Avery Shenfeld, ici). Mais qu’est-ce donc que la potasse? Ce sont des sels minéraux qui contiennent du potassium. Les principaux gisements se sont formés alors que des mers intérieures se sont asséchées. Aux XVIIIème et XIXème siècles, on en produisait aussi en brûlant du bois et en récoltant les cendres, surtout pour dénuder la terre de façon à la rendre propice à l’agriculture. De nos jours, la production excède les 30 millions de tonnes par année. Ce nutriment est important en agriculture car il améliore la capacité de rétention d’eau du sol, le rendement, la valeur nutritive, le goût, la couleur, la texture et la résistance aux maladies des récoltes. Les plus grands consommateurs sont la Chine, les États-Unis, le Brésil et l’Inde. Le marché de la potasse est particulièrement intéressant car il est fortement cartellisé. Les deux cartels sont Canpotex en Amérique et Belarusian Potash Company (BPC) en Russie. Canpotex et BPC disposent de 90% des réserves et de 70% de la production de potasse. En comparaison, l’OPEC contrôlait 70% des réserves et 40% de la production de pétrole (en 2011). Le cartel Canpotex a été formé en 1970, alors que le plus grand producteur mondial, Potash Corporation of Saskatchewan, qui représente 54% du cartel, appartenait au gouvernement de la Saskatchewan. Vous aurez compris que cette industrie ne fait que confirmer la règle : les seuls véritables monopoles et cartels résultent de l’intervention gouvernementale. Durant les 1950 et 1960, le gouvernement de la Saskatchewan a largement subventionné la production de potasse, ce qui mena à de la surproduction et au quasi-effondrement de l’industrie. Le gouvernement a alors établi en 1969 des quotas et un prix plancher. Puis, en 1975, il nationalisa l’industrie en entier, pour former Potash Corporation. Durant les années 1980s, la compagnie – mal gérée par l’état – était déficitaire et accumula une dette de $800 million. Le gouvernement conservateur décida alors de la privatiser en 1989, après qu’elle ait établi – par la coercition – une part de marché mondialement dominante. Au début de 2008, le prix de la potasse a entamé une ascension spectaculaire, allant d’environ $200/tonne à $875/tonne en 2009. Les raisons de cette hausses sont multiples : les fermiers étaient en bonne situation financière vu les prix élevés des denrées, l’émergence des économies de la Chine et du Brésil ont propulsé la demande à la hausse, l’économie mondiale dopée à l’endettement atteignait son apogée et les producteurs de potasse étaient plus « disciplinés » que jamais suite à la formation du cartel BPC en 2005 et sa coordination avec le cartel Canpotex. Mais le principal facteur fut la politique du gouvernement américain à l’égard de l’éthanol. En vertu du Energy Policy Act of 2005 ainsi que du Energy Independence and Security Act of 2007, l’utilisation de l’éthanol comme carburant aux États-Unis (et ailleurs) allait passer de 3.9 milliards de gallons en 2005 à 13.9 milliards de gallons en 2011. Environ 40% de la récolte américaine de maïs sert à faire de l’éthanol. La production de maïs représente environ la moitié de l’utilisation de la potasse. La demande de potasse a donc fortement augmenté au cours de cette période, alors que l’offre a mis du temps à réagir, comme c’est normalement le cas lorsqu’il est question de gros projets miniers.  En août 2010, le géant minier australien BHP Billiton a annoncé son intention d’acquérir Potash Corp. Cependant, la transaction fut bloquée par le gouvernement conservateur en novembre sous prétexte qu’elle n’était pas dans « l’intérêt des Canadiens ». En réalité, après avoir acheté les actifs de Potash, BHP avait l’intention de quitter le cartel Canpotex. Le gouvernement craignait alors que le prix de la potasse ne baisse, ce qui réduirait les redevances qu’il perçoit. Ce fut un bon exemple d’une politique anti-capitaliste de la part du gouvernement de droite de Stephen Harper. Ce fut néanmoins une erreur. Le marché de la potasse n’a cessé de se détériorer, les prix fondant de moitié. Le cours de l’action de Potash a aussi fondu de moitié. L’une des raisons est que l’offre de potasse a fini par augmenter en réaction au pic de prix de 2009. D’ailleurs, BHP continue de développer son immense projet « hors-cartel » Jensen en Saskatchewan, qui sera opérationnel en 2020 à un coût de plus de $15 milliards. Par ailleurs, les cartels ont été un peu trop agressifs sur le prix ces dernières années, ce qui a eu un impact négatif sur la demande.  Démantèlement du cartel BPC L’autre raison de la baisse du prix est que, plus récemment, l’entreprise russe Uralkali, membre du cartel BPC, a annoncé qu’elle allait quitter le cartel et produire à 100% de sa capacité pour gagner des parts de marché au détriment du prix. Sa production augmentera ainsi de 3.5 millions de tonnes par année, ce qui mènerait le prix de la potasse sous la barre des $300. L’entreprise souhaite conclure un contrat avec la Chine, ce qui réduira la part de marché de Canpotex. Notez qu’un fonds souverain chinois a investi dans Uralkali en décembre dernier, alors que certains oligarques russes ont vendu pour $1 milliard d’actions cet été (avant l’annonce d’Uralkali). En décembre 2013, un bloc d’actions représentant 33% de Uralkali ont été vendus par trois oligarques Russes (Kerimov / Galchev / Skurov) à des alliés de Vladimir Putin, soit le Groupe Onexim et Uralchem. L’ancien PDG de Uralkali a été libéré par le gouvernement biélorusse et extradé en Russie. Certains pensent que cela mettra la table à une tentative de réinstituer le cartel BPC. Il est cependant peu probable que cela se produise dans les mêmes termes que l’accord précédent; donc le prix de la potasse en conservera des séquelles permanentes. Suite à cette annonce, l’autre entreprise du cartel BPC, la biélorusse Belaruskali, a annoncé vouloir construire des ports au Brésil pour mieux servir ce marché et négocier des contrats avec les acheteurs brésiliens; un autre marché où Canpotex perdra aussi des parts de marché. Les grands cartels de la potasse négocient leurs contrats avec la Chine et l’Inde tous les 6 mois. Ces deux pays paient le prix le plus bas, alors que les autres importateurs du monde paient une prime basée sur ces contrats. Donc, le prix plus bas payé à la Chine aura un impact sur les prix payés partout ailleurs. D’autre part, l’annonce de Uralkali fera très mal à Canpotex car le cartel était alors en négociation avec Sinofert, l’acheteur chinois, pour le contrat de la seconde moitié de l’année 2013. Les Chinois ont en fait déclaré qu’ils ne paieraient pas plus de $300/tonne pour 2013 et 2014, comparativement à $400 pour la première moitié de 2013. À noter que la Chine produit de plus en plus de potasse elle-même et qu’elle a accumulé un inventaire qui lui permet de négocier fermement. Du côté de l’Inde, en février 2013, Canpotex avait annoncé un contrat pour 1.1 million de tonnes sur environ un an pour $427/tonne. Mais suite à l’annonce de Uralkali, les Indiens veulent renégocier une baisse de prix équivalent à la dévaluation récente de la Rupee – soit environ -16% (on parlerait donc d’un prix de $360). Conclusion Dans une économie “libre”, les comportements monopolistiques, oligopolistiques et les cartels ne durent pas longtemps, puisque la tentation de gagner des parts de marché et la menace des nouveaux entrants finissent toujours par faire baisser les prix. Même s’il demeure fortement influencé par l’interventionnisme étatique, le cartel de la potasse n’a pas échappé à cette règle. L’évolution récente du marché de la potasse nous permet aussi de réexaminer la décision du gouvernement Harper de bloquer l’acquisition de Potash par BHP en 2010, ce qui fut évidemment une erreur monumentale. La premier argument à cet égard est que cela a envoyé un signal négatif au reste du monde concernant le climat des affaires au Canada. Beaucoup de gens (incluant les gouvernements provinciaux et fédéraux) ont travaillé fort pour établir le Canada comme destination de choix pour les entreprises minières et énergétiques. Beaucoup d’entreprises n’ayant pas vraiment d’opération au Canada y établissent quand même leur siège social et listent leurs actions sur le TSX pour bénéficier de notre expertise en la matière, de notre système légal et comptable adapté (suite au scandale Bre-X), et d’une communauté d’investisseurs réceptive à ce type d’entreprise. Tout cela fut instrumental à l’essor économique du pays au cours des deux dernières décennies. Le message envoyé par l’administration Harper est que si vous investissez au Canada et bâtissez une entreprise qui en vient à devenir importante, vous ne pourrez peut-être pas la vendre. Deuxièmement, on peut maintenant affirmer que la tentative du gouvernement de maintenir en place le cartel et les prix élevés de la potasse a échoué. Sous l’aile de BHP, ce serait possiblement Potash Corp. qui aurait coupé l’herbe sous le pied des Russes et gagné ces parts de marché auprès des Chinois, des Indiens et des Brésiliens. Tout cela aurait été positif pour les travailleurs de l’industrie au Canada. Au lieu de cela, nous nous retrouvons avec une entreprise moins compétitive, en retard sur le marché, et qui joue à l’autruche de surcroit. Troisièmement, il ne faut pas oublier que cette transaction aurait pu permettre aux actionnaires Canadiens de Potash (et vous en êtes fort probablement un à travers votre fonds de pension) de cristalliser un gain de plusieurs milliards de dollars sur la transaction. Ce profit aurait pu être réinvesti dans d’autres entreprises canadiennes et contribuer au développement de leur capital productif tout en créant des emplois. En fait, ce que BHP proposait en achetant Potash n’était rien de moins qu’un gigantesque stimulus pour l’économie canadienne au moment où celle-ci était plutôt déprimée; une injection de stéroïdes capitalistes! J’espère que nos socialistes-étatistes de gauche et de droite auront tiré de bonne leçon de cette histoire, mais malheureusement je ne crois pas que ce soit le cas… "}