{"url": "https://www.contrepoints.org/2014/01/27/154627-energie-renouvelable-lallemagne-fait-elle-vraiment-mieux-que-la-france", "title": "Énergie renouvelable : l’Allemagne fait-elle vraiment mieux que la France ? ", "author": "Par Jean-Pierre Riou. ", "date": "2014", "content": "RTE, l’opérateur du réseau électrique français, vient de publier son bilan 2013. La toute récente publication par le Fraunhofer Institute des données allemandes est donc l’occasion de comparer l’évolution de ces deux parcs de production électrique. Il est, en premier lieu, intéressant d’y constater que l’Allemagne se considère largement importatrice nette dans ses échanges avec la France (p. 52).    Elle s’appuie, pour cela, sur les données de l’Entsoe qui gère les flux d’électricité aux frontières, ce qui semble logique. Ces échanges aux frontières indiquent, sur le site de l’Entsoe, (data/Country Packages) 10 1165MWh qui seraient allés de la France vers l’Allemagne et seulement 1586MWh dans l’autre sens au cours des 10 premiers mois de 2013 ! Novembre et décembre n’y figurant pas encore. RTE, dans son bilan, évoque, pour nos importations depuis l’Allemagne, des accords commerciaux dont les flux physiques qu’ils représentent ne transitent pas forcément par nos frontières. Nos « importations » semblent bien, en effet, aller directement d’Allemagne en Suisse, sans même passer par chez nous. Ce qui donne un tout autre éclairage sur nos réels besoins de l’électricité allemande. En second lieu, le parc de production intermittente allemand devance notre parc nucléaire, en termes de puissance installée :32.5 GW éoliens et 35.6 GW solaires (Fraunhofer p4), soit 68.1 GW contre nos 63.1 GW nucléaires. L‘intermittence de cette puissance colossale éolienne est analysée p 24 et indique un rapport de 1 à 10, pour les extrêmes de production hebdomadaire, avec 2.26 TWh la semaine 5, et seulement 0.29 TWh la semaine 30. En production journalière (p 35), ce rapport passe de 1 à 100 avec 0.56 TWh le 16 décembre 2013 et seulement 0.006 TWh le 17 décembre 2013. Le parc photovoltaïque, quant à lui, ne produit, bien sûr, plus un TWh dès la tombée du soleil, chaque soir de l‘année. Cette intermittence prend un sens d’autant plus inquiétant que les pics de production allemands sont décrits dans le rapport annuel de l’Entsoe (Winter Outlook 2013/14 and Summer Review 2013) comme une mise en péril de la sécurité du réseau européen en cas de facteur charge important de ce parc intermittent : In the winter period the German TSOs may be faced again with problems to meet (n-1)-security rules, especially in situations with high wind feed-in in the North and high load in the South of Germany.p55). En troisième lieu, la production  renouvelable non thermique allemande, c’est-à-dire éolienne photovoltaïque et hydraulique est de 92.3TWh (soit 47.2TWh éolien  29.7TWh photovoltaïque et 15.4TWh hydraulique, voir tableau). Elle est donc, contrairement à l’idée généralement répandue, inférieure à cette même production française qui est de 96.2TWh ,15.9TWh éolien 4.6TWh photovoltaïque et 75.7TWh hydraulique (p 15 du bilan RTE). En France (RTE p. 15) :    Et en Allemagne (Fraunhofer, p. 5) :    Cette supériorité de la France en production absolue de renouvelable, devient encore plus remarquable dès qu’on rapporte cette production à la consommation de chaque pays. C’est-à-dire 476.2 TWh hors soutirage pour la production d’énergie  (RTE, p.2), pour la France, et 560TWh pour la même donnée en Allemagne (Fraunhofer, p. 2). Le score devient alors 20.2% de renouvelable non thermique pour la consommation française contre 16.4% pour l’Allemagne. Il convient de donner un satisfecit tout particulier à la production hydraulique française qui a fourni 16% de cette part renouvelable. Cette production hydraulique nous aurait ainsi placé à égalité avec l’Allemagne, à elle toute seule et avec, de plus, une production modulable en fonction des besoins de la consommation. Sa puissance installée est pourtant inchangée depuis plus de 15 ans, mais elle relègue les nouveaux arrivés intermittents à une place anecdotique. La France confirme également sa place de 1° exportateur européen, avec un solde export de 47.2 TWh, tandis que celui de l’Allemagne n’est que de 31.3 TWh. Concernant, enfin le CO2, la diminution allemande, par rapport à 2012, (Fraunhofer, p. 6) de 10.5 TWh provenant du gaz  et l’augmentation de 7.7TWh de charbon et lignite sont donc responsables d’une augmentation des émissions de CO2,  tandis que la France reste stable avec 29.1Mt de CO2, contre un peu plus de 300 millions de tonnes pour l’Allemagne. Cette dernière donnée ne figurant pas dans le rapport allemand mais est admise dans la plupart des estimations officielles (CDC Climat). Enfin, RTE évoque (p. 8) une réduction de consommation dans le secteur de production d’énergie grâce à un nouveau procédé d’enrichissement d’uranium. Il s’agit, en effet de l’usine Georges Besse 2 qui remplace complètement Georges Besse 1 depuis juin 2012 en consommant 75 MW au lieu de 3 000 MW et qui libère ainsi pour la consommation pas moins que les 3 réacteurs du Tricastin qui étaient attribués à Georges Besse 1. Il ne semble pas que la France ait à envier grand monde dans le domaine de la production d’électricité. Aussi longtemps, du moins, qu’elle saura conserver ses atouts actuels. "}