{"url": "https://www.contrepoints.org/2017/06/23/292824-ong-fausse-bonne-idee-protectionnisme-energetique-europeen", "title": "ONG : la fausse bonne idée du protectionnisme énergétique européen ", "author": "Par Bill Wirtz. ", "date": "2017", "content": "La transition énergétique est un processus continu et qui a recours à des technologies différentes . Ceux qui s’imaginent que des panneaux solaires et des éoliennes représentent déjà les technologies alternatives les plus importantes, ne connaissent pas la réalité de la composition de la production énergétique qui existe de nos jours. Une de ces sources énergétiques est le granulé de bois, qui est produit à partir de matière compressée de biomasse, essentiellement à base de résidus forestiers, d’élagage, de cimes d’arbres ainsi que du bois de moindre qualité qui n’est pas utile à d’autres industries. LA GUERRE CONTRE LE GRANULÉ DE BOIS Dans leur combat pour un « développement durable », de multiples ONGs s’opposent à l’utilisation du granulé de bois pour la production énergétique. Des organisations comme Biofuelwatch font pression sur les responsables de l’Union européenne afin que la RED – Renewable Energy Directive (la directive européenne des énergies renouvelables) de 2020 n’inclue pas la bioénergie à grande échelle. Pour Biofuelwatch, 115 groupes de 43 pays différents ont signé cet appel lancé à l’Union européenne. Ces écologistes prétendent que l’utilisation de ce type de biomasse émet une pollution importante et qu’elle contribue à la déforestation dans des pays comme les États-Unis. RESTREINDRE LES IMPORTATIONS DE GRANULÉS N’EST PAS LA SOLUTION En 2015, la consommation de granulés de bois dans l’UE-28 a atteint 20,3 millions de tonnes, ce qui représentait 6% de la biomasse solide totale utilisée en Europe. L’UE a produit 14,1 millions de tonnes de pastilles couvrant 70% de sa demande. Le reste des granulés utilisés par l’UE provient principalement des États-Unis (plus de 26% de sa demande). (European Biomass Association, 2015) En réalité, restreindre ou interdire les importations américaines de bois  n’est ni une solution économique, ni une solution écologique. Selon l’agence de l’environnement du Royaume-Uni, le passage du charbon aux granulés de bois a permis de réduire les émissions de carbone entre 74 et 90%, et vu la consommation actuelle, un coup d’arrêt des importations à ce stade représenterait un énorme problème pour le marché énergétique. LETTRE OUVERTE À JUNCKER En septembre 2016, le gouverneur de l’Arkansas aux États-Unis avait écrit une lettre ouverte au président de la commission européenne Jean-Claude Juncker afin de lui expliquer l’importance du granulé de bois pour les objectifs du paquet climat énergie de l’UE sur les énergies renouvelables : Les exportations américaines de granulés de bois représentent entre un tiers et un quart de la demande de l’UE. La demande mondiale accrue pour les granulés de bois industriels réduit les émissions de carbone en Europe et crée des emplois aux États-Unis puisque l’industrie des granulés de bois emploie plus d’un million de personnes dans toute la région sud-est du pays. En effet, l’Amérique du Nord possède des forêts importantes et est ancrée dans une longue histoire de gestion durable des forêts et des industries qui y sont liées. La couverture forestière ne s’est réduite que d’un pour cent de ce qu’elle était il y a 100 ans. Le volume de carbone forestier aux États-Unis a augmenté de 31% depuis 1990, atteignant 922 millions de tonnes métriques en 2010. LE LIBRE ÉCHANGE DÉRANGE Après tout, c’est surtout l’aspect de libre échange qui est le plus dérangeant. Ce que proposent les ONGs qui critiquent les importations de granulé de bois constitue assurément du protectionnisme. Lors du sommet du G7, qui avait, en partie, comme mission de contrer le protectionnisme économique, les leaders mondiaux indiquaient clairement que : La question n’est donc pas nécessairement de savoir si le granulé de bois ou d’autres technologies énergétiques sont les plus enviables, mais plutôt celle de la privation des consommateurs de leur choix individuel en matière énergétique, par la surtaxation ou la restriction des importations étrangères. "}