{"url": "https://www.contrepoints.org/2017/03/08/283316-sindigner-cest-etre-egoiste", "title": "S’indigner, c’est être égoïste ", "author": "Par Elizabeth Nolan Brown. ÉMOTION PROSOCIALE COMPRENDRE L’INDIGNATION MORALE «  «  4 . «  L «  a «  «  LE RÉSULTAT DES ÉTUDES ", "date": "2017", "content": "Lorsque les gens se mettent en colère devant les injustices qu’ils perçoivent mais qui ne les affectent pas personnellement, nous avons tendance à présumer que ce sentiment provient de leur altruisme, une « sollicitude désintéressée pour le bien-être des autres ». Mais de nouvelles recherches suggèrent que l’expression d’une telle sollicitude envers les autres — ce que les spécialistes des sciences sociales désignent sous le nom d’ « indignation morale » — n’est souvent qu’une fonction de notre propre intérêt, exercée pour apaiser notre sentiment de culpabilité personnelle vis-à-vis des maux de la société ou pour renforcer (vis-à-vis de nous-mêmes et des autres) notre statut de Gens Très Biens. ÉMOTION PROSOCIALE On pense souvent que s’indigner « au nom de la victime d’une violation morale [perçue] » est une « émotion prosociale » ancrée dans « un désir de restaurer la justice en se battant au nom des persécutés ». C’est ce qu’expliquent Zachary Rothschild, professeur de psychologie à Bowdoin, et Lucas A. Keefer, professeur de psychologie à l’University of Southern Mississippi, dans la dernière édition de Motivation and Emotion. Cependant, cette interprétation conventionnelle — l’indignation morale comme prérogative des êtres particulièrement vertueux —, est « remise en cause » par les recherches sur la culpabilité. Les deux psychologues nous affirment : Pour évaluer ce postulat de la chaîne culpabilité-indignation-réaffirmation morale, Rothschild et Keefer ont conduit cinq études séparées analysant les relations entre la colère, l’empathie, l’identité, la culpabilité individuelle et collective, la perception de soi et l’expression de l’indignation morale. COMPRENDRE L’INDIGNATION MORALE Dans chaque étude, on a présenté à plusieurs groupes de personnes interrogées (recrutées via le programme Mechanical Turk d’Amazon) un faux article de journal soit sur l’exploitation des travailleurs dans les pays en voie de développement, soit sur le changement climatique. Pour les études utilisant l’article sur le changement climatique, la moitié des participants a lu que les consommateurs américains étaient les principaux responsables du changement climatique dû à l’homme. L’autre moitié a lu qu’il fallait au contraire surtout blâmer les consommateurs chinois. Pour l’article sur l’exploitation des travailleurs, les participants de l’une des études étaient incités à réfléchir aux petits gestes par lesquels ils contribuaient potentiellement au travail des enfants, au trafic de main-d’œuvre et aux conditions de travail déplorables dans les « sweatshops ». Dans une autre étude, les personnes interrogées étaient informées des mauvaises conditions dans les usines fabriquant des produits Apple et de l’échec de l’entreprise pour y mettre fin. Après avoir été exposés à chacun de leurs articles, les participants ont répondu à une série de courts questionnaires et à des exercices pour évaluer leurs niveaux de culpabilité personnelle, de culpabilité collective, de colère envers des tiers (« les multinationales », « les sociétés pétrolières internationales ») impliqués dans la destruction de l’environnement et l’exploitation des travailleurs, de désir de voir quelqu’un puni et de croyance dans leur propre position morale ; ainsi que pour évaluer leurs convictions de base sur les sujets en question et les émotions positives et négatives qu’ils suscitent. Voici en substance les conclusions de Rothschild et Keefer : 1. Déclencher un sentiment de culpabilité personnelle pour un problème a augmenté l’indignation morale dirigée vers une cible tiers. Par exemple, les participants qui ont lu que les Américains étaient les principaux responsables du changement climatique « ont présenté un degré d’indignation significativement plus haut face à la destruction de l’environnement » causée par « les multinationales pétrolières » que ne l’ont fait ceux qui ont lu que la responsabilité incombait aux Chinois. 2. Plus les participants se sont sentis coupables de complicité potentielle, plus ils ont désiré « punir un tiers via une indignation morale accrue à son encontre ». Par exemple, les participants de l’étude n°1 ont lu sur l’exploitation des travailleurs dans les sweatshops et ont évalué leur identification aux habitudes du consommateur moyen censées contribuer au problème. Puis, ils ont évalué leur niveau de colère envers les « compagnies internationales » qui perpétuent ce système d’exploitation et leur désir de les punir. Les résultats ont montré qu’une hausse de la culpabilité « anticipait une envie plus forte de punir les responsables de préjudices, cela à cause d’une hausse de l’indignation morale contre la cible ». 3. Avoir l’opportunité d’exprimer leur indignation contre un tiers a diminué la culpabilité de ceux qui se sentaient menacés par « l’immoralité de leur groupe« . On a évalué chez les participants qui ont lu que les Américains étaient les principaux responsables du changement climatique lié à l’homme un niveau de culpabilité considérablement plus élevé que chez ceux qui ont lu l’article blâmant la Chine quand ils n’avaient pas eu l’opportunité d’exprimer leur colère envers un tiers ou de lui faire endosser la responsabilité. Cependant, avoir donné aux personnes qui ont lu l’article sur les États-Unis l’opportunité de s’emporter contre des entreprises abstraites les a menés à exprimer un niveau de culpabilité bien plus faible que le groupe Chine. Chez ce dernier, on a constaté des niveaux de culpabilité similaires, peu importait si les participants avaient pu, oui ou non, s’indigner. 4. « L’opportunité de s’indigner contre les entreprises qui causent des dommages«  a gonflé la perception qu’avaient les participants de leur propre moralité. Alors qu’on leur a demandé d’évaluer leur propre moralité après avoir lu l’article blâmant les Américains pour le changement climatique, les personnes interrogées se percevaient comme ayant un « caractère moral considérablement plus bas«  que celles ayant lu l’autre article ; donc lorsqu’on ne leur a pas donné une échappatoire sous la forme d’un tiers à accabler. Le groupe États-Unis a exprimé un niveau de fierté morale similaire à celui du groupe Chine quand on lui a d’abord demandé d’évaluer le niveau de reproche que méritaient divers acteurs du monde de l’entreprise et son degré de colère envers ces acteurs. Dans cette étude et une autre similaire utilisant l’article sur l’exploitation des travailleurs, « avoir eu l’opportunité de s’indigner des préjudices causés par les entreprises a débouché, de manière significative, sur une meilleure évaluation de son propre caractère moral », comme les auteurs l’ont découvert. 5. L’indignation morale causée par la culpabilité a diminué dès que les individus ont pu faire valoir leur bonté via des moyens alternatifs, « même dans un autre contexte sans lien« . L’étude n°5 utilisait l’article sur l’exploitation des travailleurs et demandait aux participants d’évaluer leur niveau de « culpabilité collective » (par exemple « le sentiment de culpabilité pour le mal causé par son propre groupe ») envers cette situation. Puis, on leur a donné un article sur les terribles conditions dans les usines de produits Apple. Après ça, un groupe témoin a répondu à un exercice neutre, tandis qu’on a demandé aux autres de décrire brièvement ce qui faisait d’eux une personne bonne et respectable. Les deux exercices étaient suivis d’une évaluation de leur empathie et de leur indignation morale. Les chercheurs ont découvert que pour ceux ayant un haut niveau de culpabilité collective avoir d’abord eu l’occasion de faire valoir leur bonté leur permettait de moins s’indigner contre les entreprises. Mais quand on leur donnait l’exercice neutre et qu’ils ne pouvaient donc pas démontrer qu’ils étaient des gens biens, ils s’indignaient plus au final contre des tiers. En parallèle, pour les personnes se sentant peu coupables au niveau collectif, affirmer au préalable leur bonté n’a donné lieu qu’à une hausse marginale de leur indignation morale contre les entreprises. LE RÉSULTAT DES ÉTUDES Tous ces résultats se sont vérifiés en prenant en compte l’opinion politique des participants, leur sensibilité générale et leurs sentiments préalables à propos des sujets traités. Au final, les résultats des cinq études de Rothschild and Keefer sont, selon eux, « cohérents avec les recherches récentes montrant qu’une indignation morale dirigée hors du groupe peut être déclenchée en réponse à la perception d’une menace envers le statut moral du groupe ». Les résultats suggèrent également que « l’indignation née d’une inquiétude sur son identité morale sert à compenser la menace d’une immoralité individuelle ou collective » et la dissonance cognitive potentiellement provoquée. Les résultats des études exposent « un lien entre la culpabilité et les expressions intéressées de l’indignation reflétant une sorte d’ « hypocrisie morale » ou du moins une forme de colère amorale mais dotée d’une façade morale ». — Sur le web. Traduction Contrepoints "}