{"url": "https://www.contrepoints.org/2012/09/28/98605-ce-quil-faut-retenir-de-lactualite-economique-du-jour", "title": "Ce qu’il faut retenir de l’actualité économique du jour ", "author": "Souriez, l’avenir s’annonce radieux en France au vu de l’actualité économique du jour. Quoique… Par Georges Kaplan. ", "date": "2012", "content": "Par Georges Kaplan. À fin août, le nombre de chômeurs de catégorie A en France métropolitaine franchissait officiellement le seuil psychologique des 3 millions (3,011 exactement) ; en incluant les catégories B et C, ce chiffre est désormais de 4,495 millions. En 2011, étude de l’Insee évaluait le nombre de chômeurs non-comptabilisés à 850 000 personnes. Du coté de ceux qui ont encore un emploi, selon les calculs de Fiducial, la suppression de la défiscalisation des heures supplémentaires devrait entraîner une baisse de 3% de la rémunération nette de plus de 1,8 million de salariés travaillant dans les TPE (-43,78 euros par mois ; -525 euros par an). Quoique les heures supplémentaires risquent de ne bientôt plus concerner le secteur automobile français : au cours des 8 premiers mois de l’année 2012, les immatriculations de voitures particulières s’élèvent à 1,29 millions de véhicules ; soit un recul de 13,4% par rapport aux 8 premiers mois de 2001 (1,49 millions) contre -7.1% dans l’UE27 en moyenne. Par ailleurs, après Air France, PSA, Sanofi, Petroplus, le laboratoire Lundbeck et Doux (entres autres), c’est ArcelorMittal qui serait en train de préparer la fermeture définitive des haut-fourneaux P3 et P6 à Hayange et qui envisage la suppression de 550 emplois à moins que le gouvernement ne rachète les hauts fourneaux et l’activité d’aciérie du groupe pour un euro symbolique. À ce propos, justement, dans une étude récente, Euler Hermes notait que, de janvier à août 2012, les 15 plus grosses faillites françaises représentaient un C.A. cumulé de 6,8 milliards d’euros. L’assureur-crédit estime à 63 000 le nombre de défaillances d’entreprises françaises en 2012 et en prévoit 64 000 en 2013. Pendant ce temps, l’indicateur du climat des affaires publié par la Commission européenne continue de plonger ; il est désormais à -1,34, son niveau le plus bas depuis octobre 2009. Décidément, les nouvelles du matin ne sont pas très bonnes… — Sur le web "}