{"url": "https://www.contrepoints.org/2018/11/02/328960-medias-quelles-sont-les-nouvelles-references", "title": "Médias : quelles sont les nouvelles références ? ", "author": "Par Ludovic Delory. ", "date": "2018", "content": "Le rachat récent de 49 % des parts du journal Le Monde par un milliardaire tchèque a suscité une marée d’inquiétude, et pas seulement au sein de celui que le microcosme médiatique continue à surnommer « le journal de référence ». Avec révérence. La semaine dernière, Contrepoints a débunké une enquête relayée, entre autres, dans Le Monde. De même, la presse francophone s’est émue du scandale étouffé des viols collectifs de Rotherham, occulté dans les « journaux de référence », et pourtant relayé à l’époque par celui que vous lisez en ce moment. Quatre ans d’attente pour un mea culpa ? Le lecteur mérite mieux. LES ROTATIVES HAS BEEN ET LES JOURNALISTES-ENTREPRENEURS En Belgique, un groupe de presse centenaire lutte pour sa survie. Simultanément, deux piliers du journal L’Écho ont décidé de lever des fonds pour créer un média qui viendra concurrencer sur leur terrain les médias publics « de référence ». Dans le monde actuel, seule l’audace s’avèrera payante. Comme le souligne avec évidence Jean-Marie Charon1 : Aujourd’hui, ce ne sont plus les fibres de cellulose poussées dans les rotatives qui font circuler l’information ; ce sont les fibres optiques de Google. L’intelligence artificielle est en train de disrupter le métier de journaliste, comme elle l’a fait avec les radiologues ou les avocats. LA PEUR COMME BUSINESS MODEL Le problème n’est pas seulement technologique. Dépassés par les algorithmes, confrontés à la réduction des coûts de production, les médias « de référence » s’enferment dans l’éditorialisation de la peur. Le relais sans recul des « enquêtes » financées par l’argent des ONG a produit, tout récemment, un effet destructeur sur les esprits : l’extinction supposée effrayante des espèces animales (WWF), quand il ne s’agit pas de relayer la communication à sens unique d’Oxfam ou les rapports alarmistes du Giec. Et l’on peut placer sur le même pied ces sondages commandés par les partis politiques, ces « bouteilles à la mer » vendues comme des scoops et aussitôt ramenées dans les abysses, plombées par les conditionnels et les démentis. Depuis la préhistoire, les récits d’ogres et de loups fascinent. Il en est de même en notre siècle où l’abondance d’informations contribue à façonner ce que Jean-François Revel nommait La connaissance inutile. Quelles sont les références, aujourd’hui, dans le monde de la presse ? Des journaux papier que plus personne ne lit ? Ou des sites sérieux de debunking ? Si l’on en croit le baromètre annuel de l’institut Kantar-Sofres, l’intérêt des Français pour l’information n’a jamais été aussi bas depuis 1987. Sans doute faut-il y voir le signal d’une logique de flux doublée de la nécessité d’une offre multi-supports. Le développement des plateformes accroît la probabilité d’une information parsemée de pignouferies dont aucun journal n’est à l’abri. "}