{"url": "https://www.contrepoints.org/2018/02/06/309105-lenquete-lenquete-fbi-donald-trump", "title": "L’enquête sur l’enquête du FBI sur Donald Trump… ", "author": "Par Philippe Lacoude, depuis les États-Unis. ", "date": "2018", "content": "UN RÉSUMÉ DES AFFAIRES DU FBI Tous les libéraux dans le monde devraient être inquiets des abus de pouvoir d’une police devenue politique. Que ces abus soient une attaque de la droite sur la gauche ou bien l’inverse n’a pas d’importance. Le libéralisme n’est ni de droite, ni de gauche. Le libéralisme est centré autour du respect de la justice. Ceci devrait être vrai dans tous les pays mais nulle part ailleurs plus qu’aux États-Unis parce que leur constitution inscrit noir sur blanc – à travers les quatrième et cinquième amendements – le respect du processus judiciaire en limitant le pouvoir policier par le recours au juge. Une idée centrale du droit américain est la théorie du fruit of the poisonous tree (le fruit de l’arbre empoisonné), une métaphore légale utilisée aux États-Unis pour décrire qu’une preuve obtenue illégalement ne peut pas conduire à une condamnation. Si la source d’une preuve ou la preuve elle-même est entachée (l’arbre) alors tout ce qui en découle (le fruit) est également entaché et donc nul en droit. DES RAGOTS SUR TRUMP Apparemment, de hauts responsables du FBI et du Department of Justice (DOJ) auraient utilisé un document écrit par un ancien agent du MI-6 anglais, Christopher Steele, à partir de ragots russes racontant des histoires salaces sur Donald Trump. Les services secrets russes auraient des photos et des vidéos de Trump compromettantes, le feraient chanter et auraient aidé Trump à se faire élire. Ces histoires sont peut-être vraies. Ceci dit, selon ses propres dires publics, sous serment devant la chambre des représentants, James Comey – directeur du FBI jusqu’en mai 2017 – a déclaré qu’aucun des faits de ce dossier n’avait été corroboré. Ceci n’a pas empêché le FBI d’utiliser ce document de Christopher Steele des mois auparavant pour demander à la cour secrète du Foreign Intelligence Surveillance Court (FISC) de donner son aval pour mettre certains membres de la campagne de Donald Trump sur écoute. LE MÉMO NUNES C’est en tout cas ce que prétend le fameux mémorandum du plus haut responsable du comité sur les services secrets de la Chambre des Représentants des États-Unis, Devin Nunes. C’est ce mémorandum qui agite Washington depuis deux semaines (ici, ici et là) et qui vient d’être publié vendredi après-midi. Le document de Christopher Steele lui avait été demandé par une firme de recherche politique, Fusion GPS, et la facture payée par un cabinet d’avocats, Perkins Coie, qui avait reçu l’argent, environ deux millions de dollars, du Comité National Démocrate (DNC), lui-même financé par la campagne de Hillary Clinton. Une partie de cette somme considérable a servi à payer une employée de Fusion GPS, Nellie Orh, en charge de trouver des affaires compromettantes sur Donald Trump. Jusque là rien de bien anormal. Ce cabinet avait compilé un dossier sur Mitt Romney en 2011 à la demande du DNC. Mais là où le bât blesse est que le mari de Nellie Orh n’était autre que l’Associate Deputy Attorney General Bruce Ohr, le numéro deux du DOJ à l’époque. Le FBI et le DOJ savaient donc d’où venait l’argent qui a servi à rémunérer le « travail » de Christopher Steele. Et Bruce Ohr, démis de ses fonctions, dirigeait l’enquête sur Hillary Clinton pour le DOJ. Celle-là même qui rémunérait (indirectement) sa femme ! LE RÔLE DU FBI Comme les demandes d’écoutes requièrent deux sources distinctes (corroboration) et vérifiées, le FBI a utilisé un fameux article de Yahoo! News comme seconde source alors que le FBI savait pertinemment que la source de l’article était Christopher Steele lui-même. Le FBI aurait également caché le fait qu’il savait que Christopher Steele était la source de l’article de Yahoo! News. La raison pour laquelle nous savons que Christopher Steele en était la source ? Tenez-vous bien, libéraux ! Le FBI lui a versé la somme de 160000 dollars comme « informateur ». L’argent public coule à flots ! Et comment savons-nous que le FBI savait que Christopher Steele était la source de l’article de Yahoo! News ? Le FBI l’aurait viré en janvier 2017 parce que le règlement du FBI est évidemment que ses informateurs doivent rester anonymes alors que Christopher Steele avait donné des interviews au Washington Post, au New York Times, au New Yorker, à CNN et à Yahoo! News (entre autres) selon le Guardian. Le FBI aurait donc caché le fait qu’aucun des faits de ce dossier Steele n’avait été corroboré, prétendant le contraire à la cour de justice FISC. Et le FBI a prétendu avoir deux sources quand il savait qu’il n’en avait qu’une. En d’autres termes, le FBI a utilisé des faux pour demander un mandat d’écoutes téléphoniques. Le mandat a été renouvelé 3 fois. La signature de cinq hauts placés nommés par le président Obama se trouve sur ces 4 documents : Donald Trump a viré James Comey en mai 2017 en utilisant un mémorandum de Rod Rosenstein. Le nouveau directeur du FBI, Christopher Wray a viré Andrew McCabe en janvier 2018, le lendemain du jour où il a pris connaissance du contenu du mémorandum de Devin Nunes. Donald Trump a viré Sally Yates en janvier 2017 quand elle a refusé de défendre l’administration Trump – ce qui est son rôle – dans l’affaire des ordres présidentiels sur l’immigration. Rod Rosenstein est encore numéro 2 du DOJ mais pour combien de temps ? Dana Boente promu par Donald Trump comme juriste en chef du DOJ n’a pas encore fait les gros titres… UNE ÉCOUTE ILLÉGALE En attendant, la mise sur écoute de la campagne Trump aurait été illégale. Les inculpations de George Papadopoulos (pour « mensonges au FBI »), du Général Michael Flynn (pour « mensonges au FBI ») et de Paul Manafort (pour « complot contre les États-Unis », « blanchiment », « défaut de déclaration de comptes bancaires et financiers étrangers », « non-enregistrement d’un agent agissant pour un intérêt étranger », « fausses déclarations FARA », « mensonges au FBI ») pourraient être remises en question. Dans la mesure où Andrew McCabe a témoigné à huis clos et sous serment devant la chambre des représentants que, sans le document de Christopher Steele, il n’y aurait pas eu d’écoutes de la campagne de Donald Trump, il en ressort qu’il n’y aurait peut-être pas eu d’enquête sur Donald Trump lui-même… Par ailleurs, alors qu’il témoignait publiquement et sous serment devant la chambre des représentants, James Comey a été obligé de reconnaître qu’il était la source des fuites de ses conversations avec Donald Trump. Il se trouve que plus de la moitié des documents qu’il a laissé fuiter contiennent des secrets classés défense. UNE AFFAIRE LOIN D’ÊTRE TERMINÉE James Comey voulait que ces fuites conduisent à une enquête sur Donald Trump : il a parfaitement réussi puisque les États-Unis ont maintenant un Special Counsel (avocat enquêteur spécial), Robert Mueller, en charge de trouver si Donald Trump a sciemment accepté l’aide de la Russie pour se faire élire. Robert Mueller, qui n’est autre que le prédécesseur de James Comey, a été choisi par Rod Rosenstein. L’affaire est donc très loin d’être terminée… De nouvelles enquêtes vont commencer sur le FBI et le DOJ. L’enquête sur Trump va probablement continuer. Les anciennes enquêtes sur les affaires de la Fondation Clinton – comme les pots de vin sur la vente d’Uranium One à la Russie, son financement par de l’argent public (suisse, canadien, allemand, arabe ou russe) en échange de possibles faveurs ou l’affaire des emails classés défense – risquent d’être réouvertes si la Maison Blanche peut convaincre le FBI qu’elles n’auraient jamais dû être closes. Pour un libéral, cette affaire va bien au-delà d’une sordide affaire de partis politiques corrompus. Elle remet en cause la sécurité d’État comme le pensent certains parlementaires américains. Elle illustre le fonctionnement de l’État tel qu’envisagé par Anthony de Jasay. Et elle pose l’éternelle question : quis custodiet ipsos custodes ? QUELQUES SOURCES Si vous lisez la presse française, rien de tout ceci ne transparaît. Si vous lisez, par exemple, Philippe Gélie, du Figaro, qui vit à Washington, vous n’avez aucune idée de ce qui se passe en ce moment à Washington. Aucune. Je lis Philippe Gélie de temps en temps et je me pose plein de questions. Vit-il dans un univers parallèle ? Parle-t-il anglais ? A-t-il l’internet ? A-t-il la télévision et si oui, quelle chaîne ? Comment en arrive-t-il à conclure que Plusieurs d’entre vous m’ont demandé des informations. Je dois dire qu’il est très difficile de trouver des informations non biaisées en langue française. Je vais donc sourcer ce que je viens de dire avec les deux côtés de l’histoire, vu de la gauche et de la droite américaine.   "}