{"url": "https://www.contrepoints.org/2019/07/26/349864-le-massacre-du-betail-des-xhosas-a-t-il-un-lien-avec-la-transition-ecologique", "title": "Le massacre du bétail des Xhosas a-t-il un lien avec la transition écologique ? ", "author": "Par Michel Gay. ", "date": "2019", "content": "Un matin d’avril 1856 en Afrique du Sud, une fille âgée de quinze ans de la peuplade Xhosa (Nongqawuse), revenait des champs de son oncle au bord de la mer. Elle déclara avoir vu un homme qui lui avait dit que «toute la communauté des morts ressusciterait si tout le bétail était abattu ». Son oncle Mhalakaza était sorcier et devin. Il fut convaincu qu’elle disait la vérité : leurs ancêtres décédés et ressuscités ramèneraient le peuple Xhosa à son ancienne gloire et l’aideraient à « chasser l’homme blanc de la terre ». En conséquence, entre avril 1856 et début 1857, les différentes tribus du peuple Xhosa du Cap-Oriental et du Transkei ont massacré la quasi-totalité de leur bétail, et ont détruit leurs récoltes. Cette forme de « suicide de masse » fut décrite par les premiers historiens de la colonisation. UNE UTOPIE APOCALYPTIQUE Une utopie apocalyptique allait commencer. Quelques jours plus tard, Mhalakaza déclara que tous les morts du peuple Xhosa sortiraient de la mer, apportant avec eux des bovins non contaminés, ainsi que des moutons, des chèvres, des poules et toutes nourritures. Les animaux se trouvaient actuellement dans des cavernes souterraines attendant de se lever et de créer un nouveau monde purifié. Le jour de leur venue « les aveugles verraient, les sourds entendraient, les estropiés marcheraient et tout le peuple Xhosa ressusciterait des morts ». Et commencerait alors un âge d’or sans maladie, sans mort ni malheur. Mais tous les Xhosas n’ont pas tué leur bétail. Certains ont refusé de croire aux prophéties et de négliger leurs jardins. À la recherche d’une raison pour laquelle les morts n’avaient pas été ressuscités, comme le promettaient les prophéties, les « croyants » ont blâmé les actions « égoïstes » des « infidèles » qui préservaient leur bétail. Leurs fermes ont donc été pillées et leur bétail massacré. À la fin de 1856, tant de bovins avaient été tués que les adhérents du mouvement ne pouvaient plus faire demi-tour. La seule raison de continuer était donc d’avoir commencé. Alors la faim s’est installée. En février 1857, la famine était généralisée et les Xhosas mouraient par milliers. Mhalakaza annonça soudain que le Nouveau Monde commencerait dans huit jours. Le huitième jour, le soleil se lèverait rouge sang, avant de se coucher à nouveau, il y aurait un énorme orage, puis « Les morts se lèveraient ». Au bout du huitième jour, rien ne se passa. C’est à ce moment-là que le gouverneur du Cap a lancé un vaste programme de recrutement de main-d’œuvre. Des milliers de Xhosas ont été transportés dans la colonie du Cap pour travailler durement à n’importe quel salaire offert. Puis vint l’annexion définitive des territoires xhosas, vides d’habitants, à la colonie du Cap. POURQUOI ? Pourquoi les Xhosas ont-ils agi de la sorte ? La religion et les prophéties occupaient une place importante dans le contexte culturel et historique des Xhosas. Il n’était donc pas difficile pour les Xhosas de croire aux histoires racontées par cette jeune fille et son oncle sorcier. La place de la purification dans le système religieux xhosa a également joué un rôle central dans la mise à mort des bovins. Ils devaient être tués parce qu’ils avaient  été « contaminés » (par les Blancs). En effet, les troupeaux des Xhosas avaient été décimés à plusieurs reprises par une maladie appelée « mal du poumon » (pleuropneumonie bovine) apportée en Afrique du Sud par du bétail importé d’Europe. Cette épizootie a permis aux Xhosas de croire encore plus facilement que le bétail était « infecté ». Il fallait détruire le bétail et les cultures impurs afin de faire place à la vision d’un Nouveau Monde « pur ». Le sacrifice du bétail était alors un moyen courant d’apaiser les esprits ancestraux en colère, ce qui correspondait encore au message sur la venue du Nouveau Peuple. Peut-être que dans l’esprit de Mhalakaza et des Xhosas, le concept chrétien de résurrection s’est enraciné dans l’idée des ancêtres ressuscitant des morts. Selon l’historien JB Peires, « cette fusion des prophéties xhosa et chrétienne a créé une tradition apocalyptique qui a survécu à la destruction du bétail et est restée puissante jusqu’au XXe siècle ». Les prophéties de la jeune fille et de son oncle ont ouvert la voie à un croisement entre les mouvements religieux et politiques. Les prophètes ont adapté les images chrétiennes à leurs propres fins. Ils les ont incorporées dans une image du monde s’appuyant sur la culture xhosa traditionnelle et sur l’image d’un passé idéalisé. L’abattage du bétail des xhosas est l’un des premiers exemples de destructions des ressources contrôlées par une classe dirigeante aboutissant à un inutile sacrifice de masse d’un peuple entier. D’autres massacres suivront et certains dirigeants feront beaucoup mieux : purges staliniennes en ex-URSS, « grand bond en avant » de la Chine sous Mao, suicide jusqu’au-boutiste de l’Allemagne sous Hitler… ET AUJOURD’HUI ? En remplaçant les mots Xhosa par Français (ou France), Nongqawuse (ou fille) par Greta (par exemple…), Mhalakaza (ou oncle) par ministre de l’Écologie, et bétail (ou bovins) par industrie, n’est-il pas étonnant que ce texte s’adapte parfaitement à l’actualité dans le contexte de la transition énergétique qui aboutira à la destruction de l’industrie sous couvert de religion écologiste ? D’autres parallèles et remplacements peuvent être faits selon l’imagination de chacun (industrie chimique, pesticides, OGM, nucléaire, taxes sur l’énergie et les déplacements…). L’actuelle ruineuse transition écologique (et notamment énergétique) promue par le gouvernement y trouve aussi sa place. Et la région du Cap (où s’exilent finalement les rescapés Xhosas) pourrait être, par exemple, les États-Unis… Mais parions que les futurs dirigeants se seront ressaisis avant que les Français ne soient contraints de s’expatrier en Chine ou aux États-Unis ! L’historien grec Thucydide l’avait déjà dit au Ve siècle avant Jésus-Christ : « L’histoire est un perpétuel recommencement ». "}