{"url": "https://www.contrepoints.org/2017/02/23/281848-nayons-peur-de-leconomie-collaborative", "title": "N’ayons pas peur de l’économie collaborative ! ", "author": "Par Jacques Garello. RETOUR AUX SOURCES DE L’ÉCONOMIE MARCHANDE ", "date": "2017", "content": "Luc Ferry, philosophe qui fut ministre de l’Éducation Nationale, a récemment donné une communication sur l’économie collaborative, qu’il définit avec précision et qu’il commente avec lucidité. L’économie collaborative, c’est celle d’Uber, d’Airbnb, de Blablacar : elle se développe de façon spectaculaire dans nombre d’activités de service. Pour Luc Ferry, elle a trois caractéristiques : c’est une transaction de particulier à particulier, aucun professionnel n’intervient, et le numérique rend sa pratique très simple et efficace grâce au « big data ». Elle est donc assez différente des habituelles relations marchandes : les transactions sont personnalisées, les intermédiaires professionnels (agents immobiliers, hôteliers, taxis) sont court-circuités. Mais au passage elle lèse plusieurs catégories de personnes ; le fisc ne peut taxer les revenus qui en découlent, ni percevoir les taxes habituellement prévues sur les transactions, les charges sociales sont évitées, la réglementation est oubliée, et surtout les professionnels sont exposés à une concurrence déloyale, puisque de leur côté ils sont obligés de tout déclarer, tout payer, tout respecter. RETOUR AUX SOURCES DE L’ÉCONOMIE MARCHANDE S’agit-il d’une logique contraire à celle du marché ? Luc Ferry, à juste titre, soutient que l’on est au contraire en présence d’un retour aux sources et d’une libération de l’économie marchande : c’est le contrat privé, le consentement mutuel qui reprend ses droits sur le mode économique actuel empêtré dans les délais, la fiscalité, les retards, la réglementation. Il ne cache pas qu’il serait bon d’encadrer par de nouvelles règles cette économie collaborative, mais qui les édictera et qui contrôlera leur application ? Nous assortissons sa conclusion de deux commentaires. D’une part depuis Adam Smith on sait que la richesse naît quand l’espace d’échange s’élargit, et cette économie ignore les frontières naturelles et politiques, il s’agit d’une mondialisation qui se joue des États, des décrets Trump et autres. D’autre part cette économie est en réaction contre les abus et erreurs étatiques, contre le « capitalisme de connivence » fait de la collusion entre milieux d’affaires et classe politique. Enfin, les règles naîtront de la pratique. Par exemple, les particuliers se réfèrent déjà à des réseaux capables de juger de la qualité d’une information sur tel appartement, tel véhicule, ces particuliers peuvent aussi créer entre eux les mêmes réseaux (au sein d’une famille, d’un groupe d’amis, d’un club, etc.). La créativité humaine est mobilisée et s’exprime efficacement quand un climat de liberté et de concurrence s’établit. D’ailleurs on peut dire que les monnaies privées aujourd’hui en circulation appartiennent à la logique de l’économie collaborative. L’important c’est le libre échange et la propriété privée. — Sur le web "}