{"url": "https://www.contrepoints.org/2015/05/04/206597-salaire-des-patrons-et-jalousie-de-classe", "title": "Salaire des patrons et jalousie de classe ", "author": "P ar Nathalie Elgrably-Lévy, depuis Montréal, Québec Strass et paillettes Double standard ", "date": "2015", "content": "  Les salaires des patrons sont régulièrement dénoncés dans les médias. Encore cette semaine, on soulignait le fait que la rémunération moyenne des PDG les mieux rémunérés ait atteint 9,2 millions de dollars en 2013-2014, soit 195 fois le revenu du salarié canadien moyen. Le chiffre est certes saisissant. Mais pourquoi toujours pointer les PDG et prétendre, de manière souvent accusatrice et moralisatrice, que leur rémunération est inacceptable, voire indécente ? Strass et paillettes L’an dernier, Robert Downey Junior a empoché 75 millions de dollars. Le cachet de Leonardo Di Caprio pour sa prestation dans Wall Street uniquement s’est élevé à 25 millions de dollars. Quant à Céline Dion, son contrat de 3 ans à Las Vegas a dépassé 100 millions. Du côté du sport professionnel, les salaires comparables à celui des PGD sont légion. P.K. Subban a paraphé un contrat de 9 millions par année. Et que dire du boxeur Floyd Mayweather qui a perçu 105 millions l’an dernier pour 72 minutes sur le ring, ou du basketteur LeBron James dont les gains totalisent 72 millions ? Nul ne sourcille devant la rémunération pourtant mirobolante des célébrités et personne n’oserait la comparer à celle du travailleur moyen. Et toute personne qui soulignerait que le cachet annuel de Céline Dion atteignait 220 fois la rémunération de sa coiffeuse, en supposant que cette dernière touchait un généreux salaire de 150 000 dollars par année, serait affublée des pires épithètes. Alors pourquoi ce deux poids deux mesures ? Double standard Serait-ce parce que jouer la comédie, chanter, pousser une rondelle dans un filet ou mettre son adversaire K.O. est jugé plus noble et plus utile à la société que de veiller à la destinée d’une entreprise pouvant compter plusieurs milliers d’employés ? Les PDG sont une cible idéale car ils incarnent deux volets qu’une grande partie de la population a été conditionnée à honnir, à savoir l’entreprise et la réussite professionnelle. Pourtant, même si les patrons travaillaient bénévolement, leur salaire étant économiquement peu significatif dans le bilan de leur entreprise, les prix payés par les consommateurs resteraient inchangés. Il est clair que les vedettes du divertissement et du sport arrivent à négocier d’importantes rémunérations parce que leurs performances génèrent à leurs employeurs des revenus souvent astronomiques. La même logique s’applique aux PDG. Un patron qui connaît parfaitement son industrie et qui possède un instinct exceptionnel prendra des décisions qui assureront la pérennité de l’entreprise et des emplois. Quel que soit le domaine, le talent se paie. En revanche, un PDG peu talentueux et bon marché peut s’avérer excessivement coûteux pour l’entreprise. Certes, il arrive que des PDG ne méritent pas leur salaire. Mais n’observe-t-on pas ce genre d’aberration à tous les échelons de la hiérarchie ? Chacun est libre d’opiner sur la rémunération des PDG. Mais appliquer un double standard relève de l’analyse puérile et stérile. Pire encore, ce genre de raisonnement tronqué contribue à créer un climat social délétère où la jalousie des classes l’emporte sur la logique. "}