{"url": "https://www.contrepoints.org/2012/02/19/69730-faut-il-encore-sinquieter-du-rechauffement-climatique", "title": "Faut-il encore s’inquiéter du réchauffement climatique ? ", "author": "Le Met Office a dévoilé de nouveaux chiffres qui ne montrent aucun réchauffement depuis 15 ans. Certaines théories prévoient au contraire un refroidissement des saisons. Faut-il craindre le retour de la glace sur la Tamise ? Par David Rose, Royaume Uni ", "date": "2012", "content": "Le « consensus » supposé autour de la question du réchauffement climatique d’origine humaine fait l’objet de plus en plus de contestations. De nouvelles données montrent que la planète ne s’est pas réchauffée au cours des 15 dernières années. Les chiffres montrent même que nous pourrions faire face à une mini période glaciaire. Ce qui pourrait être comparé à la baisse des températures durant une période de 70 ans qui a vu des blocs de glaces flottés sur la Tamise au 17ème siècle. Établies à partir d’une analyse de plus de 30 000 stations météorologiques, le Met Office [NdT le Météo France britannique] et le département de Recherche Climatique de l’université d’East Anglia ont publié sans fanfare les données il y a trois semaines. Ils confirment que la tendance à l’élévation de la température mondiale a cessé en 1997. Pendant ce temps, des climatologues ont expliqué au Mail on Sunday qu’après avoir émis un niveau particulièrement élevé d’énergie tout au long du 20ème siècle, le Soleil se dirige dorénavant vers un « grand minimum » de son activité. Il nous menace d’étés froids, d’hivers rigoureux et un raccourcissement des saisons pour faire pousser notre nourriture.\nL’activité solaire passe par un cycle de 11 ans, avec un grand nombre de tâche solaire lors de l’apogée. Nous sommes aujourd’hui à ce qui serait l’apogée du « Cycle 24 » – ce qui explique pourquoi la tempête solaire a permis de voir des aurores boréales beaucoup plus au Sud que d’habitude. Mais les tâches solaires sont moitié moins nombreuses aujourd’hui que lors de l’observation des apogées des cycles solaires du 20ème siècle. Les analyses des experts de la NASA et de l’université de l’Arizona – à partir de la mesure des champs magnétiques à 120 000 miles (190 000 kms) de profondeur sous la surface du Soleil – montrent que le Cycle 25, dont l’apogée est prévue en 2022, sera toutefois nettement plus faible que les précédents. Selon un rapport du Met Office paru la semaine dernière, il y a 92% de chance qu’à la fois le Cycle 25 et ceux des prochaines décennies soient faibles, ou plus faibles que le « minimum de Dalton » de 1790 à 1830. Dans cette période, du nom du météorologiste John Dalton, les températures moyennes à travers l’Europe ont baissé de 2°C. Cependant, il est également possible que l’effondrement d’émission d’énergie solaire soit aussi profond que le « minimum de Maunder » (d’après l’astronome Edward Maunder). Entre 1645 et 1715, au moment les plus froids du « Petit Age Glaciaire », il y avait présence de blocs de glace sur la Tamise, et en même temps les canaux de Hollande étaient aussi gelés.  Dans son rapport, le Met Office affirme encore que les conséquences seraient dorénavant négligeables – car l’impact du Soleil sur le climat est bien plus faible que le dioxyde de carbone d’origine humaine. Bien qu’il soit probable que l’activité solaire baisse jusqu’en 2100, « cela ne causerait qu’une réduction dans les températures globales de 0,08°C. » selon Peter Stott, un des auteurs. Il a également ajouté : « nos découvertes suggèrent qu’une réduction de l’activité solaire à des niveaux jamais atteints depuis des centaines d’années serait insuffisante pour contrer l’influence prépondérante des gaz à effets de serre. » D’autres experts du Soleil contestent férocement ces découvertes. « Les températures globales pourraient finir par être beaucoup plus froides qu’actuellement pour les 50 prochaines années ou plus », explique Henrik Svensmark, directeur du Centre de Recherche Soleil et Climat à l’Institut National de l’Espace du Danemark. « Ce sera une longue bataille pour convaincre quelques climatologues que le Soleil est important. Il est possible que le Soleil le démontre par lui-même, sans avoir besoin d’aides. » Il a souligné qu’en annonçant que l’effet du minimum solaire serait faible, le Met Office faisait confiance à leurs modèles informatiques. Ces derniers sont  disqualifiés car incapables de voir la pause dans le réchauffement global. Les niveaux de CO2 ont continué à s’élever sans interruption. En 2007, le Met Office annonçait que le réchauffement climatique allait bientôt faire un retour fracassant. Il précisait qu’entre 2004 et 2014 il y aurait une élévation globale de 0,3 °C. En 2009, il avait prévu qu’au moins trois années entre 2009 et 2014 allaient battre le record précédent établi en 1998.  Jusqu’ici rien de tel ne se passe. Mais hier un porte-parole du Met Office a insisté pour dire que ses modèles étaient encore valides. « Les projections à dix ans restent une science révolutionnaire. La période pour la projection originale n’est pas terminée » dit-il. Dr Nicola Scafetta, de l’Université de Duke de Caroline du Nord, est l’auteur de plusieurs articles soutenant que les modèles climatiques du Met Office montrent qu’il y aurait dû y avoir « une augmentation continue des températures depuis l’an 2000 jusqu’à aujourd’hui ». Il croit que le modèle du Met Office donne beaucoup trop d’importance au CO2 par rapport au Soleil. Scafetta se sent obligé de conclure qu’il n’y aura pas de refroidissement. « Le véritable problème est de savoir si le modèle en lui-même est fiable (précis). » Le Dr. Scafetta ajoute : « en attendant, un des plus éminents climatologues des États-Unis, le Professeur Judith Curry du Georgia Institute of Technology, a dit qu’elle trouvait que la confiance dans la prédiction d’un impact ‘négligeable’ [du Soleil] assez difficile à comprendre. » « Accepter que le modèle a des lacunes en ce qui concerne l’influence du Soleil serait la chose responsable à faire », dit le Professeur Curry. En ce qui concerne la pause dans le réchauffement, elle dit que beaucoup de scientifiques « ne sont pas surpris ».  Elle soutient qu’il devient évident que d’autres facteurs que le CO2 jouent un rôle important dans l’augmentation ou la baisse de la chaleur, comme les cycles de 60 ans sur la température de l’eau dans les océans Pacifique et Atlantique. « Elles ont été très largement sous-estimées en termes de climat global », dit le Professeur Curry. Quand les deux océans étaient froids dans le passé, comme par exemple entre 1940 et 1970, le climat s’est refroidi. Le cycle du Pacifique s’est retourné du chaud au froid en 2008 et la même chose va arriver pour l’Atlantique dans les toutes prochaines années. Pal Brekke, conseiller principal du Centre Spatial Norvégien, a dit que certains scientifiques acceptent difficilement l’importance des cycles sur les températures océaniques. En effet, ils reconnaitraient que les océans – et pas le CO2 – ont énormément influencé le réchauffement global entre 1970 et 1997. Il arrive la même chose pour l’impact du Soleil. Celui-ci a été très actif pendant presque tout le 20ème siècle. « La nature va bientôt effectuer une expérience très intéressante », a-t-il dit. « D’ici 10 à 15 ans, nous serons beaucoup plus aptes à déterminer si le réchauffement de la fin du 20ème siècle était vraiment causé par le CO2 d’origine humaine ou par des variations naturelles. » En attendant, depuis la fin de l’année dernière, les températures mondiales ont baissé de plus d’un demi-degré, puisque l’effet froid de « La Nina » se fait à nouveau sentir dans le Sud Pacifique. « Nous sommes bien dans la seconde décennie de pause », explique Benny Peiser, directeur de la Fondation Politique du Réchauffement Climatique. « Si nous n’avons pas de preuve évidente du réchauffement global d’ici à 2015, il sera évident que les modèles informatiques sont mauvais. Et, s’ils le sont, les conséquences pourraient être très sérieuses pour certains scientifiques. » —-\nArticle publié originellement sous le titre « Forget global warming – it’s Cycle 25 we need to worry about (and if NASA scientists are right the Thames will be freezing over again) » dans le Daily Mail, le 29.01.2012. "}