{"url": "https://www.contrepoints.org/2021/03/08/392655-un-gouvernement-par-sondages", "title": "Un gouvernement par sondages ", "author": "par h16 mais qui dirige réellement ? Parmi cette brochette d’incapables imbus d’eux-mêmes, qui décide d’avoir une vision au-delà du périphérique parisien, au-delà des deux prochaines semaines, au-delà de l’une ou l’autre échéance électorale mesquine ? elle sonde ", "date": "2021", "content": "Adolphe Thiers expliquait que, par essence, « gouverner c’est prévoir ». Hollande nous aura depuis amplement montré que « gouverner, c’est pleuvoir » (notamment des taxes sur les Français). Quant à l’avènement de son dauphin Macron, il nous prouve chaque jour qu’en France, « gouverner c’est illusoire ».  Soit, j’en conviens : l’année qui vient de s’écouler a été rude pour tous, partout dans le monde et les gouvernements ont dû faire assaut de réactivité pour gérer les crises qui leur sont tombées dessus. Néanmoins, le gouvernement français a notoirement marqué l’opinion publique française, européenne et mondiale par sa médiocrité consternante et le manque maintenant flagrant de toute direction claire. Les semaines qui ont suivi la découverte des premiers cas de covid en France ont ainsi été marquées par une série de prises de décisions rapides et désordonnées à base de « quoi qu’il en coûte« . Derrière les accents martiaux se cachait une improvisation totale qui a assez rapidement donné un côté grotesque aux pompes républicaines du président et de sa cour. Le contraste avec d’autres pays a été assez violent : les responsables politiques étrangers ont été souvent aussi brouillons mais toujours moins dramatiques et théâtraux dans leurs allocutions que Macron et son équipe. Les ministres qui se sont succédé ont frappé par le côté invraisemblablement hors-sol de leurs interventions publiques, le décalage avec la souffrance du peuple qu’ils martyrisent depuis un an étant encore plus frappant lorsque les décisions contradictoires s’accumulent sur un rythme de mitraillette à décrets idiots. Cette tendance était déjà perceptible pour la vie politique habituelle où chaque loi n’était plus que la réponse hâtive et médiatique à des problèmes de fond jamais abordés. Avec la pandémie, l’hystérisation de la société et la mise en place d’une autocratie sanitaire sont devenues beaucoup plus visibles : nos piètres dirigeants, bureaucrates engoncés dans un moule énarchique étroit et paralysant, sont infoutus de développer une vision quelconque pour le pays qui ne soit pas intellectuellement engluée quelque part dans les années soixante, à base de plans quinquennaux, de puissance publique et de lourdes administrations redondantes qui ont tous un aspect de plus en plus décalé et ridicule à mesure que la France perd son rang dans le concert des nations. Et lorsque poussés dans leurs retranchements par l’actualité, ils doivent prendre des décisions fermes, elles sont au mieux dépassées au moment du discours, au pire dénoncées ou annulées un peu plus tard par une nouvelle actualité. La juxtaposition de ces décisions arbitraires, parfois à quelques jours de distance, fait très mal à leur crédibilité générale et impose plusieurs questions de même teneur : mais qui dirige réellement ? Parmi cette brochette d’incapables imbus d’eux-mêmes, qui décide d’avoir une vision au-delà du périphérique parisien, au-delà des deux prochaines semaines, au-delà de l’une ou l’autre échéance électorale mesquine ? Tout se passe comme si ces responsables politiques, véritables poulets sans tête d’une République aux abois politiquement et financièrement, décidaient de l’action du jour à l’aune de données sociologiques très évolutives voire volatiles : un coup c’est oui, un coup c’est non, un coup c’est sûr, un coup ça ne l’est pas et demain, tout sera différent. Ce qui est devenu visible, criant et évident avec cette crise qui n’en finit pas de durer inutilement, c’est que notre classe politique ne dirige plus et ne gouverne plus : elle sonde. Il n’y a plus guère que ça : ça tâte le pouls, ça évalue l’opinion, ça cherche à savoir ce qui se passe dans la tête des individus lambda (et ça pousse le vice jusqu’à vouloir l’espionner de toutes les façons possibles précisément pour cela), ça fait du prospect marketing, ça vend du narratif, du buzz et des concepts fumeux (depuis le care jusqu’au vivrensemble en passant par de la transition écologique, du monde d’après, de la laïcité, de l’inclusivité et du bourrage de mou flou et con), mais pour ce qui est de construire un avenir, préparer le terrain pour la prochaine génération, donner des chances au pays et à ses habitants, plus personne. Tout ce qui compte, c’est faire durer et pour cela, il faut sonder, sonder et sonder encore. Évidemment, lorsque les sondages sont contradictoires, ça donne ce qu’on observe : confusion et n’importe quoi à tous les étages. Ainsi, comment concilier d’un côté le sondage de La Voix de Son Maître qui annonce que les deux-tiers (66 % donc) des Français seraient favorables aux confinements locaux le week-end, alors que, le même jour, un autre sondage de la Chaîne de Connivence annonce pour sa part que 65 % des Français seraient opposés à un couvre-feu à 18 heures et un confinement le week-end ? De telles informations s’égarant dans les hangars vides que sont les têtes de Véran ou Castex, rebondissant sur leurs parois caoutchouteuses en faisant des petits pings rigolos, ne peuvent aboutir qu’à de nouvelles décisions ridicules, contradictoires et expliquées dans un sabir technocratique confus avec l’assurance et la fermeté de ton qui caractérisent les cuistres et les imbéciles les plus compacts. De la même façon, Macron et sa clique multiplient les appels à des comités de citoyens prétendument tirés au sort qui auront pour mission de pondre un salmigondis de propositions loufoques dont le pouvoir ne saura rien faire tant elles iront en pure contradiction avec d’autres prises auparavant. Toujours dans le même ordre d’idées, les écouillés du pouvoir ont exorcisé leur peur de prendre le moindre risque en utilisant la procuration d’un « conseil scientifique » en carton qui, lui aussi, se fera fort de prendre des décisions confuses faciles à outrepasser le cas échéant, et dont les membres pourront préconiser d’un côté le contraire de ce qu’ils voudraient imposer de l’autre sans craindre de péter un klaxibule, la journalisticaillerie faisant ensuite le nécessaire pour camoufler tout ça avec un vernis de réflexion et d’analyse. Enfin, ce qui est vrai pour le sommet de l’État l’est aussi pour les échelons inférieurs : ajoutant ses petites touches de confusion sur le tableau général de n’importe quoi chimiquement pur qui dégouline de tous les côtés, les différentes strates politiques y vont de leur interprétation. Subsidiarité oblige, finalement, chacun fait comme il veut et personne ne dirige ni ne gouverne. On improvise, on sonde, on dicte, on bidouille. En fait, cette engeance politique ne dirige pas. Elle ne veut prendre aucun risque. Elle aime le pouvoir sans savoir quoi en faire si ce n’est tout mettre en œuvre pour le conserver et en profiter pour se servir. À la fin, les belles intentions des programmes politiques s’effacent rapidement devant les intérêts particuliers de l’occupant intérieur et du pillage qu’il mène. Les poulets sans tête ont pris la direction du poulailler et le fermier qui, pourtant, nourrit ces volatiles clairement improductifs, est prié de se taire. —-\nSur le web "}