{"url": "https://www.contrepoints.org/2020/04/10/368604-le-virus-rend-encore-plus-fou-un-marche-de-lelectricite-qui-letait-deja", "title": "Le virus rend encore plus fou un marché de l’électricité qui l’était déjà ", "author": "Par Michel Negynas. ", "date": "2020", "content": "En France, 70 % de l’électricité est produite par EDF. Pour « libéraliser » le marché de l’électricité dans ces conditions, il aurait fallu vendre EDF par appartements. Compte tenu de l’ambiance générale, (haro sur le nucléaire et sur les centrales thermiques en général) et de la santé financière de l’entreprise, on aurait eu du mal à trouver des amateurs ; de plus, cela aurait été purement et simplement spolier le consommateur et le contribuable français, puisque les installations sont amorties. VOUS AVEZ DIT « LIBÉRAL » ? On a donc choisi de construire une usine à gaz, par ailleurs grandement complexifiée par la réglementation sur la transition énergétique : Mais ce joyeux chaos ne serait rien sans le principe fondamentale de cette « libéralisation » : EDF, qui, seule, est vraiment l’opérateur et le producteur dans tout ce cirque, doit vendre une partie de son électricité à des concurrents qui n’ont jamais rien investi, à un prix fixé par l’État, bradé car calculé sur des installations nucléaires déjà amorties. (Vous avez dit « libéralisation » ?). C’est le système AREHN. 60 % de l’électricité vendue par les opérateurs « alternatifs » provient de l’ARENH. Et ils en redemandaient ! Les concurrents d’EDF devaient donc s’engager sur un montant d’achat annuel à ce prix. Et ils ont souscrit le maximum, et pour cause, à 42 euros/MWh c’était particulièrement juteux. LE VIRUS CHANGE TOUT La baisse drastique de l’activité liée à l’épidémie du Covid-19 conduit évidemment à une baisse drastique de consommation d’électricité, ce qui désorganise encore plus ce qui était déjà un chaos devenu incontrôlé. Les « alternatifs » ont maintenant trop d’électricité à vendre. Ils doivent continuer d’acheter à 42 euros alors que le surplus fait chuter les prix à 30 euros… Alors, sans vergogne, ils demandent de faire jouer une clause prévue dans la loi de « force majeure », ce qui leur permettrait d’acheter à 20 euros ! L’affaire va aller en justice, peut être au conseil d’État… En cas de victoire juridique, le virus pourrait être une affaire juteuse pour les électriciens verts… Le pire, c’est que de la même manière qu’ils affirment qu’il y a toujours du vent et du soleil quelque part, ils affichent un cynisme incroyable à défendre leur cause, appelant les pires poncifs écologistes à la rescousse, comme cette interview d’un manipulateur de certificats, vendeur d’électricité verte : « Si le confinement est accepté, c’est parce que l’individu est touché à titre personnel, il voit qu’il peut mourir ou infecter des gens. Il est donc prêt à faire des sacrifices. Peut-être pourra-t-on créer un déclic pour faire comprendre que le changement climatique va aussi nous toucher à plus long terme. Et donc qu’il faut accepter des changements forts, qui soient mis en place en même temps dans le monde entier. Le chemin reste étroit mais un peu moins qu’avant. » Et encore : « Mais dans un contexte de déficit croissant, ne risque-t-on pas d’assister à un ralentissement des investisseurs publics dans les énergies renouvelables, au profit du nucléaire ou du charbon existants ?\nJe pense que ce combat est déjà gagné depuis longtemps. Après, il faut laisser le temps à la transition : il faut encore améliorer les moyens de production et de stockage. La question aujourd’hui est de savoir combien de temps certains pays vont résister à cette vague – la France, par exemple, avec son nucléaire. Ils pourront la ralentir mais ils ne pourront pas l’empêcher » Des affirmations audacieuses ! Alors que les ENR sont de l’épaisseur du trait par rapport à la consommation mondiale d’énergie ! Et « il y a juste à améliorer les moyens de stockage » ! Il faut de l’aplomb pour aller jusque là ! Aucune technologie n’existe encore à hauteur des enjeux, et quel serait le coût de ce stockage ? « Quel est l’impact de la crise actuelle pour les fournisseurs alternatifs ?\nLa consommation de nos clients a baissé de 28 % la semaine dernière. Dans le même temps, nos coûts restent les mêmes. Et nous ne pouvons pas garder l’électricité que nous devons contractuellement acheter, et qui n’était pas consommée. Nous devons la revendre sur les marchés à prix cassé. Nous perdons beaucoup d’argent. Nous sommes en train d’étudier nos contrats pour savoir si on peut faire jouer la clause de force majeure, ce qui nous permettrait d’acheter moins d’électricité. La situation est difficile pour une entreprise jeune comme la nôtre. Nous essayons de voir quelles aides nous pourrons obtenir. » « LE MONDE NE SERA JAMAIS PLUS COMME AVANT… » Après le mantra sur « le monde ne sera jamais plus comme avant » et la morale sur l’acceptation de mesures coercitives pour le climat, on revient au business sonnant et trébuchant ; à 20 euros, prix imposé en cas de force majeure, ça ira, il faudra même peut-être encore quelques subventions supplémentaires… Pendant que certains luttent jusqu’au bout de leurs forces pour sauver des vies, les Jouzel, Hulot, Cochet, Latour profitent de « l’opportunité » de la pandémie pour pousser leurs agendas ridicules. Et d’autres, encore, sans vergogne, profitent de la situation pour essayer de se remplir les poches. Un monde vraiment fou. "}