{"url": "https://www.contrepoints.org/2013/11/29/148025-lafrique-est-elle-reellement-victime-de-la-mondialisation", "title": "L’Afrique est-elle réellement victime de la mondialisation ? ", "author": "Par Hicham El Moussaoui, depuis Beni Mellal, Maroc. ", "date": "2013", "content": "La mondialisation n’a pas bonne presse en Afrique. Elle est présentée souvent comme étant responsable de l’exploitation des richesses naturelles et humaines du continent noir et de sa paupérisation. Qu’en est-il réellement ? Il est souvent dit que les multinationales pillent les ressources de l’Afrique, sous-paient ses travailleurs et accaparent ses terres. Or, si ce pillage existe, il faudrait peut-être se poser la question de savoir s’il n’est pas organisé avec la bénédiction des dirigeants africains corrompus, qui empochent au passage des pots-de-vin et s’adjugent des soutiens pour s’accrocher au pouvoir. Par ailleurs, les multinationales, selon l’économiste indien Jagadish Bhagwati, payent un salaire moyen qui excède le salaire courant, en général de plus de 10% et parfois davantage. L’argument de la course aux bas salaires ne tient pas : l’Afrique aurait en effet attiré l’essentiel des IDE… Concernant l’accaparement des terres, faut-il blâmer la mondialisation ? Ce sont les États africains qui profitent de l’absence de droits de propriété formels, pour chasser les communautés autochtones de leurs terres ancestrales et conclure des transactions alléchantes dont l’essentiel de la recette est détourné par des politiques et des bureaucrates véreux. On met aussi la paupérisation de l’Afrique sur le compte de la mondialisation. Certes, le nombre de personnes vivant dans une extrême pauvreté a augmenté de plus de 200 millions depuis le début des années 80. Mais la population totale a augmenté bien plus que cela. Aussi, le taux de pauvreté en Afrique subsaharienne reste le plus élevé au monde. Néanmoins, il faut noter que le taux de pauvreté extrême a baissé de 17% sur la dernière décennie. Cette baisse aurait pu être plus rapide si les Africains ne dépendaient pas trop de l’informel pour leurs revenus. Comparativement, en Chine, le taux de pauvreté est passé de 84% en 1981 à 12% en 2010 et en Inde de 60% à 33%. Admettre que l’Afrique est victime de la mondialisation suppose qu’elle est pénalisée par son intégration dans l’économie mondiale. Or, l’observation des chiffres montre une autre réalité. D’une part, l’Afrique a une part insignifiante dans le commerce mondial (3,2% en 2011), et d’autre part elle draine peu d’IDE, soit 2% : l’Afrique ne peut pas être victime de mondialisation puisqu’elle est tout simplement sous-mondialisée. Dès lors, la question pertinente est plutôt de savoir pourquoi l’Afrique ne profite pas de la mondialisation. Cinq raisons peuvent être avancées pour expliquer cet état de fait. La première réside dans la rigidité de la spécialisation choisie par l’Afrique dans l’exportation de produits primaires de faible valeur ajoutée et qui plus est leurs cours sont volatils accroissant leur vulnérabilité aux chocs exogènes. L’absence d’investissements africains dans l’innovation et dans le développement technologique, due en partie à un climat des affaires délétère, a empêché de monter en gamme. La seconde concerne la fragmentation des économies africaines illustrée parfaitement par la faiblesse du commerce intra-africain qui est de 11,3%, contre 50% en Asie et 70% en UE, privant les entreprises africaines d’économies d’échelle permises par une taille plus étendue du marché. Le manque de compétitivité des entreprises africaines y est pour quelque chose : les entreprises africaines ne peuvent rivaliser sur le marché mondial et saisir les opportunités offertes. Cela explique la faible participation de l’Afrique à la chaîne de valeur mondiale en raison d’une faible industrie. Celle-ci représente en moyenne 10% dans le PIB des économies africaines contre 33% pour l’Asie par exemple. Cette faiblesse de la compétitivité est à mettre sur le dos de l’échec des politiques de diversification menée au lendemain des indépendances africaines, d’où la troisième raison. En effet, la substitution aux importations a conduit à la crise de la dette des années 80, laquelle a obligé, sous la contrainte des plans d’ajustement structurel, à négliger davantage l’industrialisation, car à l’époque, la priorité était donnée au rétablissement des équilibres macroéconomiques. Et même quand on a essayé, dans les années 90, d’imiter les pays asiatiques en instaurant des ZES (Zones économiques spéciales), ça n’a pas marché non plus, car les économies africaines sont restées toujours tournées uniquement vers le marché local de taille réduite ne permettant pas de rentabiliser de grands investissements. Sans oublier bien évidemment l’hostilité de l’environnement des affaires et le déficit des infrastructures. La quatrième raison est liée au protectionnisme occidental, à travers quotas et subventions, empêchant les économies africaines de profiter de leur avantage comparatif. 25 000 producteurs du sud des États-Unis mettent en péril 25 millions d’Africains pour qui l’or blanc est l’unique moyen de subsistance. Les subventions américaines et européennes (viande, céréales, coton…) ont complètement désorganisé sinon ruiné des filières entières, notamment la filière avicole en Afrique de l’Ouest et en Afrique centrale, en inondant les marchés africains de produits subventionnés à des prix artificiellement bas défiant toute concurrence. Si depuis le début des années 2000, les pays occidentaux ont mis en place des systèmes préférentiels exonérant les produits africains de tarifs douaniers, il n’en demeure pas moins que parallèlement ils ont renforcé leurs barrières non douanières, notamment les mesures sanitaires et phytosanitaires et les règles d’origine, ce qui a fini par annihiler l’avantage de l’abolition des tarifs douaniers. Enfin, la mauvaise qualité institutionnelle a constitué un sérieux handicap aux économies africaines. Avec plus de la moitié des pays africains qui sont peu libres économiquement et 80% qui sont classés au-delà du top 100 en matière de facilité de faire des affaires, il est clair que l’initiative entrepreneuriale est bridée, que le potentiel d’investissement sera sous-exploité et la concurrence découragée, ce qui condamne l’Afrique à passer à côté des opportunités offertes par la mondialisation. Somme toute, la mondialisation, a priori, n’est ni bonne, ni mauvaise. Elle sera ce que les Africains en feront. S’y opposer est une attitude futile, car elle est déjà là depuis un moment. Le défi pour l’Afrique est d’améliorer son capital institutionnel et humain afin de saisir les opportunités offertes par la mondialisation, et juguler les menaces qu’elle pourrait représenter. —\nSur le web. "}