{"url": "https://www.contrepoints.org/2019/12/23/275899-noel-hanoucca-deux-fetes-de-fin-dannee", "title": "Noël et H’anoucca : deux fêtes « de fin d’année » ? ", "author": "Par Benjamin Guyot et Constance Mas. ", "date": "2019", "content": "En cette période de fêtes de fin d’année, les Juifs fêtent H’anoucca1 et les Chrétiens Noël. Contrairement à Pâques et la Pâque, fêtes sœurs si l’on peut dire, les fêtes de H’anoucca et de Noël ne semblent proches que par le calendrier, Noël prenant place le 25 décembre, et H’anoucca à une date variable en décembre, qui se trouve aussi être le 25 décembre cette année. QUELLE EST LA SIGNIFICATION DE LA FÊTE DE H’ANOUCCA ? H’anoucca signifie « inauguration » ou « dédicace » en hébreu, et fait référence à un événement historique qui a eu lieu au IIe siècle avant notre ère. À cette époque, et depuis l’épopée d’Alexandre le Grand un siècle et demi plus tôt, la culture juive est en contact avec la culture grecque, et la Judée est tributaire des royaumes des héritiers d’Alexandre, en l’occurrence de l’empire séleucide à la période qui nous intéresse. Cette cohabitation ne se fait pas sans en chiffonner certains (Juifs traditionalistes refusant toute influence extérieure, mais aussi Juifs assimilationnistes souffrant notamment du regard des Grecs sur leur circoncision), mais elle fut longtemps pacifique. Arrive alors le règne d’Antiochos IV Épiphane. Les Séleucides devant s’acquitter d’une lourde dette de guerre aux Romains depuis leurs défaites dans les batailles des Thermopyles (-191) et de Magnésie (-190), le nouveau roi séleucide décide d’augmenter les impôts que la Judée lui verse, impôt prélevé sur le trésor du Temple de Jérusalem ; il nomme donc un Grand-Prêtre conciliant envers ses intérêts, Jonas (qui a hellénisé son prénom de naissance, Joshua). Jonas en profite pour mener une politique d’hellénisation douce, bien acceptée par la plus grande partie de la population, qui peut garder la plupart de ses traditions tout en profitant de la technique et de la culture grecques. Mais une tradition est tout de même abolie de facto, celle qui veut que la fonction de Grand-Prêtre soit héréditaire. Jonas, lui, a été nommé par le roi, et se voit remplacé de force au bout de quelques années par un certain Ménélas (on notera à leurs prénoms le degré d’hellénisation des prétendants à la charge). Des troubles éclatent alors entre partisans des deux factions, au point où Antiochos IV doit envoyer des troupes pour pacifier la province en -170. Informé que c’est au sujet de leur Loi, la Torah, que les Juifs se disputent, le roi finit par prendre une décision aussi logique que funeste : supprimer la Loi. Sont donc interdites la circoncision, le respect du repos du Chabbat et les sacrifices au Temple, qui se voit dès lors consacré à Zeus. En réaction à ces brimades (que les Juifs perçoivent comme particulièrement abominables) qui s’ajoutent à la pression fiscale déjà écrasante, certains Juifs fuient dans les déserts et les montagnes, d’autres en arrivent au martyre, et ceux qui restent se soulèvent violemment. C’est cette révolte qui va être menée par les Macchabées, et notamment Judas Maccabée 2. En -165, Jérusalem est libérée par les Maccabées, et le Temple à nouveau dédié au Dieu des Juifs. Par la suite, les Juifs rétabliront une indépendance de facto, aidés par les faiblesses internes de l’empire séleucide à partir de cette période, et les Maccabées donneront naissance à la dynastie hasmonéenne. Mais ceci est une autre histoire (qui nous mène d’ailleurs à Noël). En effet, la femme d’Hérode le Grand était de la dynastie hasmonéenne. Or c’est Hérode qui est « roi de Judée » au moment de la naissance de Jésus – ce titre lui a été donné par les Romains. C’est à cause du recensement ordonné par ces mêmes Romains que la naissance de Jésus aura lieu à Bethléem, où Joseph doit se faire enregistrer avec son épouse Marie, enceinte de Jésus. Le plus étonnant est que ni la fête de H’anoucca ni ces évènements pourtant marquants ne sont mentionnés nulle part dans la Bible hébraïque. Et pour cause : ils sont retranscrits dans les Livres des Maccabées, qui ont été écrits après que le canon hébraïque ait été défini3. En revanche, les livres des Maccabées font partie des bibles chrétiennes : les livres 1 et 2 font partie intégrante de la Bible catholique, tandis que les orthodoxes ont retenu les livres 1 à 44. POURQUOI FÊTE-T-ON NOËL ? À Noël, les Chrétiens fêtent l’anniversaire de la naissance de Jésus-Christ. Mais pourquoi est-ce un motif de fête ? La bonne nouvelle de Noël, c’est l’incarnation, la venue de Dieu dans l’Humanité en la personne de Jésus, vrai Dieu et vrai homme : « Et le Verbe s’est fait chair, et Il a habité parmi nous » (Jn 1). Les Chrétiens fêtent en ce jour l’« Emmanuel », littéralement « Dieu avec nous » ; un Dieu si proche qu’Il s’appuie sur la libre collaboration de l’humanité par le « Oui » de Marie et qu’Il choisit de venir comme petit enfant, dans l’intimité d’une famille ordinaire. Les derniers jours de l’Avent nous replongent dans les récits de l’annonce de la naissance de Jésus à Marie et à Joseph ; ces textes, par leurs nombreuses références à l’Ancien Testament, s’attachent à souligner la continuité entre l’Ancienne Alliance (entre Dieu et le peuple juif) et la Nouvelle Alliance : en Jésus s’accomplit pour toute l’humanité la promesse divine d’envoyer un Sauveur à Israël. Il est émouvant de voir que ce Sauveur naît dans l’humilité et le dénuement. Comme nous l’avons vu, cette naissance a lieu à Bethléem, où Joseph et Marie sont venus se faire recenser : Jésus naîtra dans une étable, car il n’y a plus de place à l’auberge (il s’agit probablement d’une grotte aménagée comme étable comme il était commun de le faire dans la région). Et pourtant, même cette naissance dans les difficiles conditions d’un voyage à Bethléem contribue à la reconnaissance du petit enfant comme le Sauveur tant attendu, si l’on se réfère au début du chapitre 5 du livre de Michée : « Et toi, Bethléem Ephrata, le plus petit des clans de Juda, c’est de toi que sortira pour moi celui qui doit gouverner Israël. […] Il se dressera et il sera leur berger par la puissance du Seigneur, par la majesté du nom du Seigneur, son Dieu. » QUEL EST LE RAPPORT DES DEUX FÊTES AVEC LA LUMIÈRE ? Paradoxalement, ce n’est plus la reconquête elle-même qui est célébrée par la fête de H’anoucca. Les rabbins de la période de l’Exil, soucieux de ne pas ranimer des passions guerrières ou revanchardes, ont ainsi réorienté le sens de la célébration. En effet, le culte au Temple nécessitait qu’un candélabre, la Ménorah, y brille perpétuellement, alimenté par une huile d’olive dont la préparation dans les règles nécessite huit jours. Or, la quantité d’huile consacrée retrouvée dans le Temple lors de sa reconquête n’aurait permis qu’un jour de consommation. Le miracle qui est commémoré par H’anoucca aurait donc été, selon la tradition, que cette faible quantité d’huile puisse brûler et donner de la lumière assez longtemps pour permettre de fabriquer à nouveau de l’huile consacrée. Même si la fête est absente de la Bible hébraïque, elle est mentionnée dans le Talmud (qui est postérieur de plusieurs siècles aux événements), notamment pour ce qui est de son principal rite : allumer des lumières pendant huit jours pour rappeler le miracle qui eut lieu (on y trouve par exemple toute une discussion entre rabbins sur combien de lumières allumer chacun des soirs). Si les Ashkénazes allument généralement des bougies de cire et les Sépharades des fioles d’huile (question de produits locaux, suivant si le climat du pays donne plus facilement accès à de la cire ou à de l’huile d’olive), ils le font tous sur un candélabre à neuf branches : la h’anoukkiah (à ne pas confondre avec la ménorah évoquée plus haut, qui n’a que sept branches). Une des branches, appelé shamach (« gardien », en hébreu), porte la lumière qui servira à allumer les autres ; les autres branches portent une lumière le premier jour, deux le deuxième jour, et ainsi de suite. Les jours commençant dans le calendrier hébreu à la tombée de la nuit la veille, la première lumière sera donc allumée cette année le soir du 24 décembre. On trouve dans l’Ancien Testament l’annonce par les prophètes d’un Sauveur qui sera la lumière du monde. Dans le livre de Malachie (3, 20), il est écrit : « Mais pour vous qui craignez mon nom, le Soleil de justice se lèvera » ; dans le livre d’Isaïe, il est fait mention de la « lumière pour illuminer les nations » (premier et second chant du serviteur, Is 42, 6 et Is 49, 6). Cette image de lumière est reprise au début de l’évangile selon Saint Luc par deux fois. On nous rapporte que Zacharie, père de Jean Baptiste, prononce des paroles « prophétiques » et bénit Dieu car son peuple va connaître le Salut « grâce à la tendresse, à l’amour de notre Dieu, quand nous visite l’astre d’en haut, pour illuminer ceux qui habitent les ténèbres et l’ombre de la mort » (Lc 1, 67-80). Puis Syméon, qui, nous dit-on, « avait reçu de l’Esprit Saint l’annonce qu’il ne verrait pas la mort avant d’avoir vu le Christ, le Messie du Seigneur » est poussé par l’Esprit Saint à assister à la présentation au temple de Jésus et prononce ces paroles à son sujet : « Car mes yeux ont vu le salut que tu préparais à la face des peuples : lumière qui se révèle aux nations et donne gloire à ton peuple Israël. » (Lc 2, 25-35). Est ainsi affirmé que Jésus est le Messie d’Israël, le sauveur du monde à propos duquel l’évangéliste Jean affirme : « En lui était la vie, et la vie était la lumière des hommes ; la lumière brille dans les ténèbres, et les ténèbres ne l’ont pas arrêtée. », ou encore « Le Verbe était la vraie Lumière, qui éclaire tout homme en venant dans le monde. ». Fêter Noël, c’est donc fêter la venue de la vraie Lumière dans les ténèbres de notre monde ! MAIS SI JÉSUS EST LUMIÈRE CAR SAUVEUR D’ISRAËL, EST-CE QUE CELA NE CONCERNE PAS QUE LE PEUPLE JUIF ? Au chapitre 49 d’Isaïe, nous pouvons lire : « C’est trop peu que tu sois mon serviteur pour relever les tribus de Jacob, ramener les rescapés d’Israël : je fais de toi la lumière des nations, pour que mon salut parvienne jusqu’aux extrémités de la terre. » Les Chrétiens croient en effet que Jésus est venu étendre l’Ancienne alliance au monde entier, il s’agit donc d’un salut universel, et non limité au peuple juif. QUELLE EST LA DATE DE H’ANOUCCA ? La date est fixe dans le calendrier hébraïque, en l’occurrence le 25 du mois de Kislev (date de la libération du Temple selon la tradition). Les mois du calendrier hébraïque étant basés sur les phases de la Lune, les dates auraient tendance à dériver (comme c’est le cas dans le calendrier musulman) si les rabbins n’avaient pas pris la décision d’intercaler un treizième mois sept fois tous les dix-neuf ans, afin que les mois de l’année juive tombent toujours à la même période. Que cette date tombe généralement aux alentours du solstice d’hiver est peut-être une coïncidence ; mais si c’est un pur hasard, alors le hasard fait bien les choses. COMMENT LA DATE DU 25 DÉCEMBRE A-T-ELLE ÉTÉ CHOISIE POUR NOËL ? Ce choix est intimement lié à la question de la lumière. En effet, c’est à cette période que se situe le solstice d’hiver, c’est-à-dire le moment où les jours commencent à rallonger. Cela était l’occasion de nombreuses fêtes autour de la lumière et du soleil dans l’antiquité. En particulier, pendant les premiers siècles après Jésus-Christ, était célébrée dans le monde romain la fête du sol invictus (c’est-à-dire le soleil invaincu), à une date fixée par l’empereur au 25 décembre. C’est pourquoi cette date a été choisie pour fêter la naissance de Jésus, « soleil de justice » et « lumière des nations ». QUELS SONT LES RITES DE CES FÊTES ? D’autres rites sont venus se greffer au fil du temps sur la fête de H’anoucca. La liturgie des offices est légèrement modifiée : comme pour toute fête, l’on y récite le Hallel (c’est-à-dire les psaumes 113 à 118), suivi le plus souvent du psaume 136. De plus, on intercale un passage supplémentaire au milieu de la Amida (la prière centrale de l’office). Enfin, on lit un passage particulier des Prophètes, extrait de Zacharie, à la place de la haftarah « normale ». Et puis, il nous faut parler des habitudes culinaires, puisqu’il n’y a pas de bonne fête juive sans bon repas. Toutes les spécialités de H’anoucca mettent à l’honneur l’huile, pour rappeler le miracle dont la tradition nous fait part : soufganyot (des beignets fourrés), latkès (des galettes de pommes de terre frites dans l’huile) et autres fritures sont à l’honneur. Enfin, diverses autres coutumes sont à mentionner : on chante des chants relatifs à la fête, comme Maoz Tzour, et les enfants jouent avec une toupie à quatre faces. Il n’y a pas de liturgie particulière à Noël, comme il peut y en avoir pour la fête de Pâques. C’est l’occasion d’une messe comme un dimanche, ou plutôt de trois messes : la messe de la nuit, la messe de l’aurore et la messe du jour. Notons tout de même deux textes parmi ceux lus lors de ces messes. La première lecture de la messe de la nuit est tirée du livre d’Isaïe (encore lui !) : « Le peuple qui marchait dans les ténèbres a vu se lever une grande lumière ; et sur les habitants du pays de l’ombre, une lumière a resplendi.[…] Oui, un enfant nous est né, un fils nous a été donné ! ». (Is 9, 1-6) Et l’évangile de la messe du jour est le prologue de l’évangile de Saint Jean, que nous avons cité plusieurs fois dans cet article. ET LES CADEAUX DANS TOUT ÇA ? Offre-t-on des cadeaux pour H’anoucca ? La réponse est : oui et non. Traditionnellement, c’est à Pourim (un lointain cousin juif du Mardi-Gras) que les enfants reçoivent des cadeaux ; à H’anoucca, les enfants reçoivent plutôt un peu d’argent ou quelques friandises, mais rien de bien important… Sauf que la tradition évolue, et de plus en plus, sous l’influence de Noël et de la Saint Nicolas, H’anoucca devient une excellente occasion de se réunir en famille et d’offrir des cadeaux (si la fête elle-même n’est pas fériée, on est au moins certains qu’elle comporte un week-end, puisqu’elle dure huit jours). H’anoucca tend, de plus en plus, à devenir la contrepartie juive des fêtes de fin d’année : une fête de la lumière (c’était d’ailleurs son nom originel sous les Hasmonéens), prenant place pas trop loin du solstice d’hiver, où les familles se réunissent dans la joie et de plus en plus pour s’offrir des présents. Comme quoi, une tradition portant une fête tout à fait mineure et tardive peut fort bien subir des influences de l’extérieur et en ressortir grandie sans jamais être trahie. À vrai dire, il n’y a pas de raison particulière de choisir précisément Noël pour se faire des cadeaux. Même si cette période de l’année est un temps pour s’offrir des cadeaux depuis l’Antiquité, le jour pour le faire varie selon les siècles et les traditions locales : la Saint Nicolas (6 décembre), encore fêtée à l’Est ou au Nord, la Sainte Lucie, le nouvel an (les « étrennes »). L’accentuation du caractère familial de la fête de Noël depuis quelques siècles et l’uniformisation des coutumes dans une société mondialisée expliquent peut-être la prédominance actuelle du 25. Mais après tout, quoi de plus naturel pour traduire notre joie devant la bonté d’un Dieu qui se fait petit enfant que de partager des cadeaux en famille ? "}