{"url": "https://www.contrepoints.org/2018/10/16/327800-le-giec-persiste-et-signe-le-nucleaire-est-lavenir-de-lhumanite", "title": "Le GIEC persiste et signe : le nucléaire est l’avenir de l’humanité ", "author": "Par Michel Gay. ", "date": "2018", "content": "Le Groupement international d’experts sur le climat (le GIEC est une émanation de l’Organisation des Nations unies) confirme dans son nouveau rapport du 6 octobre 2018 (le fameux « résumé pour les décideurs », le seul document qui soit réellement lu) que le nucléaire fait partie de la solution pour limiter le réchauffement climatique. Il l’avait déjà écrit dans son précédent rapport présenté le 27 septembre 2014. Plusieurs scénarios de ce rapport imposent que la part du nucléaire augmente de +59 % à +106 % dès 2030 (comparé à 2010), et ensuite de +98 % à +501 % en 2050. Le message essentiel est que, à moins d’un miracle affectant le monde entier dès les années 2020, l’objectif de limitation à 1,5°C entériné par les accords de Paris sur le climat (la COP 21) est tout simplement hors d’atteinte. Le GIEC reconnait lui-même que son travail n’a été qu’un exercice amusant (pour ceux qui aiment rire jaune au moins), et qu’il vaut mieux d’ores et déjà penser à une autre limite d’élévation de température d’ici la fin du siècle, soit plutôt 2°C. Tout le reste n’est que baratin. MULTIPLIER LE NUCLÉAIRE PAR SIX DANS LE MONDE ! Dans ce nouveau rapport, tous les scénarios qui permettent de respecter la COP 21 prévoient une augmentation substantielle du nucléaire dans le monde, et même jusqu’à une multiplication par… six ! Ces développements sont bien sûr à décliner selon les pays. La France, en particulier, pourrait montrer la voie pour déployer l’énergie nucléaire dans le monde ! La politique française visant à diminuer la part de l’énergie nucléaire dans le mix électrique (en fermant la centrale de Fessenheim et en visant 50 % de nucléaire) est donc contraire… aux objectifs affichés sur le climat lors de la conférence de Paris en décembre 2015, y compris par le gouvernement français. Une sage politique électronucléaire pourrait décider de construire un parc de surgénérateurs de quatrième génération dimensionné à la production de plutonium de notre parc de réacteurs actuels, comme prévu à l’origine. L’utilisation du combustible en cycle fermé en découlerait naturellement pour un parc nucléaire en extension dans le monde qui produirait moins de déchets radioactifs. LE SALUT DE L’HUMANITÉ PASSE PAR LA MAÎTRISE D’UNE ÉNERGIE ABONDANTE Espérons que l’humanité ne comprendra pas trop tard que le salut de son existence civilisée ne passe que par l’accès à une énergie la plus abondante et la moins chère possible. C’est la priorité des priorités, qu’elle qu’en soit la source. Grâce à l’énergie nucléaire quasi-inépuisable à l’échelle humaine (actuellement 10 000 ans de réserves connues pour les surgénérateurs), l’approvisionnement en chaleur, en eau douce et en électricité sera garanti, de même que les aménagements agricole, industriel et résidentiel de la planète. DÉVELOPPER LA RECHERCHE ET LE DÉVELOPPEMENT DANS LE NUCLÉAIRE Si le parc nucléaire actuel est prolongé jusqu’à 50 ans ou… 80 ans (comme c’est actuellement envisagé aux États-Unis) sans construire régulièrement de nouveaux réacteurs (en France ou à l’étranger), le réveil sera douloureux pour les Français. Les responsables politiques s’apercevront alors que les compétences nationales dans la construction nucléaire auront disparu. C’est le sens du rapport de Yannick d’Escatha et Laurent Collet-Billon qui préconise la construction de six nouveaux EPR. Aujourd’hui, la réduction des investissements dans les études de développement du nucléaire en France, par exemple dans le démonstrateur ASTRID qui prépare la future Génération IV des réacteurs à neutrons rapides (RNR), est inquiétante. Moins de recherche entraîne un vivier de personnel compétent en diminution. Au moment de la décision prise, pour des raisons purement politiques, d’arrêter Superphénix, la France était la référence en matière de RNR. Cet arrêt a eu, évidemment, un effet catastrophique sur les équipes. Cependant, le fonctionnement et les expériences faites sur le prototype Phénix maintinrent une compétence en la matière jusqu’à l’arrêt de ce réacteur en 2010, après 40 ans de bons et loyaux services. Pour que cette extraordinaire compétence ne soit pas entièrement passée par pertes et profits, le projet ASTRID a été développé dans le cadre du programme international Génération 4 avec un budget d’environ 600 millions d’euros. Il semble que l’arrêt du programme soit envisagé, ce qui signerait le renoncement à maîtriser une technologie qui sera fondamentale au cours de ce siècle. Pendant ce temps, la Russie, l’Inde, et la Chine ont des programmes dynamiques de construction de RNR. Le démonstrateur ASTRID aurait été presque complètement réalisé en France avec 5 milliards d’euros. Les éoliennes géantes et les panneaux photovoltaïques bénéficient actuellement d’un financement annuel de plus de 5 milliards d’euros alors qu’ils sont pratiquement entièrement importés. LA COUR DES COMPTES S’ALARME ! La Cour des Comptes a montré en mai 2018 que les dizaines de milliards d’euros prélevés sur la facture énergétique des Français pour soutenir les énergies renouvelables n’avaient aucune influence sur les émissions de CO2 de notre pays, et qu’elles n’encouragent pas la recherche. Penser qu’il suffirait de consacrer une seule année de cette gabegie financière dans les énergies renouvelables pour permettre à notre pays de développer une technologie cruciale pour notre future production d’énergie en construisant ASTRID laisse pantois. Espérons que ce stupéfiant projet abandon sera lui-même abandonné. Dans le cas contraire, cette triste démission de notre pays dans le nucléaire contribuera à une rétrogradation du statut scientifique et industriel de notre pays, à une perte d’indépendance, à des risques sur la sûreté, et à la perte d’outils dans la lutte contre le changement climatique, alors que le GIEC lui-même reconnaît que l’expansion du nucléaire fait partie des solutions pour l’avenir de l’humanité. "}