{"url": "https://www.contrepoints.org/2020/11/07/383761-allons-nous-sacrifier-etat-de-droit-au-nom-de-la-crise-covid", "title": "Allons-nous sacrifier l’État de droit au nom de la crise Covid ? ", "author": "Par Michel Kelly-Gagnon et Alexandre Massaux . ", "date": "2020", "content": "Depuis le mois de mars, le monde démocratique connaît de nombreuses restrictions ainsi que des mesures d’urgence et d’exception. La crise se prolongeant, le climat institutionnel et juridique devient de moins en moins respectueux des libertés au motif de lutter contre la Covid. Le droit et le politique semblent être dictés, non plus par nos institutions démocratiques, mais par des experts médicaux aidés par des médias en recherche de sensationnalisme. Dans ce mélange paradoxal de technocratie et de populisme sanitaire, l’État de droit est menacé. La santé et l’émotion dominent désormais le droit qui est censé être la clé de voûte de nos sociétés occidentales. LES ALERTES DU MILIEU JURIDIQUE SE MULTIPLIENT CONTRE LES ATTEINTES À L’ÉTAT DE DROIT Au Royaume-Uni, l’ancien membre de la Cour suprême du pays Lord Jonathan Sumption a sévèrement critiqué l’action du gouvernement britannique au regard des valeurs constitutionnelles dans une conférence du 27 octobre 2020. Plusieurs points sont soulevés : Lord Sumption conclut son propos en mettant en évidence que la sécurité et la peur ont pris l’ascendant sur les libertés, et que diriger un pays par décret plutôt que par un processus démocratique normal est source de chaos. Les remarques de cette éminence ne sont pas à prendre à la légère et démontrent que la situation en matière d’État de droit est compromise. Il est d’autant plus inquiétant que les détracteurs habituels de Boris Johnson se montrent plutôt silencieux sur ces points qui sont pourtant parmi les raisons les plus sérieuses de critiquer le Premier ministre britannique. Mais il n’y a pas qu’au Royaume-Uni que ces restrictions font réagir le monde juridique. En France, une tribune de juristes opposés aux mesures anti-Covid parue dans Dalloz (une des principales revues de référence du droit français) dont plusieurs signataires sont membres du Syndicat de la magistrature connu pour être de gauche. Ils rappellent à cet effet que « dans un État de droit, la liberté doit rester la règle et la restriction de police l’exception. Il en résulte que les mesures restrictives des droits et libertés ne sont légales que si elles répondent aux trois exigences inhérentes au principe de proportionnalité : la nécessité, l’adéquation et la proportionnalité ». Une posture qui apparait être du bon sens même et qui est complétée par une démonstration de l’aspect disproportionné des mesures prises par le gouvernement français. Cette analyse est partagée par le défenseur des droits de la France, Claire Hédon, qui estime que le contrôle parlementaire devrait être renforcé et que les mesures sanitaires doivent s’inscrire dans le débat démocratique. Enfin, une tribune de 200 juristes et avocats critique le confinement en alertant : « sur la torsion du droit que justifierait la lutte contre la pandémie ». LES LIBERTÉS INDIVIDUELLES SONT INDISPENSABLES POUR LA SORTIE DE CRISE Ces réactions de juristes montrent qu’il n’est pas nécessaire d’être un ultra libéral  pour en arriver à la conclusion que nos libertés individuelles sont en train de subir un assaut inégalé depuis la fin de la Seconde Guerre mondiale, lequel assaut est par ailleurs profondément non conforme aux traditions juridiques et politiques qui prévalaient jusqu’à maintenant dans les démocraties occidentales. À cet effet, Robert Higgs dans son célèbre ouvrage Crisis and Leviathan offre une analyse d’autant  plus pertinente qu’elle est également basée sur une analyse fine et détaillée de l’histoire américaine et non seulement sur l’énonciation d’observations générales ou philosophiques : les situations d’urgence ne sont pas à elles seules la cause de l’augmentation du pouvoir de l’État. Des conditions idéologiques doivent aussi être réunies. De plus, l’État comprend de nombreuses institutions co-existantes, chacune d’entre elles regorgeant de luttes et de rivalités entre des individus aux objectifs contradictoires. Ces institutions nécessitent le soutien, ou du moins la tolérance, de personnes extérieures au gouvernement. Là encore les idéologies, très souvent liberticides, servent de ciment pour unifier ces forces. Le débat démocratique et les libertés individuelles ne sont pas de simples valeurs abstraites, elles présentent aussi l’avantage de faire émerger des idées, des solutions et des initiatives qui permettent de sortir de la crise et à nos sociétés de devenir plus fortes. Certains pourraient arguer que ces atteintes ne sont que temporaires et disparaitront à la fin de la crise de la Covid. L’exemple de la lutte anti-terroriste prouve le contraire : les libertés sacrifiées pour des mesures d’exception ne reviennent généralement pas. Le choix du type de société que nous voulons doit se poser aujourd’hui avant qu’il ne soit trop tard.   "}