{"url": "https://www.contrepoints.org/2019/05/04/342397-les-3-formes-de-pensee-ecologiste", "title": "Les 3 formes de pensée écologiste ", "author": "Par Hadrien Gournay. ", "date": "2019", "content": "ÉCOLOGISTE THÉISTE MODE « ANCIEN TESTAMENT » L’écologiste théiste prend souvent le masque du bon sens mais un peu d’esprit critique révèle sa vraie nature. Le masque du bon sens L’examen scientifique des conséquences de l’activité humaine sur la nature est utile mais n’est pas fondamentalement nécessaire. Pour constater le dépassement du seuil à partir duquel les dommages de la société industrielle excèdent ses avantages, le bon sens suffit. Ce bon sens s’exprime dans la formule : « Celui qui croit qu’une croissance infinie peut continuer indéfiniment dans un monde fini est un fou ou un économiste. » Cette présentation rapide de la pensée de l’écologiste théiste n’est pas sans poser de questions. Tout d’abord, nous savoir mortels ne nous convainc pas de terminer nos jours. Pourquoi admettre la finitude de la croissance impliquerait-il la nécessité de rompre avec elle dans le présent ? De plus, malgré les prévisions pessimistes, la catastrophe de nature à remettre en cause la croissance ne s’est jamais produite. Cela n’est-il pas l’élément le plus probant parmi les faits accessibles à la raison non scientifique ? Par ailleurs, si la thèse du dépassement était avérée, où faudrait-il le fixer ? Comment le bon sens permettrait-il de déterminer le bon niveau d’activité humaine ? Beaucoup promettent une société plus humaine mais les plus radicaux ou les plus cyniques légitiment des mesures totalitaires ou d’éradication. L’excès des avantages sur les inconvénients dans le présent ne nécessiterait aucune preuve si l’activité humaine était par nature « déficitaire ». Mais alors la vie humaine, car la conservation de l’homme suppose un impact sur la nature, serait elle-même impossible. Vraie nature de l’écologiste théiste Ces difficultés trouvent une explication dans la manière dont l’écologiste théiste appréhende la nature. Il perçoit cette dernière comme une divinité nous tenant rancune de l’absence de respect que nous avons pour elle et retrouvant son indulgence lorsqu’elle constate les efforts que nous avons accomplis. Mais l’obligation de respecter la nature dépend-elle vraiment des conséquences que le manquement à ce respect pourrait avoir pour l’Homme ? La divinisation de la nature confère à cet impératif une autonomie à l’égard des besoins humains. Toutefois, la nature n’est pas seulement notre Terre mais l’univers entier. Notre Terre n’est que l’une des dix planètes du système solaire. Notre galaxie compte plus de deux cents milliards d’étoiles et l’univers se compose de plus de cent milliards de galaxies. Les conséquences de notre action sur la nature paraissent si dérisoires que le seul motif pour les limiter serait de refuser tout impact humain sur la nature. Nous condamnerions à nouveau l’Homme à la disparition. Finalement, l’essentiel est l’effort de limitation davantage que le niveau réel d’activité. L’écologiste théiste est davantage choqué par l’attitude de l’écologiste athée vis-à-vis de la nature que par les conséquences qu’elle pourrait avoir. ÉCOLOGISTE ATHÉE Aux yeux de l’écologiste athée, la nature n’a pas de valeur propre. Elle est simplement un moyen, un matériau ou une ressource à mettre au service de l’Homme. Seuls des êtres dotés d’intentions peuvent être le but des règles de la morale, du droit et de la politique. Dépourvue de conscience, la nature ne peut être considérée ni comme une finalité de l’action humaine ni comme source d’obligation pour les Hommes. Néanmoins, cette indifférence de principe à l’égard de la nature ne signifie pas qu’il n’est pas nécessaire de la connaître. Pour l’humanité, l’étude de la nature est un préalable pour s’en rendre « maître et possesseur » selon la formule de Descartes et accéder au confort et au loisir. Elle permettra encore de vérifier que l’impact de ces activités sur la nature ne soit pas pour les Hommes à l’origine de dommages supérieurs aux bénéfices qu’ils en tirent. La seule méthode pour connaître ces dommages est la méthode scientifique, les hypothèses et les études empiriques. Ne pas accomplir cette démarche serait aussi absurde que d’entreprendre de traverser la rue les yeux bandés. En revanche, présumer avant toute preuve scientifique que les inconvénients de n’importe quel domaine de l’industrie moderne dépassent ses avantages reviendrait cette fois à s’abstenir de ne jamais traverser aucune rue par peur d’être écrasé. ÉCOLOGISTE DÉISTE Si la nature n’a pas de pensée ou d’intention au sens où nous appliquons ces concepts à des humains, cette indifférence de la nature ne peut justifier ni la colère ni même l’indifférence humaine. L’observateur ne peut se résoudre à sa réduction au statut d’objet paramétrable par les sciences et la technologie. Bien au contraire, en donnant à son mouvement un rythme et une allure qui la font évoluer à un niveau si différent des projets humains, la distance de la nature se manifeste comme le plus beau spectacle de sérénité auquel nous puissions assister. L’absence de pensée avoisine la plus haute pensée. Ainsi, nous n’avons aucune raison de croire les prophètes de l’apocalypse. Nous ne paierons probablement pas le progrès technique et matériel par des catastrophes et des famines. De même, aucun devoir abstrait ne contraint l’humanité à préserver la nature. Toutefois, la contemplation de l’ordre naturel n’en reste pas moins un besoin fondamental de l’Homme. Malgré tout, faute de précisions quant à ses implications pratiques, reconnaître ce besoin a peu de valeur. Il vise non pas à ignorer les besoins économiques classiques mais à les compléter. Quel est alors le bon équilibre entre ces exigences lorsqu’elles s’opposent ? Et qui est le plus proche de la nature ? Le chasseur qui se lève pour chasser à l’aube avec son chien mais prélève sur les espèces qu’il chasse un nombre d’individus supérieur à ce que les nécessités de renouvellement de l’espèce exigerait ou le citadin amateur de produits bio ? "}