{"url": "https://www.contrepoints.org/2015/04/03/203199-ghana-le-bilan-amer-de-john-dramani-mahama", "title": "Ghana : le bilan amer de John Dramani Mahama ", "author": "Deux années après son arrivée au pouvoir, le président ghanéen John Dramani Mahama fait de nombreux mécontents. Il est tantôt vu comme un dirigeant incapable de prendre des mesures efficaces, notamment sur le plan économique, tantôt perçu comme un chef d’État qui n’arrive pas à arrêter la corruption rampante au sein du gouvernement. Par Stéphanie Asare. Le ras-le-bol populaire, une aubaine pour le parti de l’opposition ", "date": "2015", "content": "Par Stéphanie Asare. Pendant sa campagne électorale en 2012, le candidat du National Democratic Congress (NDC), John D. Mahama, avait promis de poursuivre le « Better Agenda », un programme destiné à améliorer les conditions de vie des Ghanéens lancé par son prédécesseur, feu John Evans Atta Mills. Que reste-t-il de cette belle promesse ? À écouter la population, pas grand-chose. Le pays traverse depuis plusieurs mois une zone de turbulence économique et ce sont les habitants qui paient le plus lourd tribut. Déjà en 2014, une gestion calamiteuse des finances publiques avait engendré un déficit budgétaire important et un endettement public dépassant les 60% du PIB. Et comme les mauvaises nouvelles n’arrivent jamais seules, une chute du cours de l’or et du cacao, premières sources de devise dans le pays, ainsi que le rachat d’actifs lancé par la réserve fédérale américaine avait fait perdre au cedi, la devise nationale, plus de 40% de sa valeur vis-à-vis du dollar américain. Suite au délabrement économique, les prix avaient quasiment explosé dans le pays. Le président J. Mahama s’était alors empressé de demander en août l’aide du Fond Monétaire International (FMI) pour stabiliser l’économie du pays. C’est dans ce contexte difficile qu’en juin 2014 une énième augmentation des prix de l’eau et de l’électricité de 6,1% et de 12,09% respectivement, a été annoncée. Ironiquement, cette hausse des tarifs ne s’est pas accompagnée d’une réduction des délestages. Au contraire, ces derniers rebaptisés « dumsor » (signifiant « éteint et allume » en Twi- langue parlée en région Ashanti) se sont multipliés. Les ghanéens doivent aujourd’hui payer plus, pour avoir moins d’électricité. De quoi nourrir frustration et colère. Les dernières semaines ont surement été les plus dures. Les ghanéens qui avaient l’habitude de restés plonger dans l’obscurité pendant 6 à 9 h plusieurs fois par semaines, sont désormais contraints de passer des journées entières sans une once de courant. Une situation intenable pour de nombreux commerçants qui ont dû, à contre cœur, mettre la clé sous la porte. Pour les ménages, c’est également la consternation. Les délestages détruisent les équipements électroniques, empêchent les enfants de faire leurs devoirs, et contraignent des familles à s’éclairer à la bougie malgré les risques d’incendie que cela suppose. Le ras-le-bol populaire, une aubaine pour le parti de l’opposition Face au climat ambiant, le principal parti de l’opposition, le National Patriotic Party (NPP) avance ses pions sur l’échiquier politique. Il en a profité pour organiser, le 18 février 2015, une manifestation à Accra intitulée « Won gbo » (signifiant « Nous sommes en train de mourir » en Ga- langue parlée dans la région d’Accra) pour protester contre les délestages intensifs de ces dernières semaines. La manifestation, qui a rassemblé plus de 3000 Ghanéens, était menée par le candidat à la présidentielle 2016 du NPP, Nana Akufo Addo, aux côtés d’autres figures du parti comme son colistier, Dr Mahamud Bawumia, le secrétaire général du NPP, Kwabena Agyei Agyapong, mais aussi d’autres partis politiques, le conseil Musulman et le groupe de pression « Occupy Ghana ». Durant plusieurs heures les milliers de manifestants n’ont pas cessé de crier leur ras-le-bol d’un président qui « parle beaucoup trop mais travaille très peu». Une semaine après, une seconde manifestation intitulée « Yabre » (signifiant « Nous sommes fatigués » en Twi) a eu lieu, cette fois-ci à Kumasi, la deuxième ville du pays. Organisée par le Mouvement for Change, un groupe de pression affilié au NPP, la manifestation a regroupé 6.000 personnes qui ont  protesté avec véhémence contre la crise énergétique, la mauvaise gouvernance et la corruption. — Sur le web "}