{"url": "https://www.contrepoints.org/2012/05/30/82317-la-nouvelle-zelande-13-geographie-population-et-ambiance", "title": "La Nouvelle-Zélande 1/3 : géographie, population et ambiance ", "author": "Contrepoints vous propose en trois temps un voyage à travers la Nouvelle-Zélande, pays bien connu des libéraux pour ses réformes courageuses que la France ferait bien d’imiter.  Par le dahu libre. ", "date": "2012", "content": "Par le dahu libre. Ce pays fait en effet partie des destinations à la mode lorsque le sujet de l’expatriation vient sur la table, surtout pour les personnes de sensibilité libérale. Après un peu plus de six mois passés sur place, voici une série de trois articles concernant ce pays très attractif au premier abord, mais dont certains aspects ne se révèlent absolument pas conformes à l’idéal que l’on peut s’en être fait depuis l’Europe. Pour une fois, on ne parlera pas de rugby ni de All Blacks. Commençons par un peu de géographie. LA NOUVELLE-ZÉLANDE, C’EST D’ABORD LOIN Cet archipel formé de deux îles principales situées aux antipodes forme en effet l’ensemble de terres émergées les plus éloignée d’Europe. Les nouvelles du Vieux Continent n’arrivent que par bribes et en ces temps de campagnes électorales, c’est salvateur. La presse nationale non subventionnée se contente presque des faits divers. L’éloignement et la faible population (4,4 millions d’habitants) de ces îles au milieu du Pacifique rend le pays relativement insignifiant aux yeux du monde qui, du coup, le laisse à peu près tranquille. Réciproquement, la Nouvelle-Zélande a tendance à ne pas trop s’occuper de ce que fait le reste du monde. D’autant qu’il y a presque 2000 km d’océan pas vraiment sympathique à traverser avant la première terre, ce qui simplifie grandement la gestion de l’environnement géopolitique, et fait tendre vers zéro les risques de voir un char d’assaut se pointer au poste-frontière. De même, du fait du faible poids politique du pays dans le paysage international, les risques de se prendre une tête nucléaire sur le coin de la figure ou de voir un terroriste faire sauter la Sky Tower sont quasi-inexistantes. Cet éloignement géographique a tout de même un coût non négligeable lorsqu’on veut rentrer en Europe voir la famille. Minimum 24 heures d’avion et 1000 euros pour l’aller simple, ça refroidit les ardeurs. MAIS PLEIN DE RESSOURCES ! Non seulement le climat très varié du nord (sub-tropical) au sud (tempéré) permet de faire pousser à peu près toutes les espèces de fruits et légumes, de la patate douce aux agrumes en passant par les céréales et le potager européen traditionnel, mais l’élevage est très développé et la Nouvelle-Zélande est un des plus gros exportateurs mondiaux de produits laitiers et de viande (bœuf et mouton principalement), avec 10 millions de bovins et 40 millions d’ovins soit … 2 vaches et 10 moutons par habitant. Au supermarché, quasiment rien n’est importé hormis les bananes et les ananas : les prix sont tout à fait abordables et les produits de qualité. Quoiqu’il arrive dans le monde, il y aura toujours de quoi se nourrir en Nouvelle-Zélande ! Certes, on se prend à regretter la variété des rayons français en charcuterie ou surtout en fromages, mais cela reste tout à fait correct. En tout cas c’est mieux que ce qu’on imaginait. Les vins blancs sont bons voire très bons, et les rouges sont de plus en plus buvables. Du côté de l’énergie, les ressources hydroélectriques sont importantes étant donné le relief (50 à 60 % de l’électricité provient des barrages), secondées par les énergies fossiles, gaz naturel et charbon provenant du sous-sol local (26 %) et la géothermie (10 %), la part de l’éolien étant pour l’instant négligeable. L’exploitation des ressources pétrolières cachées sous les fonds marins au large des côtes pourraient donner à la Nouvelle-Zélande sa complète indépendance énergétique d’ici peu. Les paysages superbes, les grands espaces, les milliers de kilomètres de côtes aux paysages variés attirent de nombreux touristes en plus d’offrir un terrain de jeu idéal pour les longs week-ends, que ce soit en camping-car ou en voilier. Quels que soient ses goûts en matière de climat, il y a de tout, du quasi-tropical humide sans saisons vraiment marquées au nord aux hivers enneigés et étés chauds et secs du sud en passant par l’océanique sur les côtes ouest. Il faut juste aimer le vent, car il y en a partout, tout le temps. Quelques tempêtes et tornades localisées de temps à autre, mais les cyclones ne descendent jamais aussi bas en latitude. L’activité volcanique reste un risque à ne pas écarter complètement notamment dans la région d’Auckland, l’île de Rangitoto qui fait face au centre-ville ayant surgi voici seulement 600 ans. Les séismes représentent un risque réel comme l’a montré la série de tremblements de terre qui a durement frappé Christchurch l’année dernière (181 morts), et dont les répliques se font encore régulièrement ressentir dans la ville. Il faut s’attendre à un Big One à Wellington, la capitale politique placée en plein sur la faille traversant le pays du sud au nord. PASSONS AUX AUTOCHTONES … si l’on peut vraiment parler d’autochtones en Nouvelle-Zélande en dehors les populations maories arrivées au XIIe siècle de ce qui deviendra la Polynésie française. C’est très rare de rencontrer des Kiwis « pure souche », tout le monde a au moins un proche parent venant d’Europe, d’Asie, d’Océanie, plus rarement d’Amérique ou d’Afrique. Cela donne un multiculturalisme très enrichissant : dans une soirée il y a presque autant de pays d’origine et d’accents anglais différents que d’individus ! Même si le contexte économique est morose, l’optimisme est de mise et les gens voient le futur avec le sourire, sont très ouverts et accueillants vis-à-vis des nouveaux arrivants… On fait facilement confiance, la propriété est respectée, et on est en sécurité partout. On a du mal à s’imaginer que, dans certaines parties du monde, on puisse brûler des voitures pour le réveillon. À certains endroits, les verrous sur les portes des maisons seraient presque superflus. Le civisme à l’anglo-saxonne est appréciable dans la vie quotidienne comme sur la route. L’entraide et la débrouille sont de mise, que ce soit pour les petits travaux ou lors des accidents ou catastrophes naturelles : on n’attend pas Superman, on agit, souvent avant même l’arrivée des secours. L’équipe d’intervention spécialisée dans les catastrophes naturelles ne comptant qu’une petite vingtaine de personnes pour plus de 4 millions d’habitants, les Kiwis sont conscients qu’en cas de gros pépin, ils n’auront pas le choix, ils devront savoir se débrouiller. UNE OUVERTURE D’ESPRIT AMBIANTE APPRÉCIABLE À l’aéroport d’Auckland, une affiche publicitaire géante annonce fièrement « Welcome to the Women’s Republic of New Zealand » . La Nouvelle-Zélande a été le premier pays au monde à donner le droit de vote aux femmes en 1893. Sans quotas, sans discrimination positive, elle a déjà été gouvernée deux fois par une femme. Il n’est pas vraiment surprenant qu’un homme arrête de travailler pour s’occuper des enfants car sa femme a un meilleur job mieux payé. L’homosexualité est très bien acceptée en Nouvelle-Zélande, même si les gays n’ont pas encore le droit de se marier et doivent se contenter d’un contrat d’union civile. Nous fréquentons souvent des personnes de plus de 50 ans qui ont toutes évoqué totalement librement le sujet, nous disant qu’elles ne comprenaient pas pourquoi le gouvernement n’avait toujours pas autorisé le mariage entre homosexuels. Par contre, sur différents autres sujets, il y a un jusqu’au-boutisme fatiguant et limite fanatique, notamment la cigarette (certains militent pour une Nouvelle-Zélande sans fumée d’ici quelques années, ce qui donne des campagnes publicitaires involontairement cocasses), l’allaitement (tollé lorsqu’un All Black donne le biberon à sa fille de 6 mois dans une vidéo de campagne anti-tabac), féminisme ou végétarianisme (lorsqu’une pub est un peu macho ou se moque gentiment des végétariens), nucléaire (sur les paquets de thé est inscrit « NZ sans nucléaire »), écologisme boboïde entraînant une auto-flagellation à base d’accords de Kyoto pendant que l’exploitation d’éoliennes dans cette région qui est pourtant l’une des plus ventées du monde est déficitaire d’année en année (même avec les crédits carbone qui viennent au secours des entreprises d’État de ce secteur).   À suivre : Vivre en Nouvelle-Zélande — Sur le web "}