{"url": "https://www.contrepoints.org/2012/10/26/102065-leolien-va-faire-exploser-nos-factures", "title": "L’éolien va faire exploser nos factures d’électricité ", "author": "David Cameron nous explique comment, dans les huit prochaines années, nous avons besoin de 100 milliards de livres sterling pour construire 30.000 éoliennes inutiles, non fiables et grotesquement subventionnées. Par Richard North, depuis Bradford, Royaume Uni. ", "date": "2012", "content": "Par Richard North, depuis Bradford, Royaume Uni.  Le journaliste Christopher Booker a été en Inde quelques semaines, même si, grâce au miracle moderne de Skype, nous avons réussi à rester en contact. Mais revenir et avoir à écrire un billet, avec le décalage horaire et compagnie allait être un problème pour lui. La débâcle de Cameron dans l’énergie a donc été un cadeau absolu. S’attaquant dans son billet à la promesse du premier ministre de garder sous contrôle les prix de l’énergie, Christopher Booker nous explique que la raison pour laquelle les compagnies de gaz et d’électricité sont obligées de nous facturer toujours de plus en plus pour l’électricité repose dans les politiques irréelles de son propre gouvernement. Comme le dit Christopher Booker, Cameron et son gouvernement babillent sur comment, dans les huit prochaines années, nous avons besoin de 100 milliards de livres sterling pour construire 30.000 éoliennes inutiles, non fiables et grotesquement subventionnées. Et ils veulent voir encore plus de milliards investis dans des pylônes et des inter-connecteurs  pour transporter le courant des sites en mer, ou sur terre, isolés, où il est produit, vers les endroits où il est consommé. Et ensuite, comme M. Davey [Edward, Secrétaire d’État, NdT] a fini par l’admettre, encore des milliards pour construire de nouvelles centrales électriques à turbines à gaz, non seulement pour remplir le manque créé par toutes les centrales nucléaires et au charbon qu’on va faire fermer, mais aussi pour fournir une capacité de secours de plus en plus cher, et émettrice de « carbone », pour les périodes où le vent souffle moins, et où les éoliennes fonctionnent à peine. Et pour tout ça, c’est nous qui allons devoir payer à travers nos factures d’énergie, qui augmentent sans cesse. M. Cameron n’est-il pas au courant, par exemple, que le but avoué de la « taxe carbone » de M. Osborne [Chancelier de l’échiquier, ou ministre des finances, NdT], prévue pour avril prochain, (et qui, à elle toute seule, va multiplier par deux nos factures énergie), est de rendre les combustibles fossiles si coûteux que ses champs éoliens adorés pourraient avoir un jour l’air concurrentiels, bien que nous devions payer des subventions de 100% (pour celles sur terre) et de 200% (pour celles en mer), pour les piteuses quantités de courant qu’ils produisent ? Les voilà, les raisons pour lesquelles nos fournisseurs d’énergie n’ont pas d’autre solution que de constamment augmenter nos factures, poussant des millions de ménages supplémentaires dans la misère énergétique. Et on nous fait payer pour toutes ces fables au nom de faire face à la menace du réchauffement climatique, à un moment où même le Met Office admet timidement qu’il n’y a pas eu de réchauffement significatif de la planète depuis 15 ans, quand la banquise Antarctique a atteint son maximum absolu depuis qu’on la mesure, et quand les responsables des prévisions nous disent que l’Europe et les États-Unis pourraient être en route pour un quatrième hiver de grand gel consécutif. Et cependant, ceux qui règnent sur nous sont si perdus dans leur bulle de fantasmes, que tout ce que M. Cameron peut nous offrir est une promesse de faire passer une loi qui va garder nos factures d’énergie basses. Un telle folie, conclut Booker, l’a mis presqu’autant en colère que la constatation, quand pour un billet d’avion pour l’Inde coûtant 244 livres sterlings, il a du payer en sus 346 livres de taxes, dont la majorité destinée à sauver la planète du réchauffement climatique. —-\nSur le web. "}