{"url": "https://www.contrepoints.org/2019/03/14/339292-cameroun-un-long-chemin-vers-lemergence", "title": "Cameroun : un long chemin vers l’émergence ", "author": "Par Fuein Vera Kum. ", "date": "2019", "content": "L’objectif du gouvernement camerounais est de faire du pays une économie émergente d’ici 2035. Pour y parvenir il compte sur la mobilisation de moyens stratégiques, notamment un soutien renouvelé au secteur privé, la facilitation de l’intégration nationale, la promotion d’une gouvernance responsable et la création de partenariats pour l’aide au développement. Si la vision 2035 du Cameroun est louable, beaucoup de ses citoyens ne sont pas très optimistes quant à l’atteinte d’un tel objectif ambitieux, et ils ont sûrement de bonnes raisons de l’être. Si l’on en croit l’aphorisme, « Où règne la paix, règne le développement », on peut probablement dire que les climats politique et sécuritaire actuels au Cameroun justifient parfaitement les craintes de ses citoyens. Pour commencer, la plus grande région anglophone du pays traverse une grave crise de sécurité qui a provoqué de violents affrontements entre civils et militaires. Cette crise a été déclenchée par des contestations suite aux exclusions subies par les populations des régions du nord et du sud-ouest (également appelées le sud du Cameroun). La région du nord du pays est également ravagée par les insurgés de Boko Haram. Si l’on considère les situations dans leur ensemble, il est clair que la justice, la paix et la sécurité sont absolument nécessaires avant toute autre entreprise. Bien entendu, le gouvernement devra sans aucun doute travailler dur pour relever ces défis. Cependant, pour comprendre les perspectives d’émergence d’une économie camerounaise émergente, il est important d’identifier les nombreux défis auxquels le pays doit faire face pour ouvrir la voie. CORRUPTION ET BUREAUCRATIE Un gros obstacle sur la route de l’émergence pour le Cameroun est le taux de corruption endémique et le racket bureaucratique, qui était autrefois qualifié par Reuters de « pire secret gardé par le pays ». Seulement, en 2017, le Cameroun a été classé en terme de corruption au 153ème sur 175 pays par Transparency International. L’ensemble de la société camerounaise est touché par l’allocation inefficace des ressources à cause de la corruption généralisée. Elle incite les propriétaires de petites entreprises à trouver des moyens d’éviter l’enregistrement officiel de leurs entreprises auprès de l’administration fiscale afin d’éviter de payer des commissions diverses aux représentants du gouvernement,  d’où la prédominance du secteur informel dans le pays. La corruption augmente également le coût de l’éducation au Cameroun car la corruption et les relations informelles jouent un rôle important dans le recrutement et la promotion des enseignants dans la plupart des établissements de formation du pays. Ce fléau épouvantable touche également d’autres aspects majeurs de la société. UNE ÉCONOMIE STAGNANTE Bien que le secteur industriel du Cameroun soit dynamique et quelque peu diversifié, il fait également face à de nombreux défis, dont la plupart sont structurels. Le Document de stratégie pour la croissance et l’emploi 2010-2020 (DSCE) a souligné certains de ces défis, notamment  la pénurie d’énergie ; la qualité médiocre des télécommunications ; un environnement social et juridique incertain ; des contraintes liées à la réglementation, à la normalisation et à la qualité ; un faible accès au financement ; et une inadéquation de la formation des ressources humaines par rapport aux exigences du marché du travail. La contrebande et la forte concurrence des importations asiatiques et nigérianes bon marché alimentent un secteur informel en croissance rapide. En conséquence, les activités d’importation et de vente au détail se développent au détriment de la production industrielle. Plus encore, le manque d’infrastructures de qualité constitue un obstacle majeur à l’industrialisation. Selon un rapport de la Banque africaine de développement sur les dépenses publiques au Cameroun en 2013, 10 % seulement des routes revêtues du pays étaient en bon état, 32 % étaient passables et 58 % médiocres. Le mauvais état de ces routes isole des régions dont beaucoup fournissent beaucoup de produits à l’économie. VERS UN NOUVEAU CAMEROUN La vision d’une économie émergente d’ici 2035 réside dans l’identification des besoins et des aspirations de la population. Les Camerounais aimeront voir un pays caractérisé par un faible taux de chômage, un développement des infrastructures, un large accès aux produits de première nécessité, une répartition équitable des ressources et de la justice. Bien sûr, ce n’est pas impossible, mais il y a des choses nécessaires à faire. Le gouvernement doit élaborer une stratégie de mise en œuvre qui mette l’accent sur l’augmentation des investissements dans les infrastructures et la modernisation rapide de la production dans des secteurs clés. Le processus devrait aller de pair avec une amélioration du climat des affaires et de la gouvernance des entreprises en favorisant la création de petites et moyennes entreprises. En outre, la lutte contre la corruption et la volonté de créer plus d’emplois doivent être accentuées. Avec l’accord récemment signé pour une zone de libre-échange continentale africaine, le pays pourrait bénéficier des relations commerciales avec d’autres pays. Avec sa richesse en ressources naturelles et minérales, le Cameroun est potentiellement un pilier économique de la sous-région de l’Afrique centrale. Pour concrétiser ce potentiel, il doit mettre en œuvre plus de transparence et d’efficacité pour créer plus de valeur ajoutée. — Sur le web "}