{"url": "https://www.contrepoints.org/2021/03/13/393012-nucleaire-letude-rte-entre-analyse-et-hypotheses-loufoques", "title": "Nucléaire : l’étude RTE entre analyse et hypothèses loufoques ", "author": "Par Dominique Grenèche et Michel Gay. ", "date": "2021", "content": "RTE (Réseau de transport d’électricité français) a consulté les Français sur son analyse techniquement approfondie « Futurs énergétiques 2050 ». Hélas, dans cette étude sérieuse, le postulat de départ visant à éradiquer le nucléaire « quoi qu’il en coûte », probablement imposé par le gouvernement, est loufoque. CONSULTATION SUR LE NUCLÉAIRE OU CAUTION ? L’appel à une consultation publique sur ce document technique analysant des scénarios (ou « trajectoires ») apparaît bien étrange. Quelles sont donc les véritables motivations des commanditaires d’un tel exercice de communication revendiqué comme démocratique ? Ne serait-ce pas la recherche d’une caution populaire masquée pour les énergies renouvelables contre le nucléaire ? Ainsi, derrière cette consultation se cacherait une intention moins avouable, celle de démontrer la faisabilité d’une France sans nucléaire, cautionnée par le peuple qui aura donné son avis sur les hypothèses prises en compte dans cette étude. Cette dernière ne retiendra probablement, comme souvent, que les avis politiquement corrects (dans la ligne du parti…). Certes, RTE envisage quelques trajectoires parmi lesquelles figure encore une part d’énergie nucléaire dans le mix énergétique. Mais il semble que ce soit presque à regret, pour éviter le reproche d’un manque de pluralisme dans le processus d’analyse. Le seul but qui semble imposé à RTE est de fournir au gouvernement des arguments pour convaincre les Français qu’il est possible d’éliminer l’énergie nucléaire. Les résultats de ce travail mené par RTE (dont la compétence est reconnue au-delà de nos frontières) pourraient servir de vitrine à certains ténors politiques dogmatiques pour afficher sans état d’âme le triomphe du soleil et du vent sur le diable incarné par le nucléaire… en n’ayant lu que le titre ! Ainsi, dès la publication le 27 janvier 2021 du rapport conjoint de RTE et de l’Agence internationale de l’énergie (AIE), madame la ministre de la Transition écologique Barbara Pompili, antinucléaire viscérale et notoire, n’a pas pu s’empêcher de déclarer que « c’est un rapport qui fera date dans l’histoire énergétique », et d’ajouter, avant même la réalisation de l’étude de faisabilité, que « … le scénario 100 % renouvelables entre dans le champ des possibles », alors que ce rapport de 180 pages (!) émet des conditions… inatteignables. La ministre de l’Écologie l’a-t-elle lu ? Et le communiqué officiel du 27 janvier 2021 qui l’accompagne est une « tromperie ». Il précise en effet que « La France s’est engagée dans la neutralité carbone pour 2050 et que tous les scenarios nationaux envisagent à cette échéance davantage d’électricité décarbonée et des volumes importants d’ENR… ». Mais combien de temps durera cette « tromperie » ? TONDRE UN CHAUVE… La production d’électricité est aujourd’hui presque totalement décarbonée à plus de 90 % grâce essentiellement au nucléaire et à l’hydraulique, comme l’indique ce rapport de RTE (page 6). Il est donc impossible de décarboner davantage ce mix électrique français ; ce serait vouloir tondre un chauve. Au contraire, les scénarios qui s’appuient sur une large domination des énergies renouvelables (éolien et solaire) conduisent même vers un accroissement des émissions de gaz à effet de serre car elles en émettent davantage que le nucléaire sur l’ensemble du cycle de vie (6 g/kWh pour le nucléaire environ 15 g/kWh pour l’éolien et environ 50 g/kWh pour le solaire). Ces résultats, même s’ils dérangent, devront être soulignés dans les études. L’Académie des Sciences affirmait déjà en 2017 : LES INCONVÉNIENTS DES ÉNERGIES RENOUVELABLES CONTRE LE NUCLÉAIRE Les surfaces d’occupation des sols exprimées en nombre d’hectares occupés par térawattheure produit sont de 8 pour le nucléaire, 1600 pour le solaire (PV) et 14 000 pour l’éolien. Et il conviendra également d’analyser les problèmes soulevés par la gestion des déchets issus des énergies renouvelables (panneaux solaires et pales d’éoliennes) et par le stockage massif d’électricité (batteries par exemple). Pour le nucléaire, des documents militants répandent des informations erronées anxiogènes sur les déchets dont on ne saurait pas quoi faire, ce qui est faux. L’évaluation économique de l’éolien et des panneaux solaires intègre des hypothèses exagérément optimistes sur la réduction future des coûts liés à des évolutions technologiques incertaines. Par exemple, l’investissement dans le projet d’éoliennes marines en cours de réalisation en Baie de Saint Brieuc s’élève à 2,4 milliards d’euros, pour une puissance installée de 0,5 gigawatt (GW). Dans de telles conditions, le parc de 60 GW d’éoliennes de plus de 200 mètres de hauteur (envisagé dans le scénario M3 du rapport de RTE) conduirait à un investissement colossal proche de 300 milliards d’euros ! C’est plus de quatre fois le coût de construction de la totalité des 58 réacteurs nucléaires (62,3 GW aujourd’hui) du parc EDF (73 milliards selon la Cour des comptes, page 23) qui produit annuellement trois fois plus d’électricité. Le rapport coût d’investissement/énergie effectivement produite est donc… 12 fois plus élevé pour l’éolien en mer ! Même les projections les plus audacieuses sur la réduction des coûts d’investissement des éoliennes marines n’arriveront pas à compenser un tel écart, d’autant plus qu’il faut aussi tenir compte du stockage et des moyens pilotables d’appoint pour jongler avec la production aléatoire et intermittente de l’éolien. Avec l’explosion de la dette en cours, c’est le moment de faire des économies sur les énergies les moins efficaces et les plus subventionnées, à savoir les renouvelables, pour soulager la France des poids morts. ACCEPTATION SOCIÉTALE ? Le volet sociétal des évaluations devra intégrer les problèmes soulevés par l’acceptation de plus en plus difficile des parcs éoliens. Un rapport de l’Académie Nationale de Médecine adopté le 9 mai 2017 sur les nuisances sanitaires des éoliennes terrestres indique : L’énergie nucléaire émet très peu gaz à effet de serre, son impact sur l’environnement est négligeable, y compris en tenant compte de la gestion de ses déchets. C’est aussi une industrie sûre, fiable, pilotable, presqu’entièrement nationale avec de fortes implantations qui irriguent tout le territoire, créatrice d’un grand nombre d’emplois (220 000 aujourd’hui en France), compétitive, et elle est même exportatrice. C’est un domaine d’excellence de la France envié dans le monde entier. Qui dit mieux ? Il en résulte que vouloir à tout prix éradiquer l’énergie nucléaire est un non-sens et un gâchis impardonnable du gouvernement. C’est un diktat idéologique ne reposant sur aucune donnée objective. Il est donc injustifié et contre-productif d’examiner uniquement des scénarios dans lesquels les énergies renouvelables dominent le paysage énergétique français. Et pourquoi ne pas étudier un possible scénario 100% nucléaire en 2050 ? Le rapport de RTE « Futurs énergétiques 2050 » précise (page 60) : « … la flexibilité de certains usages électriques dépend fortement des modes de vie et des comportements des consommateurs ». Dit autrement, « énoncez vos besoins… et RTE vous dira comment vous en passer ». L’abandon de l’énergie nucléaire dans notre pays conduirait fatalement à restreindre de gré ou de force les besoins et le niveau de vie des Français et représenterait un suicide collectif. "}