{"url": "https://www.contrepoints.org/2018/07/30/321345-pas-assez-deoliennes-pour-faire-tourner-vos-ventilateurs", "title": "Pas assez d’éoliennes pour faire tourner vos ventilateurs ", "author": "Par Ludovic Delory. ", "date": "2018", "content": "Il fait chaud sur l’Hexagone. À la recherche d’ombre et de fraîcheur, de glace et d’eau, les Français se réfugient où ils peuvent, pestant contre la canicule. L’électricité vient à leur secours. Invisible et précieuse, elle fournit l’énergie des ventilateurs, des frigidaires, des systèmes de refroidissement et d’air conditionné. Aux heures les plus chaudes de la journée, près de 58.000 MégaWatts sont nécessaires pour assurer la consommation des Français. Grâce au nucléaire, cet objectif est atteint.  Instantané : ce graphique montre la consommation d’électricité en France à 12 h 40 ce vendredi 27 juillet. Le nucléaire produit 68% de cette électricité, contre 9% pour le solaire et 1% pour l’éolien. Il ne s’agit que d’électricité. Une part minime de toute l’énergie consommée en France, en Europe et dans le monde. La confusion, savamment entretenue par les producteurs d’énergies intermittentes, entre électricité et puissance, leur permet de sauver la face. En réalité, au sein de l’Union européenne, la demande d’électricité ne représente que 22% de la demande d’énergie. Le soleil au zénith ? Ne comptez pas sur les panneaux solaires pour vous rafraîchir. L’absence de vent rend, lui aussi, quasi nul l’apport des éoliennes dans votre besoin de ventilation personnelle. Par chance, les centrales nucléaires fournissent de quoi alimenter les systèmes de climatisation, les réfrigérateurs et les filtres des piscines. Le gouvernement a heureusement pris des engagements fermes pour assurer l’approvisionnement énergétique des Français suffocants : favoriser l’éolien au détriment du nucléaire. C’est bien connu : les moulins attirent le vent. "}