{"url": "https://www.contrepoints.org/2014/07/05/170579-travail-restez-toujours-positifs", "title": "Travail : restez toujours positifs ", "author": "Par Alain Goetzmann. ", "date": "2014", "content": "Beauc\noup d’entreprises, aujourd’hui, sont dirigées de façon négative : « Faites, ne faites pas », « Ne parlez jamais de vos concurrents, vous leur ferez de la publicité » , « Pensez à prospecter intensivement cette semaine », « N’oubliez pas de relancer untel ». On peut diriger en donnant des ordres. C’est le plus facile. Le problème, c’est que les employés s’y habituent et qu’ils les attendent ensuite au lieu d’avancer tout seuls. Vous les avez littéralement lobotomisé. On sait, aujourd’hui, que les hommes sont en attente de délégation, que l’initiative qui a été saluée et récompensée sera renouvelée, que plus vous donnerez de responsabilité à quelqu’un, mieux il l’exercera. Contrairement à certains commentaires désabusés, les salariés ne sont pas uniquement intéressés par l’argent. Il en faut bien sûr mais il faut aussi de la reconnaissance et de l’empathie. Chacun de nous est sensible aux attentions des autres. C’est bien normal. Et quand une action a été bien conduite, il est normal que son auteur s’attende à des félicitations. Alors, quand, à l’occasion, l’un de vos collaborateurs vous déçoit, plutôt que de vous lamenter ou de l’invectiver, ne vaut-il pas mieux analyser avec lui, carrément, les causes de son échec et tenter d’en tirer profit pour l’avenir ? J’ai été marqué, il y a longtemps, par l’un des premiers livres de management que j’ai lu : The human side of enterprise de Douglas Mac Gregor. Il est l’inventeur de la théorie « Y », méthode novatrice de gestion du personnel par opposition à la théorie « X », traditionnellement employée dans le commandement et le contrôle. La théorie « Y » défend les deux principaux axiomes suivants : Dans les années 1960, la publication de ce livre a fait l’objet de controverses passionnées. Aujourd’hui, chacun sait qu’on n’exerce plus son leadership autrement. Sachez créer de l’enthousiasme. C’est le seul actif qui ne figure pas au bilan, mais pourtant le plus important. Du même auteur : Pour vivre longtemps, gardez la positive attitude ! "}