{"url": "https://www.contrepoints.org/2020/12/15/386585-etats-unis-comment-letat-a-transforme-la-californie-en-enfer", "title": "États-Unis : comment l’État a transformé la Californie en enfer ", "author": "Par Pierre-Guy Veer. UNE ÉLECTRICITÉ HORS DE PRIX L’IMPOSSIBILITÉ DE CONSTRUIRE QUOI QUE CE SOIT UN COÛT DE LA VIE PROHIBITIF ", "date": "2020", "content": "La Californie est l’État le plus peuplé des États-Unis avec environ 40 millions de d’habitants. Certains rapportent même que, indépendante, elle serait la cinquième puissance mondiale. Malheureusement, non seulement cette richesse est en déclin, mais il semble que le gouvernement à Sacramento, capitale de l’État, fait tout pour appauvrir la population avec des bonnes intentions qui ratent complètement leur cible. Ainsi, les exils vers le Texas de Elon Musk, Oracle et de nombreuses autres compagnies de hautes technologies pourraient en effet continuer, dixit le gouverneur Greg Abbott. UNE ÉLECTRICITÉ HORS DE PRIX La consommation électrique y est donc très importante, surtout au centre de l’État, au climat plutôt désertique. Mais au nom des chimériques objectifs des accords climatiques, la Californie a décidé de mettre un coup d’arrêt dans tout ce qui n’est pas énergie « renouvelable » – entendre solaire et éolien. Résultat : la pauvreté énergétique qui consiste à dépenser 10 % des revenus familiaux en énergie a touché près d’un million de personnes en 2015, principalement des minorités ethniques dont les politiciens prétendent se soucier. Et comme la Californie a fermé/va fermer toutes ses usines nucléaires, les prix de l’énergie ne peuvent qu’augmenter et l’électricité devenir intermittente. En effet, si l’on veut que le solaire et l’éolien puissent fournir de l’électricité en continu, il faut stocker l’énergie dans des batteries. Avec la technologie actuelle, ces dernières peuvent tenir huit heures de charge, mais à un prix écologique exorbitant. Les usines au gaz naturel n’ont pas ce problème de stockage, mais la pureté environnementale des dirigeants empêche cette solution. Bref, d’autres pannes massives sont à prévoir. L’IMPOSSIBILITÉ DE CONSTRUIRE QUOI QUE CE SOIT Comme si ce n’était pas suffisant, le logement dans « l’État d’or » est complètement hors de prix dans les grands centres urbains comme Los Angeles et la Silicon Valley, entre San Francisco et San Jose. Encore une fois, les gouvernements en sont pour beaucoup responsables. À San Francisco, le syndrome du « pas dans ma cour » (Not in my back yard) est tellement puissant que pour toute nouvelle construction une période d’un mois permet à quiconque de présenter ses objections. Ayant moi-même vécu quelque temps dans la Silicon Valley, j’ai pu voir l’état de la crise. Pour un tout petit studio à San Jose, j’aurais dû payer 1600 dollars de loyer, le double ou le triple à San Francisco. Mes collègues chez Google me disaient qu’un appartement de deux chambres montait facilement à 2500 dollars. Pour le même prix, j’aurais obtenu une maison à Boise, en Idaho. Certaines compagnies comme Yahoo voient même certains de leurs employés vivre dans des camping cars le long des lignes de trains de banlieue. Mais encore une fois, le syndrome NIMBY frappe ; le stationnement de tels véhicules sera interdit dans moins d’une semaine dans les rues de Mountain View, où se trouve le siège social de Google. UN COÛT DE LA VIE PROHIBITIF En plus des coûts élevés du logement et de l’électricité, les impôts californiens sont les plus élevés et les plus progressifs de l’Union ; il existe même des impôts et des taxes au niveau local. Pour toutes ces raisons, le coût de la vie dans l’État du governator est prohibitif. Selon la Tax Foundation, avoir 100 dollars dans vos poches dans cet État est l’équivalent de n’avoir que 86,66 dollars, le pire résultat des États après New York. En comparaison, ce même 100 dollars en vaudrait 117,23 en Arkansas. Les prix deviennent encore plus affolants quand on regarde les régions métropolitaines. San Francisco et San Jose sont les plus chères du pays, où vos 100 dollars ne valent respectivement plus que 75,99 dollars et 77,28 dollars. Donc, même lorsque je gagnais 37 dollars de l’heure chez Apple, j’étais relativement pauvre. Le quart de mon salaire allait aux différents paliers de gouvernements en impôt et, si mon mari m’avait rejoint depuis l’Idaho, au moins le tiers de mon salaire brut aurait servi au logement. Si vous faites le calcul, il ne me serait resté que 40 % de mon salaire pour toutes les autres dépenses. Il aurait fallu aussi grandement réduire nos déplacements en voiture car le prix de l’essence y est le plus élevé. En Idaho, même avec un salaire Uber (entre 15 et 20 dollars de l’heure en moyenne), je vivais mieux au net puisque le coût de la vie était plus faible : le 100 dollars de tantôt y vaut presque 107 dollars. Malheureusement, ce n’est pas avec Gavin Newsom – l’actuel gouverneur – que les choses changeront. Il préfère bannir les voitures à essence, contraindre les conseils d’administration à établir des quotas arbitraires pour les « minorités historiquement lésées » et croire qu’il suffit d’une prescription pour obtenir un logement. Il néglige ainsi le fort exil de sa population – au point que la Californie pourrait perdre des sièges à la Chambre des représentants. Il préfère aussi blâmer le #reéchauffementchangementdérangementclimatique pour les feux de forêts dans son État alors qu’il s’agit plutôt d’une grossière négligence de l’entretien desdites forêts au nom de… leur protection. Bref, si The Mamas and the Papas avait composé son célèbre tube aujourd’hui, il se serait intitulé California Nightmaring. Le troisième État le moins libre de l’Union ne cesse d’accabler sa population de taxes et réglementations faisant fuir ceux qui peuvent se le permettre. Et cet exil se poursuivra tant que le gouvernement de Sacramento poursuivra des politiques aux bonnes intentions – aider l’environnement et les plus pauvres –  plutôt que des politiques qui donnent des résultats concrets – réduire les impôts et rendre l’électricité abordable. "}