{"url": "https://www.contrepoints.org/2015/10/17/225638-migrants-cop21-crise-grecque-des-negociations-pas-comme-les-autres", "title": "Migrants, COP21, crise grecque : des négociations pas comme les autres ", "author": "Par Michel Ghazal. Pourquoi les négociations multilatérales sont-elles complexes ? La présence d’intérêts, d’objectifs et de stratégies différentes La formation de coalitions pour bâtir un accord ou bien le bloquer L’évolution constante de la solution de rechange à un accord négocié de chaque partie Les problèmes de management des processus d’échanges Pour conclure ", "date": "2015", "content": "Tous ces sujets qui ont largement occupé l’actualité des relations internationales depuis le début de l’été partagent un point commun : la négociation pour les traiter est multilatérale1. Par opposition aux négociations bilatérales qui ne comportent que deux parties, ce type de négociations se caractérise par la présence, d’un côté, de plusieurs parties impliquées et, de l’autre, dans leur ordre du jour figurent souvent plusieurs points à négocier. À titre d’exemple, ce sont les 17 pays de la zone euro qui étaient impliqués dans la négociation autour de la dette grecque. De même, c’est le groupe appelé P5+1 (États-Unis, France, Grande-Bretagne, Chine, Russie + Allemagne) qui se trouvait en face de l’Iran afin de trouver un accord sur le développement du nucléaire Iranien. Pour la COP 21, ce sont les représentants de 195 pays, des ONG, des entreprises et des groupements de scientifiques qui doivent trouver un accord pour limiter à 2 degrés le réchauffement climatique. Pourquoi les négociations multilatérales sont-elles complexes ? À cause du nombre potentiellement important de variables qui peuvent inter-réagir, les négociations multilatérales ont une dynamique très particulière et présentent le degré de complexité le plus élevé. De ce fait, pour être efficaces, les négociateurs chargés de les préparer et les conduire doivent disposer de compétences beaucoup plus larges que celles requises pour les négociations bilatérales. Quatre caractéristiques spécifiques rendent les négociations multilatérales difficiles. La présence d’intérêts, d’objectifs et de stratégies différentes Un des défis majeurs auquel font face les négociateurs durant une négociation multilatérale est non seulement la multiplicité, mais bien souvent, le caractère contradictoire des intérêts et des objectifs en présence. Chaque partie va déployer des stratégies variées afin d’orienter le résultat vers la satisfaction de ses intérêts propres et ses objectifs. Le risque est dès lors très grand de se focaliser sur les intérêts opposés et antagonistes. À titre d’exemple, dans la lutte contre l’État Islamique (Daech), les divergences entre les acteurs supposés être des alliés rendent la perspective de la réussite de ce combat incertaine et lointaine. Le « double jeu » de la Turquie est expliqué par le soutien militaire des Américains aux Kurdes syriens alliés du PKK, le parti des rebelles kurdes turcs. La frilosité des monarchies du Golfe (Arabie Saoudite, Émirats arabes unis, la Jordanie) s’explique par leur souhait d’éviter que les frappes américaines ne renforcent le pouvoir du Syrien Bachar al Assad allié de leur rival chiite l’Iran. De même, ces monarchies, si elles s’opposent à un autre membre de la coalition montée par les États-Unis, le Qatar, c’est qu’elles l’accusent de continuer à financer les djihadistes d’Al Qaeda et de Al Nosra malgré son engagement. Et quand Poutine, à la dernière session de l’Assemblée générale des Nations Unies, propose à tous les acteurs participants à la guerre contre Daech en Syrie d’unir leurs efforts, les buts poursuivis par les uns (la France, la Turquie ou l’Arabie Saoudite), renverser Assad d’abord, étant contradictoires avec ceux poursuivis par les autres (la Russie, l’Iran, la Chine…), le préserver, puis voir ensuite la transition, ont empêché la constitution de cette coalition. Il en est ainsi de la France qui s’est montrée particulièrement dure vis-à-vis d’un accord avec l’Iran pour éviter de froisser son allié et « client » l’Arabie Saoudite. Elle va sans doute engranger les bénéfices de cette attitude du fait que ce pays en veut, à présent, terriblement aux États-Unis. Il lui reproche d’avoir renforcé encore une fois – il y a eu précédemment en 2003 la guerre menée en Irak pour renverser Saddam et l’installation d’un gouvernement chiite –  l’axe chiite au détriment de l’axe sunnite dont il est le porte-drapeau. Pour compliquer encore plus la donne, chaque partie peut faire face à des oppositions dans son propre camp qui ne partagent pas la même vision des intérêts. Rappelons l’opposition des Républicains, sous prétexte entre autres que cela crée une menace sur la sécurité d’Israël, à un accord signé avec l’Iran par le démocrate Obama. Il ne faut pas être grand expert pour deviner le poids joué par la perspective des prochaines élections présidentielles – rallier l’électorat juif – dans cette attitude. Dans le même registre, certaines opinions publiques en Europe ont manifesté leur opposition au financement, encore une fois, des déficits grecs. Pour s’en sortir, il convient d’abord de lister l’ensemble des intérêts et des objectifs de toutes les parties. Il faut ensuite identifier et s’appuyer sur les objectifs et les intérêts communs et partagés. Sinon, la négociation va traîner longtemps dans l’impasse. La formation de coalitions pour bâtir un accord ou bien le bloquer Dès qu’il y a trois parties ou plus dans une négociation, il y a potentialité de formation de coalitions entre différents membres qui trouvent un intérêt à coopérer ensemble. Le but recherché est soit de faire avancer la négociation en faveur d’un accord avantageux pour leurs intérêts et leurs objectifs, soit de bloquer un accord qui se profile et qu’ils estiment moins favorable. Ce qui complique encore davantage ces situations, c’est qu’en fonction du point en discussion, certaines parties peuvent être membres simultanément d’une coalition en faveur et d’une coalition opposée. En outre, s’il y a un grand déséquilibre de pouvoir entre ses membres, les alliances peuvent conduire certains à imposer leurs préférences aux autres. De ce fait, une ambiance compétitive peut s’installer poussant ceux exclus ou tout simplement mis en minorité à former des coalitions contre-productives qui peuvent nuire à des négociations futures. De ce fait, les alliances tendent à être instables et peuvent conduire à des solutions boiteuses et inefficaces. En effet, une des parties peut empêcher un accord qui peut être bénéfique pour tous les autres. En tout état de cause, grâce à la formation de coalitions, les négociations multilatérales qu’elles soient à trois, dix ou cent parties, tendent, par ces regroupements, à se ramener à un ensemble de blocs plus restreints, parfois juste deux ou trois. Cela, d’une certaine manière, les rend plus facilement gérables. Rappelons l’axiome du théoricien des jeux Oskar Morgenstern : « tout jeu à trois se simplifie à deux, le troisième terme finissant par se confondre avec l’un des autres joueurs ». Toute cette dynamique est unique et bien sûr inexistante dans une négociation bilatérale. L’évolution constante de la solution de rechange à un accord négocié de chaque partie Dans une négociation bilatérale, le négociateur doit seulement estimer et définir sa Meilleure Solution de Rechange à un Accord négocié (MESORE signifie la meilleure solution dont il dispose en cas d’échec de la négociation) ainsi que celle de l’autre. Dans une négociation multilatérale, cela se complique. En effet, face à chaque nouvelle coalition qui pourrait l’exclure d’un accord, chaque partie doit recalculer et ré-estimer sa MESORE. En créant une coalition avec d’autres, une partie peut nettement améliorer sa propre MESORE et, dans le même temps, affaiblir la MESORE des autres. Dans ce cas, il y a le risque de les voir lui retourner la faveur. Les coalitions étant par nature mouvantes, chaque partie se trouve obligée de reconsidérer sa MESORE (sa meilleure solution hors de l’accord) de manière constante en fonction de l’évolution des coalitions. Du coup, la stabilité de la zone d’accord possible est altérée. Enfin, si le processus de prise de décision définit qu’une majorité est suffisante pour rendre un accord contraignant, une partie peut dès lors y être contrainte alors que sa MESORE lui serait plus favorable. La communication des informations pose aussi des problèmes. Suite à une manœuvre destinée à convaincre une partie de rejoindre une alliance, il y a le risque que les informations qui lui sont données le soient de manière contraire à sa volonté dévoilées à d’autres. Cette évolution constante des MESORE et cette instabilité des accords possibles rendent les négociations multilatérales compliquées à conduire et à gérer. Les problèmes de management des processus d’échanges Comme dans tout groupe, lors d’une négociation multilatérale, les parties vont choisir parmi différents rôles celui qui correspond le mieux à leur contexte du moment : le promoteur de coalitions qui va prendre le leadership pour pousser les autres vers sa vision ; l’opposant qui va se battre pour bloquer tout accord et préserver sa liberté d’action ; l’observateur qui va rester en retrait et compter les points sans trop se mouiller ; le facilitateur qui va chercher, à partir d’une position de neutralité et sans défendre un intérêt particulier, à faire avancer le groupe vers un accord ; le suiveur, n’ayant pas d’intérêts particuliers à défendre, mais prêt à appuyer telle ou telle partie. La France, avec pour objectif de minimiser le risque de prolifération nucléaire dans la négociation avec l’Iran, a longtemps fait figure d’opposant. Alors que les États-Unis ont été les vrais promoteurs de cet accord destiné à trouver un autre appui dans la région que l’Arabie Saoudite. Face au nombre d’acteurs présents, il est indispensable d’assigner l’animation des séances de négociation à quelqu’un. Sinon c’est le chaos. Comment manager tout cela sans biais ? Comment, si une partie décide de prendre le leadership, ne pas être perçue comme cherchant à s’accaparer le pouvoir par les autres ? Faut-il, pour éviter ces risques, choisir un animateur neutre extérieur au groupe ? Cet animateur a trois rôles principaux : facilitateur, aidant le groupe à définir l’ordre du jour (l’agenda) et à distribuer les tâches ; producteur, agissant pour pousser vers un résultat concret en rassemblant les résultats des travaux et en en faisant la synthèse ; régulateur, en veillant au respect des règles de jeu, aidant à gérer les interactions entre les parties et veillant sur les choix relatifs à la communication vers l’extérieur. Ce dernier point est stratégique dans les négociations internationales car il faut gérer en même temps ses alliés et ses opposants externes et internes. Parmi les multiples questions clés à résoudre en management des processus d’interaction, celle qui concerne les parties à impliquer et celles à exclure. Par exemple, beaucoup ont critiqué la non implication de la totalité des pays de l’Union Européenne mais seulement des 17 pays de la zone euro dans la gestion de la crise de la dette grecque. Sur un autre plan, considérant qu’il s’agit de leur bassin naturel, les États-Unis ont fait en sorte que la Chine ne soit pas partie prenante à l’accord de libre-échange Asie-Pacifique (TPP) conclu à Atlanta entre 12 pays. Cet accord qui définit l’architecture des échanges à venir dans cette zone a nécessité deux années de négociations. Nous pouvons imaginer la réaction de la Chine qui s’est ainsi fait doubler par les États-Unis. À noter que cet accord constitue le prélude à une autre négociation très controversée, le Traité de libre-échange transatlantique (TAFTA), en cours depuis juillet 2013 entre les États-Unis et l’Union européenne. De même, la détermination du nombre de parties nécessaire pour rendre la mise en œuvre d’une décision contraignante, constitue une autre question qu’il faut traiter. Faut-il une unanimité, un consensus ou suffit-il d’une majorité pour rendre l’accord contraignant ? Le rejet par certains pays dont la France du principe avancé par la commission européenne d’imposer des quotas de migrants par pays, a obligé cette dernière à réfléchir à d’autres clés de répartition considérées plus équitables. D’autres questions de procédures doivent également être discutées. Cela concerne l’organisation des discussions en séances plénières, la coordination et l’intégration des travaux des groupes de travail, la nécessité ou pas de recourir à des parties externes (facilitateurs, experts, observateurs…). Pour compliquer tout cela, si comme nous l’avons vu il peut s’établir des relations de coopération entre différentes parties grâce aux coalitions, il peut aussi y avoir des désaccords au sein d’une même partie préalablement à la négociation à plusieurs. Il suffit de se rappeler les tensions entre Laurent Fabius et Ségolène Royal concernant leur dissension pour déterminer de la compétence de qui relève le sommet sur le climat, la COP 21, qui doit se tenir à Paris en décembre 2015. Pour conclure Plusieurs de ces questions, et bien d’autres encore, sont absentes des négociations bilatérales. Toutefois, tous les principes applicables à ces dernières restent valables quand il s’agit de négociations multilatérales. Il convient simplement d’y rajouter un autre ensemble découlant des quatre caractéristiques particulières les concernant. Cependant, il est évident que concilier des intérêts et des objectifs contradictoires entre un nombre important de parties et en présence de plusieurs points à traiter n’est pas toujours ni facile ni atteignable. La dynamique spécifique aux négociations multilatérales doit être gérée efficacement afin que les interactions entre les négociateurs produisent le résultat escompté. Sinon, c’est le non-accord qui prévaut. —\nSur le web "}