{"url": "https://www.contrepoints.org/2014/11/17/188282-transition-energetique-en-finir-avec-les-debats-irrationnels", "title": "Transition énergétique : en finir avec les débats irrationnels ", "author": "Par Vincent Bénard. ", "date": "2014", "content": " La revue des anciens élèves de l’École Polytechnique, La Jaune et la Rouge, publie un très intéressant article de Pascal Rémy, ingénieur X de la promo 1980 et diplômé du MIT, PDG de la société parapétrolière française SNF, leader des « fluides alternatifs à l’eau » pour extraire les gaz et pétroles schistes, avec, tout de même, 2,8 Mds de CA et 45% de parts de marché au plan mondial. Préalablement, pour ceux qui rejetteraient ce propos parce qu’il vient de « l’industrie pétrolière », sachez que contrairement aux scientifiques de faculté, qui ne risquent pas grand chose en se trompant, les industriels dépendent, pour vivre, de la justesse de leurs analyses. On peut donc considérer que ce qu’ils expriment, quand bien même ils peuvent se tromper, est moins suspect de biais politicien que les prises de position à l’emporte pièce d’un élu en mal de publicité, ou même d’un scientifique universitaire dont les éventuelles erreurs ne prêtent à aucune conséquence en termes personnels. L’auteur s’en prend d’abord à la théorie du Peak Oil : « Les hydrocarbures sont notre marché en plus forte expansion et nous considérons que cette expansion n’en est qu’à son début. C’est un secteur où la technologie et l’innovation jouent un rôle de plus en plus important. Contrairement au discours dominant répandu en France, les hydrocarbures sont considérés à peu près partout ailleurs dans le monde comme un secteur d’avenir. Le récent rapport du groupe Exxon Mobil sur l’énergie en 2040 – rapport qui fait référence en la matière – rappelle quelques évidences mal connues ou délibérément ignorées en France : – En 2040, le pétrole et le gaz constitueront encore 60% de l’approvisionnement total en énergie de la planète et le gaz sera devenu la deuxième source d’énergie, derrière le pétrole et devant le charbon. – Les réserves exploitables de pétrole du globe sont évaluées par l’institut américain US Geological Survey à 125 années de consommation. Le même institut évaluait ces réserves à 55 années en 1980. – Les réserves exploitables de gaz sont estimées à environ 200 années de consommation. – En 2040, la part du nucléaire dans le mix énergétique mondial aura triplé alors que la part des énergies dites renouvelables restera inférieure à 4%. Ces données montrent que le monde est loin de manquer d’hydrocarbures et que la notion de « peak-oil » est un concept des années 80 quelque peu dépassé. Comme toutes les thèses malthusiennes, cette notion néglige l’impact des avancées technologiques qui repoussent continuellement les limites des ressources économiquement rentables. Or, les investissements des compagnies pétrolières en exploration-production sont à des niveaux historiques et ont atteint 700 milliards de dollars en 2013 contre 500 milliards il y a trois ans. » Ainsi donc, la peur de manquer d’hydrocarbures ne serait pas fondée… Quels médias vous en parlent ? M. Rémy s’en  prend en suite à l’ineptie des objectifs de la politique énergétique française. « (…) L’objectif « Facteur 4 » est une pure hérésie. Rappelons que cet objectif consiste à réduire par quatre les émissions de CO2 en 2050. Pour y parvenir le gouvernement a prévu de réduire de moitié la consommation totale d’énergie en France. Or ceci ne peut se faire que par des investissements massifs non rentables dans la production et la consommation d’énergie. Cela pourra peut-être créer quelques faux emplois mais diminuera massivement la compétitivité de notre pays, réduira le niveau de vie et augmentera le chômage. Comme l’expliquait Alfred Sauvy en 1960, « remplacer les camions par des brouettes » donne l’illusion de créer des emplois mais dégrade en fait la compétitivité du pays. (…) Par ailleurs, la France est un des pays industrialisés dont l’efficacité énergétique est la meilleure et la production de CO2 la plus faible. La France n’a donc aucune obligation morale de réduire rapidement sa consommation d’énergie et ses émissions de CO2. Sur le plan pratique les efforts que pourrait faire la France sont insignifiants face au risque climatique, si tant est que celui-ci soit avéré. » À l’appui de cette dernière affirmation, voici un graphe des émissions de CO2 par pays du G20. La France pourrait s’arrêter d’émettre du CO2 demain que personne ne s’en apercevrait. Pour terminer, l’obscurantisme Français concernant les hydrocarbures « de roche mère », en clair, de schistes, n’est pas épargné : « Enfin la position du gouvernement1 qui a interdit toute évaluation du potentiel disponible en hydrocarbures de roche mère est le comble de l’ineptie. Même l’inquisition n’avait pas interdit l’utilisation de la lunette sous Galilée ! Or, les gaz et pétrole de schiste sont en train de devenir l’arbitre du développement économique de la planète et la France ne pourra pas s’en passer. Grâce aux hydrocarbures de roche mère, les États-Unis vivent un véritable changement de paradigme énergétique. En 2013, la production américaine de pétrole a dépassé les importations. Les USA, qui étaient le premier importateur de pétrole au monde avec 12 mbj sont retombés à 7,5 mbj en 2013 tandis que la production a dépassé 8 mbj, dont la moitié en provenance du pétrole de schiste. À horizon quatre à cinq ans, les USA pourraient ne plus importer que 1 à 2 mbj. Ils seront également rapidement exportateurs de gaz. Le choc de compétitivité lié à la faiblesse du prix du gaz va permettre de réindustrialiser le pays. Et ceux qui considèrent en France qu’il s’agit d’une bulle spéculative sont soit ignorants, soit de mauvaise foi : c’est parce qu’il y a trop de gaz produit aux USA que les prix ont chuté. Enfin, concernant l’impact environnemental de la fracturation hydraulique et contrairement à l’idée répandue en France, il y a très peu d’incidents aux USA. Il s’y fore plus de 10 000 puits par an et les contentieux se comptent sur les doigts d’une main. Il y a peu d’incidents et ceux-ci sont peu graves. L’essentiel concerne les bassins de décantation des eaux usées qui sont parfois mal conçus. Les forages eux-mêmes ne sont pas dangereux. Comme toute industrie, il y a des risques mais il faut faire confiance aux industriels pour les maitriser. » L’auteur conclut sur la nécessité d’extirper le débat énergétique des conceptions irrationnelles qui le gouvernent aujourd’hui, et de le replacer dans le champ de l’économie en priorité. Je ne saurais mieux dire. L’article n’apprendra pas nécessairement grand chose de nouveau aux lecteurs réguliers d’Objectif Liberté ou de Contrepoints, mais il est intéressant car il émane de professionnels reconnus et s’adresse à un public d’une grande culture scientifique et technologique (Ingénieurs de l’X) mais dont la plupart ont des cursus professionnels opérationnels au sein d’entreprises où il n’est pas facile de bâtir des carrières entières sur des idées scientifiquement infondées. La crédibilité du message ne pourra donc pas être évacuée d’un revers de manche par ceux à qui il déplait. On peut même dire que le scepticisme climatique ou relatif à la transition énergétique se développe rapidement au sein de groupes d’ingénieurs issus de notre plus prestigieuse grande école. À l’instar d’un grand scientifique et écologiste allemand, Fritz Vahrenholt, déjà évoqué ici, ils s’aperçoivent que la réalité climato-énergétique ne correspond pas aux affirmations péremptoires du GIEC ou aux idées dominantes dans les médias de grande diffusion, et que suivre aveuglément ces messages erronés peut notamment  leur faire perdre beaucoup d’argent. Espérons que l’influence des X au sommet de l’État permettra enfin de convaincre quelques gouvernants bien avisés de reconsidérer les mauvais chemins énergétiques dans lesquels la France est actuellement conduite par une classe politique en grande majorité incompétente. —\nSur le web. "}