{"url": "https://www.contrepoints.org/2015/10/06/224358-entreprises-athenes-est-elle-le-nouveau-berlin", "title": "Entreprises : Athènes est-elle le nouveau Berlin ? ", "author": "Par Thierry Godefridi. ", "date": "2015", "content": "Charles Gave écrivit, dans une chronique publiée par l’Institut des Libertés, que Jacques Attali est un spécialiste du « non sequitur ». Invité à s’exprimer sur les ondes de Bel RTL dans l’émission 7:50 et avant le journal à forte audience de 8 heures, à l’occasion d’une exposition consacrée à Bruxelles à son livre Une brève histoire de l’avenir, l’écrivain se surpassa en avançant que si la Belgique implosait sous l’emprise du nationalisme flamand, l’Europe ne pourrait pas se faire, ce serait le chaos dans le monde et s’ensuivrait une grande guerre, « que d’ailleurs je prédis dans mon livre », précisa-t-il à toutes fins utiles avant d’ajouter cette image : « La Belgique, c’est comme l’oiseau dans la mine qui, s’il est asphyxié, annonce la catastrophe ». Interrogé sur le thème de la Grèce, cet ornithologue en herbe n’eut pas grand chose à dire si ce n’est que ce n’était pas elle qu’il faudrait exclure de l’Europe (en fut-il jamais question ?) mais la Hongrie en raison des propos tenus par son Premier ministre sur la crise des migrants. Si l’hirondelle ne fait pas le printemps, du moins l’hebdomadaire Die Zeit ne se joint-il pas, parlant des affaires du monde et de la Grèce en particulier, aux Cassandre d’ici-bas. Dans un récent numéro, le grand hebdo allemand comparait l’Athènes d’aujourd’hui au Berlin d’après la chute du mur, deux villes ayant fait face aux bouleversements. « Si ces derniers temps il y fut surtout question de crise, Athènes présente aujourd’hui, tout comme Berlin il y a 25 ans, des signes de renouveau », constata Die Zeit après être allé à la rencontre de jeunes artistes et entrepreneurs qui, dans une période certes difficile, ont découvert et ouvert de nouvelles voies d’avenir. Le peintre Panos Papadopoulos expliquait dans l’article de Die Zeit « J’ai longtemps vécu à Vienne, mais d’avoir ressenti une énergie nouvelle s’y propager m’a ramené à Athènes où j’ai organisé plusieurs expositions dans des locaux désaffectés du centre-ville et invité plus de cinquante artistes d’Europe et des États-Unis qui ont tous répondu à mon appel ». Le styliste Nicholas Georgiou et le photographe Vassilis Karidis voulurent eux aussi, en pleine crise, insuffler un courant d’optimisme. Ils fondèrent un magazine de mode et de philosophie, Dapper Dan, le premier du genre en Grèce, rédigé entièrement en anglais et déjà diffusé dans 25 pays, ce qui a permis à ses auteurs de se créer un réseau et de multiples perspectives en dehors de la Grèce. C’est encore à contre-courant de la morosité ambiante et des idées figées que Dimitris Papadopoulos a créé à Athènes un concept store dont les affaires ne cessent de se développer alors que ces dernières années beaucoup de boutiques de mode ont fermé. « J’ignore pourquoi il en est ainsi, confia-t-il à Die Zeit. Nous avons beaucoup essayé, la publicité en ligne, par exemple, et depuis, nous réalisons la moitié de notre chiffre d’affaires en ligne ! Et nous vendons de la mode branchée, comme « Comme des garçons » et « Raf Simons ». personne d’autre ne fait cela à Athènes ! par contre, les grands shows, ce n’est pas pour nous, notre souci  est de soigner nos clients fidèles. » Die Zeit citait dans l’article les exemples d’autres entrepreneurs grecs ayant refusé la prosternation collective et opté pour l’initiative individuelle : Evangelia Koutsovoulou, cette journaliste qui, ayant étudié en Italie et s’étant aperçue que les herbes et condiments grecs y étaient appréciés par ses amis, retourna à Athènes pour créer une entreprise d’exportation misant sur la qualité de ses produits ; Dimitris et Konstantinos Karampatakis qui, dans l’espoir précisément qu’Athènes renaisse comme Berlin, ouvrirent un bureau d’architecture et emploient à présent 18 collaborateurs ; Mariaflora Lehec qui, après des études au Central Saint Martins College de Londres, créa à Athènes un label de mode qu’elle qualifie de jeune, simple et empreint d’humour noir ; Kleomenis Zournatzis, chef du restaurant Cookoovaya, qui aux études en sciences politiques auxquelles le vouaient ses parents préféra moderniser la gastronomie de ses grands-parents et envisage d’ouvrir bientôt son premier restaurant à l’étranger ; l’architecte Zachos Varfis qui s’est lancé avec des amis dans un projet d’aménagement urbain dans le quartier défavorisé de Karameikos… Athènes est-elle le nouveau Berlin ? « Nous serions tentés de répondre par l’affirmative », écrivait en se référant à l’article de Die Zeit le magazine « arts-business-culture-design » de langue anglaise Monocle, « et sous un climat beaucoup plus agréable », recommandant de son côté Hommer pour ses produits de toilettage de barbe, Zeus + Dione pour leur mode féminine et Yannis Sergakis pour le raffinement de ses bijoux d’inspiration athénienne. Dans sa vision freudienne et apocalyptique de l’histoire, dans laquelle Attali relève des courants opposés de désorganisation (« de mort en quelque sorte », dit-il sur Bel RTL) et d’ordre (d’amour aveugle pour les « égaux plus égaux que d’autres » comme dans la Ferme des Animaux de George Orwell ?), l’ancien conseiller présidentiel converti au catastrophisme décèle dans les partis populistes un reflet « suicidaire » du marché. Damned, ça alors ! C’est, dit-il, le « moi d’abord et tout de suite » promis par la publicité. Loin de refléter une tendance suicidaire, les initiatives individuelles de ces entrepreneurs grecs ne paraissent-elles pas autrement plus prometteuses face à la crise que le programme de gouvernement, dont Jacques Attali annonce la rédaction pour le début de l’année prochaine ? — Sur le web "}