{"url": "https://www.contrepoints.org/2013/02/07/114015-ogm-suicides-et-viol-les-diatribes-de-vandana-shiva", "title": "OGM, suicides et viol : les diatribes de Vandana Shiva ", "author": "Vandana Shiva, figure emblématique du mouvement altermondialiste et icône pour le mouvement anti OGM, use d’arguments scandaleusement cyniques pour défendre sa cause. Par Wackes Seppi. Un ministre de l’agriculture qui a une vision réaliste Et Mark Lynas trouva son chemin de Damas… Les passéistes idéologues Les suicides font son bonheur… Et maintenant, le progrès, c’est le viol Allo ! Y a-t-il des Mark Lynas dans l’altermonde et les médias ? ", "date": "2013", "content": "La Oxford Farming Conference est un événement important au Royaume-Uni. L’édition de 2013 s’est tenue les 3 et 4 janvier [1]. Un ministre de l’agriculture qui a une vision réaliste L’allocution d’ouverture de M. Owen Paterson, Ministre de l’environnement, de l’alimentation et des questions rurales, vaut le détour pour ceux qui suivent de près les questions agricoles ; ils la compareront avec les options politiques affichées par notre propre ministre de l’agriculture. Sans plus de commentaires… M. Paterson a été relativement bref sur les OGM, avec des propos plutôt mesurés et équilibrés [2]. Ceux-ci contrastaient avec la virulence de sa déclaration précédente, de décembre 2012. L’opposition aux OGM, avait-il alors dit, était « complètement absurde ». Cela avait évidemment soulevé une bronca chez les militants alters et antis. Et Mark Lynas trouva son chemin de Damas… Un autre événement marquant a été l’intervention de M. Mark Lynas, qui s’est présenté comme « auteur dans le domaine de l’environnement et activiste » (on ne le présente plus au Royaume-Uni) : Ce n’est là que le début d’un texte d’une très grande puissance. Chapeau bas ! M. Lynas a donc trouvé son chemin de Damas – en fait depuis quelque temps déjà – et dit sa nouvelle vérité. Cela n’a pas plu à tout le monde comme en témoignent de nombreux commentaires sur son blog. Mais ce n’est pas là que l’on trouve le plus odieux ! Les passéistes idéologues M. Lynas s’est exprimé sur les pesanteurs politiques et bureaucratiques : Mme Shiva – Oups ! Le Dr Shiva (un titre qui fait débat sur la toile, mais auquel elle tient autant qu’à son bindi) – n’a pas apprécié. Mais alors pas du tout. Et elle a « répondu » sur Twitter : Il y eut évidemment des réactions outragées. Et notamment un échange avec M. Karl Haro von Mogel, un doctorant en génétique et amélioration des plantes de grand talent et un des animateurs de l’excellent blog Biofortified.org : Les suicides font son bonheur… M. Lynas l’a traitée d’« ennemie des pauvres » sur Twitter. Un autre microblogueur lui a demandé de se rétracter… Évidemment en vain. Comme nous l’avons déjà signalé et analysé sur le site Imposteurs, Mme (Dr ?) Vandana Shiva est une activiste qui convoque – régulièrement et systématiquement – les suicides des agriculteurs indiens au secours de toutes les « causes » qu’elle défend. Elle est contre les OGM… les suicides, c’est la faute aux OGM. Alors même qu’il y a des suicides partout en Inde, également dans les zones non cotonnières, et dans toutes les couches de la population [4]. Et que le cotonnier Bt – la seule PGM autorisée en Inde, l’aubergine Bt n’ayant pas pu franchir l’obstacle grâce à un autre activisme pathogène, auquel a contribué un certain Gilles-Éric Séralini ayant oeuvré pour Greenpeace [5] – a largement amélioré le sort de ceux qui le cultivent. Elle est contre les brevets… les suicides, c’est la faute aux brevets. Alors même que l’Inde exclut de la brevetabilité les plantes ainsi que les procédés essentiellement biologiques de production ou de multiplication de plantes [6]. Elle est contre la protection des obtentions végétales… les suicides, c’est la faute des droits d’obtenteur. Alors même que, lorsqu’elle avait lancé sa diatribe, la loi n’était pas encore en vigueur. Elle est contre une loi sur les semences… la loi que le gouvernement envisageait de faire adopter allait provoquer des suicides. Elle est contre l’insertion de l’Inde dans l’économie mondiale (et les règles de l’OMC sur le commerce)… suicides, suicides, suicides. Et maintenant, le progrès, c’est le viol Aujourd’hui, l’Inde – et le monde entier – est sous le choc d’un viol particulièrement ignoble… Championne toutes catégories du cynisme, et de l’instrumentalisation du malheur des autres à son profit, Vandana Shiva appelle donc le viol à la rescousse pour la promotion et la défense de son fonds de commerce. Les OGM, donc, c’est le viol. Entendons-nous bien : si cultiver des OGM, c’est comme perpétrer un viol, alors violenter une femme n’est au fond guère plus grave, en Inde, que semer du cotonnier Bt… L’« éco-féministe » signe ainsi un mépris total, indécent, des femmes. L’ouverture économique de l’Inde, c’est aussi le viol. C’est ce qu’elle vient de déclarer dans une opinion publiée par Al-Jazeera. En résumé : « (…) le modèle économique forgé par le patriarcat capitaliste est fondé sur la marchandisation de tout, y compris de la femme. (…) L’expansion de la culture du viol est une externalité sociale des réformes économiques ». Mais il faut lire l’intégralité de l’article pour se rendre compte du délire – ou pour quelques-uns pour se rafraîchir la mémoire. Et dire qu’il se trouve des commentateurs béats d’admiration devant de telles inepties. Allo ! Y a-t-il des Mark Lynas dans l’altermonde et les médias ? Il est difficile, et probablement impossible, de trouver dans le monde de la contestation quelqu’un qui aligne les mensonges, les contre-vérités, les élucubrations, etc. avec autant d’aplomb que Vandana Shiva [7]. Mais elle est une icône pour le mouvement alter et anti [8]. Les membres de la Confédération paysanne savent-ils que leur leader fricote avec cette dame, associant ainsi leur mouvement à l’ignominie de ses dérapages ? Les médias lui réservent une tribune quasiment à la demande (grâce à la barrière des langues, nous en sommes plutôt préservés dans le monde francophone). Elle a même ses entrées dans ces bureaucraties que M. Lynas a dénoncées [9]. Mais n’y a-t-il personne dans ce monde pour dire : «  Ça suffit ! » ? —\nSur le web. Publié avec l’aimable autorisation de l’auteur du site Imposteurs. "}