{"url": "https://www.contrepoints.org/2020/07/22/376690-la-constitution-a-lepreuve-de-lextreme-centre-macronien", "title": "La Constitution à l’épreuve de l’extrême-centre macronien ", "author": "Par PABerryer. ", "date": "2020", "content": "   Lors de son interview du 14 juillet dernier, le président de la République a proposé d’inscrire « le plus vite possible » dans la Constitution « l’objectif de lutte contre le réchauffement climatique et aussi le respect de la biodiversité » via un référendum. Ces propos, pourtant banals à notre époque, illustrent en fait une fois de plus la dérive liberticide du centrisme macronien. Tout d’abord, le nouveau monde promis par notre Jupiter national ressemble décidément à l’ancien. La manie de se servir de la Constitution comme produit d’appel électoral est malheureusement une vieille habitude française. De mémoire, la dernière initiative en date a été de réunir le Congrès pour intégrer dans la Constitution l’interdiction de la peine de mort. En matière de courage et de vision politique cela vaut un « Vive Staline » crié lors du 1er mai 1936 sur la Place Rouge.  UNE TENDANCE DE FOND LIBERTICIDE Bref, ces retrouvailles avec l’ancien monde ne seraient rien si elles ne traduisaient une tendance de fond de plus en plus liberticide. Le but, l’essence d’une Constitution est de régler le fonctionnement des institutions. Dans un régime libéral, il s’agit d’organiser ces dernières dans le respect des droits et libertés individuels. C’est le cas par exemple de la Constitution américaine. En France, outre l’inopposabilité de la Déclaration des Droits de l’Homme et du Citoyen de 1789, jusqu’en 2008, la Constitution sert surtout les intérêt de ceux qui sont au pouvoir et qui n’hésitent pas à la modifier à leur convenance. Macron s’inscrit dans cette ligne comme ses prédécesseurs en ne respectant pas un texte qui devrait être modifié le moins possible. Il faut souligner que depuis son adoption en 1958, le texte constitutionnel a déjà été révisé 24 fois. Ainsi, au lieu d’être l’ordonnatrice des institutions et la protectrice des libertés, la Constitution sert d’abord les ambitions politiques au profit des idées à la mode, affaiblissant ainsi peu à peu l’État de droit dans notre pays.  RESPECT DU TEXTE DE LA CONSTITUTION Néanmoins, il faut mettre au crédit de Macron sa volonté de respecter le texte en passant la procédure réservée à la révision de la Constitution, celle de l’article 89 à savoir : En effet, il existe un autre mécanisme référendaire dans la Constitution, celui de l’article 11 mais qui a pour but de faire adopter une loi par référendum. De Gaulle a été le premier à prendre des libertés avec la Constitution en faisant adopter l’élection du président au suffrage universel via l’article 11 et non par l’article 89. Il est vrai que les assemblées d’alors étaient hostiles au projet et jamais il n’aurait été adopté via l’article 89. Pour l’anecdote, la conséquence fut la seule motion de censure réussie contre un gouvernement dans l’histoire de la Cinquième République. Cette censure n’eu aucun effet et de Gaulle a renommé immédiatement Pompidou Premier ministre. Malgré tout, même si Macron respecte le texte constitutionnel, cela ne sera pas sans conséquences pour nos droits et libertés. Si la Constitution est traitée de façon si cavalière, elle n’en reste pas moins le texte de référence de l’organisation politique en France, le sommet de la pyramide des normes. Y introduire des sujets sans rapport avec l’organisation des instituons ou les droits et libertés fondamentaux ne fait pas que l’affaiblir, elle permet de légitimer des lubies dont les applications sont et seront liberticides. Ainsi, durant le mandat de Jacques Chirac,  le principe de précaution a été introduit dans la Constitution. C’est au nom de ce principe qu’ont été bloqués des projets importants comme l’exploitation potentielle du gaz de schiste et surtout enfermée toute la population française durant des semaines. Ce même principe étant d’ailleurs invoqué au gré des intérêts du moment. Il n’en n’a en effet pas été question lors des révisions des lois bioéthiques dont la dernière mouture, en train d’être passée en force, fait fi de toute prudence en matière d’expérimentation humaine… CE QU’IL FAUT CRAINDRE Si la réforme est votée, alors, au nom de l’écologie, de très nombreuses mesures liberticides sont à craindre : limitation de l’usage de la voiture, blocages de projets industriels pertinents, taxes sans fins, etc. Il sera d’autant plus difficile de les contester qu’elles seront fondées sur un principe constitutionnel. Emmanuel Macron se prépare à porter un nouveau coup aux droits et libertés des Français. Ce n’est certes pas le premier mais ses conséquences se feront sentir sur le long terme. Parce qu’il présente bien, on est moins attentif, mais la distance qui sépare la France des régimes illibéraux d’Europe centrale se réduit comme peau de chagrin.    "}