{"url": "https://www.contrepoints.org/2015/09/26/223161-transgenre-terroriste", "title": "Transgenre = terroriste ? ", "author": "Par Emmanuel Bourgerie. ", "date": "2015", "content": "La Travel Security Agency, créée en 2001 suite aux attaques du 11 septembre, vient encore une fois de prouver son absolue nécessité, en empêchant une femme transsexuelle de pouvoir prendre son avion, au motif d’une « anomalie ». En effet, Shadi Petosky est en cours de transition d’homme vers femme, et n’a pas eu recours à une opération chirurgicale de conversion sexuelle. En d’autres termes, elle s’habille comme une femme, ressemble à une femme, mais a un pénis. Il n’en fallait pas plus pour que l’hyper-paranoïa-TSA monte sur ses grands chevaux, enferme Shadi seule dans une pièce séparée, avant de lui imposer une fouille corporelle complète après son refus de passer la sécurité « en tant qu’homme » (sic). Au final, Shadi n’aura pas pu prendre son avion, face au refus de pas moins de deux policiers, un spécialiste des explosifs, et quatre agents de la TSA. Tout le monde sera d’ailleurs d’accord pour dire que c’était une réponse parfaitement appropriée à la menace, faite dans le respect des libertés civiles, et un usage mesuré des deniers publics, n’est-ce pas ? Les scanners automatiques déterminent des « anomalies » selon le sexe de la personne. Si l’agent de la TSA voit une femme trans et sélectionne « femme » sur le scanner, alors il enregistrera une « anomalie ». Ce qui semble être a priori une erreur bénigne de jugement, qui aurait pu être résolue avec un grain de bon sens et un soupçon de civilité de la part des agents de la TSA, s’est transformé en un cauchemar parfaitement inutile. « À chaque fois que le gouvernement essaie de trier les Américains en se basant sur leur apparence physique et vestimentaire, tout groupe d’individus qui est plus ou moins différent va se retrouver impliqué dans de nombreux cas problématiques. »\n– Harper Jean Tobin, Centre National pour l’Égalité des Transgenres Ce n’est ni le premier incident de ce type, et tout sauf un phénomène nouveau. Avec les règles auxquelles la TSA est sujette quand il s’agit de déterminer les « terroristes potentiels », quiconque ne correspondant pas à la norme établie de la définition d’un homme ou une femme sera forcément vu(e) comme une menace imminente. En effet, plus tôt cette année The Intercept a pu se procurer cette fameuse « checklist » des comportements indicateurs d’un risque terroriste. « Se plaindre excessivement du processus de sécurité » en fait partie, tout comme « peau pâle qui indique un rasage récent » (et j’en passe et des meilleurs). Le département de la sécurité intérieure a lui-même reconnu qu’il n’y a aucune base scientifique derrière cette checklist, et à ce jour la TSA n’a toujours pas arrêté le moindre terroriste. Voici ce qui se produit quand vous instaurez une agence de sécurité dans un climat de panique, sans aucun contre-pouvoir, et sans aucun compte à rendre. Le fait qu’une agence ait pu survivre depuis 2001 sans aucune efficacité démontrable, avec une méthode basée sur des idées préconçues au lieu d’une approche scientifique, et avec un manque de savoir-vivre inhumain de la part de ses agents, devrait causer beaucoup plus d’outrage qu’actuellement. La TSA est une preuve supplémentaire, s’il en fallait, que les terroristes ont gagné. — Sur le web "}