{"url": "https://www.contrepoints.org/2019/12/17/360530-nouvelles-technologies-tremplin-vers-une-revolution-agricole-en-afrique", "title": "Nouvelles technologies : tremplin vers une révolution agricole en Afrique ", "author": "Par Katrin Glatzel . ", "date": "2019", "content": "Au cours des deux dernières décennies, l’Afrique a surmonté de multiples obstacles à la croissance économique et à l’éradication de la pauvreté en enregistrant un large progrès. Pour soutenir et accélérer ces avancées face à la croissance démographique, à l’urbanisation, aux changements de régime alimentaire, au changement climatique et aux crises humanitaires prolongées, un nouvel ensemble de solutions innovantes s’impose d’urgence. L’agriculture, frontière mondiale de la modernisation et de l’innovation, a connu plusieurs étapes de réforme : la révolution verte, la mécanisation agricole et plus récemment la numérisation. Chacune a transformé la façon dont nos aliments sont produits et consommés, transformant les moyens de subsistance de millions d’agriculteurs dans le monde. Les technologies et les services numériques sont appelés à jouer un rôle central pour les pays africains dans la réalisation de leurs objectifs en matière de réduction de la pauvreté, de sécurité alimentaire et de nutrition. Les jeunes entrepreneurs des villes africaines ont afflué vers les zones rurales, développant souvent des solutions ingénieuses à certains des problèmes les plus pressants. LES NOUVELLES TECHNOLOGIES AU SERVICE DE L’AGRICULTURE Des études montrent que dans les pays en développement, chaque augmentation de la pénétration d’internet de 10 % peut entraîner une augmentation de 1,35 % de croissance du PIB par habitant. La numérisation du système alimentaire africain offre de nouvelles possibilités d’utiliser le big data à la chaîne de valeur de l’agriculture. Celles-ci peuvent éclairer les décisions au niveau de la production, sur l’optimisation de la chaîne de valeur et sur les méthodes de stockage, et aider ainsi les agriculteurs à prévenir le gaspillage et la perte de nourriture lors de la récolte et après la récolte. Les données obtenues peuvent également éclairer les politiques de transformation de l’agriculture. Les technologies numériques peuvent aider à réduire la malnutrition (alimentation, carences en micronutriments, surpoids et obésité) qui reste un défi mondial majeur pour les personnes de tout âge. L’accès limité à l’information, en particulier chez les femmes et les groupes vulnérables des zones reculées, constitue un obstacle majeur à l’adoption de meilleures pratiques en matière de nutrition. La malnutrition touche particulièrement les femmes et les jeunes enfants. Il est donc important de les aider particulièrement à changer leurs pratiques en matière d’alimentation. C’est un champ d’application du numérique. UNE MEILLEURE NUTRITION AU SERVICE DE TOUS L’idée serait de créer une demande de services liés à la nutrition et à la santé, à mettre en place des outils de surveillance des données efficaces et rapides pour les indicateurs clés de la nutrition et de promouvoir des pratiques agricoles permettant de nourrir les trois millions de personnes réparties en Afrique et en Asie. Le big data peut permettre d’améliorer la capacité de production de cultures nutritives, mais aussi d’améliorer la gestion du bétail et la consommation de produits à base d’animaux. Ainsi, 69 % à 81 % des utilisateurs de mHealth (une initiative pour lutter contre la malnutrition qui vise à diffuser des messages pertinents et exploitables par SMS), ont exclusivement allaité leurs bébés pendant les six premiers mois. UNE MISE EN RELATION PRODUCTEURS ET ACHETEURS Grâce à sa plateforme mobile gratuite, Twiga Foods, une autre startup kényane a mis en relation de petits producteurs de fruits et de légumes ruraux avec des vendeurs urbains de petite et moyenne taille. Twiga offre des prix plus élevés et un marché garanti aux agriculteurs ruraux, réduisant ainsi les pertes post-récoltes et garantissant un approvisionnement fiable aux vendeurs de la ville. Les consommateurs urbains paient les produits Twiga entre 10 % et 15 % moins cher que les marchés de gros traditionnels, ce qui leur permet de consommer des aliments plus divers, frais et nutritifs. De plus, la plateforme numérique offre un accès à des produits financiers tels que des prêts. Les gouvernements de tout le continent se tournent vers la numérisation. le gouvernement nigérian a lancé le programme eWallet afin de réformer son programme de subventions aux intrants. Ce programme gère la livraison d’engrais et les semences au profit des fermiers, l’emplacement des distributeurs d’intrants, et le montant de la contribution financière. Il a introduit la transparence et la traçabilité des transactions, en plus d’offrir un moyen d’apporter des avantages supplémentaires aux agriculteurs, tels que des bons d’achat pour des compléments nutritionnels. Ainsi, en 2017, le système eWallet bénéficiait à 17 millions d’agriculteurs dont beaucoup de femmes, à 2500 unités agro-industrielles, à 800 agents de vulgarisation électronique et à plus de 2500 points de service au Nigéria. La recherche montre que les communautés doivent être mieux connectées à l’électricité (notamment renouvelable et hors réseau) pour permettre aux acteurs du système alimentaire de tirer parti de ces innovations. Les ménages, les écoles et les lieux de travail devraient disposer de connexions de télécommunication et internet plus fiables, notamment à base de fibres optiques. Les services internet mobiles et les combinés devraient être abordables et accessibles. Les technologies et les services numériques sont des outils puissants qui, s’ils sont généralisés dans les pays africains, peuvent contribuer à transformer les systèmes alimentaires de l’Afrique en garantissant le maintien des progrès constatés dans la lutte contre la faim et la malnutrition. — Sur le web "}