{"url": "https://www.contrepoints.org/2013/07/12/130558-gaz-de-schiste-une-fracturation-au-sein-du-gouvernement", "title": "Gaz de schiste, une fracturation au sein du gouvernement ", "author": "", "date": "2013", "content": "Arnaud Montebourg persiste et signe dans sa vision collectiviste de l’économie, où il vaut mieux que la production soit faite par l’État pour « capter la rente ». L’argent prélevé aux citoyens et aux entreprises françaises financerait non seulement la recherche d’une nouvelle technique d’exploitation, mais aussi les investissements nécessaires à l’exploitation ; et on considérera ensuite que l’entreprise publique ne doit rien à personne et tout à l’État, et doit financer l’action publique. Les dépenses nécessaires, financées par le secteur privé et l’endettement, sont dans son esprit, indolores pour la compétitivité de l’industrie française, et les retombées financeraient également la mutation énergétique, la transformation de la France en zombie amorphe dont chaque effort devient plus coûteux. C’est évidemment plus malin que de confier l’exploitation de la ressource à ceux qui savent comment exploiter la ressource mais qui sont malheureusement de gros vilains capitalistes qui ne pensent qu’à exploiter la ressource, alors que les super-gentils collectivistes, eux, pensent avant tout à la compétitivité et à la mutation énergétique – comme le montrent les très objectifs films de propagande environnementaliste. On voit mal comment l’industrie française pourrait devenir plus compétitive simplement parce qu’on lui reverse une partie de la rente générée par une entreprise publique comme toujours inefficiente. On comprend en revanche assez aisément comment une énergie bon marché, exploitée par des entreprises disposant du savoir-faire et de l’expertise nécessaire à sa production, pourrait aider l’industrie française – et on voit bien comment, à l’inverse, une énergie chère menace la compétitivité industrielle. Le mauvais exemple allemand est trop concret et trop proche pour que nos gouvernants puissent l’ignorer sans qu’on les taxe d’idiots et d’incapables : l’État allemand est obligé de faire des exceptions à sa coûteuse politique de transition énergétique pour les entreprises fortement consommatrices. Les Français seraient sans doute intéressés par un débat objectif sur une énergie bon marché, en cette période de hausse des tarifs. Montebourg a toutefois le mérite d’ouvrir la porte à une énergie bon marché moins polluante qu’on le croit – même si les moyens qu’il propose sont au mieux stupides. Il n’en fallait pas plus aux allergiques au progrès pour monter au créneau. Delphine Batho appelle donc à lever l’ambiguïté sur les gaz de schiste : Elle marque un point : qu’une entreprise publique pollue ne rend pas la pollution moins polluante ni plus agréable. Elle en perd en revanche beaucoup en ne s’intéressant pas au progrès technique, qui pourrait permettre de se passer de fracturation hydraulique, ni au réel impact sur l’environnement de l’exploitation des gaz de schiste. Guidée par l’émotion et non par la raison, l’ancienne ministre refuse qu’on ouvre la porte au débat. L’ambiguïté permanente est étrangement peu ambiguë : le gaz de schiste en France, no pasaran. En guise de tir de barrage idéologique, une belle volée de concepts fumeux : Le message universel de notre nation a un jour été la raison et la liberté. La question environnementale n’en fait pas vraiment partie, d’autant moins qu’elle est débattue à coup de mensonges et approximations. Par exemple, quand on refuse de faire quelque chose que font déjà les Américains parce qu’ils le font déjà – surtout pas entre camarades, hein. L’identité de la France dans son rapport aux terroirs et aux paysages, parlons-en. Interrogeons ce concept assez fumeux pour être un sujet de concours d’entrée à l’ENA, tournons le dans tous les sens, sondons le, analysons le sous toutes les coutures : pas de doute, il est bien vide. Aussi vide que la liste des questions en suspens au sein du gouvernement : La question ne se pose pas, question suivante, et merci. Peu doués pour s’intéresser à la R&D et à l’innovation alors que c’est d’eux et d’eux seuls que peut émerger une technologie plus propre, les écologistes sont toutefois assez fins dans le jugement de leurs pairs. Un joli exemple avec Jean-Vincent Placé, pourfendeur des mégots de cigarette, de l’obsolescence programmée et d’Arnaud Montebourg. Ce n’est pas la faillite d’Arnaud Montebourg, mais celle d’une vision selon laquelle l’État peut tout. Arnaud Montebourg pensait voler au secours d’entreprises en faillite, sauver des emplois, redresser l’industrie française et la courbe du chômage – et ça n’a pas marché, parce qu’il n’a pas compris que l’économie et les hommes ne se décrètent pas. Jean-Vincent Placé veut voler au secours de la planète, sauver des ours polaires, redresser la courbe du réchauffement climatique – et ça ne marchera pas, pour les mêmes raisons. Qu’on soit un collectiviste de gauche, de droite ou des bois, on butera toujours sur les mêmes écueils, ces obstacles sur le chemin du progrès que sont les aspirations et les rêves des citoyens. On sera toujours convaincu qu’on a tout compris avant les autres, que les attaques ad hominem vont servir la cause que l’on défend car la fin justifie les moyens, l’élargissement du message universel justifie qu’on remette en cause ses fondements, le progrès justifie qu’on tente de transformer la nature humaine. La nature humaine seulement. Car la nature, elle, doit rester vierge, retrouver son inexistant équilibre originel. Ce ne sont pas les pires avatars du modèle américain ou une entreprise publique bien de chez nous qui vont empêcher Jean-Vincent Placé de débarrasser la nature de ce prédateur infernal qu’est l’homme, qui a transformé le chat en machine de guerre et la terre en enfer. L’homme nouveau le remerciera. "}