{"url": "https://www.contrepoints.org/2021/02/26/391925-le-retour-masque-de-lecotaxe", "title": "Le retour masqué de l’écotaxe  ", "author": "Par Michel Gay. ", "date": "2021", "content": "L’écotaxe avait été imaginée par le Grenelle de l’environnement de 2007, puis abandonnée fin 2014 suite à la fronde des « bonnets rouges » qui emporta les portiques et leurs caméras de contrôle après une coûteuse installation aux frais du contribuable et n’ayant jamais servi. L’ÉCOTAXE : LA TAXE « ÉCOLOGIQUE » DE TROP Suite aux réflexions orientées par des professionnels lors la Convention citoyenne pour le climat, et au projet de loi présenté le 10 février 2021 en conseil des ministres, l’exécutif s’interroge sur une nouvelle taxation des véhicules empruntant les routes pour financer leurs « externalités négatives sur les infrastructures ». Toutefois, au mot honni « d’écotaxe » devrait succéder une « contribution spécifique assise sur le transport routier de marchandises », qui serait encaissée par les régions. L’État repasserait donc la responsabilité du bébé épineux aux collectivités régionales qui gèrent une partie du réseau routier. Par exemple, l’Alsace demande depuis longtemps à taxer les nombreux camions qui empruntent son réseau gratuit dans l’axe nord-sud, pour échapper à la fiscalité allemande. D’autres régions songent à faire de même, comme la Nouvelle-Aquitaine ou l’Occitanie ou encore l’Île-de-France, pour taxer les nationales qui longent les autoroutes et qui détournent une partie du trafic… y compris pour les camionnettes de moins de 3,5 tonnes. Cette taxe est supposée encourager le transport ferroviaire déclinant à cause de son manque d’efficacité et de son coût supérieur. PRESSION FISCALE SUR LE GAZOLE L’avantage fiscal de quelques centimes sur la Taxe intérieure de consommation sur les produits énergétiques (TICPE) appliquée au gazole est aussi dans le viseur du gouvernement qui « s’appuie » sur les recommandations de la Convention citoyenne… Il veut la supprimer d’ici à 2030 pour aligner le litre de diesel sur le tarif du litre d’essence et engranger ainsi 1,5 milliard d’euros supplémentaires de recettes fiscales. Mais c’est certainement une mauvaise idée… En effet, faute de compétitivité salariale et fiscale, le transport routier français qui représentait 90 % des transports dans l’Hexagone en 1990, est tombé à 60 % en 2019. Et sa part se révèle encore plus faible sur le transport international. Le parc des 600 000 poids lourds français en circulation est stable depuis 2010 mais le nombre des véhicules étrangers, notamment polonais ou immatriculés dans les États baltes, est plus élevé que jamais. Or, un camion peut parcourir 1200 kilomètres avec un plein et traverser la France sans ravitailler, ce qui entraînera un manque à gagner pour les recettes fiscales françaises. L’ÉCOTAXE : RACKET ÉCOLOGIQUE OU… LA RANÇON DE L’ÉCOLOGIE Quelle que soit la façon de « rançonner » les transporteurs routiers ou l’aviation commerciale, ce sont les consommateurs qui, au final, paieront comme d’habitude ces taxes répercutées sur les prix de vente dans les magasins ou des billets d’avions. Et si l’État, au lieu de dilapider l’argent des contribuables dans les énergies renouvelables (121 milliards d’euros selon la Cour des comptes !) se décidait à taxer les éoliennes et les panneaux photovoltaïques pour financer leurs « externalités négatives sur les infrastructures », notamment le nécessaire renforcement du réseau de transport d’électricité et le stockage dans des batteries polluantes ? En voilà une bonne idée que l’ADEME pourrait suggérer au gouvernement… via la Convention citoyenne ! Pourquoi les déductions fiscales diminuent et les taxes s’ajoutent-elles les unes aux autres alors que les services sont réduits dans les campagnes ? Qui paie les gabegies gouvernementales dans les énergies renouvelables et l’hydrogène ? La question à se poser est de savoir où passe l’argent des Français et à quoi servent aujourd’hui les taxes et les impôts actuels qui jusqu’à présent servaient à payer les infrastructures routières et les services dans les campagnes ? "}