{"url": "https://www.contrepoints.org/2019/09/03/352760-milton-friedman-reviens", "title": "Milton Friedman, reviens ! ", "author": "Par Laurence Daziano. ", "date": "2019", "content": "Comme tous les ans, les responsables des banques mondiales se retrouvent à Jackson Hole à partir du 23 août, pour une édition 2019 consacrée aux « défis pour la politique monétaire ». Le discours du président de la Fed, Jerome Powell, est d’autant plus attendu que l’été fut chahuté sur les marchés financiers. Donald Trump a de nouveau attisé la guerre commerciale avec la Chine par une série de tweets, annonçant de nouveaux tarifs douaniers sur les importations chinoises, puis en accusant Pékin de laisser sa monnaie, le yuan, se dévaluer. Dans la foulée, les marchés financiers ont subi une rectification majeure. Dans la seule journée du 5 août, les 500 premières fortunes mondiales ont perdu 2,1 % de leur fortune, soit 116 milliards de dollars ! Dix jours plus tard, la crainte d’une récession fait de nouveau chuter fortement les marchés financiers. BANQUES CENTRALES ET ACCUMULATION INCONTRÔLÉE DE LIQUIDITÉS En réalité, cela fait plusieurs mois que les marchés financiers connaissent une très forte volatilité. La valeur de certains actifs s’est envolée, depuis quelques années, sous l’effet des politiques de quantitative easing conduites par les banques centrales. La spéculation financière sur l’art contemporain, l’immobilier de luxe ou les valeurs technologiques rappelle celle sur les tulipes, en Hollande au XVIIe siècle, ou sur les chemins de fer américains à la fin du XIXe siècle. LE RISQUE D’UN SCÉNARIO DE DÉFLATION À LA JAPONAISE Or, loin de rectifier progressivement leur politique monétaire, onze ans après la crise de 2008, les banques centrales poursuivent sans justification leur politique d’assouplissement monétaire. Alors que les États-Unis ont connu une croissance de 2,9 % du PIB en 2018 et n’ont jamais créé autant d’emplois, la Réserve fédérale a contre toute attente baissé de 0,25 % ses taux d’intérêt, pour la première fois depuis 2008. En Europe, alors que les obligations d’État sont négatives pour la plupart des pays de la zone euro, la BCE s’apprête à lancer un nouveau programme de rachats d’actifs. Au total, dix banques centrales ont baissé leurs taux au premier semestre 2019. Même si les banques centrales arguent d’une inflation faible pour tendre vers une politique à taux zéro, elles conduisent tout droit les économies occidentales dans un scénario de déflation à la japonaise. Pire, certains économistes proposent d’étendre la politique monétaire en distribuant directement des liquidités aux ménages. LES EFFETS PERVERS DES TAUX BAS Les effets pervers des taux bas sont pourtant connus. Ils favorisent l’endettement des États, à l’image des États-Unis qui atteignent un déficit de 5,5 % du PIB. L’endettement record atteint désormais les ménages et les entreprises. De plus, les liquidités déversées par les banques centrales ne profitent pas toujours à l’investissement productif et à l’innovation, mais viennent parfois conforter les oligopoles. Le système bancaire est lui-même fortement fragilisé par les taux bas qui ruinent sa rentabilité. Enfin, le quantitative easing masque la réalité de la valeur des actifs et prive les banques centrales de leur capacité de réaction quand la prochaine crise financière arrivera. LES BANQUES CENTRALES FRAGILISÉES PAR LES PRESSIONS POLITIQUES Cette situation s’aggrave par la remise en cause croissante de l’indépendance des banques centrales, non seulement dans les pays autoritaires (Turquie, Chine…), mais également aux États-Unis. Donald Trump n’a eu de cesse de critiquer la Fed depuis son élection en lui reprochant de maintenir des taux d’intérêt trop élevés. Le 5 août, alors que les tensions commerciales entre Pékin et Washington se sont doublées de la menace d’une guerre des monnaies, quatre anciens présidents de la Fed (Paul Volcker, Alan Greenspan, Ben Bernanke et Janet Yellen) ont exprimé, dans une démarche inédite, leurs vives préoccupations dans une tribune publiée par le Wall Street Journal. POLITIQUE MONÉTAIRE EXPANSIVE, HYPERINFLATION ET… KRACH BOURSIER La monnaie est l’instrument le plus puissant et le plus efficace de la politique économique, comme l’avait parfaitement décrit Milton Friedman. Mais elle doit être maniée par une banque centrale indépendante avec une infinie précaution. L’indépendance des banques centrales est une liberté essentielle pour leur crédibilité auprès des marchés. Une politique monétaire expansive qui contribuerait à une surchauffe de l’économie, comme aux États-Unis, est dangereuse. De la même manière, la BCE ne peut se substituer aux réformes structurelles qui ne sont pas réalisées en France ou en Italie. Il n’existe pas d’argent gratuit dont la seule conséquence est l’hyperinflation, le krach boursier ou l’effondrement monétaire. LES QUATRE POINTS CARDINAUX D’UN NÉCESSAIRE RETOUR AUX FONDAMENTAUX Il est désormais temps de revenir aux fondamentaux de l’économie classique, ce qui signifie quatre choses : Comme l’avait déclaré Milton Friedman, « rien n’est moins important que la monnaie… quand elle est bien gérée ».   Papier paru dans La Tribune https://www.latribune.fr/opinions/tribunes/milton-reviens-826120.html — Sur le web "}