{"url": "https://www.contrepoints.org/2011/01/15/11199-inondations-de-brisbane-les-coupables-identifies", "title": "Inondations de Brisbane ", "author": "", "date": "2011", "content": "Alors que le niveau maximum des inondations est maintenant passé, que l’eau commence à baisser et que le nettoyage commence, des appels se font entendre pour une enquête à grande échelle sur les raisons du désastre des inondations de Brisbane. Au départ, ils sont venus du  blog Regionalstates, et ont été repris et développés par Jo Nova, avec des contributions significatives des commentaires de ses lecteurs – ce qui démontre une fois de plus l’intérêt d’une section de commentaires (ou d’un forum) bien organisée. L’attention se porte sur la gestion du plus grand barrage de la région, le barrage de Wivenhoe (voir photo). Il a été construit en 1984, en réponse directe aux inondations record de 1974 qui ont touché la majeure partie de Brisbane. À l’époque, le premier ministre, Joh Bjelken-Petersen, avait déclaré que, grâce au barrage, les inondations de 1974 ne se répèteraient jamais. Le soupçon qui règne actuellement est que les autorités de l’eau ont mal géré les flux du barrage, en attendant jusqu’à après le week-end dernier, alors qu’il était près de déborder, avant de relâcher de l’eau – et ont, ce faisant, aggravé le niveau maximum naturel. Par ce moyen, les inondations, que le barrage était conçu pour éviter, ont en fait été causées par ses responsables, ce qui en ferait un désastre causé par l’homme. Regionalstates avance que des relâchages contrôlés d’eau au cours du week-end, avant que le volume de retenue du barrage n’ait atteint son maximum, et quand il n’y avait encore qu’un faible niveau d’inondations à Brisbane, aurait pu empêcher la situation qu’on a vu plus tard dans la semaine.  À ce moment là, par contre, les inondations ayant atteint un plus haut niveau, et le barrage courant le risque d’un débordement, ils se sont vus obligés d’effectuer un relâchage massif, qui s’est ajouté aux pics de flux juste au mauvais moment. Et désormais, ce n’est plus juste les blogueurs qui s’intéressent à l’affaire. Le maire de Brisbane, Campbell Newman, veut une enquête judiciaire sur les causes des inondations, et semble avoir en ligne de mire le premier ministre de l’État, Anna Bligh. Et elle pourrait bien en effet être partie prenante, parce que les racines du problème pourraient remonter au printemps dernier (hémisphère Sud, NdT). L’expert local Cameron Reilly pointe du doigt son insistance en faveur de mesures de conservation d’eau, alors même que le barrage avait atteint sa capacité maximum de stockage. Comme le fait remarquer Brian O’neil, l’obsession du réchauffement climatique pourrait bien, de ce fait, avoir contribué aux inondations. En particulier, elle pourrait avoir influencé les décisions sur les niveaux d’eau retenue par les barrage et la politique de relâchages. Une planification plus adéquate, suggère Reilly, aurait pu permettre aux compagnies d’eau de garder moins de réserves dans la rétention des barrages à l’approche de l’été, ce qui aurait signifié des relâchages moins importants lors de la crise actuelle. Sachant que, malgré tout cela, le pic de niveau de la rivière Brisbane est arrivé juste en dessous de celui de 1974 – surprenant ainsi la plupart des experts, puisque le consensus général dans les jours qui l’ont précédé était qu’il dépasserait 1974-  il semble y avoir des fondements très forts pour demander  une enquête complète sur les causes du désastre. Repris de EU Referendum avec l’aimable autorisation de Richard North. "}