{"url": "https://www.contrepoints.org/2019/01/19/335040-la-transition-energetique-actuelle-va-ruiner-les-francais", "title": "La transition énergétique actuelle va ruiner les Français ", "author": "Par Michel Gay. ", "date": "2019", "content": "La facture de la transition énergétique va grimper en France dans les années à venir et il faudra bien la payer d’une façon ou d’une autre. LA FACTURE VA GRIMPER… Emmanuel Macron a annoncé le 27 novembre 2018 le triplement du nombre d’éoliennes, la multiplication par cinq de l’électricité photovoltaïque, et la volonté d’investir « 7 à 8 milliards d’euros » par an dans les énergies renouvelables. Les Français ont évité de justesse la hausse de la taxe carbone sur les carburants, mais ils seront étranglés par d’autres factures qui vont grimper d’année en année… Le surcoût de la contribution CSPE sur la facture d’électricité représente déjà 154 euros par an en moyenne pour chaque foyer français afin de financer principalement les producteurs d’électricité éolienne et photovoltaïque. Une étude indépendante de l’association Sauvons le Climat estime que la réduction de la part du nucléaire de 75 % à 50 % dans le mix électrique français pourrait coûter jusqu’à 850 euros chaque année à chaque foyer français. L’ensemble des taxes et impôts payées par le consommateur/contribuable par le biais de la fiscalité écologique atteint déjà 50 milliards d’euros par an. Il y a la CSPE (Contribution au service public de l’électricité, le TURPE (Tarif d’utilisation des réseaux publics d’électricité) sur sa facture d’électricité, la TICPE sur les carburants, la TICGN sur le gaz, et d’autres… Le renchérissement de l’électricité dégradera la compétitivité des entreprises françaises, alors que, grâce au nucléaire, c’était jusqu’à présent plutôt un point fort. Ces dépenses considérables des Français n’auront même pas d’influence sur leurs émissions de CO2. Il faut cependant rappeler que le CO2 n’est pas un polluant. C’est même une nourriture de la végétation, via la photosynthèse, avec l’eau et les minéraux qu’elle puise dans le sol. Sans CO2 il n’y aurait plus de vie sur Terre. De plus, pratiquement tous les équipements liés aux énergies renouvelables seront importés (notamment de Chine et d’Allemagne) car l’industrie française n’a pas su créer un secteur de fabrication d’éoliennes et a vu disparaître celui de la production de cellules photovoltaïques. Alors, pourquoi ne pas conserver et renforcer le système actuel qui assure une fourniture d’électricité fiable et bon marché avec une faible émission de gaz à effet de serre en France ? L’électricité y est deux fois moins chère pour les particuliers, et sa production émet cinq fois moins de CO2 par kilowattheure produit qu’en Allemagne LES ÉTRANGES SCÉNARIOS DE RTE Les cinq scénarios futuristes de RTE prévoient de substituer partiellement au nucléaire (dont la production est pilotable) des énergies renouvelables intermittentes, comme l’éolien et le photovoltaïque, dont la production est fatale suivant les conditions climatiques. Étrangement, ces scénarios fournis par RTE ne garantissent pas que la production d’électricité sera suffisante à tout moment pour faire face à la demande. Il manquera même, par moment, une puissance de l’ordre de 20 gigawatts (20 réacteurs nucléaires) pour éviter l’effondrement général du réseau électrique (black-out), sans que cela ne paraisse choquer le patron de cette entreprise publique. De plus, la Fondation pour la recherche sur les administrations et les politiques publiques (IFRAP) a souligné l’absence d’évaluation économique de ces scénarios dont les surcoûts seraient de 40 % à 80 % par rapport à la situation actuelle. Chaque pays doit d´abord faire en sorte de satisfaire la demande par ses propres moyens et ne pas s’appuyer systématiquement sur les pays voisins qui peuvent faire défaut en cas de besoin. OÙ EST L’URGENCE ? L’Accord de Paris sur le climat signé lors de la COP21 en 2015 permet aux principaux émetteurs de CO2 (Chine, Inde et pays émergents) de continuer à augmenter leurs émissions jusqu’en 2030, avec l’engagement non contraignant de commencer à les diminuer ensuite… peut-être. La France ne pèse que 1 % des émissions de CO2 dans le monde. Ses efforts seront insignifiants et complètement engloutis par cet accroissement. L’urgence consisterait plutôt à assainir les comptes publics en arrêtant de dilapider des dizaines de milliards d’euros dans l’impasse des énergies renouvelables éoliennes et photovoltaïques. Cette politique vertueuse permettrait alors de financer une transition énergétique vers l’électricité nucléaire qui s’imposera face à l’inéluctable épuisement des ressources fossiles au cours de ce siècle (bien malin qui peut prédire quand). UN DÉBAT NÉCESSAIRE SUR LE « CONSENSUS » Cette théorie du réchauffement climatique qui a tant de succès (à tort ou à raison) a surtout permis jusqu’à aujourd’hui de mettre en place des circuits financiers lucratifs de subventions entre « copains et coquins » à un niveau record… Ne voulant surtout pas endosser l’étiquette infamante de pollueurs, certains Français disent partager la nécessité de la transition énergétique. Or, la politique de l’énergie du gouvernement, aujourd’hui définie par la loi scélérate de transition énergétique pour la croissance verte d’août 2015 (LTECV), les appauvrira. Les Français doivent aller au bout de leur action et de leur réflexion, sans tabou, en demandant au Président de montrer les preuves justifiant la nécessité de cette transition énergétique menée à marche forcée vers les énergies renouvelables, notamment éoliennes et photovoltaïques, avec leur porte-monnaie ! Les députés peuvent proposer et voter une autre loi de transition écologique qui sera nécessaire pour se passer progressivement des énergies fossiles en leur substituant une énergie électrique décarbonée. Mais elle devrait être fondée non plus sur l’accroissement des énergies renouvelables, mais sur le développement de l’électricité nucléaire. Ce ne serait pas la seule façon de restaurer la prospérité de notre économie et le pouvoir d’achat des Français, mais ce serait un bon début pour ne pas les paupériser. Une énergie abondante, disponible, et bon marché est le fondement d’une activité économique dynamique. "}