{"url": "https://www.contrepoints.org/2013/09/13/138903-montebourg-nouvelle-politique-industrielle-france", "title": "Montebourg et la nouvelle politique industrielle de la France ", "author": "François Hollande et Arnaud Montebourg ont présenté hier 34 plans pour réindustrialiser la France. Véritable politique de reconquête ou aveuglement idéologique ? Par Valdimir Vodarevski. ", "date": "2013", "content": "Par Valdimir Vodarevski. Nos chers politiciens au pouvoir ont décidé de lancer un programme de politique industrielle. L’idée étant que les problèmes de la France viennent de la désindustrialisation. Et que la force de l’Allemagne vienne de son industrie. Il faut donc que les politiciens prennent en main l’industrie française. Seulement, l’analyse est totalement erronée. D’abord, l’Allemagne crée plus d’emplois dans les services que dans l’industrie. Ensuite, la force de l’Allemagne réside dans ses PME. Celles-ci sont parfaitement intégrées dans la mondialisation de l’économie. La France, au contraire, repose sur ses grands groupes. Enfin, si l’Allemagne est en meilleure forme que la France aujourd’hui, ce n’est pas grâce à une politique industrielle. C’est grâce à une politique en faveur des entreprises en général, sans dirigisme. Les syndicats ont accepté la modération salariale. Les lois sociales permettent aux entreprises de s’adapter à la conjoncture de leur secteur. La fiscalité a été modernisée, avec une baisse de l’impôt sur les sociétés. Curieusement, la France ne retient rien de ces faits. Elle prétend que c’est l’industrie qui est la force de l’Allemagne, et non sa politique favorable aux entreprises. Et qu’il faut que les politiciens dirigent l’avenir de l’industrie, ce qui est une hérésie en Allemagne. François Hollande et Arnaud Montebourg peuvent-ils mener une politique industrielle ? En l’occurrence, en France, leur ambition est quelque peu démesurée. Ainsi, ils prétendent connaître les secteurs qui ont de l’avenir, qui vont tirer l’économie vers la croissance. Ils ont donc des dons de divination, comme les devins de l’antiquité, qui leur permettent de diriger la plèbe que nous sommes. Soyons sérieux : qui connaît l’avenir ? Personne. La politique industrielle française a donné le minitel, qui a été balayé par l’internet. Bien sûr, la propagande officielle dit que le minitel a permis à la France de développer des compétences dans la création de sites internet. Mais la vérité est que la technologie de réseau fermé imaginée par notre élite polytechnicienne a été rendue très rapidement obsolète par la technologie ouverte de l’internet. Ce sont deux visions différentes. Big brother préfère la vision fermée, sous contrôle. Le peuple préfère la vision ouverte [1]. Ce qu’il faut, c’est donc favoriser les entreprises, créer un climat favorable aux entreprises, telle est la leçon de l’Allemagne. Cependant, si nos politiciens veulent à tout prix intervenir dans l’économie, sans faire trop de dégâts, il faudrait qu’ils fassent preuve de bon sens. Le bon sens, ce n’est pas l’idéologie. C’est d’analyser les atouts de la France, et de favoriser leur développement. Les politiciens pourraient organiser le système éducatif pour qu’il fournisse au système productif des salariés ayant les compétences adéquates. Ce qui revient à adapter les demandeurs d’emploi au marché du travail, et donc à réduire le chômage. Mais, bien entendu, adapter l’appareil éducatif au marché du travail est se faire les complices de l’ultralibéralisme capitaliste bourgeois, et tant pis si cela permettrait à beaucoup de gagner leur vie. S’il faut vraiment intervenir dans l’économie, autant choisir des secteurs dont on est certain qu’ils ont du potentiel. Et non faire des paris sur l’avenir, et non d’engager l’avenir de la cinquième économie mondiale sur un coup de dés. Les secteurs d’avenir, c’est le marché qui les détermine. Le marché qui représente la volonté des peuples. Nul ne peut prédire quel produit, quelle technologie s’imposera dans l’avenir. Il faut permettre l’émulation, permettre la création, le développement d’entreprise, et l’échec. Et les peuples choisissent. Et l’avenir naîtra. Par contre, il existe des secteurs dont le potentiel est certain. Pour la France, il s’agit du tourisme et de l’agroalimentaire. Deux secteurs liés d’ailleurs, tant nos spécialités culinaires correspondent à des terroirs. Il existe même un très grand pays friand de notre « savoir vivre » : la Chine. L’Angleterre et l’Europe ne sont pas forcément en reste d’autre part. Mais nous ne développons pas notre agroalimentaire, préférant au marketing la politique agricole commune, basée sur la production et non la commercialisation. Les éleveurs se plaignent, les producteurs d’œufs se plaignent, et recherchent les subsides des politiciens, alors que la France pourrait vendre ses spécialités au monde entier, et aux touristes du monde entier, et même aux Français ! "}