{"url": "https://www.contrepoints.org/2014/12/11/191002-2030-lhorizon-h", "title": "2030, l’Horizon H+ ", "author": "Par Thierry Berthier.  Les futurs probables selon le National Intelligence Council Ce que nous dit le rapport Global Trends 2030 sur la technologie Prévoir, Préparer, Prévenir Le temps des questions.. De l’homme augmenté au transhumanisme Singularité technologique : l’avenir de l’humanité ? La super-intelligence : un espoir menaçant ? ", "date": "2014", "content": " Les futurs probables selon le National Intelligence Council Il y a tout juste deux ans paraissait Global Trends 2030 : Alternative Worlds, un rapport très attendu de 160 pages rédigé et publié par le National Intelligence Council. Formé en 1979, le National Intelligence Council est une agence de renseignement qui produit des analyses stratégiques à moyen et long terme destinées à la communauté du renseignement américain. Les prévisions, avis et préconisations émis par le NIC sont à la fois attendus et entendus par le Pentagone et par la Maison Blanche. Les études publiées cherchent à dégager les grandes tendances à quinze ans et les évolutions technologiques à fort impact, ce qui constitue par définition un exercice difficile et nécessaire. Le but du rapport n’est pas tant de prédire l’avenir mais de fournir un cadre de réflexion sur les futurs possibles et leurs conséquences sur les équilibres humains. S’il fallait résumer l’idée dominante de ce rapport en une phrase, on pourrait dire que le monde de 2030 sera radicalement différent de celui dans lequel nous évoluons aujourd’hui. Parmi les hypothèses à forte probabilité du rapport paru en décembre 2012 figurent notamment : – La fin de la domination mondiale américaine.\n– La montée en puissance des individus ou groupes d’individus contre les États.\n– L’émergence d’une classe moyenne mondiale qui n’hésite pas à contester les gouvernements.\n– Des pénuries chroniques en eau, en nourriture et en énergie ; les effets toujours plus violents du changement climatique. La tendance la plus radicale selon le rapport Global Trends 2030 concerne la modification et l’augmentation des capacités humaines par la technologie et l’évolution transhumaniste disruptive qui viendra bouleverser les grilles d’analyse usuelles. Rappelons encore une fois que ces prévisions ne sont pas le fruit d’un collectif d’auteurs de science-fiction ou de scientifiques iconoclastes se laissant aller à des divagations jubilatoires mais qu’elles proviennent d’une structure académique d’analyse et de renseignement sérieuse et respectée… Ce que nous dit le rapport Global Trends 2030 sur la technologie Comme on peut s’y attendre, le rapport insiste sur le déferlement hautement probable des implants, prothèses et exosquelettes motorisés qui se généraliseront à toutes les sphères d’activités humaines en devenant des extensions « banales » et pertinentes de notre corps. En très peu de temps, les capacités humaines pourraient évoluer de manière spectaculaire et modifier les équilibres actuels. Les prothèses pourraient devenir plus performantes que les membres et organes biologiques « d’origine ». Des pans entiers du handicap pourraient trouver des réponses fonctionnelles efficaces et acceptables. Les armées s’appuieront sur des exosquelettes pour équiper le combattant et augmenter ses capacités opérationnelles (déplacement en zone de combat, port de charges lourdes, vision diurne et nocturne, aide au tir,…). La mise au point de psychostimulants de nouvelle génération permettra au soldat de rester actif plus longtemps et lui donnera une acuité renforcée. Les stimulants amélioreront ses réactions et ses réflexes dans un contexte ultime de combat. Ces technologies seront d’ailleurs déclinées dans leurs versions civiles pour lutter contre le vieillissement et prolonger la vie. Les implants cérébraux font l’objet de prévisions claires et précises. Les interfaces « neuro-cloud » viendront combler les déséquilibres d’information et de calcul existant entre le cerveau humain et les systèmes cybernétiques. Ces neurotechnologies pourraient accroître de manière disruptive certaines capacités humaines et faire émerger de nouvelles fonctionnalités biologiques. L’œil et la vision humaine profiteront de ces augmentations. Des implants rétiniens permettront une vision nocturne et donneront accès aux spectres de lumières inaccessibles chez l’homme de 2014. Les progrès réalisés sur la chimie des neurostimulants augmenteront nos capacités de mémorisation, d’attention, de vitesse de réaction et de réalisation. Les systèmes de réalité augmentée devraient améliorer notre compréhension des phénomènes complexes réels. La simulation numérique généralisée ouvrira de nouvelles fenêtres sur le monde. Les progrès de l’intelligence artificielle seront immédiatement intégrés aux développements de la robotique. Les avatars et robots fourniront des données inédites liées au toucher, à l’odorat. Ils bénéficieront d’une plus grande autonomie et d’une IA embarquée conséquente. Le rapport nous alerte également sur les risques associés au progrès disruptif et au changement de paradigme qu’il devrait induire. D’après le groupe d’analystes, bon nombre de ces technologies d’augmentation ne seront disponibles que pour ceux qui seront en mesure de les payer. Ces déséquilibres d’accès à l’amélioration pourraient être à l’origine de violentes turbulences, et de conflits si rien n’est mis en place pour réguler et encadrer les technologies impliquées. Le risque principal résulte d’une société clivée, à deux niveaux formée d’une part des individus ayant accès aux technologies d’augmentation et profitant pleinement des améliorations et d’autre part, des laissés pour compte technologiques, non augmentés pour lesquels l’écart des capacités se creuse à mesure que le progrès avance. Cette asymétrie n’est pas tenable et nécessitera probablement une stricte surveillance des gouvernements et une régulation méthodique des technologies d’augmentation. La convergence NBIC (Nanotechnologies, Biotechnologies, Informatique, sciences Cognitives) devrait induire des progrès scientifiques collatéraux importants comme ceux du stockage de l’énergie avec des batteries longue durée, ceux de l’interfaçage biologique – silicium, ou encore ceux de l’électronique biocompatible flexible. Notons sur ce point que les premiers succès de l’électronique moléculaire viennent d’être enregistrés\nen cette fin d’année 2014, confirmant ainsi certaines prévisions à court terme du rapport… Prévoir, Préparer, Prévenir On ne doit pas douter une seconde de l’utilité d’un tel rapport lorsqu’il s’agit de prévoir les changements disruptifs, de préparer les gouvernants et les décideurs aux impacts d’une technologie exponentielle et de prévenir les futures crises liées à ces changements violents. Les États-Unis qui produisent aujourd’hui l’essentiel de l’innovation technologique mondiale ont parfaitement compris l’intérêt stratégique d’une réflexion à toute échelle portant sur les évolutions NBIC et les risques associés. Des instituts de recherche intégrant des équipes de chercheurs en éthique contribuent régulièrement à la réflexion stratégique nationale. La Grande Bretagne dispose du « Future of Humanity Institute (FHI) », composante de l’Université d’Oxford, qui mène une réflexion de qualité sur la convergence NBIC et ses effets sur l’humanité. Le positionnement du FHI est assez proche de celui de l’Université de la Singularité (SU) créée par Google, Cisco, la Nasa, et de nombreux grands acteurs du numérique américain. La Chine est également très engagée dans l’innovation NBIC et en mesure pleinement son potentiel\nen tant qu’outil de puissance. Les transgressions génétiques ne semblent pas rencontrer d’obstacle ou de réticence particulière dans la population chinoise qui adhère massivement au progrès technologique sous toutes ses formes. Le temps des questions... Ces dix questions n’ont pas vocation à provoquer ou à froisser la sensibilité du lecteur. Elles appellent toutes à des réponses individuelles issues d’une introspection minimale. Elles mériteraient d’être posées sans détour par le citoyen lors des prochaines échéances électorales nationales. Le politique n’aura pas le choix, il devra se saisir de la question technologique pour l’intégrer pleinement à son programme. Orienter la nation vers son destin technologique peut constituer l’objectif principal d’un gouvernement. Cela sous-entend de l’abnégation, du courage politique, une volonté déconnectée de toute arrière-pensée de réélection, bref «de la sueur, du sang et des larmes » selon les mots de Winston Churchill en 1943. Les grands hubs technologiques sont tous nés de volontés humaines et de concordances d’efforts exercés dans la même direction, celle de l’innovation et de la rupture technologique. La première conférence internationale Transvision 2014 « le Transhumanisme face à la question sociale » a été organisée à Paris, Espace des Sciences Pierre-Gilles de Gennes – ESPCI les 20,21 et 22 novembre 2014. Ce colloque a rassemblé des acteurs majeurs du mouvement transhumaniste international ainsi que des contradicteurs et pourfendeurs de la pensée H+. Les contributions des transhumanistes américains ont fait preuve d’une vraie différence d’approche sur les enjeux de l’augmentation par rapport à celle des intervenants français. Les grandes figures du mouvement H+ ont affiché un optimisme appuyé et une tendance marquée à un « solutionnisme » qui occulte assez facilement les risques collatéraux. Le transhumanisme questionné sous l’angle social constituait certainement la meilleure approche pour une première conférence organisée sur le sol français. Les échanges ont été fructueux et constructifs. Il reste maintenant à poursuivre cette réflexion dans un cadre académique et selon un programme de recherche structuré. —\nLiens —\nLire aussi sur Contrepoints : "}