{"url": "https://www.contrepoints.org/2014/08/01/175487-le-mirage-social-liberal", "title": "Le mirage social-libéral ", "author": "L’urgence demande d’en finir avec l’état de défiance généralisé qui empêche la France de se redresser. Par Philippe S. Robert. ", "date": "2014", "content": "Par Philippe S. Robert. Je suis toujours peiné de voir et d’entendre des chefs d’entreprise passer, du jour au lendemain, de l’espoir le plus fou à la déception la plus totale dès lors que le soi-disant pouvoir social-libéral, agissant dans le plus grand désordre idéologique, se paie de mots sans volonté affichée d’honorer d’hypothétiques promesses. D’ailleurs, le seul fait de dénommer social-libéralisme une politique qui n’est qu’un leurre destiné à séduire les gogos, une population malheureusement fort nombreuse en France par pure déraison d’État, ne peut qu’inciter à la plus grande prudence les Français les plus lucides en matière de débordements démagogiques ! Cette posture est d’autant plus dommageable pour notre pays en perte de vitesse qu’elle contribue grandement à aggraver un état généralisé de défiance qui ne cesse, contre tout sens commun, de repousser dans des proportions considérables l’urgent rétablissement d’une confiance indispensable au redressement de la France. Ainsi, le simple fait que le travail gouvernemental soit si souvent remis en cause, à l’instar de la loi ALUR et d’un certain nombre d’autres textes législatifs votés manifestement sans réelle connaissance préalable, n’est pas fait, loin de là, pour introduire dans la vie de la nation une confiance qui, aujourd’hui, manque cruellement !  Reconnaissons que nous sommes actuellement en France dans la situation exactement opposée à celle que prône Yogu, le précieux ami américain d’origine sri-lankaise de Guy Millière1, dont le parcours personnel est en lui-même un remarquable exemple de réussite intervenue dans un climat durable de confiance généralisée : Les hommes et les femmes de l’État qui, depuis quarante ans, prétendent nous gouverner en faisant appel à des concepts depuis longtemps mis au rebut dans le monde entier, ou presque, devraient comprendre que s’ils sont toujours là ils le doivent au seul esprit démocratique qui habite encore les Français. —\nSur le web "}