{"url": "https://www.contrepoints.org/2020/07/07/375599-gouvernement-castex-pas-de-rupture-mais-une-surprise", "title": "Gouvernement Castex : pas de rupture mais une surprise ", "author": "Par Frédéric Mas. ", "date": "2020", "content": "Le nouveau Premier ministre Jean Castex a donc constitué son gouvernement hier en fin d’après-midi. Ceux qui s’attendaient à une rupture en prévision de la récession à venir en sont pour leurs frais. Dans le domaine de l’éducation, de la défense ou des finances, les noms restent inchangés, et les nouveaux ne sont le sont pas tant que ça. Bruno Le Maire n’a pas démérité aux yeux du nouveau Premier ministre et continuera à conduire sa politique interventionniste dans un climat général de dégradation des comptes publics. La nomination de Gérard Darmanin en lieu et place de Christophe Castaner à l’intérieur sonne par contre comme un désaveu. La gestion problématique de la crise des Gilets jaunes n’avait pas entamé le crédit de Castaner auprès de l’Élysée. Ses prises de position au moment des manifestations en faveur d’Adama Traoré, qui ont suscité la colère des policiers, l’ont définitivement discrédité. RÉÉQUILIBRAGE AU CENTRE-DROIT Le gouvernement se rééquilibre vers le centre-droit, suivant l’évolution de son électorat potentiel à la trace en vue de la prochaine élection présidentielle, et intègre quelques traces des municipales et de la crise sanitaire. Pour remplacer Élisabeth Borne à l’Écologie, Barbara Pompili fait son entrée au gouvernement. Macron envoie ainsi un signe fort vers la gauche écolo en nommant la députée ex-EELV et ex-membre du gouvernement Hollande. Dans le domaine de la transition écologique, rien ne changera quant à son orientation socialiste et fiscalement punitive. L’entrée de Roselyne Bachelot à la Culture et la confirmation d’Olivier Véran à son poste actuel récompensent le soutien de deux fidèles pendant la crise sanitaire. Reste une nomination qui intrigue, celle d’Éric Dupond-Moretti comme nouveau garde des Sceaux et ministre de la Justice. Avocat pénaliste, l’homme est médiatique, connu comme un ténor du barreau, à la fois proche de Nicolas Sarkozy et ancien soutien de Martine Aubry à Lille.  Peu apprécié des magistrats qu’il méprise et qu’il n’a jamais cessé d’insulter, il était dernièrement remonté contre le Parquet national financier. L’avocat, victime présumée d’une enquête cachée de l’institution judiciaire, avait porté plainte pour « violation de l’intimité de la vie privée et du secret des correspondances » et « abus d’autorité ». Avec sa nomination, il a finalement retiré sa plainte. DUPOND-MORETTI : INDÉPENDANT OU INCONTRÔLABLE ? En un sens, Dupond-Moretti est l’anti-Nicole Belloubet. On tient le premier pour très indépendant et même incontrôlable, là où la seconde s’est toujours effacée devant l’exécutif pour lui laisser toute latitude pour imposer ses vues, parfois au plus grand mépris de la séparation des pouvoirs. Éric Dupond-Moretti s’est fait connaître il y a plus d’une décennie pour sa charge contre la trop grande proximité entre la magistrature du siège et celle du Parquet, entre les juges chargés de juger, et ceux chargés d’accuser. Inversement, l’avocat pénaliste regrettait l’éloignement entre le juge et la défense. Pour l’Union syndicale des magistrats, la nomination de l’avocat est une provocation, voire une « déclaration de guerre ».  Faut-il s’attendre à un changement de direction en faveur des libertés publiques, après des années de politique liberticide et de soumission à l’exécutif ? Il est trop tôt pour le dire. Espérons que la nomination du nouveau ministre de la Justice ne soit pas le nouveau stratagème d’Emmanuel Macron pour faire oublier aux Français ses accents réformistes du début de mandat. "}