{"url": "https://www.contrepoints.org/2019/10/16/355835-elections-federales-2019-au-canada-clap-de-fin-pour-justin-trudeau", "title": "Élections fédérales 2019 au Canada : clap de fin pour Justin Trudeau ? ", "author": "Par Bruno Pineau-Valencienne, depuis le Canada. Création d’emplois Libre échange et levée des tarifs douaniers La politique étrangère Au plan économique La question des Premières Nations La légalisation du cannabis Des lubies écologistes coûteuses ", "date": "2019", "content": "Alors que la campagne électorale des législatives canadiennes s’achève dans une atmosphère de désintérêt et d’apathie quasi-générale, les doutes sur la réélection de Justin Trudeau subsistent toutefois dans un scrutin de plus en plus incertain. Élu à 36 ans pour la première fois député de la circonscription de Papineau, quartier populaire de Montréal, l’actuel Premier ministre Justin Trudeau avait su avec brio développer ses réseaux pour mieux gravir les échelons d’un parti meurtri par trois défaites électorales consécutives, emporté, entre autres, dans la tourmente d’un ravageur scandale des commandites (une sombre affaire de détournements de fonds publics au Québec impliquant plusieurs ministres du gouvernement Chrétien) contraignant ainsi le plus ancien et respectable parti politique canadien à passer plus de 10 ans au purgatoire dans les rangs de l’opposition de 2006 à 2015. HISTOIRE DE FAMILLE Cependant, Justin Trudeau n’est pas n’importe qui puisqu’il est surtout le fils aîné de l’illustre Pierre Elliott Trudeau, ancien Premier ministre du Canada à deux reprises, de 1968 à 1979 et de 1980 à 1984. Vénéré par les Fédéralistes pur sucre, véritable icône au pays de l’érable et brillant sujet de Sa Majesté la Reine Elizabeth II (le Canada fait encore partie du Commonwealth) avec laquelle il s’était montré plutôt irrévérencieux devant les caméras de télévision du monde entier. Personnage fantasque, mais cultivé et très imprévisible, il réussira le tour de force de développer chez les Canadiens une certaine fierté patriotique et un fort sentiment d’appartenance à la Fédération canadienne au grand dam des séparatistes québécois de l’époque. Décédé en 2000 Trudeau père laissera donc dans le deuil sa jeune épouse Margaret de 30 ans sa cadette et ses trois enfants dont l’un périt tragiquement, emporté par une avalanche en Colombie britannique. DÉPART DIFFICILE Plébiscité pour devenir le chef du Parti libéral en 2013, le jeune novice fait pourtant face au scepticisme des caciques. À Ottawa le microcosme politique raille en coulisses le coté potache et gaffeur de Justin, ce « fils à papa » aux allures de ski bum en arguant que ce gringalet n’était pas encore prêt pour habiter la fonction. Son parcours universitaire ne restera pas non plus dans les annales de l’histoire mais plutôt aux antipodes de cellles de ses prédécesseurs. La longue marche vers le pouvoir lors des élections fédérales de 2015 ne débuta pourtant pas sous les meilleurs auspices pour le quadragénaire de la dynastie Trudeau, bien en peine à trouver ses marques et définir le bon tempo pour booster sa campagne. Bon troisième dans les sondages il parvint malgré tout à rattraper son retard sur ses deux principaux adversaires, entre autres le Premier ministre de l’époque Stephen Harper, victime du jeunisme ambiant. Cette égalité parfaite dans cette compétition à trois allait finalement voler en éclats pour laisser le champ libre au dauphin touché par la grâce durant les 15 derniers jours d’une campagne cruelle et interminable. L’heureux élu du 19 octobre aura certes profité de l’empreinte historique laissée par son père mais aura surtout su jouer de son charisme en capitalisant sur son côté nice guy et son énergie vivifiante pour s’imposer à l’arrachée. Sa plateforme électorale n’offrait pourtant rien de très novateur, utilisant comme papa les vieilles bonnes recettes keynésiennes prévoyant de taxer les hauts revenus, réduire le fardeau fiscal des familles de la classe moyenne et doubler les investissements fédéraux en infrastructures, quitte à creuser toujours plus un déficit budgétaire qu’il se faisait fort de juguler en 2019… sans succès ! BILAN TRÈS MITIGÉ Soigner son image dans l’opinion à coups de selfies est une chose, se frotter aux réalités de l’exercice du pouvoir en est une autre. Le tout fringant locataire du 24 Sussex apprendra très vite à ses dépens le dur métier de Premier ministre et des prérogatives qui s’y rattachent. Dans ces conditions, tirer le bilan de son premier mandat reste une tâche ardue puisqu’il convient d’en établir deux en dissociant les résultats du communiquant prenant en compte ses qualités humaines et ceux du dirigeant d’un point de vue purement comptable, un peu à la manière d’un Jacques Chirac. En réalité, Justin Trudeau tente une réélection dans la controverse et la confusion avec malgré tout quelques belles réalisations dont il peut se prévaloir : – Création d’emplois : l’économie canadienne déjà très robuste aura su profiter d’une conjoncture internationale très favorable lui permettant de créer des emplois principalement dans les grandes métropoles comme nous le rappelle Stéfane Marion économiste en chef de la Banque nationale du Canada puisque que « sur le million d’emplois créés au pays, 600 000 l’ont été dans les trois principales villes : Toronto, Vancouver et Montréal », reflétant ainsi une disparité entre les centres urbains et les régions reculées du pays. – Libre échange et levée des tarifs douaniers : la renégociation du traité de libre-échange et la levée des tarifs douaniers sur l’acier et l’aluminium canadiens tout comme les signatures du CETA, le traité de libre-échange avec l’Union européenne ou du MERCOSUR avec les pays de l’Asie pacifique resteront les points forts de son action gouvernementale. Malgré de bons résultats, une certaine désillusion s’est progressivement installée dans l’opinion mais sans pour autant mettre KO ce grand amateur de boxe, un sport qu’il pratique d’ailleurs avec beaucoup d’assiduité. – La politique étrangère : elle est un échec retentissant, et s’est révélée catastrophique vis-à-vis de l’Inde, de l’Arabie saoudite ou encore de la Chine voire même des États-Unis, minant la crédibilité du Canada sur la scène internationale et par ricochet de son gouvernement. Les accoutrements grotesques qui frisent « le délit d’appropriation culturelle » ne font rire personne, mais Justin Trudeau persiste malgré tout à se donner en spectacle avec femme et enfants. Il deviendra peu à peu la caricature de lui-même sans que ses conseillers en communication ne s’inquiètent vraiment de ses mises en scène surréalistes. – Au plan économique : il ne cessera de creuser la dette depuis sa dernière élection cumulant un déficit budgétaire record de 14 milliards de dollars pour son exercice 2018-2019, et violera par deux fois la loi sur les conflits d’intérêts et l’éthique notamment dans une procédure visant la société SNC-Lavalin qui finira par emporter dans la tourmente deux étoiles montantes de son cabinet ministériel et mettra à mal son label de champion de la parité. – La question des Premières Nations : plus grave encore, les libéraux de Justin Trudeau avaient fait de la question des droits des Premières Nations le fer de lance de leur politique, mais en 2019 les conditions sanitaires demeurent toujours aussi insalubres eu égard à l’absence d’eau potable à certains endroits où de nombreux enfants livrés à eux-mêmes restent désespérément dans l’attente de soins médicaux décents. Une terrible réalité qui aurait dû interpeller la conscience collective bien plus tôt et au-delà des clivages politiques traditionnels. Le constat est sans appel ! – La légalisation du cannabis : rapide et improvisée, elle laisse un goût amer et inquiète les professionnels de la santé. En effet, son échec est patent. Non seulement les trafiquants de stupéfiants liés au crime organisé ont profité d’une publicité gouvernementale gratuite en raison des ruptures de stock, mais la prévention de la consommation chez les jeunes connait d’inquiétants ratés. Pour l’heure, les seuls vrais bénéficiaires restent les actionnaires des entreprises de cannabis qui se sucrent à coups de milliards de dollars en jouant sans scrupules avec la santé des Canadiens. – Des lubies écologistes coûteuses : elles pourraient lui valoir un carton rouge. Au lieu de prôner une politique écologique économiquement responsable, Trudeau a laissé les grands enjeux du développement durable entre les mains des environnementalistes les plus virulents et les plus fanatiques, balayant d’un revers de la main les solutions pragmatiques pour résoudre les problèmes des changements climatiques passant avant tout par l’innovation technologique et de saines politiques publiques. À cet effet, les efforts déployés pour se conformer aux accords de Paris sur le dos des contribuables n’empêcheront pas le Canada d’obtenir l’une des plus mauvaises notes concernant l’émission de gaz à effet de serre. APPUI SOCIALISTE Un Premier ministre en qui la population avait fondé tant d’espoirs s’est soudainement révélé inconsistant et immature, donnant surtout l’impression d’être dépassé par les événements, contraint dans l’urgence à des mea culpa à répétition. La bataille de l’image qu’il avait remportée haut la main en 2015 se retourne quelque peu cruellement contre lui en 2019, ce qui pourrait l’empêcher de disposer d’une majorité au parlement si il est reconduit à la tête du pays le 21 octobre prochain. Dans un tel cas de figure il devra alors sa survie à Jagmeet Singh, le candidat des néo-démocrates, au demeurant fort sympathique mais ardent défenseur d’une politique ouvertement socialiste laquelle conduirait au désastre et à la ruine de tout un pays. Celui ci se verrait bien endosser les habits de faiseur de roi. Jack Mintz, économiste et chercheur à l’École de politique publique à l’Université de Calgary, tout comme Germain Belzile, économiste et chercheur associé senior à l’Institut économique de Montréal, ne décolèrent pas… déplorant la vacuité des débats, la surenchère populiste consistant à acheter des voix à coups de milliards de dollars. Selon eux cette campagne n’aura jamais été à la hauteur des véritables enjeux ; ils  fustigent l’absence de lucidité voire une certaine ignorance de la part des candidats qui refusent d’aborder des thématiques aussi variées que l’investissement étranger comme vecteur de croissance ou la productivité, qui comme chacun sait est démultipliée par la technologie. Or cette dernière est le fruit de l’innovation et celle-ci est la seule constante dans l’évolution économique. OU VICTOIRE D’UN CANDIDAT CONSERVATEUR Notons également un autre fait troublant : l’absence de leadership dans cette élection fédérale aura permis de réouvrir la boîte de Pandore constitutionnelle en ressuscitant les vieux démons souverainistes, non seulement au Québec mais aussi en Alberta durement touchée par la crise qui secoue l’industrie du pétrole et du gaz, et dont la population dans sa grande majorité verrait d’un très mauvais œil la réélection de Justin Trudeau. Les électeurs canadiens feraient bien de s’inspirer du vieux slogan libéral des années 1960 : « C’est le temps que ça change » qui n’a jamais été autant d’actualité et pourrait jouer en faveur, cette fois, des conservateurs d’Andrew Scheer. Ce dernier ne déchaîne pas les passions mais représente néanmoins la seule alternative crédible en plaidant pour une gestion responsable des fonds publics. Disposant d’une très légère avance dans les sondages, il s’apprêterait à rafler la mise. À moins que l’intrépide Trudeau ne se contente d’une victoire à la Pyrrhus, contraint de former in fine une coalition avec les autres partis de gauche incluant les écologistes, pour espérer conserver le pouvoir… Le pire des scénarios qui reste somme toute le plus probable ! "}