{"url": "https://www.contrepoints.org/2020/05/04/370580-un-gouvernement-dunion-nationale", "title": "Un gouvernement d’union nationale ? ", "author": "Par Olivier Maurice. ", "date": "2020", "content": "71 % des Français seraient en faveur d’un gouvernement d’union nationale. Le chiffre est conséquent et concerne toutes les sensibilités politiques qui y verraient volontiers tous les partis y participer, des consensuels aux plus partisans. Il pose aussi un certain nombre de questions, surtout lorsque l’on apprend par ailleurs que 65 % des Français considèrent que le gouvernement actuel n’est pas à la hauteur de la situation et qu’à peine 9 % de nos compatriotes admettent faire confiance aux partis politiques. Que voir dans ces chiffres à part une bonne dose de schizophrénie ? Un sauve-qui- peut ? Plus probablement l’entêtement dans l’utopie et le conservatisme, le rêve enfantin d’une solution miraculeuse qui viendrait sauver le « modèle social » d’un coup de baguette magique. Trois Français sur quatre pensent donc que des partis politiques, dans lesquels ils n’ont aucune confiance, feraient mieux en œuvrant ensemble (alors qu’ils se détestent tous ouvertement et passent leur temps depuis des années à polémiquer) qu’un parti unique auquel ils reprochent en premier lieu l’incohérence, la succession d’injonctions contradictoires et la lenteur à prendre des décisions. On reprend les mêmes, ceux qui s’étripent depuis des lustres dans un joyeux conflit verbal, les spécialistes du « y’a qu’à » et du « moi, j’aurais mieux fait » ; on met tout cela dans une grosse marmite, on mélange bien toute cette soupe et abracadabra, on obtient un chevalier blanc qui mènera le peuple à la victoire dans sa croisade contre le crime, la pauvreté, le déclassement, les inégalités, le réchauffement climatique, les invasions barbares et l’absence persistante de papier toilette dans les WC des écoles primaires. Il risque surtout d’en sortir un super Don Quichotte qui brassera encore plus d’air que l’équipe actuelle, si cela est possible. UN VIEUX FANTASME TROUBLE Le Général de Gaulle avait un vocabulaire fleuri et très étendu pour caractériser ce « régime des partis » qu’était la Quatrième République où abondaient petits jeux politiciens et accords en coulisses et qui avait vu se succéder en onze années 24 coalitions « d’union » différentes. Il faut dire que les institutions de cette dernière avaient été en grande partie dictées par le fantasme de pérenniser l’union sacrée qui avait soi-disant sauvé la patrie en unissant tous les partis lors de la Première Guerre mondiale et de transposer ce concept alors que le pays devait affronter les enjeux de la reconstruction de l’après-guerre. Les législateurs de l’époque avaient peut-être un peu oublié (comme cela semble être le cas pour nos contemporains) que la dernière tentative en date pour constituer une union nationale sur le modèle de celle du 4 août 1914 avait été le dernier gouvernement de la Troisième République formé le 16 juin 1940 : le gouvernement Philippe Pétain qui avait conduit à la collaboration. Peut-être avaient-ils également oublié que le mythe de l’union sacrée de la grande guerre avait été bâti sur un autre mythe, le mythe révolutionnaire de la patrie en danger qui avait déclenché la commune insurrectionnelle de Paris et le début des mesures d’exception aboutissant à la Terreur, et que ce mythe était surtout au cœur de la propagande de recrutement de la grande broyeuse de 14-18 qui allait envoyer un million quatre cent mille soldats dans les cimetières et les fosses communes. Peut-être avaient-ils également manqué l’incroyable marchandage qui avait suivi l’assassinat de Jean Jaurès (farouche opposant à la guerre et au gouvernement de l’époque) et avait permis à la gauche et l’extrême gauche françaises d’entrer au gouvernement le 26 août 1914, certes au prix d’un virage à 180 degrés et du reniement total de leurs positions précédentes, mais avec l’avantage de voir l’extrême droite et l’opposition catholique exclues de ce même gouvernement d’union et celui d’inaugurer un concept illustrant bien le bidouillage politicien au cœur de la mascarade d’union nationale : celui du ministre sans portefeuille, qu’étrenne le fondateur du parti collectiviste, Jules Guesde. Qu’importent les faits, le mythe de l’union sacrée reste semble-t-il bien vivant dans l’imaginaire d’une gauche d’opposition tenue à l’écart du pouvoir bourgeois et réactionnaire et qui, appelée en sauveur de la patrie en danger, apporterait avec elle le renfort des masses ouvrières. Sauf que nous ne sommes plus à l’aube du XXe siècle, et que ce mythe est maintenant largement repris par l’autre extrême de l’échiquier, qui revendique à tort ou à raison le soutien de ces mêmes masses populaires. Depuis 1914, et en grande partie à cause de cette fameuse union sacrée, l’internationale socialiste d’Engels a totalement volé en éclats, élément historique dont il semblerait également que bon nombre de Français ne se soient pas encore rendu compte. LA FIN ET LES MOYENS Même si par de nombreux aspects elle paraît paradoxale, cette aspiration d’un gouvernement d’union nationale est loin d’être un chèque en blanc. Elle procède même d’une réaction inverse de profonde défiance envers le gouvernement. L’imaginaire collectif, baigné des récits romantiques listés précédemment (la patrie en danger et la bataille de Valmy, l’union sacrée et les taxis de la Marne…) cherche sans doute tout simplement à expliquer que le peuple se mobilise face à la crise et à la défaillance du pouvoir, que la politique, les querelles de personnes et les joutes verbales doivent passer au second plan. Le concept d’union nationale porte avec lui les griefs précédents contre l’exécutif : la déconnection des élites, les décisions autoritaires et mal comprises, les choix guidés par la politique et non par la nécessité, l’incapacité à agir efficacement, et surtout la profonde défiance envers la toute-puissance des hommes politiques, qui une fois installés au pouvoir, feraient ce qu’ils veulent, comme ils le veulent et quand ils le veulent. Dans la tradition historique et politique française, telle qu’elle est enseignée et comprise par la grande majorité, la personnalisation du pouvoir est synonyme de dictature. L’appel à l’union nationale ne doit pas être compris autrement que dans ce contexte : il signifie pour beaucoup un profond rejet de la façon dont la classe politique a détourné le système pour le pervertir et s’établir dans un régime arbitraire de privilèges et de petits arrangements entre amis. Il convient donc d’inscrire le désir d’union nationale dans ce scénario en trois actes qui se dessine dans l’inconscient de nombre de citoyens : 1. La défaillance du pouvoir est actée. 2. Il faut une solution d’urgence pour parer au plus pressé. 3. Une fois la brèche colmatée, viendra le temps du grand nettoyage. UNION NATIONALE : POUR FAIRE QUOI ? La politique est une étrange rencontre entre des grands mouvements de fond et des opportunités improbables ; bien malin sera celui qui pourra prédire la suite des événements, une fois la poussière retombée ; l’opposition au gouvernement a largement matière à attiser l’énorme mouvement de mécontentement qui gronde dans la population ; et prédire qui tirera les marrons du feu s’annonce être un exercice bien périlleux. Mais une chose semble plus certaine que les autres : le fossé entre la classe politique traditionnelle et les citoyens s’est énormément creusé avec cette crise. Une part très importante de la population est passée de « ce sont des incapables » à « ce sont des nuisibles » quand elle porte un jugement sur l’action de l’État. Le dernier épisode en date sur la soudaine abondance de masques dans les supermarchés, après la pénurie quasi-totale et le plan ridicule de normalisation des dentellières domestiques et d’exhortation à se mettre des chaussettes sur le visage, illustre bien le gigantesque décalage existant entre le monde réel et le monde politique : entre un monde moderne fait d’échanges gagnants-gagnants et un ancien monde où s’organise une lutte à mort pour savoir qui seront les gagnants et les perdants, qui recevra et à qui il faudra prendre. C’est peut-être une douce illusion, mais cet appel à un gouvernement d’union nationale n’exprimerait-il pas tout simplement le vœu que la classe politique entre dès maintenant elle aussi dans cette logique de coopération, à l’opposé de la logique de lutte des classes qui l’anime depuis des années ? Si c’est le cas, c’est plutôt une très bonne nouvelle, mais encore faudra-t-il que cette aspiration populaire soit entendue et se transforme rapidement en réalité. "}