{"url": "https://www.contrepoints.org/2017/01/11/277390-djihad-incertitudes-de-loccident", "title": "Le djihad et les incertitudes de l’Occident ", "author": "Par Patrick Aulnas. LES DOUTES OCCIDENTAUX SUR LE PROGRÈS POLITIQUE ET SOCIAL LE RADICALISME ISLAMIQUE REJETTE TOTALEMENT LE PROGRÈS POLITIQUE ET SOCIAL LES LIMITES DU PROGRÈS SCIENTIFIQUE ET ÉCONOMIQUE ANNIHILATION SYMBOLIQUE DU PROGRÈS SCIENTIFIQUE INSTRUMENTALISATION POLITIQUE ET AFFAISSEMENT MORAL OCCIDENTAL L’INTERROGATION SUR L’AVENIR ", "date": "2017", "content": "La jeunesse djihadiste, occidentale ou non, pose un problème nouveau à l’humanité. Elle remet en cause, sans en être vraiment consciente, toute notion de progrès. Elle porte ainsi à son point extrême un doute qui s’était peu à peu immiscé en Occident. Le progrès politique et social, le progrès scientifique et économique ont, pendant plus de deux siècles, représenté le sens de l’histoire occidentale. L’avenir était perçu comme une amélioration du présent et la boussole pour choisir le cap s’appelait progrès. Mais deux facteurs principaux avaient déjà remis en cause ces certitudes avant même que les enfants perdus du djihad ne portent à l’incandescence leur combat contre l’humanisme. LES DOUTES OCCIDENTAUX SUR LE PROGRÈS POLITIQUE ET SOCIAL Le progrès politique et social a pu être analysé comme un recul progressif des phénomènes de domination formelle, désormais perçus comme illégitimes : par exemple domination du maître sur l’esclave (abolition de l’esclavage), domination des hommes sur les femmes (égalité des droits), domination des possédants sur les non possédants (suffrage universel et non censitaire). Les règles juridiques consacrant ces inégalités ont été modifiées afin d’instaurer une société reposant sur deux principes : l’autonomie individuelle et l’égalité des droits de tous les êtres humains. Le monde occidental est parvenu, au début du XXIe siècle à supprimer pratiquement toutes ces situations d’inégalité fondées en droit. On considère donc de façon consensuelle qu’un progrès politique a eu lieu dans de nombreux pays depuis plusieurs siècles. Le doute sur ce type de progrès provient aujourd’hui, dans les pays occidentaux, d’une interrogation nouvelle. La suppression des situations de domination formelle n’élimine pas les situations de domination réelle (l’héritier et celui qui n’hérite de rien, le riche et le pauvre, le diplômé et l’inculte, etc.). Or, il semble beaucoup plus difficile de lutter contre elles. LE RADICALISME ISLAMIQUE REJETTE TOTALEMENT LE PROGRÈS POLITIQUE ET SOCIAL La réinstauration de situations de domination formelle est pourtant une revendication de l’islamisme radical, en particulier l’inégalité hommes-femmes. Aucune idéologie n’avait à ce point contrecarré la notion de progrès politique. Les totalitarismes nazi et communiste eux-mêmes n’avaient pas été aussi loin. Les nazis ont glorifié une société fortement hiérarchisée et désigné les Juifs comme boucs émissaires. Mais leur horrible dérive historique reposait sur une idéologie intellectuellement indigente. L’islamisme radical repose sur une croyance, une interprétation fondamentaliste de la parole divine. La société que souhaitent mettre en place les islamistes radicaux se fonde donc sur des principes politiques que l’on croyait définitivement écartés. Les valeurs associées au progrès politique et social sont totalement rejetées par une petite partie de la jeunesse contemporaine. Certes, cette jeunesse djihadiste ne représente statistiquement pas grand-chose, mais il est significatif qu’elle puisse rejeter les principes fondamentaux de la philosophie des Lumières, comme si elle souhaitait retourner vers une sorte de Moyen Âge. De ce point de vue, elle nous interroge sur la robustesse de notre conception de l’avenir. LES LIMITES DU PROGRÈS SCIENTIFIQUE ET ÉCONOMIQUE Le second aspect du concept de progrès concerne son aspect scientifique et économique. Joseph Schumpeter a montré qu’un processus de destruction créatrice permettait de mettre en œuvre les connaissances nouvelles dans les domaines scientifique et technique. Les technologies anciennes disparaissent et les innovations techniques sont mises en œuvre. Ce processus conduit à une diffusion de l’innovation dans l’ensemble du tissu économique et permet à toute la population de bénéficier du progrès scientifique et technique. L’élévation du niveau de vie, l’amélioration du cadre de vie constituent ainsi des éléments tangibles du progrès scientifique, diffusés par l’évolution économique. Le doute s’est lentement instillé dans les esprits occidentaux au sujet de ce type de progrès à partir de la fin du XXe siècle. La croissance économique peut-elle être infinie ? Les ressources naturelles sont-elles inépuisables ? La puissance et l’ampleur de l’activité productive humaine n’ont-elles pas des répercussions climatiques ? Bref, en exploitant sans mesure son environnement terrestre l’homme n’est-il pas en train de scier la branche sur laquelle il est assis ? ANNIHILATION SYMBOLIQUE DU PROGRÈS SCIENTIFIQUE Dans le fondamentalisme islamique, le recentrage de la problématique sur une spiritualité archaïsante annihile la croyance dans le progrès technique et le questionnement écologiste. Il ne s’agit plus de savoir si le matérialisme occidental a un avenir, mais d’adhérer à une croyance religieuse méprisant ce matérialisme. L’amélioration des conditions de vie par le développement économique ne représente rien pour les jeunes djihadistes. Bien au contraire, il s’agit d’une sorte d’addiction à éviter à tout prix. Consommer des produits sans cesse renouvelés, vivre confortablement et sagement, voilà bien les aspirations médiocres des mécréants de l’Occident décadent. INSTRUMENTALISATION POLITIQUE ET AFFAISSEMENT MORAL OCCIDENTAL Le rejet radical du progrès sous toutes ses formes par les jeunes djihadistes représente ainsi une exacerbation extrême des doutes sur le progrès qui ont touché le monde occidental depuis plusieurs décennies. Certes, cette jeunesse à la dérive est instrumentalisée à des fins politiques par les leaders des diverses composantes du salafisme. Ceux-ci ont pour ambition de mettre à genoux le monde occidental, sa liberté et son humanisme pour perpétuer leur domination. L’occidentalisation des sociétés dominées par l’Islam est perçue comme totalement inacceptable par de nombreux dirigeants traditionalistes musulmans. Il n’empêche qu’une remise en cause aussi fondamentale, touchant aussi des jeunes formés en Occident, doit nous conduire à réfléchir aux faiblesses de notre modèle de développement. La possibilité d’instrumentalisation de la jeunesse est signifiante. Avons-nous fait la part trop belle à la croissance économique et délaissé d’autres aspirations des peuples ? Le matérialisme occidental ne suffit pas à remplir une vie et lorsque le chômage se répand, d’autres aspirations prennent le dessus dans une jeunesse sans espérance. La débauche de consommation qui se manifeste sans aucune retenue à l’occasion d’une fête religieuse comme Noël illustre parfaitement le mal occidental. L’ostentation avec laquelle certains nouveaux riches affichent leur réussite alors que des millions de personnes vivent dans la précarité représente aussi un symbole d’affaissement moral. La richesse matérielle doit rester discrète, sinon elle s’acoquine avec la misère éthique. L’INTERROGATION SUR L’AVENIR Pour que de petits délinquants ordinaires se donnent à quelques gourous lointains pour trouver des raisons de vivre, il faut nécessairement que nous soyons incapables de les leur offrir. L’embrigadement de la jeunesse n’a rien d’original ni de bien nouveau. La liberté étant souvent lourde à porter, il apparaîtra toujours préférable à certains de sombrer dans l’obéissance servile. Mais lorsque l’espoir n’est même plus l’instauration future par la violence d’une société sans classes mais une plongée profonde dans le passé, avec retour vers l’obscurantisme le plus sombre, nous sommes confrontés à une interrogation majeure sur notre conception de l’avenir.   "}