{"url": "https://www.contrepoints.org/2015/10/10/224825-cop21-lecologie-est-elle-une-religion", "title": "COP21 : L’écologie est-elle une religion ? ", "author": "Par Guy Sorman. À lire aussi : « Petit traité d’anti-écologie à l’usage des lecteurs méchants » de H16 ", "date": "2015", "content": "  L’écologie se réclame de la science. Mais à lire Karl Marx, le socialisme, en son temps, se prétendait tout aussi « scientifique » : les idéologies avancent toujours masquées. Ce qui est vraiment scientifique, comme l’a bien illustré le philosophe Karl Popper, c’est ce qui peut être critiqué : la connaissance ne progresse que par ce que Popper appelle la « falsifiabilité ». Ce qui est juste, est ce qui peut être démontré faux. Mais essayez de débattre avec un écologiste ! C’est impossible. Dès l’instant où vous n’adhérez pas au credo environnemental, vous êtes un hérétique : il faut, pour les écologistes, aimer la Terre avant les hommes et que la Nature l’emporte sur la Culture. Le débat sur le réchauffement climatique en est une belle illustration  : selon les écologistes et l’idéologie qu’ils ont imposée au monde politique, il est indiscutable que le climat se détériore et que le réchauffement est dû aux activités humaines, en particulier par l’émission de dioxyde de carbone. On notera, par coïncidence, mais est-ce une coïncidence, combien cette doctrine du réchauffement climatique recoupe les intérêts des États dont les pouvoirs sortent renforcés, qu’elle incrimine le capitalisme et expédie les sceptiques au bûcher. Avancer, par exemple, que le réchauffement climatique est réel mais qu’il n’est pas récent et que, peut-être, d’autres facteurs interviennent que le dioxyde de carbone, vous voici taxé de « négationniste » : le négationniste, pour mémoire, est celui qui nie l’existence de l’Holocauste, un nazi donc. Il se trouve qu’à Paris, en décembre, se tiendra une conférence mondiale sur le climat, où il est attendu que chaque État s’engage sur une réduction chiffrée de ses émissions carbonées dans les années à venir. La France est l’hôte d’autant plus enthousiaste de cette conférence, que toute réduction de l’énergie produite par le charbon, le gaz ou le pétrole, bénéficie à l’industrie nucléaire que la France exporte. Sans hasard, Électricité de France, marchand d’énergie nucléaire, finance à tout-va les lobbies écologistes qui diffusent la croyance au réchauffement exclusivement par le dioxyde de carbone. Cette écologie d’État comme toute idéologie tourne au simplisme : on peut lire ces jours-ci, sur l’enceinte du ministère des Affaires étrangères à Paris, une banderole qui dit « Tous pour le climat ». Ce qui se traduit aisément dans toutes les langues et ne fait sens dans aucune : comment pourrait-on être contre le climat ? On atteint là le degré zéro de la réflexion politique. Pour ceux qui ne se laissent pas intimider par ce nouveau terrorisme culturel, je recommande une étude vraiment scientifique consacrée par un expert américain du tri sélectif, John Tierney, The reign of recycling, (New York Times du 4 octobre). Le sujet paraîtra ingrat ou dérisoire, mais c’est dans les poubelles de nos cuisines que s’exerce au plus près de chez nous l’oppression écologiste. Dans les pays dits développés, chacun est désormais contraint de séparer ses déchets, de les répartir dans des poubelles distinctes, des containers séparés, etc. John Tierney, au terme d’une évaluation approfondie, démontre que le tri sélectif coûte plus qu’il ne rapporte et pollue plus qu’il ne purifie notre environnement sacré. Par exemple, si vous rincez une bouteille ou tout autre récipient comme cela est recommandé, voire dicté, avant de vous en débarrasser dans la poubelle adéquate, l’énergie nécessaire à l’eau de rinçage est supérieure à l’énergie économisée par le recyclage. À Paris, où j’habite, deux camions de ramassage des poubelles se succèdent, chaque jour, l’un pour récupérer le papier à recycler, l’autre pour le reste : la multiplication par deux de ces camions génère plus de dioxyde de carbone, sans même compter le coût supplémentaire pour le contribuable, que ne fera jamais économiser le recyclage du papier. Je saute les étapes et ne multiplie pas les exemples pour conclure avec John Tierney que rien n’est aussi économiquement fondé et respectueux de l’environnement que la traditionnelle décharge publique, dont on peut aujourd’hui récupérer le méthane et que périodiquement on recouvrira de terre jusqu’à en oublier l’existence initiale. Mais voilà, cette solution traditionnelle et simple ne contraint pas l’usager à la servitude du tri sélectif : il ne nous oblige pas à sélectionner nos déchets en hommage à la Déesse Terre. Il est vrai que l’abandon du tri sélectif rendrait malheureux tous ceux qui le pratiquent tel un rituel religieux, et puisent dans ces gestes humbles l’autosatisfaction de servir la Déesse Nature, le Bien de l’Humanité et leur narcissisme. Le tri sélectif est, avant tout, un bréviaire à égrener chaque jour. Et il révèle l’imposture classique de toutes les solutions écologiques quand elles mettent en avant les bénéfices et jamais les coûts : par exemple, les moulins à vent et les fours solaires sont supposés produire de l’énergie gratuite et infinie – un mouvement perpétuel – parce que l’on ne décompte jamais les coûts de construction et d’entretien du four ou du moulin. L’écologie est bel et bien une religion païenne, plutôt occidentale, car les Asiatiques et les Africains sont maintenant plus adeptes du Progrès que de la Nature. Aux hérétiques, il ne reste qu’à résister dans leur cuisine, en refusant de trier, pour commencer. — Sur le web — À lire aussi : « Petit traité d’anti-écologie à l’usage des lecteurs méchants » de H16 "}