{"url": "https://www.contrepoints.org/2020/07/27/377080-interdire-la-pub-pour-les-energies-fossiles", "title": "Interdire la pub pour les énergies fossiles ? ", "author": "Par Michel Gay. ", "date": "2020", "content": "Interdire la publicité pour les moyens de transport (voitures, bateaux, avions…) et les activités qui consomment des énergies fossiles est la nouvelle idée farfelue (une de plus) des activistes écologistes et de ceux qui ont encadré la fumeuse Convention citoyenne pour atteindre la décroissance dont ils rêvent. L’ÉNERGIE, C’EST LA VIE ! Toutes les activités consomment de l’énergie directement pour produire, ou indirectement pour transporter, stocker, manipuler… Ostraciser les énergies fossiles qui représentent toujours 90 % de la consommation mondiale d’énergie, et quasiment 100 % des transports en France, c’est effectivement un bon moyen pour les décroissants d’effondrer l’économie. Que n’y ont-ils pas pensé plus tôt ! L’électricité et l’hydrogène qu’il faut fabriquer massivement (avec du nucléaire ?) ne succéderont pas aux énergies fossiles, notamment dans les avions et les transports lourds. C’est un leurre savamment entretenu qui permet d’enrichir des affairistes et de subventionner en pure perte tout un pan industriel sans avenir. Il faudra donc fermer les agences de voyages dont le métier est d’organiser des voyages qui utilisent des moyens de transports. Il restera à promouvoir la marche et le vélo, mais sans respirer trop fort car l’Homme émet aussi du CO2 par kilomètre parcouru, et à se balader autour de chez soi car aller loin en voiture ou en avion sera un délit pour les réactionnaires verts. Les concerts des vedettes qui voyagent en avion et dont le barnum se déplace avec de nombreux immenses camions et bus devront aussi être bannis, ainsi que les dizaines de milliers de spectateurs qui viennent dans des véhicule à pétrole. Après avoir répandu l’idée fausse selon laquelle la meilleure énergie est celle qui n’est pas consommée (le meilleur livre sera bientôt celui qui n’a pas été écrit…), l’étape suivante est donc d’interdire l’énergie fossile et nucléaire. Il ne restera plus grand-chose à consommer s’il reste seulement les faiblardes énergies intermittentes du vent et du soleil ; en France, l’énergie hydraulique est déjà exploitée à son quasi-maximum. La vie commence, certes, par se nourrir et se protéger des intempéries (ce qui exige déjà de l’énergie), mais c’est aussi le mouvement, la découverte, la rencontre. L’énergie c’est la vie ! UN SONDAGE FAVORABLE ? Les Français qui saturent du trop-plein de publicités dans les médias (TV, journaux, panneaux, radios, prospectus…) ont, semble-t-il, répondu spontanément favorablement (quelle était la question ?) à cette proposition dans un sondage. Ils n’ont probablement pas perçu les terribles conséquences et les graves inconvénients que cette insidieuse proposition de loi implique. Elle porte en elle le germe liberticide de la réclusion perpétuelle à domicile ! Des associations d’activistes écologistes réclament « l’interdiction de toute promotion ou publicité, directe ou indirecte en faveur des énergies fossiles ou des entreprises qui exploitent, produisent ou distribuent ces énergies fossiles ». Les Français n’ont pas encore découvert la folie qui se cache derrière cette proposition de loi qui veut bannir les énergies fossiles de nos vies en les rendant détestables au même titre que les cigarettes ou l’alcool avec la loi Evin qui eux sont directement nuisibles à la santé. Faudra-t-il bientôt avoir honte d’aller en vacances dans une voiture confortable à l’autre bout de la France, ou en avion à l’autre bout du monde, et montrer du doigt les croisiéristes sur les rivières ou en mer, et les promenades en bateau sur les lacs ? Faudra-t-il interdire les entreprises « contribuant au changement climatique » comme, par exemple, les marques de vêtements (importations d’Asie et d’Afrique), les importateurs d’ananas, et même bannir la publicité pour la France à destination des touristes étrangers, notamment américains et asiatiques qui se déplacent en avion ? UNE DICTATURE VERTE ? Certes, réduire les consommations d’énergies fossiles coûteuses à importer comme les panneaux photovoltaïques et les éoliennes, et qui vont se tarir un jour (la date fait débat mais probablement au-delà du siècle), est indispensable. Mais imposer aux entreprises par la loi des restrictions à la liberté, faire connaître leurs productions par la publicité et de circuler librement en rendant honteux les moyens de transports avant d’avoir des solutions de remplacement viables à grande échelle est une grossière erreur et un cruel manque de vision à long terme. Il y a parfois des lois d’apparences sympathiques mais liberticides et dignes d’une dictature qui se cachent sous les meilleures intentions bien habillées. Comme le chantait Jacques Dutronc en parlant du dragueur des supermarchés : « Il est sympa et attirant, mais… méfiez-vous : c’est un truand ! »   "}