{"url": "https://www.contrepoints.org/2021/03/13/393014-suisse-linterdiction-de-se-dissimuler-le-visage-la-emporte", "title": "Suisse : l’interdiction de se dissimuler le visage l’a emporté ", "author": "Par Francis Richard.  L’égalité La liberté ", "date": "2021", "content": "Le 7 mars 2021, l’interdiction de se dissimuler le visage dans l’espace public en Suisse a été votée, avec un taux de participation de 51,40 %, à la majorité des votants (51,21 %) et à la majorité des cantons (16 sur 20 cantons et 4 sur 6 demi-cantons). L’initiative populaire Oui à l’interdiction de se dissimuler le visage a été déposée le 15 septembre 2017. Le Conseil fédéral l’a rejetée le 15 mars 2019 et le Parlement a recommandé de la rejeter le 19 juin 2020 en lui opposant un contre-projet indirect… Maintenant les cantons ont deux ans pour la mettre en application… LE CONTRE-PROJET DU PARLEMENT SUISSE Si l’initiative n’avait pas abouti, le contre-projet proposé par le Parlement aurait été adopté. Il prévoyait non pas l’interdiction de se dissimuler le visage, mais l’obligation de le montrer en cas de vérification d’identité sous peine d’amende ou de refus de prestation. De plus, il visait à renforcer le droit des femmes : il prévoyait « dans les domaines de l’intégration, de l’égalité et de la coopération au développement, des modifications de loi qui [auraient permis] à la Confédération de soutenir des programmes d’encouragement et de contribuer ainsi à améliorer l’égalité entre les sexes ». UNE ATTEINTE À LA LIBERTÉ RELIGIEUSE EN SUISSE ? C’est le réflexe que la plupart des médias en Suisse et à l’étranger ont eu en apprenant la nouvelle. Mais ce n’est pas si simple. Certes, il est évident que ce sont la burqa et le niqab qui sont visés en premier lieu par cette interdiction. Mais pas seulement. L’interdiction vise également les personnes qui dissimulent leur visage pour commettre des crimes et délits, ou encore des actes de destruction terroristes. Il s’agit de renforcer les organes de sécurité dans leur lutte contre les malfaiteurs masqués. Aussi la conseillère fédérale Karin Keller-Sutter, chef du Département Justice et Police, pourtant opposée à l’initiative, a pu déclarer le soir de la votation : LES MUSULMANS ET LE VOILE De plus, il faut rappeler que si le voile est imposé aux femmes sous une forme ou une autre en Arabie saoudite et en Iran, le voile complet est interdit en Algérie, en Égypte et au Maroc. Il n’y a donc même pas unanimité à ce sujet dans les pays musulmans. En Suisse même, la fondatrice du Forum pour un Islam progressiste, Saïda Keller-Messahli a fait campagne pour le Oui à l’initiative : pour elle, la burqa est un uniforme d’asservissement de la femme. Elle est rejointe en cela par des féministes telles que Géraldine Savary, rédactrice en chef de Femina. LES EXCEPTIONS À L’INTERDICTION SUISSE L’interdiction de se dissimuler le visage est admise « dans les lieux de culte, pour des raisons de sécurité ou de santé (casque de moto ou masque d’hygiène), pour des raisons climatiques (cagoule) ou lorsqu’elle fait partie intégrante d’une coutume locale (masque de carnaval) ». Aucune autre exception n’est admise (par exemple en faveur des touristes voilées). Or, c’est là que se pose la question de l’opportunité de cette modification de la Constitution en son article 10a du fait du nombre de personnes qui se dissimulent le visage en Suisse. L’OPPORTUNITÉ DE L’INTERDICTION En effet, bien qu’on se demande comment un tel dénombrement a pu être effectué par l’Université de Lucerne, se basant sur une étude de celle-ci, la conseillère fédérale Karin Keller-Sutter a déclaré en substance à la RTS le 2 février 2021 que « seules 20 à 30 femmes portent le voile intégral en Suisse par conviction propre »… De plus, deux cantons, le Tessin et Saint-Gall, ont déjà interdit le « port de pièces vestimentaires dissimulant le visage, telles que la burqa ou le niqab », tandis que quinze autres l’interdisent lors de manifestations ou d’événements sportifs. LES PRINCIPES Interdire de se dissimuler le visage dans l’espace public (rue, transports publics, services administratifs, stades de football, magasins ou en pleine nature) est donc plutôt une question de principes selon le comité d’initiative : L’égalité « Le principe de l’égalité – élémentaire s’il en est – veut que les femmes aient le droit de montrer en tout temps l’intégralité de leur visage en public, comme les hommes. » La liberté « Des femmes du monde entier se battent pour conquérir cette liberté et tentent, au prix de grands sacrifices, d’échapper à l’obligation qui leur est faite de se dissimuler le visage et de faire acte de soumission. » À ces principes, la conseillère fédérale Karin Keller-Sutter en opposait un autre le 2 février : — Sur le web "}