{"url": "https://www.contrepoints.org/2016/07/20/260846-apres-brexit-reunification-de-lirlande", "title": "Après le brexit, la réunification de l’Irlande ? ", "author": "Par Bastien Cueff. Les électeurs du Royaume-Uni ont fait leur choix, ils veulent quitter l’Union Européenne. La majorité des électeurs a voté pour le Brexit mais une approche régionale permet de saisir les différences entre le résultat global du vote et les voix exprimées par chaque pays. Ainsi l’Irlande du Nord et l’Écosse ont voté en faveur du « Bremain » dans l’UE. Et ces résultats inquiètent notamment sur les conséquences pour l’île d’Irlande. Quelles craintes et quelles solutions pour ce territoire qui il y a peu était en guerre civile ? LA RÉPUBLIQUE D’IRLANDE CRAINT LES EFFETS NÉGATIFS SUR LE COMMERCE future relation commerciale avec le Royaume-Uni Environ 15% des exportations irlandaises sont destinées au Royaume-Uni dont un peu moins de la moitié est constituée de biens alimentaires issus de l’agriculture. LA DÉLICATE PROBLÉMATIQUE DE LA FRONTIÈRE AVEC L’ULSTER RESSURGIE Sur ce point bon nombre de Nord-Irlandais sont conscients du travail de l’UE en faveur de cette paix  LE BREXIT FAIT RÊVER L’IRLANDE DU NORD D’INDÉPENDANCE ET D’UNIFICATION Ayant le sentiment de subir le choix de quitter l’UE, la classe politique nord-irlandaise a ouvert la porte à la possibilité d’un référendum pour l’indépendance, un retour dans l’UE et l’unification de l’île référendum sur l’unification des deux Irlande LE RETOUR DANS L’UE AU PROGRAMME DU SINN FEIN En effet, démographiquement la population catholique va dépasser la population protestante et faire basculer le vote en faveur de l’unification ", "date": "2016", "content": "Les électeurs du Royaume-Uni ont fait leur choix, ils veulent quitter l’Union Européenne. La majorité des électeurs a voté pour le Brexit mais une approche régionale permet de saisir les différences entre le résultat global du vote et les voix exprimées par chaque pays. Ainsi l’Irlande du Nord et l’Écosse ont voté en faveur du « Bremain » dans l’UE. Et ces résultats inquiètent notamment sur les conséquences pour l’île d’Irlande. Quelles craintes et quelles solutions pour ce territoire qui il y a peu était en guerre civile ? LA RÉPUBLIQUE D’IRLANDE CRAINT LES EFFETS NÉGATIFS SUR LE COMMERCE La première question soulevée par le Brexit en République d’Irlande est évidemment celle de la future relation commerciale avec le Royaume-Uni. Clairement on ne se dirigera pas vers un arrêt de la zone de libre-échange établie entre les deux entités, les enjeux sont trop importants. Environ 15% des exportations irlandaises sont destinées au Royaume-Uni dont un peu moins de la moitié est constituée de biens alimentaires issus de l’agriculture. Chaque année, un milliard d’euros de biens et services sont exportés depuis l’Eire vers le Royaume-Uni. Mais outre le commerce, les variations et l’état de la Livre sterling pourraient coûter trois milliards d’euros de manque à gagner pour l’Irlande. Les biens exportés coûtant plus cher à l’achat et surtout un pouvoir d’achat réduit pour les consommateurs britanniques vont avoir des effets néfastes sur la consommation. LA DÉLICATE PROBLÉMATIQUE DE LA FRONTIÈRE AVEC L’ULSTER RESSURGIE L’Irlande du Nord pourrait devoir également rétablir les contrôles aux frontières, notamment avec la République d’Irlande. Ce serait un signe politique très fort car la frontière ouverte est un symbole de paix et de cheminement vers l’unité de l’île. Beaucoup pensent que le processus de paix pourrait être déstabilisé, la période des « Troubles » n’étant pas si lointaine. Sur ce point bon nombre de Nord-Irlandais sont conscients du travail de l’UE en faveur de cette paix : entre 1995 et 2016, l’UE a financé jusqu’à un milliards trois cents millions d’euros de projets de collaborations et d’apaisement entre Catholiques et Protestants (programme « PEACE »). En outre, l’Irlande du Nord devait bénéficier de la PAC sur le mandat 2014-2020 à hauteur de deux millions et demi d’euros. Une aide importante pour un pays dont le PIB est de quarante milliards d’euros (en 2015 en parité pouvoir d’achat). LE BREXIT FAIT RÊVER L’IRLANDE DU NORD D’INDÉPENDANCE ET D’UNIFICATION Les différences de vote entre les pays composant le Royaume-Uni et le climat politique lancé par le référendum d’indépendance écossais confortent les dirigeants dans leur envie d’interroger le peuple sur une potentielle indépendance. L’Irlande du Nord n’échappe pas à cette tendance. Ayant le sentiment de subir le choix de quitter l’UE, la classe politique nord-irlandaise a ouvert la porte à la possibilité d’un référendum pour l’indépendance, un retour dans l’UE et l’unification de l’île. Le vice Premier-ministre Martin McGuinness (Sinn Fein) a même appelé à l’organisation d’un référendum sur l’unification des deux Irlande.  Il a déclaré : « Je crois vraiment que compte tenu du vote qui s’explique par le choix des électeurs anglais et qui nous entraîne, nous et l’Écosse, hors de l’UE, nous avons le droit de tester l’opinion. » Le Sinn Fein, branche politique de l’IRA, est soutenu majoritairement par les Catholiques et profite de l’absence des partis britanniques dans le paysage politique nord-irlandais. En effet, les partis traditionnels anglais ne sont pas ou très peu représentés en Irlande du Nord, laissant un vide politique favorable à l’indépendance. C’est sur cet espace vide que le Sinn Fein capitalise en faveur de l’unification depuis la fin de la guerre civile. LE RETOUR DANS L’UE AU PROGRAMME DU SINN FEIN On pourrait d’ici quelques années assister à un réel renversement de la situation en Irlande du Nord. En effet, démographiquement la population catholique va dépasser la population protestante et faire basculer le vote en faveur de l’unification. De plus si le Sinn Fein a toujours critiqué les politiques d’austérité de l’UE, il n’a jamais remis en question la participation de l’Ulster à l’UE, les objectifs défendus par celle-ci et son existence. L’Irlande a réussi depuis les années 1990 à progresser sur le chemin de la paix entre l’Eire et l’Ulster, entre Catholiques et Protestants, entre républicains et unionistes. Il serait terrible pour elle et l’Europe de perdre une paix si durement gagnée. — Sur le web "}