{"url": "https://www.contrepoints.org/2014/10/08/183919-bitcoin-emergence-dune-crypto-monnaie-alternative-et-decentralisee", "title": "Bitcoin : émergence d’une crypto-monnaie alternative et décentralisée ", "author": "Par Sylvain Fontan. Nature du bitcoin Fonctionnement du bitcoin Définition conceptuelle du bitcoin Évolution du cours du bitcoin  Position des États, des autorités monétaires et des banques Éléments de perspective Tentative prospective instruite par l’expérience d’un exemple ancien Conclusion ", "date": "2014", "content": "Par nature abstraite et souvent galvaudée dans le discours commun, la monnaie est pourtant un sujet qui touche la vie quotidienne de tout un chacun. À ce titre le bitcoin constitue une application pratique innovante au regard des conceptions monétaires traditionnelles. Apparue en 2009, la monnaie bitcoin était connue et utilisée essentiellement par les geeks et l’économie souterraine.\nAprès une longue période d’atonie et malgré l’existence d’éléments polémiques quant à la nature monétaire du bitcoin, cela n’a pas empêché ce dernier de se développer significativement au cours des 18 derniers mois pour devenir le symbole d’une nouvelle ère marquée par la globalisation, le numérique et la crise globale. Les caractéristiques, l’origine et l’évolution atypique du bitcoin concourent largement à instaurer un halo de mystère autour de cette monnaie numérique décentralisée d’inspiration libertarienne qui fait simultanément écho à deux grands sujets anxiogènes des sociétés contemporaines : les technologies de l’information et la finance. Même si des hypothèses peuvent être émises sur le devenir du bitcoin, la seule certitude à son sujet est qu’il constitue une avancée conceptuelle que les institutions financières et étatiques vont de plus en plus vouloir contrôler.   Nature du bitcoin Le bitcoin se veut une monnaie, au même titre que l’euro ou le dollar. Dès lors, il convient de rappeler les trois fonctions fondamentales d’une monnaie : une unité de compte, un mode de règlement des transactions, et enfin un outil de réserve de valeur et d’épargne. Ainsi, le bitcoin peut être qualifié de monnaie car il remplit ces fonctions fondamentales : Toutefois, au regard des critères qui fondent une monnaie, le bitcoin ne renvoie pas parfaitement aux caractéristiques attendues. En effet : — Une unité de compte acceptée de tous : les fortes fluctuations passées sur le cours du Bitcoin indiquent la difficulté de lui déterminer une valeur plus ou moins stable. Or, la stabilité d’une monnaie, même relative, est un aspect fondamental de la confiance. Dans ces conditions, la forte volatilité (fluctuation des cours) liée au bitcoin n’est pas favorable à l’instauration d’un climat de confiance à son égard. Dès lors, il est peu probable que quelqu’un accepte son salaire en bitcoins s’il peut valoir deux fois moins le lendemain. Idem pour un fournisseur de biens ou de services dont le risque de dépréciation (perte de valeur) de sa prestation en bitcoins est particulièrement élevé, pour l’instant du moins. — Un mode de règlement des transactions : pour le moment, et malgré une nette augmentation au cours des derniers mois, le nombre de commerces (e-commerces, hôtels, restaurants…) acceptant ce mode de paiement dans le monde reste encore très faible (20 000 sociétés marchandes offrent à leurs clients la possibilité de régler en bitcoin et seulement 40 000 achats de biens et services libellés en bitcoins sont effectués chaque jour à travers le monde). De plus, les problèmes de sécurité inhérents à cette monnaie (piratage -non pas du système bitcoin mais des ordinateurs permettant la circulation des bitcoins…) rendent inopérante cette éventualité à grande échelle. Enfin, de façon plus triviale, il paraît pour le moment compliqué d’aller acheter une baguette de pain ainsi. — Un outil de réserve de valeur et d’épargne : en effet, même s’il peut être stocké, le fait qu’il soit impossible de mettre physiquement de côté cet argent et qu’il n’existe aucun moyen autre que la spéculation pour le faire fructifier, interdit cette fonction de base de la monnaie : la mise en dépôts contre la rémunération d’un taux d’intérêt auprès d’une institution financière est impossible.\nDe plus, le bitcoin présente des caractéristiques intrinsèques qui le différencient des monnaies traditionnelles. En effet, le bitcoin est une monnaie originale de par sa nature : — L’euro et le dollar ont un cours légal : cela signifie qu’il est reconnu par les pouvoirs publics. Ainsi tout le monde, respectivement au sein de la zone euro et des États-Unis, est obligé d’accepter d’être payé en euro ou en dollar. Or, même si de plus en plus de e-commerces, et mêmes quelques boutiques physiques, acceptent le bitcoin comme moyen de paiement, rien n’oblige un commerçant à les accepter et rien ni personne ne garantit qu’ils seront acceptés dans le futur. Dès lors, l’échange de bitcoin est possible uniquement entre des personnes acceptant de l’utiliser ; c’est ce qui s’appelle une monnaie « du fait des usages » contrairement à une monnaie « du fait de la Loi » qui a un cours légal. — L’utilisation des monnaies traditionnelles comme l’euro ou le dollar est encadrée par des systèmes centralisés via les banques centrales (la BCE en Zone euro et la FED aux Etats-Unis). Par exemple, lorsqu’une de ces monnaies prend ou perd trop de valeur par rapport aux objectifs de politique économique, la banque centrale peut potentiellement intervenir pour tenter de réguler ces fluctuations. Or, le bitcoin repose au contraire sur un système décentralisé, c’est-à-dire que sa valeur dépend donc uniquement de l’offre et de la demande. Dès lors, plus les gens achètent de bitcoins, plus sa valeur va augmenter. Inversement, moins les gens vont en acheter, plus sa valeur va diminuer. — Dans un système centralisé, l’utilisation de la monnaie est encadrée par des règles. Par exemple, en France, en cas d’utilisation frauduleuse de sa carte bleue, les banques sont légalement obligées de rembourser la victime. Dans un système décentralisé comme le bitcoin, en cas de fraude, aucun recours légal possible ; mais l’utilisateur peut toutefois souscrire une assurance auprès d’organismes spécialisés pour se faire dédommager le cas échéant. À ce titre, notons que cette activité est mécaniquement appelée à se développer dans le sillage de celle du bitcoin.   Fonctionnement du bitcoin Le bitcoin est une monnaie originale de par son fonctionnement. Au même titre que les autres monnaies, le taux de change du bitcoin (généralement exprimé en dollars américains) est fonction de l’offre et de la demande. En revanche, contrairement à une monnaie traditionnelle dont la quantité disponible évolue selon les actions des institutions qui les émettent, le bitcoin évolue selon un algorithme mathématique et cryptographique (c’est-à-dire l’art de coder et de décoder des messages secrets) préétabli sur lequel il n’est pas possible d’agir et qui est capable de se développer de façon autonome. Dans ce cadre, la masse monétaire (nombre de bitcoins en circulation) du bitcoin est plafonnée à 21 millions d’unités à terme. Pour ce faire, ils étaient initialement émis au rythme de 1 bitcoin toutes les 25 minutes, mais ce rythme est programmé pour ralentir ; il est depuis 2013 environ deux fois moindre que lors de sa création. Selon le protocole Bitcoin, l’émission de bitcoins s’effectuera automatiquement jusqu’en 2040, date à laquelle il ne sera plus possible de créer davantage de bitcoins. Depuis sa création en 2009, déjà près de 12 millions de bitcoins ont été émis et sont en circulation. Il existe deux façons de se procurer des bitcoins : — Création de bitcoins : alors que dans un système monétaire centralisé traditionnel, la création monétaire est laissée à la discrétion des institutions financières, dans le système décentralisé du bitcoin, n’importe qui peut créer des bitcoins. Pour cela, il suffit de les trouver en résolvant des équations complexes avec un ordinateur, c’est-à-dire en mettant la puissance de calcul de sa machine informatique au service du réseau qui recherche la solution : plus la puissance de calcul rendue disponible est importante, plus les chances de dénicher un bitcoin sont élevées. Dans ce cadre, il est possible de comparer le bitcoin comme de l’or numérique au sens où un bitcoin serait l’équivalent d’une pépite dans une ruée vers l’or numérique. En effet, comme l’or, le nombre de bitcoins à trouver est limité et sa valeur repose donc largement sur sa rareté. Dans ce cadre, le fait de chercher le code informatique permettant de valider l’opération de création d’un bitcoin s’apparente à une activité d’extraction (mining) où les personnes et les serveurs s’y affairant sont appelés des mineurs (miners). — Achat de bitcoins : la création de bitcoins est une solution très longue et coûteuse (achat de matériel très sophistiqué et gros consommateur d’électricité), rendant ainsi cette technique peu utilisée sauf par des professionnels chevronnés. Dès lors, pour disposer de bitcoins autrement qu’en les créant, il suffit concrètement de télécharger une application ou s’enregistrer sur un site spécialisé donnant accès à cette monnaie. De très nombreuses plateformes existent et sont facilement trouvables sur internet. Une fois enregistré, l’acquéreur potentiel peut acheter cette e-monnaie pour ensuite la stocker dans un porte-monnaie numérique pour ensuite l’échanger de gré à gré contre des biens et des services ou d’autres devises sans passer par le système bancaire. Ainsi, les échanges sont réalisés sans le contrôle des banques (pas d’intermédiaires, ni de frais bancaires) et dans l’anonymat le plus total (la monnaie n’est pas liée à l’identité nominative du porteur mais à un numéro de compte anonyme).   Définition conceptuelle du bitcoin Le bitcoin est certes une monnaie virtuelle, mais c’est avant tout une monnaie numérique. En effet, le bitcoin est une monnaie virtuelle car elle n’existe que grâce au réseau internet, contrairement à une monnaie fiduciaire traditionnelle qui a également une existence physique (billets de banque, pièces de monnaie). La distinction entre une monnaie traditionnelle comme l’euro et le bitcoin est avant tout liée au statut juridique de ces monnaies : la première renvoie à une autorité monétaire étatisée alors que la seconde ne se réfère à aucune autorité. Toutefois, malgré des statuts juridiques différents, toutes les monnaies sont de nos jours avant tout numériques, c’est-à-dire qu’elles renvoient à un jeu d’écritures comptables sur des bases de données numériques. Pratiquement, lorsqu’un utilisateur d’euros paye sa voiture auprès d’un concessionnaire automobile, il envoie un message de transaction à sa banque qui va alors mettre à jour ses livres de comptes qui sont en réalité une base de données numérique. Si la banque de l’acheteur n’est pas la même que celle du concessionnaire, les deux banques vont synchroniser leurs bases de données via un mécanisme dit de compensation bancaire numérique. Il en va de même avec les pièces et les billets qui ne représentent techniquement en fait rien d’autre qu’une reconnaissance de dette qu’il est possible d’échanger auprès d’une banque contre des euros numériques. Malgré des mécanismes différents, le bitcoin fonctionne lui aussi comme une monnaie numérique où la détention et l’échange de bitcoins donnent lieu à un jeu d’écriture numérique. Avant d’être une monnaie, Bitcoin est un réseau au même titre que le réseau Internet. En effet, la monnaie bitcoin est construite sur un langage informatique ouvert et libre de droit. En cela, le bitcoin ressemble au courrier électronique où là aussi l’utilisateur de ce type de courrier passe en réalité par un langage informatique ouvert et libre de droit. Typiquement, si un utilisateur de Hotmail (Microsoft) veut écrire à un utilisateur de Gmail (Google), les deux personnes peuvent échanger et communiquer entre elles car ni Microsoft ni Google ne possède le langage. Il s’agit d’un réseau peer-to-peer (P2P), ou de pair à pair en français, où aucun serveur ne détient un avantage sur les autres. Dans le cas de Bitcoin, le mécanisme est identique, à savoir que tout le monde peut posséder un serveur Bitcoin à domicile tout en étant d’égal à égal avec les autres serveurs du réseau Bitcoin. Par voie de conséquence, cela introduit un changement majeur dans les transactions électroniques car les réseaux centraux qui dominent les transactions électroniques sont des réseaux privés (PayPal, Visa, MasterCard…) qui ont construit des réseaux entre eux. Bitcoin est donc un réseau ouvert car personne ne le possède, et libre de droit car tout le monde peut s’en servir sans payer pour cela.\nLe bitcoin n’est que l’implémentation du protocole éponyme. Dans ce cadre, Bitcoin est un réseau naïf, c’est-à-dire qu’il n’attache pas d’intérêt à ce qu’il transporte ; ce qui importe est que ce qu’il transporte arrive correctement, à temps et à l’endroit voulu dont la finalité pratique est une transaction permettant le transfert d’un certain nombre de bitcoins d’une adresse à une autre. Quand Internet transporte du texte, des images, de l’audio ou des vidéos, le réseau Bitcoin transporte quant à lui des chiffres exprimant une valeur. Ainsi, quand le réseau Internet est un support de facilitation pour les communications numériques, le réseau Bitcoin est un support de facilitation des transactions numériques. En cela, Bitcoin est l’application pratique du dernier outil qu’il manquait aux échanges électroniques, à savoir l’outil monétaire. Bitcoin est un protocole, comme le sont le HTTP (protocole Internet) ou le SMTP (un des protocoles derrière les Emails). Ainsi, le bitcoin est un langage, un moyen de communication entre ordinateurs. Le bitcoin renvoie à un système d’argent valeur différent du système d’argent dette. En effet, les monnaies traditionnelles (euros, dollars…) sont créées (très majoritairement) dans des opérations de prêts où une banque va créer de la monnaie ex nihilo (à partir de rien) lorsqu’elle accorde un prêt. Là aussi, via un jeu d’écriture comptable numérique, la banque inscrit le montant du prêt sur le compte courant de l’agent économique (ménage, entreprise…) qui a contracté le prêt (c’est l’argent que la banque doit au débiteur) ; parallèlement elle inscrit la même somme dans ses actifs (correspondant au prêt que l’agent économique doit lui rembourser). In fine, le bilan de la banque augmente mais il reste équilibré car son passif s’accroît du même montant que son actif : l’argent ainsi créé dans le cas des monnaies traditionnelles est un argent dette car il n’existait pas auparavant. Dans le cas du bitcoin, la création monétaire est différente. En effet, comme les monnaies traditionnelles les bitcoins sont créés ex nihilo mais il n’y a pas de dette associée aux bitcoins qui sont émis. Il s’agit alors d’argent valeur où, comme une société qui émet des actions en bourses qui sont des valeurs, le réseau Bitcoin émet une valeur. Ici, le collatéral du bitcoin n’est pas une société mais un réseau sur internet. Si la valeur du réseau est difficilement évaluable, il n’est demeure pas moins qu’elle existe au même titre que la valeur réseau du courrier électronique existe (évite de passer par la poste, gain de temps…) mais qu’elle est difficilement évaluable.   Évolution du cours du bitcoin L’évolution du prix du bitcoin a connu plusieurs périodes distinctes. Les caractéristiques du bitcoin rendent cette monnaie particulièrement fluctuante. En effet, alors que la monnaie virtuelle s’échangeait à moins d’un millième de dollar à sa création en 2009, elle valait un peu plus de 10 dollars en 2012, avant d’atteindre 266 dollars en avril 2013, pour ensuite se stabiliser autour de 100 dollars jusqu’à l’été 2013, avant d’augmenter brutalement au-dessus des 1 000 dollars à la fin 2013, de connaître plusieurs krachs successifs début 2014 et de se rétablir finalement autour des 600 dollars depuis l’été. Dès lors, après une relative longue période avec un cours très bas, puis plusieurs mois d’emballement et de très fortes volatilités (fluctuation des cours) au début de l’année, l’évolution du bitcoin semble être moins erratique, même si sa valorisation est encore très approximative et instable et qu’elle peut encore parfaitement évoluer, voire même fortement.    L’intérêt pour le bitcoin est très récent. En effet, le fait que le bitcoin soit passé de 10 dollars à plus de 1 000 dollars en l’espace de quelques mois, multipliant ainsi sa valeur par plus de 10 000 %, a commencé à intriguer les observateurs dont certains craignaient la formation d’une nouvelle bulle. Néanmoins, même si les craintes pouvaient être légitimes jusqu’à un certain point, il convient de rappeler qu’une bulle ne peut exister que si elle repose sur des fondamentaux (immobilier, or, entreprises…) dont le prix du marché s’écarte trop fortement et longuement de sa valeur réelle. Or, dans le cas du bitcoin, cela n’est pas possible car par définition le bitcoin n’a pas de valeur et n’est adossé à aucun actif. Seule une tentative de valorisation de Bitcoin en tant que réseau permettrait de donner une valeur au bitcoin. Si plusieurs tentatives en ce sens ont été menées, toutes prennent en compte des hypothèses fortes, c’est-à-dire peu prouvées, et les résultats qui émergent sont suffisamment différents les uns des autres pour ne pas être jugés individuellement ou collectivement comme satisfaisants en l’état.    L’évolution du cours du bitcoin renvoie à des phénomènes successifs, combinés ou concomitants. La hausse initiale du Bitcoin, au printemps 2013, est liée à la crise bancaire chypriote. En effet, il semble que cette dernière ait poussé les investisseurs de ce pays, et ceux qui y avaient investi, à se réfugier sur cette monnaie pour mettre leurs fonds à l’abri. La menace d’une taxation des épargnants avait alors créé l’émoi face à l’éventualité de voir les autorités piocher directement dans les comptes bancaires ; ce qui ne s’est pas produit, mais la devise refuge du moment (le bitcoin) avait alors atteint un pic historique sous l’effet de la loi de l’offre et de la demande. Par la suite, les inquiétudes quant à la dette souveraine des pays européens, et notamment ceux du Sud de l’Europe, a amené certains citoyens (pour la plupart espagnols) à se tourner vers cette monnaie. Ils craignaient eux aussi qu’une partie de leur épargne ne soit mise à contribution pour renflouer les caisses de leur pays, comme ce fut le cas à Chypre. Dans un troisième temps, la hausse du cours s’explique également par la hausse de la demande pour cette monnaie liée à l’augmentation des sites acceptant les paiements en bitcoins et le buzz suscité par les médias à ce propos, venant ainsi confirmer l’intérêt grandissant pour cette monnaie. Toutefois, la hausse la plus significative intervient fin 2013. En effet, plusieurs États ont déclaré étudier avec intérêt ou bienveillance le bitcoin, comme par exemple l’Allemagne qui reconnaît officiellement le bitcoin comme une monnaie privée depuis l’automne 2013. Aux États-Unis, la FED a déclaré en novembre 2013 par la voix de son président de l’époque (Ben Bernanke) qu’elle donnait son aval à ce qu’elle considérait comme une nouvelle monnaie apatride en présentant le bitcoin comme une alternative crédible en tant que système de transfert d’argent dans le monde entier ; reconnaissant ainsi officiellement le potentiel du bitcoin : « [Le Bitcoin] peut être prometteur, en particulier si les innovations permettent de mettre en place des moyens de paiements plus rapides, efficaces et sûrs ». Parallèlement, des rumeurs, selon lesquelles des grandes entreprises telles que Google ou Ebay étudiaient la possibilité d’utiliser le bitcoin comme moyen de paiement, sont venues accroître l’intérêt grandissant pour cette monnaie. Également, le site internet SilkRoad, qui vendait de la drogue et d’autres produits illégaux grâce à l’utilisation de bitcoins, a été fermé par le FBI, ce qui a accru la respectabilité du bitcoin qui pâtissait d’une image trouble adossée à l’économie souterraine. Enfin, deux évènements en Chine sont venus considérablement accroître le potentiel de développement de bitcoin, suscitant ainsi un engouement certain. Tout d’abord, l’ouverture au bitcoin, avec Baidu (équivalent chinois de Google) qui commence à accepter des paiements en bitcoins pour certains services ; ensuite, la création d’une plateforme d’échange de bitcoin (BTC China) qui est devenue la première plateforme mondiale d’échange en volume. Tous ces phénomènes contribuent à accroître la crédibilité du bitcoin et à augmenter sa valeur très rapidement, mais de façon comparable à ce qui est observable lorsqu’un goulot d’étranglement se forme : le nombre de personnes souhaitant acquérir des bitcoins augmente, mais les liquidités sont limitées en quantité. En effet, étant donné que l’offre est contrainte, la hausse brutale de la demande a mécaniquement fait exploser le cours. Notons que la hausse du cours du bitcoin a provoqué dans son sillage l’envolée d’une quarantaine de devises électroniques moins connues et récemment lancées (Litecoin, Namecoin, Webmoney, Infinitecoin, Quarkcoin, Peercoin…). In fine, le secteur des monnaies digitales vaut désormais près de 15 milliards de dollars ; montant dérisoire par rapport aux monnaies traditionnelles, mais suffisant pour susciter les convoitises. Tout en conservant une très forte volatilité, le cours du bitcoin s’est depuis quelque peu stabilisé. Bien entendu, dans le cas du bitcoin il n’est pas question de parler de stabilité au même titre que le prix d’un actif financier traditionnel. Toutefois, à l’échelle des évolutions passées, le cours est devenu moins erratique. Parmi les diverses raisons possibles pour expliquer la baisse puis la relative stabilisation du cours du bitcoin autour de 600 dollars, il convient d’évoquer la décision de la banque centrale de Chine qui, après avoir permis les transactions en bitcoins, est revenue sur sa décision et a depuis officiellement interdit aux institutions financières chinoises d’utiliser cette monnaie. En effet, alors que la Chine est le premier marché pour les échanges de bitcoins, la Banque centrale chinoise a, le 5 décembre 2013, interdit à ses banques (mais pas aux particuliers), toute transaction dans cette monnaie alternative. Suite à cette décision, en une heure, l’équivalent de 5 milliards de dollars s’étaient évaporés à l’échelle mondiale. Aussi, plusieurs mises en garde ont émergé de la part de plusieurs États, banques et banques centrales quant aux craintes de ces dernières concernant les dangers, supposés ou réels, liés à l’utilisation du bitcoin. Également, comme dans tout effet de mode, le buzz autour du bitcoin s’est quelque peu affaibli. Enfin, la fermeture de la principale plateforme de transaction en bitcoins (MtGox), suite au piratage de son système informatique, a pu entraîner un mouvement de défiance. L’évolution globale du cours du bitcoin ressemble fortement à celui d’un cycle de mode. En effet, lorsqu’une invention porteuse apparaît sur le marché, après une période de visibilité et d’espoirs intenses, succède le désenchantement avant finalement l’installation durable dans le paysage ce cette innovation qui trouve une stabilité de son modus operandi.  Position des États, des autorités monétaires et des banques Les gouvernements réfléchissent de plus en plus à cette question. En effet, puisque le bitcoin est une activité totalement dérégulée, les plateformes d’échanges sur internet n’ont pas besoin de s’enregistrer auprès des autorités de la régulation. Ainsi, au-delà du risque potentiel que cela peut comporter aux yeux de ces organismes, cela implique que les États ne peuvent récolter d’impôt sur cette activité. De plus, et malgré une certaine respectabilité récemment gagnée, le caractère d’anonymat fait que le bitcoin est un moyen privilégié pour faire transiter leurs fonds, échanger de l’argent ou effectuer du blanchiment d’activités criminelles du type trafic de drogues et d’armes. Ainsi, plusieurs gouvernements, dont celui des États-Unis, du Canada et de l’Australie commencent à réfléchir sérieusement à un moyen pour encadrer ces monnaies qui échappent totalement à leurs contrôles. À ce titre, l’Allemagne a déjà passé le pas, le pays ayant récemment annoncé la reconnaissance officielle de cette monnaie. Dès lors, l’ensemble des échanges peuvent dorénavant se réaliser dans cette devise en Allemagne. Très clairement, au-delà des aspects réglementaires, l’objectif tient essentiellement au fait que le pays peut maintenant prélever une taxe via la TVA. Les autorités sont dans une phase de stigmatisation du bitcoin. En effet, le bitcoin divise :  ceux qui voient dans cette nouvelle monnaie virtuelle une véritable révolution des transactions, et ceux qui s’en méfient ouvertement, à l’image de la Banque de France qui a publié une note mettant en garde contre son caractère hautement spéculatif au risque financier certain pour les personnes qui la détiennent. De son côté, l’Autorité bancaire européenne (ABE) indique que le bitcoin peut être un instrument laxiste utilisé à des fins de fraude fiscale, de blanchiment d’argent ou de financement du terrorisme. Il en va de même pour la Banque Centrale Européenne (BCE) et l’Autorité financière européenne (ESMA) qui exhortent les autorités de supervision nationales des banques à « Décourager [ces dernières] d’acheter, de détenir ou de vendre des monnaies virtuelles », tant que celles-ci ne sont pas régulées. L’idée étant ici d’inciter les autorités nationales à réglementer le bitcoin (et les autres monnaies du même type) via la création de structures de gouvernance dédiées, tout en imposant une capitalisation minimum aux différentes plateformes de stockage et d’échanges de ces monnaies. Dans la même veine, le gouvernement japonais considère quant à lui que le bitcoin « n’est pas une monnaie » et que les gains afférents doivent ainsi pouvoir être imposables ; tandis que le fisc américain voudrait que d’éventuels salaires versés en bitcoins soient soumis à l’impôt sur le revenu. Au-delà même des enjeux fiscaux et réglementaires, c’est surtout la concurrence d’une monnaie qui échappe au contrôle politique des États qui inquiète ces derniers. Depuis que le système monétaire a abandonné l’étalon-or pour adopter la monnaie-papier, le système monétaire est entré dans un monde virtuel où la création monétaire est un monopole des banques ou des autorités monétaires qui émettent de la monnaie ex nihilo selon des considérations pas forcément économiques et souvent politiques. En effet, les banques centrales et les politiciens usent et abusent souvent de l’outil monétaire comme d’un moyen pour atteindre des objectifs politiques à visée électoraliste de court terme, sans prendre en compte les implications économiques de plus long terme. Dès lors, l’apparition d’une monnaie concurrente, non falsifiable, qui échappe par construction à l’inflation et à toute manipulation étatique, et qui de surcroît passe par un système de paiement sécurisé, rapide et bon marché a de quoi inquiéter les autorités monétaires et étatiques qui tirent une large partie de leur pouvoir et de leur influence de la politique monétaire. Par conséquence, l’émergence du bitcoin, favorisée par le développement d’internet, interroge sur l’avenir des monnaies nationales et des banques centrales connexes car la protection de l’épargne des individus offerte par Bitcoin contre la spoliation étatique via l’inflation peut pousser des individus à se détourner (au moins partiellement) des monnaies traditionnelles au profit des bitcoins. La raison pour laquelle les banques s’inquiètent de l’émergence du bitcoin et plaident pour sa réglementation est plus prosaïque. Selon l’économiste Carl Menger, la subjectivité de la valeur s’énonce comme ceci : « la valeur n’existe pas en dehors de la conscience de l’homme ». Autrement dit, la valeur monétaire du bitcoin ne provient pas d’une marchandise tangible mais de la valeur que les individus lui accordent en tant que système de paiement (instantanéité des transactions, universalité, anonymat, protection contre l’inflation et les manipulations monétaires et étatiques…). Or, la rareté du bitcoin par rapport à son succès produit mécaniquement un effet de hausse de sa valeur : comme la valeur de bitcoin est vouée à monter, les utilisateurs de bitcoin n’utilisent pas tant cette monnaie pour échanger (une minorité des échanges de bitcoins est utilisée à des fins de transaction) que pour la conserver en espérant réaliser une plus-value (80 % des détenteurs actuels thésaurisent le bitcoin comme de l’or numérique). Plus les gens vont découvrir le bitcoin et vont commencer à s’y intéresser et plus il va devenir intéressant d’en acquérir car sa valeur va s’accroître (plus la monnaie gagne d’utilisateurs, plus elle s’apprécie). Puis, par construction même, plus le bitcoin a de succès (et donc de la valeur) moins il est utilisé pour faire des transactions. Dès lors, par voie de conséquence, en cas de généralisation ou de prise de part de marché plus importante, le bitcoin s’avérera un problème pour le business model des banques car cette monnaie n’incite pas à s’endetter (or les banques tirent leurs profit des intérêts) mais à épargner (car la valeur du bitcoin augmente avec le temps).   Éléments de perspective   Le bitcoin est passé du statut de monnaie souterraine à celui de concept. Alors qu’elle était très largement ignorée de la part des autorités monétaires mondiales, elle est devenue un enjeu presque théorique à l’heure de la globalisation financière et de la crise globale. En effet, cette monnaie fait écho à des théories économiques anciennes jusqu’alors jamais appliquées. Le système du bitcoin partage une partie des principes théoriques de l’école dite « autrichienne », dont Friedrich von Hayek (prix Nobel d’économie 1974) est certainement l’économiste le plus connu. En substance, et entre autres, l’école autrichienne impute la responsabilité des cycles économiques (et donc des récessions) aux interventions sur le marché monétaire, dans un système où les banques peuvent prêter plus d’argent qu’elles n’en ont en dépôt. Selon cette théorie : Dans ce cadre, au même titre que le bitcoin, une monnaie devrait pouvoir être créée par n’importe qui et avoir vocation à se passer du réseau bancaire classique, du contrôle d’une banque centrale ou de toute autorité monétaire centralisée. Les interrogations autour de l’inventeur de cette monnaie font naître des fantasmes. En effet, l’inventeur de cette monnaie est connu sous le nom de Satoshi Nakamoto. Toutefois, ce n’est qu’un pseudonyme et la réelle identité de cette personne est un mystère à l’heure actuelle. Plusieurs hypothèses circulent à ce sujet. Il pourrait s’agir : Toutefois, et même si ce n’est peut-être pas l’hypothèse la plus probable, d’aucuns pensent que le bitcoin est la création d’un consortium de multinationales dont les première initiale forment exactement le nom Satoshi Nakamoto, en l’occurrence il s’agit de SAmsung, TOSHIba, NAKAmichi et MOTOrola. Le magazine américain Newsweek semblait avoir mis un terme à ce mystère en découvrant un homme du même nom : un ex-physicien américain d’origine japonaise, âgé de 64 ans et vivant reclus en Californie. Traqué par les médias, Satoshi Nakamoto a initialement et implicitement reconnu son rôle de créateur en ayant soit disant déclaré « Je ne suis plus impliqué et je ne peux pas en parler. C’est désormais dans les mains d’autres personnes. Je n’ai plus aucun lien », avant finalement de se rétracter. La question reste donc entière et participe au mystère Bitcoin.   Tentative prospective instruite par l’expérience d’un exemple ancien Plusieurs raisons concourent à la réussite du monneron. Tout d’abord, replacée dans son contexte c’est une monnaie qui suscite la confiance car d’une part, les frères Monneron la présentent comme telle (« C’est une monnaie de confiance ») et d’autre part, car elle est constituée de métal, en l’occurrence le cuivre, qui dans l’esprit populaire renvoie à l’adage selon lequel « le métal n’a jamais menti ou trahi » alors que les assignats ayant officiellement cours à cette époque sont des bouts de papiers sans valeur intrinsèque. Dès lors, le monneron est quelque chose sur lequel il possible de se reposer aisément, d’autant plus que les assignats perdent rapidement de leur intérêt et de leur valeur (planche à billets, inflation, dépenses et dette publiques). Ensuite, les frères Monneron émettent de petites coupures (pièces de cuivre de faible valeur) présentant un intérêt certain dans la vie courante. Enfin, le système de l’adjudication, qui permet d’obtenir potentiellement plus de monnerons que d’assignats apportés en échange, instille un intérêt certain avec la volonté de récupérer des sommes relativement importantes en monnerons. Par conséquent, la population va utiliser le monneron car elle se met à le reconnaître comme une monnaie avec laquelle il est possible d’échanger et de commercer, et dans laquelle il est possible d’avoir confiance. Le système du monneron gagne donc progressivement en notoriété et devient relativement usuel. Malgré un certain succès au début, l’expérience du monneron va se solder par un échec. En effet, alors même que le système fonctionnait, les frères Monneron vont faire faillite car en échange des monnerons qu’il leur faut produire, ils récupèrent des assignats qui vont vite s’avérer ne rien valoir. Ils espéraient récupérer une partie des biens de l’Église mais les autorités révolutionnaires vont leur refuser. C’est le temps qui finira par sonner le glas de cette monnaie alternative. Si la population a effectivement adopté le monneron, deux raisons viennent expliquer sa disparition progressive. Tout d’abord, l’État va mettre en garde contre son utilisation qui n’est rien d’autre à ses yeux qu’une monnaie privée qu’il juge dangereuse car non contrôlée par ses soins. Puis, après avoir déconseillé son usage auprès de la population, l’État va finalement décider d’interdire son usage en le déclarant illégal. Enfin, les Anglais vont commencer à fabriquer eux-mêmes de faux monnerons afin de les injecter en France et déstabiliser son économie. Ainsi, les personnes ayant obtenu des monnerons ne pourront plus les échanger auprès des autorités qui ne reconnaissent pas cette monnaie (monnaie illégale) ou car l’autorité monétaire centrale ne peut pas protéger les utilisateurs contre la fausse monnaie. Dès lors, la population se détourne progressivement du monneron pour revenir vers la monnaie officielle. Par conséquent, si les éléments de différenciation entre le bitcoin et le monneron sont nombreux, force est de constater que de nombreuses autorités cherchent actuellement à décourager l’utilisation du bitcoin et certaines envisagent de l’interdire : si comparaison n’est pas raison, il n’en demeure pas moins que le parallèle de la mécanique à l’œuvre est frappante.   Conclusion L’avenir du bitcoin est encore incertain. En effet, rien ne permet d’affirmer qu’il sera un jour une monnaie majeure et indispensable ; peut-être que cette monnaie disparaîtra et qu’une autre prendra la place qu’elle occupe actuellement et réussira dans son dessein. En revanche, le protocole Bitcoin a montré sa robustesse et son applicabilité. Dès lors, si l’avenir de bitcoin en tant que monnaie telle qu’elle est actuellement n’est pas assuré, le Bitcoin en tant que technique semble quant à lui parfaitement pérenne. La volonté des États de réguler, de taxer, voire même d’interdire le bitcoin peut amener à sa disparition, mais le technique est inaltérable et d’autres monnaies ou supports du même type pourront toujours faire leur apparition. Dès lors, à ce stade, trois scénarios peuvent raisonnablement être envisagés : disparition d’une monnaie qui n’aura pas su s’imposer auprès des utilisateurs, régulation de la monnaie pour limiter son expansion (et donc sa probable disparition à terme si le régulateur commence à s’immiscer dans le système Bitcoin) ou alors explosion du système qui prendra toute sa part dans le système monétaire international. À ce stade, toute tentative prospective n’est que pure conjecture. — Sur le web  "}