{"url": "https://www.contrepoints.org/2019/12/27/353970-segolene-royal-invisible-reine-des-neiges-au-conseil-de-larctique", "title": "Ségolène royal, invisible reine des neiges au Conseil de l’Arctique ", "author": "Par h16. la politique française, c’est ce domaine magique et unique où les conneries, la mauvaise gestion et l’incompétence ne sont jamais sanctionnées ", "date": "2019", "content": "Panique dans le petit microcosme politique français : totalement ébahi, on apprend coup sur coup que Ségolène Royal est encore en vie, qu’elle serait ambassadrice des Pôles depuis plusieurs années, et qu’à ce titre, elle ne se serait pas vraiment déplacée aux réunions des instances relatives à ce poste au nom ronflant… L’affaire est bien évidemment aussi grotesque que possible : invitée de l’émission « On n’est pas couché » du samedi 14 septembre, Ségolène Royal s’est fendue d’une explication de son rôle d’ambassadrice des Pôles, et fidèle à son habituelle emphase lorsqu’elle explique doctement, elle a déclaré : Manque de pot, Mikaa Mered, professeur de géopolitique, spécialiste des zones polaires et régulièrement présent dans ces instances, n’a pas pu retenir un tweet vengeur remettant les pendules royales à l’heure :  Eh non, selon le spécialiste, la Reine des Neiges ne s’est jamais pointée au Conseil de l’Arctique et a donc été prise en flagrant délit de pipeautage éhonté. Au passage, on ne pourra s’empêcher de noter que notre professeur s’inquiète de la solidité des informations délivrées par les journalistes si elles sont à ce point entachées d’erreurs et qu’on les retrouve ainsi à donner la parole à des menteurs :  La question est d’autant plus pertinente que, lorsqu’on recoupe les stupeurs d’experts sur différents sujets (OGM, glyphosate, réchauffement climatique, sujets scientifiques en général, géopolitique, histoire ou société), on en arrive assez vite à la conclusion qu’en moyenne, le journaliste (français notamment) n’est plus guère qu’un porte-voix de l’une ou l’autre personnalité ou mode du moment, et que le travail indispensable de recherche, tri et analyse d’informations n’existe quasiment plus. Le résultat, évidemment décevant, est qu’une personne qui désire s’informer a tout intérêt à le faire par elle-même en fuyant les canaux d’information traditionnels qui débitent essentiellement des âneries, des contre-vérités, des approximations consternantes ou une propagande à peine camouflée. Dans ce tableau, son mensonge proféré mais éventé, l’indémontable Ségolène ne se laissera pas facilement démonter. Peu importe que les instances contactées confirment son absence. Peu importe aussi qu’elle enfile depuis les déclarations presque loufoques en parfaite contradiction avec les rétropédalages nerveux de son cabinet qui tente depuis d’éteindre l’incendie. Peu importe tout cela puisqu’au final, voilà qui lui donne l’occasion à la fois de montrer qu’elle existe encore, qu’elle bouge, fait des trucs et des machins (quitte, lorsqu’elle ne fait rien, à dire habilement qu’elle optimise son empreinte carbone) et surtout qu’elle a encore une existence politique qui lui permet de revenir sur les plateaux médiatiques pour faire planer la sinistre menace d’une nouvelle candidature à la présidentielle de 2022…  Ceci posé, si l’on peut quand même se rassurer en notant qu’elle n’est heureusement pas payée pour faire ce gros rien fort bruyant, on pourra malgré tout constater qu’elle coûte cher aux contribuables divers et variés qui ont eu à faire à elle, au cours de son déchaînement politique qui dure au moins depuis 1992. Et si l’on passe pudiquement sur ses contre-performances financières olympiques dans la gestion de la région Poitou-Charentes qui en conserve un trace plus qu’émue, force est tout de même de constater que tant ces différentes instances diplomatiques confidentielles que ces postes ronflants d’ambassadeurs en polystyrène expansé finissent par coûter des ponts au contribuable français. Du reste, ce même contribuable est en droit de s’interroger sur la pertinence de ces institutions et autres « autorités administratives indépendantes » (AAI) dont un paquet sert essentiellement à justifier leurs actions plus ou moins motivées, sans lesquelles elles auraient fort à faire pour défendre vaille que vaille leur propre existence et le budget qui y est attaché…  Le cas de notre Ambassadrice des Pôles illustre surtout que ces institutions servent magnifiquement de voie de garage pour les « encombrants » de la République, ces politiciens plus ou moins has-been dont on ne sait quoi faire mais dont on ne veut pas se faire un ennemi et qui trouveront dans ces sinécures aux noms et fonctions pompeuses une raison de s’écraser mollement en reprenant deux fois des nouilles. Ségolène Royal entre parfaitement dans cette catégorie : à la fois parfaitement inutile (voire toxique si l’on regarde les routes et les champs de ruines qu’elle laisse derrière elle), elle pourrait se révéler gênante pour le pouvoir en place si elle restait oisive tant elle dispose encore de l’écoute enamourée des médias toujours vibrants à l’idée de l’interroger sur ses palpitances du moment. Dans ce cadre, lui proposer des tête-à- tête avec des pingouins et des icebergs, même aux frais de la princesse, est un compromis raisonnable pour les dirigeants actuels. De façon plus symptomatique, Ségolène Royal montre ici encore une fois le problème fondamental des politiciens français qui, d’élus, mandatés ou désignés, deviennent rapidement et systématiquement des irresponsables politiques auxquels rien n’est plus jamais reproché. Ainsi, la politique française, c’est ce domaine magique et unique où les conneries, la mauvaise gestion et l’incompétence ne sont jamais sanctionnées, mais au contraire, encouragées et rétribuées avec faste. Ce qu’on supporte avec Royal, on le retrouve en mille autre exemplaires, depuis Hollande jusqu’à Ferrand en passant par l’écrasante majorité de notre classe politique : pour celle-ci, il n’existe finalement ni échec réel (puisqu’une branlée – électorale ou autre – ne lui coûte jamais vraiment cher), ni aucune retraite (au point qu’on n’échappe aux épaves politiciennes que lorsqu’elles sucrent les fraises de façon trop ostentatoire). Au final, tout ceci finit par coûter « un pognon de dingue » : sur le coup bien sûr parce qu’il faut payer ces structures, qu’il faut payer ces mandatés, qu’il faut payer leur staff et leurs déplacements divers et variés, mais aussi après coup car leurs décisions, leurs prises de parole ont des conséquences souvent financières que le contribuable doit longtemps éponger. Enfin, à ces coûts financiers s’ajoutent les autres coûts cachés, ce genre de déploiement d’énergie, de mauvaise foi et de petits arrangements entre amis finissant inévitablement par nourrir le ressentiment de ceux qui paient pour ces fastes et ces piteux spectacles. Le bilan financier, politique et démocratique de ce genre d’opération est désastreux et les petits couinements ridicules de Ségolène Royal, qui croit déceler un complot contre sa personne en vue de son hypothétique (et grotesque) candidature présidentielle, démontrent une nouvelle fois à quel point certains personnages politiques sont déconnectés des réalités et s’accrochent aux oripeaux du pouvoir tant qu’ils le peuvent. Edito du 23 septembre 2019. —-\nSur le web "}