{"url": "https://www.contrepoints.org/2019/01/29/335814-la-consommation-de-viande-cause-ou-effet-de-la-richesse-des-nations", "title": "La consommation de viande, cause ou effet de la richesse des nations ? ", "author": "Par Pierre Silberzahn. ", "date": "2019", "content": "L’humanité a quitté l’animalité grâce à sa consommation de viande. Mangeur d’insectes et de petits animaux, l’homme a été chassé de la forêt par le changement climatique (déjà). D’abord charognard, il est devenu chasseur. Nécessitant la coopération, la chasse aurait fondé la société. Pendant les glaciations, le régime des Neandertal était composé à 90 % de viande. Enfin, pour assurer la sécurité de son approvisionnement en viande, il s’est, il y a 10 000 ans, sédentarisé et est devenu éleveur. La civilisation avait commencé. En 1957, la production mondiale de viande s’élevait à 67 millions de tonnes par an. Elle s’élève aujourd’hui à 320 millions de tonnes, principalement de porc (37 %) et de volaille (30 %). Selon la FAO, l’organisation des Nations unies pour l’alimentation et l’agriculture, ce chiffre atteindra 460 millions de tonnes en 2050.  The Economist (17 février 2018) l’observe : avant son boom démographique, Mahtabari, au nord du Bangladesh, était entouré de champs de riz. Ceux-ci ont depuis été remplacés par des élevage de poissons et de poulets. Les citadins n’ont pas les mêmes goûts. Avec plus d’argent et des journées de travail plus longues, ils privilégient les aliments ayant du goût, rapides à cuisiner, et riches en protéines. Voilà. Tout est dit : du goût, une cuisson rapide et de la protéine. Le mangeur sait à juste titre que la viande procure le plaisir de manger, permet une cuisson et une ingestion rapides et une variété illimitée de préparations et qu’elle est seule à pouvoir donner la sensation de satiété (« caler l’estomac ») et à lui permettre d’éviter le retour de la sensation de faim pendant suffisamment longtemps. Le célèbre ouvrage d’Adam Smith Recherches sur la nature et les causes et la nature de la richesse des nations (1776) ne mentionne pas la consommation de viande comme un indice de la richesse d’une nation. Il n’en reste pas moins que la question se pose : la consommation de viande est-elle, comme il est admis partout, le résultat de l’augmentation du niveau de vie d’une nation ? Ou ne serait-ce pas la consommation de viande qui serait l’une des causes de l’enrichissement d’une nation ? LA CONSOMMATION DE VIANDE CORRÉLÉE À LA RICHESSE Les États-Unis sont la première puissance mondiale et les Américains sont les plus gros consommateurs de viande au monde. Malgré la campagne de propagande contre la consommation de viande dont le mouvement végan est le porte-parole, les menaces sur la santé des personnes et de la planète, malgré l’amour des animaux, la consommation de viande devrait battre un nouveau record en 2018. En moyenne, un consommateur américain va manger 100 kg de viande dans l’année (50 % de volaille, 25 % de bœuf et 25 % de porc) selon les chiffres du Département Américain de l’Agriculture. La nation américaine s’est fondée sur la viande. Le célèbre burger est devenu le plat national américain avant de conquérir le monde. Mais la Chine rejoint le mouvement. Avec une augmentation du PIB de plus de 6 % par an, elle concurrencera bientôt les États-Unis comme première puissance mondiale. Son expansion économique s’accompagne d’une impressionnante faim de viande. Elle a fait son entrée sur le commerce international de la viande en 2010 et ses importations de porc ont depuis été multipliées par trois. La Chine consomme 53 kg de viande par habitant et par an contre près de 80 kg en Europe et 100 kg aux USA. Elle est le premier importateur mondial de viande de mouton, le deuxième de bœuf et le cinquième de volaille. Disposant de ressources en terre et en eau limitées pour nourrir un cinquième de la population mondiale, la Chine a dû mettre en œuvre à grande échelle les formes les plus efficaces de production de protéines animales. Ceci l’a conduit notamment à une énorme production de poissons d’élevage (37 millions de tonnes), représentant plus de 60 % du total mondial. L’INDE AUSSI L’Inde connaît elle aussi une expansion économique extraordinaire. Ce pays passe pour l’incarnation du régime végétarien. Le régime végétarien est en Inde un marqueur de pureté rituelle, synonyme d’appartenance à une haute caste. Dans la hiérarchie alimentaire, il a un statut de référent culturel. L’expression végétarien ou non végétarien reflète son pouvoir à ordonner et à formuler la hiérarchie alimentaire. L’Inde possède cependant le premier cheptel bovin (10 millions de têtes), dépassant le Brésil. C’est le deuxième exportateur de viande derrière l’Australie mais devant le Brésil et les États-Unis. Les Indiens ne mangent pas leurs vaches ni leurs zébus mais mangent et exportent leur viande de buffle. Ses envois représentent environ 1,7 million de tec (tonne équivalent carcasse) en 2013 dont 99 % des découpes désossées congelées. Les propriétaires des abattoirs en Inde sont musulmans, les bêtes sont abattues selon le rite halal, ce qui ouvre les portes du marché du Moyen-Orient, mais aussi de l’Afrique. Les vaches étant sacrées en Inde, il ne peut y avoir de statistiques sur la consommation de viande. Deux chercheurs ont cependant étudié la vente de produits carnés dans le pays et ont établi que seuls 20 % d’Indiens ne consommeraient ni viande, ni œufs, ni poisson. Un Indien consomme 5,5 kg de viande par an en moyenne. LA CONSOMMATION : CONSÉQUENCE OU CAUSE DE LA RICHESSE ? On peut légitimement se demander si ce n’est pas en raison de sa consommation élevée de viande qu’une nation devient dominante et que, dans l’humanité comme dans la sphère animale, c’est le carnivore qui mange l’herbivore, l’herbivore étant beaucoup trop occupé à manger son herbe… et incapable de consommer assez de calories pour nourrir un gros cerveau. Il existe une indubitable corrélation entre la richesse des nations et la consommation de viande. Mais si corrélation il y a, cela ne signifie pas nécessairement rapport de cause à effet. Vraisemblablement, l’augmentation de la richesse entraîne l’augmentation de la consommation de viande, grâce à laquelle augmente l’activité, la productivité et « l’agressivité » de ses citoyens… et donc leur richesse. Il s’agit bien là de ce que les chimistes appellent une réaction autocatalytique, une réaction où le produit de la réaction accélère sa propre formation. La campagne anti-viande tous azimuts que nous vivons est peut-être annonciatrice du déclin de nos pays. Suivant les dernières prescriptions des experts pour sauver la planète, il ne nous faut pas consommer plus d’un steak par semaine. Ne faisons plus de mal aux animaux, êtres sensibles (véganes), et ne coupons plus d’arbres maintenant que nous savons qu’ils ont une vie sociale (Wohlleben). Nous devons respecter les plantes, elles sont intelligentes (Stefano Mancuso). Sacrifions-nous pour le salut de la Planète (qui en a vu d’autres). Paul Valéry l’avait prophétisé : « Les civilisations sont mortelles ». — Sur le web "}