{"url": "https://www.contrepoints.org/2019/11/07/357271-accord-de-paris-les-etats-unis-persistent-signent-et-se-retirent", "title": "Accord de Paris : les États-Unis persistent, signent et se retirent ", "author": "Par Max Falque. ) il aurait diminué le produit national brut des États-Unis en 2035 de 2500 milliards de dollars, rendant impossible l’objectif d’une croissance économique de 3 % par an Il implique un prélèvement fiscal de 100 milliards de dollars par an ", "date": "2019", "content": "En 2017 l’Institut Libéral (Genève et Zurich) avait publié mon article sous le titre :  « Un frein bienvenu au réchauffisme : à  propos de la décision des États-Unis de renoncer à l’accord de Paris sur le climat » Une partie de ce texte revient dans l’actualité au moment où le Président Trump confirme la décision qui prendra effet en 2020. « Aujourd’hui, les États-Unis entament le processus de retrait de l’accord de Paris. Conformément aux termes de l’accord, les États-Unis ont soumis une notification formelle de leur retrait aux Nations unies. Le retrait sera effectif un an après la notification » (Huffington Post, 4 novembre 2019) L’ACCORD DE PARIS ET LE RÉALISME AMÉRICAIN La Conférence de Paris de 2015 sur le climat (COP 21), la vingt-et-unième du genre organisée par les Nations Unies, a pu obtenir un accord non contraignant sur la limitation des émissions de CO2, considérées comme responsables de la modeste augmentation observée de la température de la planète de 1,5 degré en 150 ans… ce qui n’a évidemment rien à voir avec ce qu’ont pu subir nos ancêtres. Or les États-Unis, en changeant de président, ne veulent plus participer à ce qui ressemble essentiellement à une mascarade. Les médias internationaux ont dénoncé cette décision au point d’accuser le gouvernement américain de crime contre l’humanité, ce qui n’est pas sans rappeler la scandaleuse requête de condamnation du géochimiste français Claude Allègre par 60 membres de l’Académie des sciences en 2011. Mais il est vrai que Trofim Lyssenko avait obtenu l’approbation unanime de l’Académie soviétique des sciences… Le nouveau gouvernement américain pense que la politique climatique sert de paravent à une redistribution internationale des richesses au profit des États les plus répressifs et donc des pays les moins prospères, et qu’elle n’a rien à voir avec l’écologie. Il s’agit plutôt de soutenir une politique de décroissance gérée à terme par une sorte de dictature bureaucratique au niveau mondial, les Nations Unies lui servant d’embryon. Plutôt que de hurler avec les loups, il serait donc prudent de prendre du recul et de faire état des travaux des nombreux climato-réalistes, dont les quelque 31 000 scientifiques signataires de l’Oregon Petition, qui rejettent la thèse officielle du réchauffement climatique. Mentionnons aussi la remarquable analyse de l’économiste et ancien président tchèque Vaclav Klaus, qui dans son livre Planète bleue en péril vert, publié par l’IREF en 2009, s’interroge sur ce qui est vraiment en danger aujourd’hui : la liberté plutôt que le climat. Contrairement à la vulgate politiquement correcte, la décision du gouvernement américain n’est pas le fruit d’un caprice, mais d’une réflexion engagée depuis des années par des think tanks réunissant scientifiques, économistes et politistes qui démontrent que l’accord de Paris se révèle aussi inutile que nuisible pour quatre raisons : En outre, la mise en œuvre éventuelle de cet accord non contraignant par tous les pays signataires n’aurait qu’un effet insignifiant sur la température de la planète (hypothétiquement de 0,5 degré en 2100), alors que les énergies éolienne et solaire vont continuer de jouer un rôle marginal dans l’approvisionnement mondial d’énergie. Pour les Américains, le réchauffement climatique est devenu le grand mythe politique de notre époque, destiné à remplacer le marxisme, discrédité depuis l’effondrement du socialisme il y a 28 ans. LA FAUSSE PRIORITÉ DU CLIMAT L’accord de Paris est-il dès lors en sursis ? Personne n’est obligé de partager cette vision, mais il serait imprudent de ne pas en tenir compte dans les nouvelles et souhaitables négociations internationales, et reconnaitre que la préoccupation climatique n’est pas écologique mais politique. De plus, selon le constat du Consensus de Copenhague, autour de l’environnementaliste danois Bjorn Lomborg, les vraies priorités dans le monde, en marge de ce que prétendent maints gouvernements de l’hémisphère sud, sont aujourd’hui la santé, l’eau et la malnutrition… le climat étant relégué au dernier rang. Il n’est pas interdit de penser que de nombreux États partagent secrètement la position des États-Unis et en profiteront pour justifier leur retrait. Le vrai problème de la pollution de l’air relève essentiellement des États et l’Accord de Paris n’y apporte pas de solution, sauf à qualifier le CO2 abusivement de polluant, alors qu’il est le moteur du verdissement de la planète : comme l’a montré une étude publiée l’an dernier dans la revue Nature Climate Change, la Terre a gagné l’équivalent de deux fois le territoire des États-Unis en espaces verts en 33 ans grâce au dioxyde de carbone. De quoi relativiser l’activisme primitivement anti-industriel et anticapitaliste des réchauffistes… "}