{"url": "https://www.contrepoints.org/2020/07/20/346385-la-decroissance-cette-illusion-dangereuse", "title": "La décroissance, cette illusion dangereuse ", "author": "Par Philippe Mösching. ", "date": "2020", "content": "Née dans les années 1970 avec le rapport Meadows, la décroissance connaît un nouvel élan s’appuyant sur l’urgence écologique et le refus du capitalisme. Le rapport Meadows présente les résultats d’une simulation numérique de notre société modélisant les interactions entre l’agriculture, l’industrie, la démographie, les ressources, et la pollution. L’issue de ces simulations montre un emballement exponentiel dès lors qu’il y a de la croissance économique. Certains économistes (dont Friedrich Hayek, prix Nobel d’économie 1974) ont été très critiques à l’égard de ce rapport, mais l’intérêt des média pour le spectaculaire l’emportait déjà sur la critique rationnelle. Il est assez facile de démontrer que la société humaine est trop complexe pour que les moyens de simulation disponibles dans les années 1970 puissent apporter des prédictions satisfaisantes. Bien que ces résultats aient été ré-actualisés en 2012 pour bénéficier des progrès informatiques et des dernières observations, ils restent sujets à trois critiques : la complexité à simuler les comportements humains est encore aujourd’hui hors d’atteinte, les effets papillon dont il est impossible de prévoir l’issue existent aussi dans l’évolution des comportement sociaux et les biais des auteurs qui auront tendance à intégrer dans leurs simulations les effets avec lesquels ils sont en accord. LES PROMOTEURS DE LA DÉCROISSANCE Des responsables politiques ont récemment surfé sur ces prédictions, comme Benoît Hamon et Jean-Luc Mélenchon. Le plus souvent en dévoilant maladroitement leurs positions anticapitalistes. Même le pape a cru bon de donner sa bénédiction à la décroissance dans une ligne de défense des plus défavorisés et de critique du système économique mondialisé. Le Parti pour la Décroissance a présenté une liste aux européennes de 2019, faisant de la décroissance son seul et unique objectif. De plus en plus de voix s’élèvent pour récupérer ce label, mais sans en définir les modalités. UNE IDÉE SANS IDÉES Le plus troublant étant que la proposition s’arrête systématiquement là. Sans plus de développements, d’explications, de solutions, de propositions, ni de programme de mise en œuvre. Comme si la décroissance se justifiait comme une évidence suffisante à fournir les solutions guérissant les maux modernes. Et pas seulement environnementaux, mais aussi sociaux, fiscaux et moraux. Le Parti de la Décroissance nous informe que « émancipation personnelle, partage, éthique » se sont rangés du côté de la décroissance et que le  « déferlement technologique détruit aussi les liens sociaux ». Voici donc une formule tout-en-un qui règle tout, sans plus d’explications. Malheureusement, le vide qu’elle masque difficilement, doublé d’une collusion régressive et anticapitaliste devrait nous mettre en alerte. Ne faisons pas la même erreur, faisons abstraction de ces égarements, focalisons notre analyse sur son objet : le PIB. Et posons-nous la question : est-ce que la décroissance est un remède efficace ? Décroissance signifie diminution du PIB, donc diminution de la valeur produite. Celle-ci inclut les biens industriels, les biens agricoles et les services, auxquels il faut ajouter les investissements. Tout d’abord, il est curieux de parler de décroissance comme d’un levier d’action sur l’économie. On n’agit pas directement sur le PIB pour produire des effets économiques ; on agit sur des leviers économiques : taxes, autorisations de commercialisation, lois encadrant les activités, normes,  infrastructures publiques, lois du travail, etc. Ensuite, ces actions auront des effets, dont le plus suivi est le PIB. En citant la décroissance comme levier d’action, non seulement on confond la cause avec la conséquence, mais on occulte le vrai débat : quel levier doit-on actionner pour éviter la catastrophe écologique ? LES EFFETS NÉFASTES DE LA DÉCROISSANCE Il faut bien reconnaître qu’une diminution de la production de biens matériels aura comme effet mécanique une diminution de la consommation de ressources matérielles et de l’énergie nécessaire à leur production et leur transport. Un argument simple et imparable. Sauf qu’il ne résiste pas longtemps à l’analyse : trier les déchets, construire et installer des éoliennes, développer et produire des matériaux recyclables, isoler sa maison, éviter l’huile de palme (et donc acheter des huiles plus chères), produire et acheter bio (plus cher), acheter local (dont la production est comptabilisée dans le PIB au contraire des importations), investir à optimiser les modes de transports, etc. sont des actions favorables à l’environnement qui pourtant participent à l’augmentation du PIB, et donc à la croissance. À l’opposé, une réduction des services d’entretien, des infrastructures modernes, un frein à l’investissement peuvent se révéler un bien mauvais calcul, conduisant à des effets néfastes. Dans une situation de faible pouvoir d’achat, comme cela semble être le cas en France comme nous le disent les Gilets jaunes, les citoyens auront naturellement tendance à favoriser les produits les plus accessibles et non pas les plus écologiques. Pour être complet, il faut reconnaître les comportements bénéfiques allant dans le sens d’une baisse du PIB. L’abandon volontaire de toute consommation inutile permet de réduire l’impact écologique, et de rediriger les économies vers une consommation plus respectueuse ou l’aide au développement éco-responsable. Ce bénéfice ne se matérialisera pas par une diminution du PIB. UN COMBAT CONTRE LE PROGRÈS Autre moyen d’atteindre la décroissance : une forte réduction des investissements. Ceci conduirait soit à une société se fondant sur les moyens de production actuels (pour rappel le pétrole, charbon et gaz naturel ont compté pour 84 % de l’énergie mondiale en 2016, loin devant l’hydraulique, le nucléaire et autres renouvelables, et sont en progression importante et constante pour le pétrole et le gaz), soit un retour au XVIIIe siècle avant l’exploitation du charbon et bien avant l’électricité : perspectives catastrophiques et peu réaliste. Au contraire, la recherche et donc l’investissement sont une nécessité absolue pour permettre le développement d’une société respectueuse de son environnement. Les véhicules automatiques et partagés de demain permettront de réduire drastiquement leur nombre par habitant, de favoriser les transports en commun, de supprimer les embouteillages, de généraliser la mobilité électrique. Les réseaux informatiques ultra rapides (fibre, 5G, etc.) et les mondes virtuels permettront de limiter les déplacements à un minimum. Des aliments et des techniques de production respectueux de l’environnement seront mis au point. Ces progrès nécessitent de lourds investissements comptabilisés dans le PIB. On a là un double effet d’augmentation du PIB : par l’investissement puis par l’augmentation de la valeur du service, et ceci en réduisant fortement l’impact écologique. À l’opposé des perspectives décroissantes. Et si la promesse d’un avenir radieux par le progrès a parfois déçu, cela reste la principale voie réaliste et acceptable socialement. La consommation aveugle et futile doit être combattue, mais cela ne signifie pas décroissance. Une stagnation technologique, voire une régression, favoriserait les produits les moins respectueux, conduirait à une dégradation des conditions de vie, nécessiterait un régime autoritaire pour maintenir cette voie, provoquant des violences sociales inacceptables. À nouveau, l’épisode des Gilets jaunes devrait nous interpeller. POUR UNE CROISSANCE FORTE ET RESPONSABLE Une croissance forte et responsable, orientée vers les énergies non polluantes, vers une réduction de la consommation des ressources critiques, vers le recyclage systématique, dans le respect des éco-systèmes, et puisant ces moyens dans les progrès à venir permettra une transition rapide et socialement acceptable vers un monde plus respectueux, plus durable et donc plus juste et plus équitable. "}