{"url": "https://www.contrepoints.org/2017/11/21/303627-lafrique-restee-a-traine", "title": "Pourquoi l’Afrique est-elle restée à la traîne ? ", "author": "Par Marian Tupy. ", "date": "2017", "content": "La pauvreté africaine n’a pas été causée par le colonialisme, le capitalisme ou le libre-échange. Bon nombre des anciennes colonies de l’Europe sont devenues riches précisément parce qu’elles ont maintenu et adapté certaines bonnes institutions coloniales et ont participé au commerce mondial. La pauvreté africaine a précédé la colonisation du continent par l’Europe et persiste encore aujourd’hui. Elle est le résultat de mauvaises politiques, dont la plupart ont été choisies librement par les dirigeants africains après l’indépendance. QUELQUES CHIFFRES Comme l’Europe, l’Afrique a commencé désespérément pauvre. Le regretté Professeur Angus Maddison de l’Université de Groningue a estimé qu’au début de l’ère commune, le revenu moyen par habitant en Afrique était de 470 dollars par an (en dollars de 1990). La moyenne mondiale était à peu près égale à celle de l’Afrique. L’Europe occidentale et l’Afrique du Nord, qui faisaient partie de l’Empire romain, étaient légèrement mieux loties (600 dollars). En revanche, l’Amérique du Nord était à la traîne par rapport à l’Afrique (400 dollars). Dans l’ensemble, le monde était à la fois très pauvre et peu inégalitaire. Les origines des inégalités mondiales, qui ont vu l’Europe occidentale et, plus tard, l’Amérique du Nord, devancer le reste du monde, peuvent être attribuées à la montée des Cités-États du nord de l’Italie au XIVe siècle et à la Renaissance au XVe siècle. En 1500, l’Européen moyen était environ deux fois plus riche qu’un Africain moyen. Mais le véritable écart de niveau de vie ne s’est creusé qu’après la révolution industrielle qui a débuté en Angleterre à la fin du XVIIIe siècle et s’est étendue à l’Europe et à l’Amérique du Nord au XIXe siècle. En 1870, alors que les Européens ne contrôlaient pas plus de 10 % du continent africain (principalement l’Afrique du Nord et l’Afrique du Sud), les revenus de l’Europe occidentale étaient déjà quatre fois plus élevés que ceux de l’Afrique. En d’autres termes, l’Europe n’avait pas besoin de l’Afrique pour être riche. L’Europe a colonisé l’Afrique parce que l’Europe était justement prospère et, par conséquent, plus puissante. Ici l’analyse de la chronologie des événements ne justifie ni ne défend le colonialisme ; mais elle nous aide à expliquer ce phénomène. L’IMPACT DE LA COLONISATION Les fortunes de l’Afrique sous la domination coloniale ont varié. Beaucoup de progrès ont été réalisés en termes de santé et d’éducation. Maddison estime qu’en 1870, il y avait 91 millions d’Africains. Dans les années soixante, période des indépendances, la population africaine a plus que triplé pour atteindre 285 millions. L’OCDE estime qu’au cours de la même période, la part de la population africaine scolarisée est passée de moins de 5 % à plus de 20 %. En revanche, les Européens ont traité les Africains avec mépris et les ont soumis à l’esclavage, la discrimination et à la violence. Cette violence s’est intensifiée pendant la lutte pour l’indépendance de l’Afrique, alors que les puissances coloniales essayaient de repousser les nationalistes africains. En conséquence, les dirigeants africains ont pris le contrôle de pays où la répression de la dissidence politique était déjà fermement établie. Au lieu d’abroger les lois sur la censure et la détention arbitraire, les dirigeants africains les ont conservées et les ont développées. LA TENTATION SOVIÉTIQUE C’est précisément parce que la domination coloniale était si dégradante sur le plan psychologique envers les Africains en général, et les dirigeants nationalistes en particulier, que les gouvernements africains post-indépendance étaient si déterminés à éliminer de nombreuses institutions coloniales. Puisque l’état de droit, le gouvernement responsable, les droits de propriété et le libre-échange étaient des transplants européens, ils devaient être abandonnés. Parallèlement, de nombreux dirigeants africains ont choisi d’imiter les institutions et les politiques économiques d’une puissance montante qui représentait l’exact opposé du libre marché occidental et de la démocratie libérale, à savoir l’Union soviétique. Imiter l’URSS dans les années 1960 n’était pas totalement irrationnel. Au cours des années 1930, le pays a connu une industrialisation rapide, transformant une nation de paysans en une puissance redoutable. L’industrialisation a coûté la vie à quelque 20 millions de personnes, mais elle a permis à l’URSS de triompher de l’Allemagne hitlérienne (au prix de 27 millions de vies supplémentaires). Au début des années 1960, le pays produisait non seulement des quantités massives d’acier et d’armement, mais semblait également prêt à remporter la course scientifique l’opposant à l’Occident, lorsque Youri Gagarine devint le premier homme à atterrir dans l’espace le 12 avril 1961. Le gaspillage et le retard étonnant de l’économie soviétique ne sont pas apparus avant les années 1970. À ce moment-là, malheureusement, le virus socialiste a infecté une grande partie de l’Afrique, qui a adopté un gouvernement à parti unique, qui a détruit la responsabilité et la primauté du droit, bafoué les droits de propriété et, par conséquent, la croissance. Des contrôles des prix et des salaires ont été imposés et le libre-échange a cédé la place à la substitution des importations et à l’autarcie. L’histoire d’amour de l’Afrique avec le socialisme a persisté jusqu’aux années 1990, quand, enfin, l’Afrique a commencé à réintégrer l’économie mondiale. Les relations commerciales avec le reste du monde ont été quelque peu libéralisées et les pays africains ont commencé à déréglementer leurs économies, gravissant ainsi les échelons dans le rapport du Doing Business de la Banque mondiale, mesurant la qualité du climat des affaires. Cela dit, même aujourd’hui, l’Afrique reste le continent le moins économiquement libre et le plus protectionniste du monde. C’est là – et non dans le libre-échange – que réside le problème. — Sur le web "}