{"url": "https://www.contrepoints.org/2017/10/31/302155-parler-public-10-trucs-contre-trac", "title": "Parler en public : 10 trucs contre le trac ", "author": "Par Antoine Pelissolo. 1. Déculpabilisez 2. Évitez de surestimer les enjeux de la situation 3. Préparez correctement vos interventions 4. Apprenez à utiliser votre respiration comme un calmant naturel 5. Visualisez la scène mentalement avant qu’elle ne commence 6. « Forcez le passage » avec des images positives 7. Pendant votre intervention, concentrez-vous sur le contenu de votre action 8. Choisissez dès le début quelles personnes vous allez principalement regarder 9. Si la situation s’y prête, n’hésitez pas à dire quelques mots sur votre trac en début de prestation 10. Évitez l’autodénigrement à la fin de l’intervention ou après ", "date": "2017", "content": "À une jeune comédienne qui se vantait de ne pas avoir le trac avant de monter en scène, Sarah Bernhardt répondit sèchement : « Ça vous viendra avec le talent ! ». Comme quoi cette appréhension du public est bien inhérente à notre condition humaine, et peut témoigner de véritables qualités. D’autres personnalités étaient connues pour leur crainte de la scène ou des caméras : Frédéric Chopin, Ella Fitzgerald, Jacques Brel ou, dans un autre domaine, Steve Jobs. Avoir le trac, c’est ressentir un certain stress, ou un stress certain, avant une prestation en public. Les symptômes sont assez classiques : boule dans le ventre ou dans la gorge, légers tremblements des mains ou des jambes à cause des muscles qui se tendent, bouffées de chaleur et, toujours, les fameuses palpitations. Ces sensations, en général légères et passagères, sont plus fortes chez certaines personnes, notamment les plus émotives. Il n’existe pas d’enquête très précise sur la question, mais on estime qu’environ une personne sur deux ressent le trac régulièrement dans les situations qui s’y prêtent. LA SCÈNE DU CRIME Qu’appelle-t-on « prestation en public » ? Évidemment, on pense tout de suite à une assemblée de 3 000 personnes, devant laquelle il faudrait prendre la parole… Une épreuve, voire un cauchemar, pour la plupart d’entre nous. Mais, avouons-le, ça n’est pas une situation très courante. On peut ressentir pourtant le même type de symptômes devant un groupe d’une vingtaine ou d’une trentaine de personnes : une classe d’école, une assemblée générale de copropriétaires ou d’association, une réunion professionnelle ou un petit public de théâtre ou de conservatoire. L’éducation française donne peu l’habitude aux enfants et aux adolescents de parler en public. Les éléments déclencheurs du trac sont principalement le fait de se trouver au centre de l’attention d’un groupe, avec une tâche particulière et pas forcément facile à réaliser, comme un discours, un exercice, un morceau de musique, etc. Même si ça n’est pas le cas, cette configuration est alors vécue comme une situation d’examen au cours de laquelle le public devient un groupe de juges. S’entrechoquent ainsi deux anticipations négatives : peur de mal faire et peur d’un jugement négatif de l’auditoire. L’appréhension est majorée par le fait que, dans ce type de situation formelle, la communication est unidirectionnelle : vous devez faire votre prestation, tandis que le public ne fait que vous regarder, sans échange et donc sans partage des efforts ni témoignage d’approbation (avant les applaudissements du moins !). Ces craintes ne sont pas toujours consciemment présentes, et souvent les symptômes physiques du trac surviennent de manière automatique, échappant à toute tentative de raisonnement, comme tous les symptômes de stress. LE TRAC, C’EST AVANT ! Le trac s’exprime surtout avant le début de la prestation, dans les minutes ou les heures qui le précèdent. Tout se passe généralement beaucoup mieux si on vous donne la parole tout de suite, sans que vous ayez eu le temps de « cogiter ». En revanche, vous vous souvenez peut-être de l’attente dans le couloir avant de passer votre premier oral du bac, en voyant défiler les camarades qui passaient avant vous, et sortaient de la salle d’examen en affichant une mine variable. Les sensations sont les mêmes lors d’un tour de table au cours d’une réunion, ou dans l’heure précédant l’entrée en scène pour une représentation de théâtre ou de musique. Le corps s’affole un peu (le ventre, la chaleur, le cœur) et on ne peut rien faire car ce n’est pas encore le moment. Beaucoup de questions tournent alors en boucle dans la tête : « Vais-je être à la hauteur ? », « Comment sera le public ? », « Pourvu que je n’aie pas un trou de mémoire ! », etc. Sans réponse bien sûr puisqu’on n’y est pas encore. Typiquement, le niveau de trac augmente progressivement jusqu’à atteindre son maximum lors du début de la prestation. Cela peut durer encore quelques minutes, mais rapidement les choses se calment : d’une part l’esprit est concentré sur le travail à réaliser et le corps joue le rôle prévu, donc il ne reste plus beaucoup d’attention à consacrer à autre chose, et d’autre part les questions sans réponses jusqu’à présent s’éteignent d’elles-mêmes. À moins d’une catastrophe, le fait de constater que vous vous en sortez correctement, qu’aucun spectateur ne se lève en vous jetant des tomates (ce qui devient rare de nos jours…), et que vous maîtrisez donc la situation, permet de désamorcer le trac. Une certaine tension peut durer pendant toute la « séance », témoin d’une vigilance accrue et d’une motivation à bien faire, mais elle n’est en général ni gênante ni vraiment pénible. Et elle se transforme en soulagement, voire en vraie euphorie, quand l’exercice se termine. Ouf, ça n’était que cela ! Mais dommage de devoir passer par ce couloir sombre du trac avant de voir la lumière de la réussite… 10 TRUCS CONTRE LE TRAC Voici dix conseils à suivre pour que ce tunnel devienne de moins en moins long et pénible au fur et à mesure. 1. Déculpabilisez Chassez de votre esprit l’idée que le trac est un signe de faiblesse ou d’incompétence. Plus de la moitié des adultes se plaignent de ressentir un trac excessif avant une prestation en public, vous n’êtes donc pas seul, et personne ne vous considérera comme un extraterrestre si on vous sent un peu ému dans ce type de situation. Le trac est avant tout un signe de motivation, d’envie de bien faire et une marque de respect pour l’auditoire. Rien de pire qu’un étudiant qui vient passer un examen oral les mains dans les poches, sans aucune attention portée à sa présentation et à l’attitude des examinateurs. 2. Évitez de surestimer les enjeux de la situation En dehors de moments exceptionnels (oral décisif dans un concours, entretien d’embauche pour un poste important, etc.) pour lesquels on est généralement très entraîné, la plupart des réactions de trac surviennent dans des situations qui ne sont pas gravement déterminantes. Même si vous être très motivé par le but à atteindre, essayez de répondre objectivement aux questions suivantes : si je ne suis pas parfait, est-ce si important ? Même si je rate cette fois-ci, est-ce vraiment ma dernière chance ? Que se passerait-il réellement si tout ne marchait pas comme je le souhaite ? Pensez à ce que vous diriez à votre meilleur ami dans la même situation. Vous verrez vite qu’il est possible de relativiser, pour éviter de vous mettre une pression digne de celle d’un tireur de penalty en finale de la coupe du monde… 3. Préparez correctement vos interventions Cela peut paraître une évidence mais autant le rappeler malgré tout. Le trac est en grande partie lié à la nouveauté d’une situation difficile et à un manque de confiance dans ses capacités à la gérer. Le seul moyen de réduire ces deux facteurs est de bien maîtriser son sujet : réviser, relire, approfondir, etc. Et, surtout, s’entraîner à le présenter, soit seul soit avec des spectateurs bienveillants. Plus vous aurez automatisé certaines aptitudes, plus vous aurez confiance en vous, et plus votre esprit pourra se concentrer sur les points sensibles lors de la situation réelle. Donc, répétez, répétez et répétez encore, sans honte car même les professionnels travaillent ainsi, en s’aidant si besoin d’enregistrements audio ou vidéo. S’il s’agit d’un discours ou d’une intervention orale, même si vous ne préférez pas apprendre l’ensemble de votre texte par cœur, mémorisez malgré tout quelques passages clés, comme la première phrase, la dernière et quelques articulations importantes. Vous ne les restituerez pas forcément de manière exacte, mais vous serez rassuré par ce filet de sécurité pour les phases essentielles de votre présentation ; ce sont celles que le public retiendra d’ailleurs en priorité. 4. Apprenez à utiliser votre respiration comme un calmant naturel L’avantage de cet anxiolytique est qu’on peut l’avoir toujours sur soi ! Et, ce qui ne gâche rien, il n’a aucun effet secondaire. L’objectif est de vous concentrer durant deux minutes sur votre respiration, en essayant de la rendre lente et plutôt contrôlée par le « ventre » (les muscles de l’abdomen agissent directement sur le diaphragme et donc les poumons). Inspirez lentement, pas trop profondément, puis prenez bien conscience de l’expiration, en soufflant lentement par le nez ou par la bouche peu ouverte. À chaque expiration, percevez le relâchement des muscles du corps qui l’accompagne. Positionnez une main sur votre ventre pour bien sentir les mouvements de l’abdomen, et les amplifier si besoin. En vous entraînant régulièrement à froid à ce petit exercice, vous pourrez l’appliquer facilement à chaud, notamment dans les phases de préparation et d’attente avant la prise de parole. 5. Visualisez la scène mentalement avant qu’elle ne commence Concentrez-vous uniquement sur vos propres actions : je dis ceci, je prends cela, je fais ça, je parle à untel, etc. À la manière d’un skieur qui visualise sa descente et chacun des virages les yeux fermés avant de se lancer sur la piste. Cette répétition virtuelle vous rassurera sur votre connaissance du sujet, et vous évitera les pensées parasites stressantes. 6. « Forcez le passage » avec des images positives Durant l’attente, vous pouvez visualiser un souvenir précis de réussite dans un exercice similaire antérieur, ou les encouragements ou compliments de vos amis. Il ne s’agit pas là de vous convaincre que vous êtes le (ou la) meilleur(e), mais simplement d’occuper le terrain pour chasser la propagande négative de votre anxiété. Comme sur un ordinateur, il n’y a de la place que pour un seul « fond d’écran » dans votre esprit, donc faites en sorte qu’il vous soit favorable. Utilisez les minutes d’attente pour vous créer une image mentale favorable, par exemple en visualisant vos proches vous encourageant et affirmant qu’ils adorent ce que vous faites. Quitte à forcer le trait, il vaut mieux que vous commenciez votre intervention dans un climat intérieur optimiste plutôt que pessimiste. 7. Pendant votre intervention, concentrez-vous sur le contenu de votre action C’est la condition essentielle de la réussite, puisque votre auditoire s’intéresse avant tout à ce que vous avez à lui dire ou à lui montrer. Donc au moins 80% de votre concentration doit porter sur votre discours ou votre action. Il vous faut réserver 10 à 20% de votre attention sur deux autres points : votre expression non verbale (votre position, regarder le public, sourire, parler fort et distinctement, etc.) et l’attitude du public (repérer par exemple une incompréhension manifeste ou une demande particulière). Cette tâche supplémentaire est difficile, car on ne passe pas aisément d’une cible à l’autre sans perdre le fil de ses actions, mais j’insiste sur le fait que la priorité reste le contenu de votre prestation. Entre chaque paragraphe ou entre chaque séquence de votre intervention, vous pouvez donc faire un bref focus, de quelques secondes, sur votre manière de parler ou de sourire, et sur le public. Mais ne placez pas la barre trop haut sur ces points qui ne sont pas les plus importants. Ils participent à la qualité globale de votre prestation mais de manière partielle, et ils s’amélioreront mécaniquement avec l’entraînement et l’habitude. 8. Choisissez dès le début quelles personnes vous allez principalement regarder Dans une grande assemblée, il est important de regarder souvent le public, mais il n’est pas indispensable ni facile de regarder chaque personne avec la même intensité. Choisissez donc quelques visages qui vous paraissent sympathiques, parce que vous les connaissez ou parce qu’ils semblent souriants et bienveillants, et tournez-vous vers eux à tour de rôle (sans les fixer en permanence bien sûr). Essayez aussi de balayer régulièrement les différentes parties du public, afin que personne ne se sente exclu de votre intérêt et finisse par ne plus vous suivre. Pour cela, sélectionnez des visages « cibles » relativement dispersés dans l’assemblée, ou au moins regardez vers le fond de la salle si vous avez du mal à repérer les personnes directement. 9. Si la situation s’y prête, n’hésitez pas à dire quelques mots sur votre trac en début de prestation C’est le meilleur moyen de dédramatiser ce sujet probablement un peu tabou pour vous, voire d’en sourire. En effet, vous n’aurez ainsi plus besoin de le dissimuler au public, puisqu’il sera déjà au courant ! Et personne ne vous en voudra d’être un peu stressé lors d’un exercice de ce type. Vous pouvez préparer des formules comme « Je suis toujours un peu stressé quand je dois monter en scène ! », ou encore « Vous m’impressionnez beaucoup, je suis très ému de vous parler, n’y prêtez pas attention… » 10. Évitez l’autodénigrement à la fin de l’intervention ou après Après un exercice relativement difficile, vous risquez toujours de vous trouver médiocre ou moyen. Mais ce jugement négatif ne fera que vous déstabiliser pour la fois suivante, et vous aurez déployé beaucoup d’efforts pour rien. Pour faire baisser votre trac, repérez objectivement et gardez en mémoire après chaque prestation les éléments qui se sont bien passés, il y en a forcément. OSEZ ! En vous exerçant régulièrement et en suivant ces conseils, votre trac devrait vite diminuer et quasiment disparaître. Pour ne pas perdre la main, prenez le parti de vous exposer au public le plus souvent possible, en osant surmonter votre petite inhibition initiale. Vous verrez, vous y trouverez probablement du plaisir. Si vous ne parvenez pas à appliquer ces conseils dans les situations naturelles de votre vie, vous pouvez choisir de créer des conditions plus favorables et plus régulières. Il peut s’agir de vous inscrire à des cours de théâtre ou à une autre activité artistique, ce qui vous permettra de vous entraîner devant de petits publics initialement sans pression particulière puisque dans le cadre d’un apprentissage. Les cours de chant et les chorales sont également d’excellents moyens de combiner une activité plaisante et épanouissante, la rencontre d’autres personnes, et l’expression de soi, facilitée par le fait au début de ne pas être « seul en scène ». Il existe aussi des cours spécifiques de prise de parole en public, avec un coaching et une entreaide très utiles entre les participants. Enfin, si le blocage est plus sérieux et que votre peur de la scène ou du public est trop forte et vous empêche de vous épanouir, c’est peut-être que vous souffrez d’une anxiété sociale excessive. Il s’agit d’une angoisse phobique qui ne permet pas d’appliquer complètement les conseils des dix commandements anti-tracs, ou qui les rend inefficaces car le stress est trop intense et occupe trop de place dans l’esprit. La phobie sociale est un trouble fréquent, qui touche près de 5% de la population, et qui apparaît généralement dans l’enfance ou l’adolescence. Elle peut s’atténuer progressivement, mais son impact sur la qualité de vie et sur les activités personnelles et professionnelles est important. Il est donc préférable de se faire aider par un professionnel pour en venir à bout, d’autant que les méthodes des thérapies comportementales et cognitives sont très efficaces pour cela. — Sur le web-Article publié sous licence Creative Commons "}