{"url": "https://www.contrepoints.org/2019/06/18/347067-la-convergence-avec-lallemagne-une-exigence-pour-redresser-la-france", "title": "La convergence avec l’Allemagne, une exigence pour redresser la France ", "author": "Par Alain Mathieu. ", "date": "2019", "content": "Dans sa « déclaration de politique générale » du 12 juin, le Premier ministre a trouvé la France en pleine forme : « l’investissement est au plus haut, le chômage au plus bas ». Aussi a-t-il pu consacrer l’essentiel de sa déclaration aux questions à ses yeux les plus importantes : l’« accélération écologique », c’est-à-dire l’éolien en mer, les boîtes et sacs en plastique, l’inscription dans la Constitution de la lutte contre le changement climatique, la « police de l’alimentation » ; les indemnités-chômage pour les démissionnaires ; le « Pass Culture » de 500 euros pour les jeunes ; le service national obligatoire ; l’augmentation des aides aux pays en développement ; la création de 2000 « maisons de service public » ; la PMA pour tous. Des dépenses publiques supplémentaires, la plupart inutiles, certaines nuisibles ! Et aucune économie en vue ! La réforme des retraites en préparation accroîtra encore les dépenses, puisqu’elle maintiendra les droits acquis et créera un régime spécial pour les enseignants. Certes Édouard Philippe veut faire de la France « la nation la plus attractive pour l’industrie » et son « combat central » est de « permettre à tous de travailler ». Mais on cherche en vain les mesures qui feront gagner ce combat central en accroissant le nombre d’emplois dans le secteur privé. Son vocabulaire ignore les termes compétitivité, exportation, entreprise privée, concurrence, charges sur les entreprises, comparaisons internationales. Car son univers est limité à ce qu’il connaît le mieux : la politique et l’administration françaises. COMPARER LA FRANCE ET L’ALLEMAGNE Pour élargir cet horizon étroit, tentons un exercice inconnu de notre Premier ministre : la comparaison entre la France et son principal concurrent, l’Allemagne. En commençant par le secteur privé, où travaillent les trois quarts des salariés français. Dans les industries comme le jouet, la chaussure, le textile, l’Asie a supplanté l’Europe. Dans la machine-outil et la chimie, les Allemands ont balayé les Français. Mais dans les produits de luxe, le pétrole, la banque, les Français dépassent les Allemands. Dans des secteurs très présents à l’étranger comme les travaux publics, l’hôtellerie, la restauration collective, la distribution d’eau, l’assainissement, la publicité, le conseil et les services informatiques, les services rendus dans les pays étrangers sont fournis principalement par une main-d’œuvre recrutée localement ; les charges y sont donc surtout locales, et les entreprises françaises dominent les allemandes. En revanche quand la production est en France, le principal concurrent des entreprises françaises est généralement une entreprise allemande et le prix de revient, donc les impôts et les charges sociales patronales sur les salaires, sont déterminants. Pour la Cour des comptes et le ministère des Finances, les entreprises françaises versent, à population égale, des charges fiscales et sociales supérieures de 200 milliards d’euros par an, ou 9 % du PIB, à celles des allemandes.\nCe qui explique l’insuffisante compétitivité française, le solde de notre commerce extérieur (- 2 % du PIB, contre un excédent de 7,5 % du PIB pour l’Allemagne), la proportion de personnes d’âge actif ayant un emploi (66 %, contre 76 % en Allemagne), le taux de chômage (8,8 % contre 3,2%), le déficit des finances publiques (3% du PIB, contre un excédent allemand de 3 % du PIB) ; la dette publique (99 % du PIB, contre 60 %), un niveau de vie moyen inférieur de plus de 15 %. UNE ÉCONOMIE FRANÇAISE INFÉRIEURE À L’ALLEMANDE Le décrochage de la France date de 2005, année d’application des réformes Schroeder. Auparavant la France avait un taux de chômage inférieur à celui de l’Allemagne, un taux de croissance supérieur de près de 1 % l’an. De 1960 à 2005, en 45 ans, la croissance française n’a été inférieure à celle de l’Allemagne qu’une année sur cinq. L’économie française n’est donc pas intrinsèquement inférieure à l’allemande. Sans doute la comparaison est-elle difficile, car les deux pays sont différents. En effet la population allemande est en décroissance, chaque femme allemande donnant le jour à 1,6 enfant, contre 1,9 pour la française. Les dépenses d’enseignement et les allocations familiales doivent donc y être moins élevées. La proportion de personnes âgées est plus forte en Allemagne, ce qui devrait accroître les dépenses de retraites et de santé. Du fait du taux de chômage inférieur, les femmes y travaillent plus, choisissant souvent le temps partiel. L’âge légal de départ à la retraite est en Allemagne de 65 ans et 7 mois. Il passera à 67 ans dans dix ans. L’âge réel moyen de départ en retraite y est supérieur de trois ans au français. Les Allemands n’ont pas de régimes spéciaux de retraite et ils peuvent souscrire à une retraite par capitalisation, défiscalisée et subventionnée, choisie par plus de 40 % des ménages. Ils ne connaissent pas la semaine de 35 heures. L’absentéisme dans la fonction publique y est inférieur au français. La plupart de leurs fonctionnaires travaillent 40 h par semaine et leurs enseignants sont présents à temps plein dans leur école (43 h dans le secondaire). Sur une vie entière, le temps de travail des fonctionnaires français est ainsi inférieur en moyenne de 30 % à celui des Allemands.\nL’Allemagne est un État fédéral. Les collectivités locales y ont des compétences exclusives, notamment pour l’éducation, la police, la santé, la culture, le sport. Les actes médicaux y sont remboursés dans le privé au même tarif que dans le public. Une partie des hôpitaux et la moitié des HLM allemandes ont été privatisées. En revanche la part des écoles publiques y est plus forte qu’en France, les autoroutes y sont publiques, comme la distribution d’eau et l’assainissement et la plupart des maisons de retraite. LES ALLEMANDS N’AIMENT PAS LA DETTE Les Allemands ont 55 impôts, contre près de 400 en France. Les impôts perçus sur les entreprises par les collectivités locales y sont assis sur les bénéfices, ce qui rapproche les intérêts des élus locaux de ceux des entreprises. Les Allemands n’aiment pas la dette, schuld en allemand, mot qui se traduit aussi par faute. Ils pensent qu’il vaut mieux avoir un petit job que pas de job. Les entreprises exportatrices y ont un poids plus important qu’en France. La presse, l’opinion publique et la politique y sont donc plus favorables au libre-échange.\nD’après l’OCDE la proportion de travailleurs pauvres y est plus faible : 3,7 % contre 7,1 % en France. Les différences les plus importantes concernent les charges fiscales et sociales sur les entreprises. En Allemagne il n’y a pas de taxe professionnelle (CVAE et CFE), de taxe d’apprentissage, de taxe sur les salaires, et les taux de la taxe foncière et de l’impôt sur les bénéfices sont inférieurs. La Cour des comptes française a estimé à 3 % du PIB la différence d’impôts sur les entreprises entre la France et l’Allemagne.\nCertaines charges sociales patronales françaises sur les salaires n’existent pas en Allemagne : pour la formation, le logement, les transports, les allocations familiales, la C3S. Les autres charges sociales patronales y sont inférieures : pour l’assurance maladie, la retraite, l’assurance-chômage. Pour un salaire moyen la différence de charges sociales patronales est de plus de 19 % du salaire brut ; ces charges sont alors le double des allemandes. Les bas salaires français ont des charges réduites, notamment depuis que le CICE (6 % du salaire brut) est déduit des charges pour les salaires les plus bas. Si bien que les créations d’emplois se font maintenant en France dans les secteurs à bas salaires : bâtiment, restauration, hôtellerie, entrepôts d’Amazon, etc. Pendant que les salaires montent en Allemagne, la France se smicardise. Au total les cotisations sociales patronales françaises restent supérieures de 6 % du PIB aux allemandes. Pour réduire leurs charges sur les entreprises, les Allemands ont réduit leurs dépenses publiques, inférieures de 12,6 % du PIB aux françaises. Les différences les plus grandes sont dans la rémunération des fonctionnaires (inférieure de 5,6 % du PIB) et les retraites (4 %). Les autres différences concernent les intérêts de la dette (0,8 % du PIB), le logement (0,8 %), la défense (0,9 %), la famille (0,7 %) et l’indemnisation du chômage (0,3 %). BEAUCOUP MOINS DE FONCTIONNAIRES EN ALLEMAGNE Les rémunérations publiques françaises sont plus importantes car la France a environ 7 millions de fonctionnaires ou quasi-fonctionnaires (en tenant compte des enseignants du privé, du personnel des universités, de Pôle Emploi, de la Sécurité sociale, etc) alors que l’Allemagne n’en a que 4,6 millions. Pour être à égalité, nous devrions en avoir 3,6 millions. Pour se rapprocher de ce chiffre il faudrait aligner les horaires et retraites de nos fonctionnaires sur ceux des Allemands, et ainsi pouvoir réduire les effectifs. D’après l’INSEE la France embauche chaque année environ 400 000 fonctionnaires. Un gel des embauches pendant plusieurs années, comme l’ont fait les Anglais et les Italiens, permettrait le rapprochement. La méthode italienne était politiquement habile : le gel n’était pas total, les exceptions étant autorisées par un ministre spécial. De plus la réforme française des retraites devrait en principe rapprocher nos retraites des allemandes. On peut toujours rêver ! En l’absence de convergence entre les deux pays, l’écart se creusera. L’euro risquerait d’être menacé et même l’Europe de se séparer en deux, entre un Nord prospère et un Sud déclinant. Nos dirigeants politiques connaissent les réformes qui ont fait leurs preuves en Allemagne et dans six autres pays développés qui ont fait baisser leurs dépenses publiques en peu d’années de plus de 10 % de leur PIB. La comparaison avec l’Allemagne montre ce que peut et doit faire la France.\nSi nos compatriotes savaient que la convergence avec l’Allemagne est non seulement nécessaire, mais aussi possible, la majorité accepterait les mesures qui redresseront notre pays. Alors leurs dirigeants pourraient les décider. Leur « politique générale » traiterait de l’essentiel : la convergence franco-allemande. "}