{"url": "https://www.contrepoints.org/2015/12/04/231396-regionales-la-france-face-a-liceberg-fn", "title": "Régionales : la France face à l’iceberg FN ", "author": "Par Éric Verhaeghe. L’iceberg FN vient du Nord Pourquoi l’iceberg FN vient du Nord L’iceberg FN et la crise L’iceberg FN délie les langues La nomenklatura toujours en plein déni Face à l’iceberg FN, la nomenklatura fait bloc L’iceberg FN dissous au canon à eau ? Hollande face à l’iceberg FN ", "date": "2015", "content": "  Est-ce un effet du réchauffement climatique ? Un immense iceberg appelé FN (Front National pour les intimes) s’est détaché de la calotte glaciaire et vient à la rencontre du paquebot France. La collision, annoncée de longue date et prévue dimanche, pourrait se révéler très périlleuse, voire létale. L’iceberg FN vient du Nord Vendredi dernier, je déjeunais à Valenciennes avec PM, bien connu du mouvement mutualiste, qui me faisait retour sur le ressenti des décideurs nordistes face à la victoire assurée de Marine Le Pen. Les ressentis sont toujours compliqués à décomposer. Ce jour-là, j’ai entendu un sentiment d’inexorable, la volonté de taire la panique qui existe dans les rangs des élus, chez les Républicains comme chez les Socialistes, et la perception qu’une aventure commence, dont l’issue est imprévisible. Il me semble avoir écouté ce qui n’était pas dit : personne n’est véritablement surpris, et personne ne conteste vraiment la rupture qui existe entre la nomenklatura locale et le peuple. Pourquoi l’iceberg FN vient du Nord Dans ce déjeuner, j’ai répété mon antienne : les gens du Nord n’ont qu’à s’en prendre à eux-mêmes. Dans nos belles terres grasses de Picardie et de Flandre, le sentiment républicain est profond. Le fédéralisme est l’ennemi. Le Nord défend peu ses intérêts régionaux auprès des élites parisiennes. Celles-ci se sont largement appuyées sur des voyous pour gérer leur fief : les Kucheida, les Dallongeville, ont mis la région en coupe réglée. Dans le sud-ouest, le fédéralisme a donné lieu aux mêmes travers de corruption, mais les élus se sont mobilisés pour obtenir des avantages en nature. Le fédéralisme français, appelé décentralisation, s’est traduit par la construction d’aéroports dans des zones désertiques : Pau, Tulle, Brive-la-Gaillarde, Périgueux, et j’en passe. Les Girondins ont tiré profit de la fédération, les Nordistes en ont tiré des pertes. L’iceberg FN a fait boule de neige de ces frustrations, de ces spoliations, de ces rancœurs. La France est ingrate avec ses peuples qui ont fait nation, et elle récompense volontiers ceux qui font sécession. La France oublie à tort qu’elle envoyait les armées du Nord pour régler les problèmes lorsque les revendications locales prenaient trop d’importance. Ce fut le cas lors de la croisade cathare, comme sous Louis XVI. L’iceberg FN et la crise Partout le climat est mauvais. Il suffit de marcher dans Paris pour voir quel restaurant, plein à chaque service il y a un an, est au bord de la faillite aujourd’hui. Il faut regarder ces commerces vides, ces enfants qui dorment à même le sol, dans le froid, ces vieux qui errent en mendiant quelques sous, cette morosité générale, pour comprendre que quelque chose se prépare, inconsciemment, spontanément. Le grand ras-le-bol tient les esprits. « Mieux vaut le FN que le chômage »… L’iceberg FN délie les langues Partout, j’entends les langues se délier ; C., qui est consultante dans un cabinet bien connu, me dit qu’elle votera FN parce qu’elle en a assez des guignols qui nous dirigent. Elle en connaît, même intimement, certains et n’a aucune estime pour eux ; A., cadre supérieur dans la fonction publique, me glisse que, dans sa banlieue, la population change. « Les Bretons partent et cèdent la place à des voisins qui ne mangent pas de porc mais qui perçoivent tous des allocations. » Ces phrases-là étaient inimaginables à ce « niveau social » il y a un an encore. Parfois, c’est à la levée des tabous qu’on mesure la dégradation d’une situation. Les digues cèdent devant l’iceberg FN. La nomenklatura toujours en plein déni Il n’y a plus guère que la nomenklatura pour se cacher les évidences. Non, l’arrivée de l’iceberg n’est pas aléatoire. Non, elle n’est pas le fait d’un populisme malsain. Elle reflète l’exaspération des Français devant l’impuissance des politiques. On pourrait imaginer des politiques incapables de changer les choses mais qui en tirent les conséquences en passant la main. La France sombre peu à peu sous le poids d’une élite qui se sait impuissante et qui sabre le champagne en y pensant. Nul ne sait jusqu’où le rejet de cette élite peut pousser le pays. Ce n’est pas faute d’avoir prévenu. Face à l’iceberg FN, la nomenklatura fait bloc Mercredi matin, Julien Dray, invité de France Inter, tirait encore les mêmes cordes usées : le vote FN n’est pas sérieux, pas conforme à l’intérêt général, bla-bla, bla-bla. Julien Dray, lui, est un homme sérieux. Il collectionne les montres à 200.000 euros, et se roule dans la fange partisane depuis 30 ans sans le moindre bienfait pour le citoyen. Un superbe bilan qui lui permet de donner des leçons de démocratie. Combien sont-ils à monopoliser les postes depuis trente ans, à s’auto-proclamer seuls gens de qualité, et à avoir précipité la faillite du pays ? Il leur suffirait d’ouvrir les yeux pour voir que le premier carburant de l’iceberg, c’est la décadence des officiers sur le paquebot France. L’iceberg FN dissous au canon à eau ? Avec une absurde concentration de tirs, les thuriféraires de la décadence se sont rassemblés pour tirer au canon à eau sur l’iceberg à l’approche. Pierre Gattaz a soutenu que le FN, c’est la revalorisation du SMIC, donc la mort de l’économie française. Bravo ! S’il manquait encore des voix à Marine Le Pen pour atteindre les 30%, Gattaz les lui a apportées sur un plateau. Laurent Berger, lui aussi, y est allé de sa rengaine. Excellente idée ! Marine Le Pen n’a plus à argumenter pour expliquer que le « système est contre elle ». C’est le « système » qui fait le boulot à sa place. Hollande face à l’iceberg FN Pour François Hollande, la montée du FN est pain béni. Elle asphyxie la droite classique et convainc la gauche qu’il faut s’unir dès le premier tour. Ce calcul digne de la France de Mitterrand fascine. Hollande croit-il vraiment que la France n’a pas changé en 30 ans ? Il est probablement convaincu que, dans un duel face à Marine Le Pen au second tour, il gagnerait haut la main comme Chirac en son temps. Quelle folie ! Rien ne prouve que les électeurs de Nicolas Sarkozy préfèrent Hollande à Marine. Mais c’est la vieille illusion des élites selon laquelle le FN ne peut pas gagner qui est à l’œuvre. Cette vérité d’il y a 30 ans se vérifiera-t-elle dans un monde imprévisible où la crise frappe comme une faucheuse ? —\nSur le web "}