{"url": "https://www.contrepoints.org/2011/01/21/11660-rechauffement-la-presse-ne-sait-meme-plus-desinformer", "title": "Réchauffement, la presse ne sait même plus désinformer ", "author": "Au commencement, l’AFP, puis le Monde, puis beaucoup de monde… Une presse sérieuse… outre Manche Mais qui sont ces gens du FEU ? Une presse inexcusable ", "date": "2011", "content": "Au commencement, l’AFP, puis le Monde, puis beaucoup de monde… Tout commence par une alerte d’un obscur fil de news, Eurekalert, dont le communiqué initial (retiré depuis sans un mot d’explication) engendre quasi immédiatement un communiqué de presse de l’AFP, du 19 janvier, ainsi titré: « Réchauffement et population accrue entraîneraient des pénuries alimentaires d’ici 2020 » Allons bon ? Et qu’est-ce qui motive un tel pessimisme ? (…) Mazette ? +2.4°C en 2020, après 0,6°C en un siècle (et encore, avec les données bidonnées de Phil Jones, Hansen & co) et +0°C depuis 1998 ? Même Real Climate n’aurait pas osé. Après l’affaire des « glaciers de l’himalaya », des Pays-Bas noyés sous les eaux et des innombrables « GIEC-Gate » ayant émaillé le début de l’année 2010, tout journaliste scientifique un tant soit peu sensé aurait dû prendre la nouvelle avec circonspection. Sans le moindre esprit critique, la « nouvelle » a pourtant été reprise sur un ton catastrophiste par Le Monde, Libération, Science et avenir (ces deux derniers copiant la dépêche AFP sans valeur ajoutée), ainsi que la PQR et quelques quotidiens helvétiques et belges. A noter que, courageusement, libération a choisi de ne pas ouvrir cet article aux commentaires. Donc, dans l’esprit du grand public, le mal est fait: « les experts ont parlé, c’est catastrophique, en 2020, il fera tellement chaud que ce sera la famine« . J’avoue ne pas avoir cherché à savoir s’il y a eu des reprises radio ou TV. Une presse sérieuse… outre Manche Quid de la presse étrangère ? Et bien curieusement, le « Guardian », pourtant peu suspect de sympathies droitières ou propager les thèses climato-sceptiques, ne chante pas du tout la même chanson:\n« Une agence de presse en ligne promeut une étude erronée sur le changement climatique ». Ah tiens ? Le quotidien britannique nous apprend que la dépêche Eurekalert puis AFP se base sur une étude (PDF) produite « à partir d’extraits du rapport du GIEC 2007 et d’autres publications d’organisations internationales » par une ONG argentine, le FEU. Et visiblement, même les réchauffistes les plus durs trouvent l’étude minable et ouvrent le parapluie pour ne pas subir un nouveau camouflet médiatique. Interrogé par la rédaction, Gavin Schmidt, le grand gourou catastrophiste du site Realclimate.org, y affirme que « 2.4°C d’ici 2020, ça ne repose sur aucune base« . Ray Weymann, fondateur d’un groupement essentiellement dédié au « skeptical bashing », déclare à propos des concepts scientifiques de l’étude, que « l’auteur (en) a une incompréhension fondamentale ». 18 heures après son premier communiqué, l’AFP (en fin de journée, hier) reprend enfin les informations du Guardian dans un correctif… Délocaliser la vérification des informations exige visiblement quelques délais ! Mais qui sont ces gens du FEU ? Une recherche plus active permet de se rendre compte que l’étude citée est intitulée : « The Food Gap — The Impacts of Climate Change on Food Production: A 2020 Perspective« . Elle a été rédigée par Liliana Hisas, ancienne rédactrice au GIEC, actuellement Directrice de l’Universal Ecological Fund, l’antenne américaine d’une fondation argentine du nom de Fundacion Ecologia Universal (FEU), dont le conseiller scientifique est un ancien co-président du Groupe II du GIEC, le Dr Osvaldo Canziani. Hisas et Canziani affirment que le rapport est tiré d’informations contenues dans le rapport 2007 du GIEC et de diverses sources des nations unies. Le FEU semble lui-même affilié à ECODES (Ecologia y Desarrollo, traduction Ecologie et Développement), une association de Saragosse dirigée par un conseil d’administration réunissant un enseignant en droit de la Faculté de Saragosse, un gestionnaire immobilier, un avocat, un économiste et chef d’entreprise, un architecte, une travailleuse sociale, un sociologue. ECODES (leur site) fait du lobbying pour la décarbonisation des activités humaines et les industries vertes. Le FEU ne cache pas dans sa profession de foi avoir pour mission « d’éveiller les consciences », promouvoir « une société plus équitable », bref, une organisation purement activiste dénuée de toute prétention à l’objectivité scientifique (source). En outre, il semble avoir des liens avancés avec le WWF, avec qui il a publié au moins un rapport commun (PDF). On rappellera que l’écologisme très intéressé du WWF n’est pas inconnu des lecteurs anciens de ces lignes. D’ailleurs, M. Canziani figure en troisième position parmi les membres du panel de conseillers climatiques du WWF. Bref, question neutralité des sources, on a vu mieux. Mais il est étonnant que des personnes accusées par leurs pairs « d’incompréhension fondamentale » des phénomènes en cause aient pu être rédacteurs officiels pour le GIEC. Voilà qui en dit très long sur la qualité des productions de cette organisation, au point que le Guardian n’hésite pas à établir un parallèle entre cette affaire et celle des glaciers de l’Himalaya, dont l’image du GIEC était sortie fort écornée. Une presse inexcusable Mais qu’importe que l’étude soit d’un niveau si faible ! Il ne serait pas venu spontanément à l’idée d’un journaliste de la rubrique « climat » de l’AFP, du Monde, de Libé, ou de S&A, de vérifier même superficiellement sa pertinence auprès de sources diversifiées. Ces méthodes de tâcheron sont tout juste bonnes pour « The Guardian », mais la presse française est au dessus de cela, c’est une presse de conviction, voyez vous ? C’est qu’il ne fallait pas gâcher l’occasion de faire un bon petit papier de propagande catastrophiste ! Pour ceux qui en doutaient encore, voici une preuve supplémentaire que les rubriques « science et climat » de nombreuses rédactions ont été capturées par des activistes soucieux de propager leur message politique plus que déontologie journalistique. Et même si le public, notamment celui qui consomme beaucoup d’internet, commence à se méfier, nombre de citoyens électeurs, faute de temps ou de volonté pour se réinformer sur le sujet, vont, sur la foi de telles niaiseries, pousser les décideurs à toujours plus de folies politiques et financières anti-CO2. Je ne me fais aucune illusion: lorsque, dans quelques années, les trois quart de la population auront compris que le « réchauffement anthropique catastrophique » n’était qu’une gigantesque blague, les lois, réglements et grenelleries qui en auront découlé resteront en vigueur, par inertie, par habitude, par résignation, par paresse, par hyper-indifférence… Et parce que trop de gens vivront des politiques nées du grand mensonge carbonique. Alors que des centaines de papiers sceptiques de grande qualité remettent en cause nombre de dogmes du GIEC sans jamais être cités par notre même presse, le moindre papelard alarmiste vaguement plausible s’il est lu en diagonale, pondu par la moindre ONG faisant allégeance à la religion anti-carbonique  dans le vent, fait l’objet d’une surexposition confinant à l’hystérie. Je serais curieux de voir la place consacrée aux « errata » dans les heures à venir de la part des journaux qui ont fait de la dépêche initiale de l’AFP une manchette. Voilà qui ne devrait pas redorer le blason d’une presse dont les chiffres de vente s’écroulent inexorablement. Vous achetez encore ces quotidiens, vous ? ——–\nLire également:\n\nDossier « réchauffement climatique » Le pitoyable traitement du climategate par la presse française Jacques Duran m’a grillé sur ce coup là: « scoop, +2,4°C en 2020 » avec de nombreux détails complémentaires particulièrement piquants, comme toujours. 850 publications peer-reviewed sceptiques (anglais) Repris de d’Objectif Liberté avec l’aimable autorisation de Vincent Benard. "}