{"url": "https://www.contrepoints.org/2021/10/22/408991-il-faut-se-debarrasser-des-medias-traditionnels", "title": "Il faut se débarrasser des médias traditionnels ", "author": "par h16 Avec l’arrivée d’internet, cette nécessité a disparu. ", "date": "2021", "content": "Dans de récents billets, je notais la multiplication des demandes de censure des réseaux sociaux. L’analyse montre qu’elle ne doit évidemment rien au hasard et qu’elle est même une tendance inévitable de ces plateformes. Schématiquement, cela fait 30 ans qu’internet atteint les masses, 20 ans qu’il est commercialement rentable, et 10 que les réseaux sociaux se sont mis en place. Les États ont senti, d’abord confusément, que ce réseau servirait leur soif de taxes et de propagande, sans saisir au début sa nature disruptive pour l’assise de leur pouvoir : la propagande qu’ils distribuent régulièrement a commencé à moins bien fonctionner à mesure que les sources d’informations de l’individu moyen ont commencé à basculer des moyens de diffusion traditionnels, centralisés, vers les moyens alternatifs qu’ont rapidement constitué blogs, réseaux sociaux et internautes lambdas.  Parallèlement, a été nettement observée une désaffection de ces mêmes individus pour les médias traditionnels : l’audience télévisuelle s’est morcelée, l’attention des spectateurs a nettement décru et s’est éparpillée sur de nombreuses chaînes nées d’une concurrence de plus en plus importante. Les consommateurs télévisuels de jadis sont devenus plus difficiles à attraper : si les retraités restent fidèles aux rendez-vous habituels (le 20 heures typiquement), il n’en va plus du tout de même de toutes les générations suivantes qui prennent les émissions télé comme une source parmi d’autres, pas moins mais aussi pas plus importante ou surtout plus crédible qu’une autre, internet inclus. Cette perte de crédibilité se mesure assez précisément à l’effondrement du lectorat de la presse traditionnelle qui, même reportée sur internet, ne parvient pas à regagner son statut de principal vecteur d’informations. Dans ce cadre, les acteurs de cette presse sont souvent les plus virulents opposants à l’expression libre sur internet : cachant soigneusement qu’internet est devenu la source de la plupart des révélations fracassantes sur ce que le monde compte de manipulations, de vilains secrets d’États et de magouilles en tous genres, cette liberté d’expression est régulièrement présentée dans les médias traditionnels à l’aide d’épiphénomènes comme la source de toutes les rumeurs, les mensonges et les bobards voire les théories conspirationnistes. Les fake news deviennent l’excuse facile pour ranger internet dans la case des fléaux de l’information. Or, avec un peu de recul, on comprend que les médias traditionnels interviennent entre la source de l’information et ceux qui veulent être informés. Dès lors, les journaux, la radio et la télévision ont, depuis qu’ils existent, opéré en tant qu’intermédiaires au début indispensables entre le peuple et le pouvoir, entre la source des informations et ceux qui souhaitent être informés. Jusqu’à récemment, ces médias traditionnels étaient nécessaires puisqu’il fallait un moyen technique et opérationnel de collationner les informations et les présenter de façon digeste et analytique. Avec l’arrivée d’internet, cette nécessité a disparu. Avec cette disparition a aussi disparu le filtre (et les biais) que ces médias représentaient : l’information est disponible, certes, mais dans son intégralité, c’est-à-dire un véritable déferlement de ces informations de toutes les natures et les qualités, impossible à capter intégralement par un humain normal. En créant des bulles informationnelles autour de l’internaute – au début involontairement puis maintenant de façon calculée, algorithmique – les réseaux sociaux ont alors permis de recréer ces filtres et permettre à chacun d’accéder aux informations qu’il juge pertinentes. Les enjeux politiques du contrôle de l’information sont gigantesques, primordiaux même pour ceux qui entendent conserver le pouvoir et il s’est donc passé ce qui se passe toujours lorsqu’une technologique vient bousculer ces hiérarchies et ces dynamiques de pouvoir. D’une part, la presse croit vendre de l’information alors qu’elle vend une capacité à l’organiser, l’analyser et la rendre intelligible. Or ceci a été uberisé très vite avec internet. Malgré tout, la presse continuer à miser sur la vente d’information alors qu’elle s’est largement fait dépasser par toutes les plateformes de diffusion actuelles. C’est une erreur comme celle de Kodak croyant vendre des photos alors qu’elle ne vendait que des capacités (chimiques) à enregistrer des souvenirs. Dans ce cadre, l’avenir de la presse traditionnelle est tracé : elle va disparaître, et son aspect actuel faisandé est l’étape logique avant cette disparition.  D’autre part, ceux qui ont pu se sont déplacés vers internet avec le streaming et les réseaux sociaux en essayant à tout prix de conserver une position dominante. Avec différents moyens (lobbying, marketing), ils essayent de reconstituer le modèle d’information contrôlée du XXe siècle alors que les bases d’internet (par nature décentralisées) ne lui sont pas compatibles. Ce qu’on observe actuellement, les mouvements tectoniques des GAFAM visant à jouer dans la même cour que les États et les régulateurs, n’est qu’une illustration de ce phénomène : qui contrôle l’information contrôle le pouvoir et les tiraillements des uns et des autres à vouloir réguler ces plateformes ne montrent en réalité que ce conflit entre l’ancien monde pyramidal et centralisé et le nouveau, qui entend lui aussi recréer une pyramide informationnelle contrôlée par lui pour son profit. L’actuelle décision de Google de bannir tout discours climatosceptique de ses réseaux en est un parfait exemple (parmi d’autres). En fait, dans ce nouveau paradigme, les réseaux sociaux officiels qui distribuent l’onction news vérifiée à l’opposé des fake news qu’ils dénoncent bruyamment sont comme les lettrés avant la révolution de Gutenberg, ou ces prêtres qui perdirent de leur superbe à mesure que le savoir et l’alphabétisation se répandaient avec l’impression et la diffusion de plus en plus importante des livres, et à mesure que les individus se forgent leur propre opinion sur les sujets de leur choix en allant chercher eux-mêmes les informations qu’ils estiment pertinentes. A contrario des GAFAM, c’est aussi pour cela que se développent des réseaux d’information vraiment décentralisés, depuis les messageries et autres groupes internes à ces dernières (comme Telegram ou Signal) en passant par des solutions comme Mastodon : indépendant d’un organe de contrôle et de décision, décentralisés, ce sont ces réseaux sociaux, ces messageries, ou plus exactement leurs descendants dans les 5 ou 10 prochaines années, qui constitueront les vrais canaux d’information de tout un chacun… Au détriment des GAFAM actuels et bien évidemment des autres plateformes médias. Progressivement, les médias actuels apparaissent pour ce qu’ils sont : non plus des intermédiaires mais bel et bien des filtres et des biais encombrants entre les citoyens eux-mêmes. Les grandes entreprises de l’internet entendent prendre leur place, avec la même idée de communication pyramidale et contrôlée. Et pour la même raison que les médias traditionnels ont échoué, elles n’y parviendront pas plus. —-\nSur le web "}