{"url": "https://www.contrepoints.org/2014/09/16/181041-vote-de-confiance-du-gouvernements-valls-beaucoup-de-bruit-pour-rien", "title": "Vote de confiance du gouvernement Valls : beaucoup de bruit pour rien ", "author": "Par Frédéric Mas. ", "date": "2014", "content": " Manuel Valls a aujourd’hui présenté sa feuille de route devant l’assemblée nationale. En vertu de l’article 49 de la constitution, il a demandé un vote de confiance de la part des parlementaires afin de consolider la légitimité de l’action gouvernementale et s’assurer de la fidélité de la majorité présidentielle. Il l’a obtenu avec 269 voix pour et 244 contre. Lors de la déclaration de politique générale du 8 avril dernier, le premier ministre avait obtenu une large majorité en faveur de son projet. Depuis, la confiance des citoyens s’est effritée, tant à cause de son impuissance à répondre aux problèmes économiques du jour qu’à une communication publique aussi désastreuse qu’illisible (Affaire Thévenoud, déclarations de Montebourg, livre de l’ex compagne, etc.). Certains commentateurs pensaient que cette accumulation de couacs pouvait affaiblir l’exécutif jusqu’à le paralyser. Une trentaine de députés PS, la plupart des alliés écologistes et des députés chevènementistes ont même clairement déclaré s’abstenir, voire voter contre la confiance au gouvernement. Seulement, une fois dissipé le brouillard médiatique, les mécanismes institutionnels ont offert de remarquables incitations à la stabilité gouvernementale. En effet, pour que la confiance ne soit pas accordée à l’exécutif, il eut fallu que les abstentionnistes dépassent les 50 voix au sein de la majorité parlementaire, ce qui, quelles que soient les circonstances, était impossible. Et cela pour plusieurs raisons. La première est idéologique ou culturelle : il était impensable que la gauche suive les mots d’ordre de la droite. Les parlementaires PS et apparentés ne pouvaient voter la défiance avec les ennemis du président et, de fait, passer pour plus à droite aux yeux de leur clientèle électorale à un moment où les gauches sont en train de rebattre leurs cartes idéologiques, notamment pour laisser de la place à une nouvelle gauche plus radicale en dehors de la majorité présidentielle (et en préparation des élections à venir). La seconde vient directement de la relation instaurée par le quinquennat et le calendrier électoral entre branche législative et exécutive après la modification de l’article 6 de la constitution par Jacques Chirac. D’abord destinée à enrayer la cohabitation, ladite réforme a eu pour effet de renforcer la présidentialisation du régime en faisant des parlementaires, élus quelques semaines après le président de la République, les bénéficiaires de sa popularité. En d’autres termes, la plupart des élus de la majorité doivent leurs sièges à la popularité de Hollande au moment de son élection, comme la précédente majorité devait sa prééminence essentiellement à celle de Nicolas Sarkozy. De plus, à tout moment, le chef de l’exécutif peut utiliser la dissolution comme « big stick » pour faire rentrer dans le rang les récalcitrants. Ce genre de hiérarchie informelle entre exécutif et législatif ne favorise ni la sélection des esprits indépendants, ni des frondes trop violentes. Il y a comme une chaîne invisible qui tient les parlementaires et encourage l’exécutif à continuer de gouverner, même en cas de crise de popularité du Chef de l’État. Plutôt que de relever les incertitudes et les non dits du pénible discours du Premier ministre, attirons plutôt l’attention sur ce qu’il y a de nouveau, et qui témoigne peut-être d’un changement de climat concernant la création d’entreprises en France. Manuels Valls a ainsi pu déclarer, en prenant appui sur le rapport Gallois, que la perte de compétitivité de nos entreprises était sans doute la principale faiblesse de notre économie : La première aide serait déjà d’assainir le marécage réglementaire et l’extorsion fiscale qui enfoncent le pays dans l’abîme. Espérons (un peu…) que ce discours soit suivi d’effets, et que l’étau se desserre enfin pour les Français plongés dans la crise. La prochaine étape pour juger concrètement de ces belles paroles sera le vote du budget le 24 septembre prochain. "}