{"url": "https://www.contrepoints.org/2018/08/20/322826-allez-vous-reutiliser-votre-sac-en-coton-20-000-fois", "title": "Allez-vous vraiment réutiliser votre sac en coton bio 20 000 fois ? ", "author": "", "date": "2018", "content": "Récemment, la Nouvelle-Zélande a suivi le mouvement général dans la croisade contre les déchets en plastique. Le ministère de l’Environnement a publié les termes de sa consultation publique sur l’interdiction progressive des sacs plastiques à usage unique. De son côté, le Premier ministre britannique Theresa May affirmait avant le sommet sur le changement climatique qui s’est tenu à Paris l’an dernier qu’il y avait un « impératif moral » à s’attaquer au changement climatique et à ses effets sur les pays pauvres. Depuis, elle a annoncé une interdiction de tous les sacs en plastique à usage unique, mesure qui permet au parti conservateur de se donner un petit coup bienvenu de greenwashing. Néanmoins, l’interdiction des sacs en plastique pourrait bien déboucher sur l’augmentation des émissions de gaz à effet de serre et produire des effets globalement indésirables sur l’environnement au sens large. Si vous devez acheter un sac en coton bio, vous devrez l’utiliser 20 000 fois pour laisser une empreinte inférieure à celle des sacs en plastique à usage unique. Dans un paragraphe particulièrement déprimant des nouvelles dispositions, on pouvait lire que : On ne voit guère de réflexion économique dans ces propos. Si le ministère a raison, les clients choisiront leurs fournisseurs en fonction de la possibilité d’obtenir des sacs ou non. Si cela est vrai, le préjudice causé aux commerçants par l’interdiction sera substantiel. Cette mesure constitue manifestement encore un exemple d’une politique publique poussée par les Conservateurs britanniques pour se donner bonne conscience bien qu’elle rende finalement les choses pires qu’elles ne sont. — "}