{"url": "https://www.contrepoints.org/2017/01/15/277817-primaire-a-gauche-de-differences-entre-candidats", "title": "Primaire à gauche : que de différences entre les candidats ! ", "author": "Par Jacques Gerstlé. ", "date": "2017", "content": "Au départ, ils sont sept que tous les efforts de l’organisation du débat tendent à présenter comme à égalité : tirage au sort pour les prises de parole, partage d’un espace physique comme partage du temps de parole disponible, au point que chacun n’aura pas davantage que 17 minutes pour faire valoir son offre. Et pourtant que de différences entre ces candidats ! Elles sont résumées par la notion de capital politique, c’est-à-dire l’ensemble des ressources que chaque candidat peut utiliser pour faire prévaloir son point de vue. Il s’agit d’« une forme de capital symbolique fondé sur d’innombrables opérations de crédit », pour reprendre les termes de Pierre Bourdieu. Ils se distinguent par leur capital politique personnel de notoriété et de popularité, et par leur capital politique délégué par une organisation politique. Cette organisation a accepté de les voir concourir. Soit pour briguer le droit de la représenter dans la compétition finale s’agissant des quatre socialistes : Manuel Valls, Arnaud Montebourg, Benoît Hamon et Vincent Peillon – tous anciens ministres de François Hollande. Soit pour la représenter pour la présidente du Parti radical de gauche et ex-ministre (Sylvia Pinel), pour le président du Front démocrate, candidat de l’Union des Démocrates et Écologistes et ex-député européen (Jean-Luc Bennhamias), et pour le député et président du Parti écologiste (François de Rugy). Ce qui est en cause est donc l’éligibilité des candidats socialistes versus la viabilité politique des trois autres candidats, c’est-à-dire leur capacité à franchir le cap de la primaire. L’ATOUT DU CAPITAL POLITIQUE Avant même qu’un seul mot ne soit prononcé, les sept candidats sont très hiérarchisés par leur degré de notoriété et de popularité – quelle que soit la compétence politique du téléspectateur considéré. En dehors de leur prétention à concourir pour représenter le PS et la gauche dans la compétition présidentielle, qu’y a-t-il de commun entre Manuel Valls et François de Rugy, ou Jean-Luc Bennhamias, en termes de capital politique ? On aurait même tendance à dire que le poids du capital politique varie en raison inverse de cette compétence politique. Tout porte, en effet, à expliquer le succès de François Fillon à la primaire de la droite par l’existence première de son capital politique, certes bien entretenu par une très longue campagne. Mais c’est bien grâce à lui qu’il a pu s’engouffrer dans la fenêtre d’opportunité ouverte par la critique de Nicolas Sarkozy à l’encontre d’Alain Juppé comme porteur d’une « alternance molle » dans un climat d’opinion marqué par un antisarkozysme très développé. C’est bien parce qu’il fut Premier ministre, donc chef de la majorité sortante et le plus précocement déclaré candidat à l’élection présidentielle de 2017, qu’il bénéficie d’une très forte notoriété et d’une forte popularité chez les électeurs de la droite et du centre. Et, cependant, les sept candidats en présence dans cette primaire de la gauche vont tous faire comme si ce capital politique était sans effet alors qu’ils n’ont de cesse d’assumer leurs responsabilités, de renvoyer à leurs rôles dans la vie politique récente et de tirer les leçons de leur expérience politique antérieure dans un débat contradictoire où chacun va mettre en œuvre une stratégie relationnelle et une stratégie substantielle. REFRAIN CONSENSUEL CONTRE LE « CANDIDAT BRUTAL » Côté relationnel, il s’agit de présenter une position dans un espace concurrentiel. Il fallait bien sûr s’attendre au refrain consensuel sur l’impérieuse nécessité du rassemblement de la gauche face aux adversaires clairement identifiés comme étant l’extrême droite de Marine Le Pen et la droite ultralibérale de François Fillon. Tous les candidats, à des moments différents, stigmatisent Fillon, « candidat brutal » comme le rappelle Arnaud Montebourg. Plus délicate devient la présentation de l’ensemble de la gauche qui intègre potentiellement Jean-Luc Mélenchon et Emmanuel Macron (alias « Monsieur X », c’est-à-dire l’inconnu, selon Arnaud Montebourg) et encore plus délicate s’avère la présentation des candidats de la Belle Alliance Populaire dont sont absents le PCF, EELV, le Parti de gauche et le MRC (Mouvement républicain et citoyen) dont nul ne parlera. De temps à autre les candidats s’interpellent, comme Valls qui déclare : « Je veux dire très sincèrement qu’ici je n’ai pas d’adversaire, encore moins d’ennemi, que nous sommes venus débattre devant les Français, pour les convaincre que la gauche est toujours utile ». Ou comme Arnaud Montebourg qui invoque (ses) « amis, Vincent, Benoît et d’autres » en fin de débat. Un débat sans acrimonie mais où les divergences sont bien apparues. Pour se distinguer les uns des autres, rien de tel que des propositions substantielles en forme de programme discriminant. Le consensus est total sur le caractère inacceptable des projets de la droite et de l’extrême droite, très rapidement cloués au pilori. Lorsqu’il s’agit de savoir si on est prêt à s’effacer devant Emmanuel Macron et Jean-Luc Mélenchon, Arnaud Montebourg indique qu’il prendra « contact » avec le second alors que Benoît Hamon et Vincent Peillon considèrent d’emblée que la discussion avec eux est possible au nom du rassemblement, mais seulement en position de force. Sur ce chapitre, on notera que la question de leur effacement respectif au profit du vainqueur de la primaire de la gauche ne leur a pas été posée, à la différence des candidats de la droite et du centre. UNE PRIMAIRE À GAUCHE AVEC DES DIVERGENCES ÉCONOMIQUES PRONONCÉES Les thématiques prévues pour l’animation de ce premier débat portaient sur le traitement successif des problèmes économiques et sociaux, du terrorisme et de la sécurité de la République et la laïcité. Sur le terrain économique et social, autant le consensus s’est imposé lors du premier débat de la droite, autant les divergences ont pu s’exprimer à gauche. Dès sa présentation, Benoît Hamon évoque son projet de revenu universel pour faire face aux « bouleversements inédits » du monde qui va voir le travail se raréfier. En forme d’introduction au débat, le jugement porté sur le bilan du quinquennat de François Hollande est sans appel pour Arnaud Montebourg (« difficile à défendre ») et pour Benoît Hamon (« inachevé ») ; plus nuancé pour Vincent Peillon (« une incompréhension parfois injuste ») ; alors qu’il suscite la « fierté » chez Manuel Valls et la satisfaction (« beaucoup de réformes ») chez Sylvia Pinel. « Peut mieux faire » : telle est l’évaluation de Jean-Luc Bennhamias, et « contrasté » le bilan fait par François de Rugy. Manuel Valls assume les résultats économiques même s’il ne s’en contente pas et Benoît Hamon fustige un « rendez-vous raté ». Vincent Peillon dit son hostilité au revenu universel, soutenu par Jean-Luc Bennhamias et Benoît Hamon qui en présentent la mise en œuvre sous forme d’étapes en rappelant que la Sécurité sociale, en son temps, fut aussi considérée comme irréalisable. Quant à Manuel Valls il préconise un « revenu décent » obtenu par la fusion de dix minima sociaux existants et délivré sous condition de ressources. Alors qu’Arnaud Montebourg et Vincent Peillon (en faveur d’un « bouclier fiscal pour les plus modestes ») s’accordent sur une baisse de la CSG, Manuel Valls plaide pour le retour à la défiscalisation des heures supplémentaires. Comme Benoît Hamon pour les entreprises du CAC 40 et les grands groupes mondiaux, Arnaud Montebourg est en faveur d’une augmentation des impôts sur les banques et les superprofits. Taxer les robots, comme le préconise Benoît Hamon n’est pas la solution pour Vincent Peillon qui rappelle, comme Manuel Valls, qu’en matière de protection les Français sont attachés à la Sécurité sociale. Enfin, alors que Manuel Valls défend la loi El Khomry et ses apports en termes de négociation dans l’entreprise, compte pénibilité, compte personnel d’activité, garantie « jeunes », de même que Sylvia Pinel et François de Rugy, Benoît Hamon et Arnaud Montebourg eux, se prononcent pour son abrogation dès leur entrée en fonction pour défaut de légitimité démocratique et de facilitation du licenciement. TOUS ENSEMBLE SUR LES VALEURS RÉPUBLICAINES Le consensus se retrouve en matière de lutte contre le terrorisme qui donne l’occasion de féliciter François Hollande pour sa conduite, hormis l’initiative de la déchéance de nationalité. Tous s’accordent à désigner l’islamisme radical comme l’ennemi à combattre et donne l’occasion à Manuel Valls de déclarer « Je suis Charlie ». Tous s’accordent sur les valeurs républicaines, et en particulier sur le rôle central de l’école, facteur de mixité sociale et instrument de lutte contre la reproduction sociale. Et certains évoquent trop rapidement les réformes institutionnelles qu’une VIe République imposerait : 49.3 citoyen pour Benoît Hamon, proportionnelle intégrale pour Vincent Peillon, référendum constitutionnel pour Arnaud Montebourg. En conclusion, Benoît Hamon souhaite une gauche nombreuse, compacte et imaginative pour lui donner la force. Arnaud Montebourg, comme l’avait fait Manuel Valls au début du débat, rappelle que « rien n’est écrit d’avance » et que « nous pouvons l’emporter dans quatre mois ». De son côté, Manuel Valls demande aux électeurs de lui donner « la force » de rassembler la gauche et les Français pour une « République forte et une France juste ». Vincent Peillon propose le redressement républicain qui « augmente le patrimoine démocratique » d’un pays qui a besoin d’espérance. Quant à Jean-Luc Bennhamias, il suggère une grande alliance, un arc progressiste et écologiste pour défendre l’intérêt général alors que Sylvia Pinel invoque un « nouveau chemin pour incarner l’espoir ». De Rugy nous invite enfin à être « libre » et « engagé », à lutter contre le conformisme et à choisir entre les projets présentés. Et pendant ce temps-là leur capital politique respectif plaide nécessairement en faveur de Manuel Valls et Arnaud Montebourg. — Sur le web-Article publié sous licence Creative Commons CC BY-ND 4.0. "}