{"url": "https://www.contrepoints.org/2015/11/25/230408-le-retour-de-la-gauche-radicale-vrai-phenomene-ou-utopie-passagere", "title": "Le retour de la gauche radicale : vrai phénomène ou utopie passagère ? ", "author": "Alexis Tsipras, Jeremy Corbyn, Pablo Iglesias et Bernie Sanders sont aujourd’hui les figures majeures du retour d’une gauche plus radicale dans la politique occidentale. Peut-on les associer ? Ce phénomène va-t-il durer ? Éléments de réponse. Par Ambroise Méjean. Points communs et divergences idéologiques : un populisme sur mesure La confrontation au réel : un coup sérieux porté à l’idéologie ", "date": "2015", "content": " Par Ambroise Méjean.   Points communs et divergences idéologiques : un populisme sur mesure À première vue, la convergence semble de taille entre les leaders de la gauche populiste européenne. Virage intellectuel à gauche, politique sociale, discours populistes et rejet des inégalités sont des qualificatifs qui décrivent ces figures. Il suffit pour cela de regarder les slogans mis en avant : Syriza voulait « changer la Grèce » pour éviter une « humiliation nationale », Podemos veut « echar a la casta » (comprendre se débarrasser des élites corrompues) quand, de son côté, Corbyn souhaite « mettre en avant les besoins des pauvres ». D’une manière plus générale ces slogans traduisent le caractère populiste de ces personnalités qui usent de discours enflammés faisant appel aux sentiments de révolte ou d’humiliation présents chez une partie de la population. La violence verbale de Pablo Iglesias à l’encontre des corrompus est un écho aux prêches de Tsipras qui s’opposent aux technocrates de Bruxelles. Pourtant, ces similitudes de façade ne doivent pas faire oublier qu’il existe des différences idéologiques importantes entre les quatre leaders. Lorsqu’on s’attarde sur le programme on constate qu’il diverge assez fortement pour s’adapter au climat des pays. Et dans ce domaine c’est Corbyn et Sanders qui sont les plus modérés. Ils prônent tous les deux une meilleure répartition des richesses à travers un impôt plus progressif et des taxes plus lourdes sur les grandes fortunes. Leur deuxième revendication majeure concerne la santé avec la volonté d’étendre les systèmes existants dans chaque pays. Un programme très social-démocrate mais qui tranche avec les orientations plus libérales des deux pays. À l’opposé, Podemos et Syriza tiennent des discours électoraux plus radicaux avec la volonté de lutter contre des élites corrompues et des politiques qui auraient abandonné le peuple. Les mesures anti-austérité contrastent très fortement avec les politiques mises en œuvre dans ces pays. Il est assez aisé de trouver des explications à ces divergences. Tsipras (en campagne) et Iglesias cherchent à rallier les exclus des politiques de rigueur. Pour cela ils veulent siphonner les voix des partis de gauche moins radicaux que sont le PASOK et le PSOE. Ce n’est pas le cas de Corbyn et de Sanders qui appartiennent à ces partis historiques et cherchent seulement à en infléchir la ligne, ils sont en quelque sorte des frondeurs qui auraient réussi leur pari… La gauche radicale tient des discours enflammés mais ils ne visent pas à embraser les mêmes populations. Les populismes d’une manière finalement assez logique s’imposent là où la scène politique de leur pays le leur permet. La confrontation au réel : un coup sérieux porté à l’idéologie C’est donc à l’aide de ces programmes attrayants aux yeux des peuples durement touchés que ces mouvements ont émergé. Les discours adaptés ont fait mouche et ont permis à deux d’entre eux d’accéder à des responsabilités.Tsipras est devenu Premier ministre en janvier 2015 et Corbyn a été désigné leader du parti travailliste en septembre avec un score écrasant : 59,5% des voix au premier tour. Sanders et Iglesias ont connu des succès moindres mais tout de même marquants ainsi le premier a réussi à se poser en premier opposant à Hillary Clinton pour la primaire démocrate en vue de 2016. Le second, à la tête de Podemos, a réuni 8% des voix aux européennes mais surtout il a remporté les mairies des deux principales villes d’Espagne (Madrid et Barcelone) lors des élections de mars 2015. Néanmoins l’avenir est loin d’être radieux pour ces mouvements. Le temps des succès est même déjà loin pour certains. Ainsi Tsipras, même s’il a gardé son poste, a souffert de l’exercice du pouvoir. C’est le constat implicite que faisait Pierre Moscovici la semaine dernière en affirmant que « le gouvernement grec a tenu 80% des mesures demandées par ses partenaires » ; difficile donc de trouver une proximité idéologique avec le programme de janvier 2015. En effet la politique menée par Tsipras, même si elle a en partie adouci l’austérité, est loin d’avoir satisfait les attentes des électeurs de gauche et cela s’est traduit par une scission –ratée- du parti et une grève générale jeudi dernier. Cet échec a une conséquence directe sur l’avancée de Podemos qui est aussi confronté à une baisse importante avec 13,7% d’intentions de vote dans le dernier sondage (GAD3 pour ABC). Il pâtît des ratés de Syriza et des mésaventures des maires élus en mars mais aussi de l’analyse de son programme jugé par beaucoup comme irréalisable et dénoncé par Ciudadanos un parti émergent (20,4%) plus pragmatique. Par ailleurs, la reprise économique n’en fait plus une alternative très crédible. Du côté de Sanders la dynamique n’est plus vraiment au rendez-vous. Malgré une mobilisation massive sur les réseaux sociaux le candidat ne fait pas le poids face à Hillary Clinton qui a plus de 30 points d’avance selon la dernière enquête (Morning Consult – 16/11). Il est aujourd’hui hautement peu probable qu’il devienne président. Enfin, même si Corbyn a réussi à s’imposer dans le parti et à se faire accepter, ou plutôt à être toléré, par les autres dirigeants, il est très loin d’avoir gagné.  En effet, il est le chef de l’opposition le plus impopulaire depuis… l’invention des sondages et il est aussi le seul à rassembler plus d’opinions négatives que positives. Ses positions tranchées l’empêchent de capter les électeurs centristes. Finalement, l’avancée des gauches radicales, fruit d’une ascension très rapide, est en train de se dilater tout aussi rapidement. Son idéologie utopiste se fracasse sur la réalité du pouvoir et sur la reprise économique. —\nSur le web. Un article de Trop Libre en partenariat avec Hémisphère droit "}