{"url": "https://www.contrepoints.org/2021/02/11/390785-laffaire-du-siecle-vers-plus-de-reglementations", "title": "L’affaire du siècle : vers plus de réglementations ", "author": "Par Christophe de Brouwer. ", "date": "2021", "content": "Suite à la plainte de quatre associations (Oxfam France, Notre Affaire à tous, Fondation Hulot et Greenpeace France), le tribunal administratif de Paris a émis un jugement le 3 février qui donne tort à l’État français, d’une manière étonnante, me semble-t-il. Un jugement historique titre Le Monde. N’étant pas juriste mais simple citoyen, je ne peux expliquer mieux mon étonnement. Et c’est bien le problème. Un jugement incompréhensible pour le citoyen lambda, est-ce de la bonne justice ? L’AFFAIRE DU SIÈCLE ET LE TRIBUNAL ADMINISTRATIF Jugez-en. Sur le site du tribunal administratif, à la rubrique « Affaire du siècle », on nous explique que : « En revanche, le tribunal a considéré que les requérantes étaient fondées à demander la réparation en nature du préjudice écologique causé par le non-respect des objectifs fixés par la France en matière de réduction des émissions de gaz à effet de serre. Afin de déterminer les mesures devant être ordonnées à l’État pour réparer le préjudice causé ou prévenir son aggravation, les juges ont prononcé un supplément d’instruction, assorti d’un délai de deux mois. » En d’autres mots, pas de réparation pécuniaire demandée par les associations demanderesses, car ce préjudice n’est pas établi, mais une injonction judiciaire de mesures à prendre par l’État dans le domaine concerné, c’est-à-dire dans le seul domaine de la réduction de gaz à effet de serre, le préjudice dans les autres domaines écologiques n’étant pas avéré. Le tribunal établit dès lors un préjudice écologique et moral au niveau des objectifs et la nécessité d’une réparation en nature ! Dans deux mois ces mesures seront connues. LE TRIBUNAL SE SUBSTITUE DONC À L’EXÉCUTIF Il est difficile de comprendre ce mécanisme. J’avais appris à l’école la séparation des pouvoirs : le Parlement, émanation du peuple, légifère et surveille, sanctionne l’exécutif dans l’exécution des lois ; l’exécutif, issu d’une majorité qui s’est dégagée au Parlement, exécute et donc gouverne. Voilà pour la théorie. De façon assez surprenante pour moi, nous avons un tribunal administratif qui juge, non plus en fonction de règles constitutionnelles ou apparentées, mais en fonction d’objectifs écologiques et moraux qu’un gouvernement se serait fixés et qui auraient été sanctionnés par la loi (législatif). En quelque sorte, l’arroseur arrosé, sauf qu’il me semblait que c’était le boulot précisément du Parlement de faire ce que fait ce tribunal. Il faut cependant constater aujourd’hui que l’exécutif donne l’impression de contrôler l’Assemblée, et non l’inverse. Mais ce n’est pas une raison pour qu’un outsider rafle la mise. Ce tribunal, instance non démocratique par excellence, aurait donc décidé de remplacer à la fois le Parlement et le gouvernement. C’est assez surprenant. Lorsqu’ils détricotent les mesures liberticides prises actuellement dans le cadre du covid-19, les tribunaux italiens ou allemands, et ce ne sont pas les seuls, le font au nom de leurs Constitutions respectives. Ici, rien de tout cela. L’AFFAIRE DU SIÈCLE : UN CURIEUX GLISSEMENT DE RESPONSABILITÉ Car ne nous y trompons pas, c’est toujours au nom du bien-être collectif, de la santé publique que ce jugement est pris. Demain, un juge pourra me dire quoi penser dans mon domaine de compétence, même s’il n’y connaît rien. Car des objectifs sont des buts à atteindre, sans garantie de succès. Les moyens pour y parvenir sont un autre aspect. Et donc agir au nom du  « non-respect des objectifs fixés », permettant au tribunal de décider des moyens, est un non-sens. C’est comme sanctionner un étudiant ayant comme objectif de ne plus faire de faute d’orthographe d’ici quelques années parce qu’il en fait encore aujourd’hui. Il aura donc l’obligation de ceci et de cela afin de réparer le préjudice encouru par l’objectif fixé. Ce tribunal va donc très loin. Non seulement il reproche au médecin de ne pas faire tout ce qu’il peut pour sauver la mise à son patient, parce qu’il n’a pas encore atteint cet objectif, mais lui enjoint les gestes thérapeutiques qu’il devra exécuter pour y parveni, au nom d’un préjudice encouru par l’objectif, une perspective du futur, alors que ce tribunal est incompétent dans ce domaine et devra s’en remettre aux experts qu’il aura choisi (en l’occurrence les demandeurs), forcément à travers toujours davantage de règles. Je pense que Condorcet se retournerait dans sa tombe. UN JEU DE DUPES Nous sommes véritablement dans l’entre-soi, un grand jeu de dupes. La décision présente du tribunal par rapport à l’Affaire du siècle est-elle une expression de la mauvaise humeur des élites du petit monde judiciaire face à la nomination d’Éric Dupond-Moretti comme ministre de la Justice ? C’est possible. Le livre de Régis de Castelnau, Une justice politique est très éclairant à ce sujet et montre avec acuité les disputes internes de l’establishment, de l’entre-soi : « La magistrature a répondu de façon en fait assez claire à ce qu’elle a vécu comme un affront avec un message en forme de « Qui t’a fait roi ? » (p 623), rappelant la saga judiciaire qui a renversé François Fillon, le candidat alors largement majoritaire dans les sondages avec comme corollaire la dépendance que l’exécutif actuel aurait ainsi contracté au judiciaire pour service rendu. Mais c’est une dérive dans laquelle les citoyens lambda, tels que moi, ne peuvent s’y retrouver. Le vote populaire est confisqué au profit de jeux de pouvoir pour lesquels il ne s’est jamais porté. Bien sûr certains crieront victoire s’ils tiraient le bon numéro à la loterie judiciaire dans de telles circonstances, mais victoire de quoi ? Victoire d’une instrumentalisation, victoire d’un jeu de pouvoir. Car comprenons-nous bien, si ceci est possible, cela signifie qu’aujourd’hui même la santé, le bien-être des citoyens sont entre les mains de juges, de fonctionnaires, d’associations, de plus de réglementations, et non plus de bulletins de vote. "}