{"url": "https://www.contrepoints.org/2013/10/01/140868-les-oceans-montent-dangereusement-sauf-autour-iles", "title": "Les océans montent dangereusement, sauf autour des îles ", "author": "Par Jacques Corbin. La peur, un puissant moyen de pouvoir espérer meilleurs La montée des eaux, la terreur ultime Si monteraient faudrait prendrait La mer monte partout, sauf en Guadeloupe La montée des eaux, réelle, dans les îles de l’AOSIS Antigua et Barbuda  Bahamas Barbados Belize Cape Verde Comoros Cook Islands Cuba Dominica Dominican Republic Fiji Federated States of Micronesia Grenada Guinea Bissau Guyana Haïti Jamaïca Kiribati Héhé Maldives Héhé Marshall Islands Mauritius Nauru Niue Palau Papua New Guinea Samoa Singapore Héhé Seychelles Sao Tome and Principe Solomon Islands St. Kitts & Nevis St. Lucia St. Vincent and the Grenadines Suriname Timor-Leste Tonga Trinidad and Tobago Héhé Tuvalu Ma conclusion ", "date": "2013", "content": "De toute éternité, la peur a été un des instruments privilégiés de tous les pouvoirs. C’est en inspirant la peur, si possible associée à un sentiment de culpabilité – lequel facilite l’acceptation du châtiment et incite à la rédemption – que l’on impose sa volonté. La peur, un puissant moyen de pouvoir Il n’est donc pas étonnant que la panoplie de combat de l’éco-alarmiste anti-CO2 de choc comporte un certain nombre d’outils pour créer ou amplifier les peurs dont ils tirent leur subsistance et leur pouvoir de contrôle et de contrainte sur notre vie. Notons qu’il est assez difficile de créer de l’inquiétude autour de la simple augmentation des températures terrestres. Même ceux qui n’ont pas entendu parler « d’Optimum Médiéval » sentent en effet bien que quelques degrés de plus auront plus d’effets directs bénéfiques que négatifs. Cela est parfaitement clair dans le cas de ceux qui, trompés par la propagande alarmiste – qui leur faisait espérer des hivers moins longs et des étés plus doux – ont construit à grands frais des piscines dans leur jardin, et sont toujours dans l’attente des jours meilleurs promis. Il a donc fallu imaginer des menaces plus indirectes, et dont les conséquences pourraient plus facilement être imaginées par le commun des mortels. La menace, et la culpabilité, sont alors répandus par l’usage massif en boucle de tout l’arsenal communicatif de médias tantôt larmoyants tantôt menaçants, mais en tout cas remarquablement orchestrés : La menace n’a pas forcément besoin d’être basée sur des faits, et en tout cas n’a jamais besoin de faits proportionnés. « Les faits ne pénètrent pas dans le monde où vivent nos croyances, ils n’ont pas fait naître celles-ci, ils ne les détruisent pas ; ils peuvent leur infliger les plus constants démentis sans les affaiblir » disait Proust. Il est parfois utile qu’elle soit vaguement plausible, mais cela n’est pas indispensable. Si la menace s’appuie sur un « modèle » de « Catastrophisme Assisté par Ordinateur » (CAO), c’est par contre un plus. Pour engendrer la peur qui rend docile, la règle d’or est donc de parler à l’émotion, et non à la raison. Plus l’émotion est forte, moins la raison sera convoquée pour arbitrage, et même si la menace est absurde, relativement à la réalité, cela n’a pas grande importance. La fable de l’acidification des océans, qui heurte non seulement la raison, mais aussi l’expérimentation sur de vrais organismes vivants, est un bel exemple. Les catastrophes naturelles aussi, qui seraient plutôt en nette diminution, fait avéré que les médias réussissent à escamoter. Mais ma fable préférée est celle des coraux, « menacés de « disparition » quand la température montera de quelques degrés », alors que, vérifiez, l’espèce date de la période Ordovicien, il y a plus de 450 000 000 ans. Sur le graphique ci-dessous, qui représente la température des 500 derniers millions d’années, l’Ordovicien est à gauche, nous sommes, nous (la rikiki « crosse de hockey » de Mann) tout à droite. Les coraux ont traversé tout cela, de gauche à droite et leur sort dépendrait de nous, qui ne nous sommes mis debout qu’il y a un ou deux millions d’années ? Quelle arrogance ! Je parierais plutôt sur le fait qu’ils nous survivront.  La montée des eaux, la terreur ultime Mais il semble que l’outil le plus puissant de la boite-à-outils écolo-terroriste soit, sans aucun doute, la « menace de la montée des océans ». En effet, l’argument « Le CO2 fait monter les températures, donc fondre les glaciers, donc monter les eaux, donc noyer les îles » paraît, à première vue, au plan logique, assez imparable. Tellement imparable et angoissant que, submergé par l’émotion de la catastrophe ultime avec ses 250 millions de réfugiés climatiques, on en oublie de compter. Surtout que les escrocs qui nous disent « Si le Groenland fondait, les océans monteraient de 6 mètres » – ce qui est probablement à peu près vrai – ne nous disent jamais la vraie valeur du « SI », combien il faudrait d’énergie pour faire fondre 2 millions de km3 de glace, ni combien de milliers d’années cela prendrait. Il y a même eu un juge anglais pour considérer qu’il y avait de l’abus. La seule différence entre « Si le Groenland fondait » et « Si un météorite géant percutait la terre » est que dans le deuxième cas vous sentez bien que vous n’y êtes pour rien, alors que dans le premier, on a réussi à vous faire avaler que « Si » cela se produisait, ce serait de votre « faute ». Il vous faut donc expier votre « faute » par anticipation, et le passage obligé par la case tiroir-caisse – achat d’indulgences – est la bonne méthode. Alors, pour donner du corps à l’argument, on lance des satellites pour mesurer, « avec précision », la hauteur moyenne des océans afin de vous apporter la preuve saignante de vos méfaits, et provoquer votre contrition. On trouve alors que le rythme moyen d’élévation du niveau des mers est de 3,2+-0,4 mm/an.  Il faut absolument saluer la précision au 1/10ème de millimètre, pour une mesure perturbée par des marées pouvant dépasser les 10 000 millimètres, de la houle et des vagues pouvant aller jusqu’à 34 000 millimètres, les déformations de la croûte terrestre… et des instruments qui, par construction, ont eux-mêmes une précision de 34 mm (voir paragraphe 2.3.1 de la spécification de Jason-2). L’application que mettent ceux qui sont en charge des températures à trafiquer les données pour obtenir le résultat désiré a-t-elle déteint ici ? On le saura peut-être un jour. Donc, si on en croit les mesures satellitaires, « améliorées » par différentes corrections et adaptations, et si le phénomène se poursuit durant un siècle, la mer montera de 32 cm d’ici 2113. Nos petits-enfants devraient donc prendre garde, pour le bien de leurs petits-enfants, et en application d’un bon « principe de précaution », à ne pas construire leurs maisons à plus de 32 centimètres au-dessus du niveau des hautes eaux. Étant donné que 32 centimètres, juste une petite langouste, cela fait encore un peu juste pour créer la vraie terreur, il fallait ajouter un nouvel ingrédient. Nécessité faisant loi, on a inventé le « tipping point » (point de basculement), qui – au mépris de toute vraisemblance, et de toute l’histoire géologique de la Terre – postule qu’à partir d’un certain point, il y aura un phénomène d’accélération, où les forces centrifuges l’emporteront irrémédiablement sur les forces centripètes de retour à l’équilibre. Alors, on ne parle plus de centimètres, mais de mètres, voire, dans les délires d’Al Gore ou de National Geographic, de plusieurs dizaines de mètres. Pour faire avaler de telles stupidités aux éventuels bailleurs de fonds – vous, moi – le mieux est d’enrôler les futures victimes du cataclysme imaginaire. C’est comme cela que les alarmistes climatiques patentés, financés par vos impôts à travers l’ONU, sont allés évangéliser les habitants des îles « menacées d’engloutissement », pour leur expliquer tout le bénéfice qu’ils pourraient tirer de leur situation de victimes potentielles d’un cataclysme hypothétique. Ces futures victimes éventuelles font dès lors autant de bruit que possible dans toutes les assemblées internationales en poussant des cris de gorets qu’on égorge. Ils sont petits, mais nombreux en vote (à l’ONU, 1 État = 1 vote). Pour les faire taire, les pays les plus riches, ou les plus influençables, leur promettent des sous, ce qui renforce le pouvoir de l’ONU et des ONG qui vont ainsi avoir à gérer les dizaines de milliards extorqués. C’est ainsi que, dès 2002, le premier ministre Tuvalien a, de concert avec les Kiribati et les Maldives, menacé de traîner les États-Unis et l’Australie devant la cour internationale de justice pour ne pas avoir ratifié le protocole de Kyoto. On peut aussi rappeler l’épisode cocasse du président des Maldives tenant un conseil des ministres sous-marin juste avant la « dernière chance de sauver la terre » de Copenhague en 2009. Le dernier épisode en date est la « Déclaration de Majuro », initiée par la réunion des États du Pacifique qui s’est tenue au début de ce mois aux îles Marshal. Cette déclaration presse le monde de prendre dans l’urgence les mesures adéquates pour arrêter le réchauffement climatique (on a oublié de leur dire qu’ils ont été entendus il y a déjà 17 ans) et en tout cas à les aider (des sous !…) à préparer la confrontation avec l’irrémédiable. Cette déclaration sera officiellement présentée à l’ONU dans les jours qui viennent. Voulez-vous parier qu’une fois encore, le rapport AR5 du GIEC, qui va être publié en fin de semaine dans sa version préliminaire, fera la part belle à la sinistre farce des îles inondées et des 250 millions de réfugiés climatiques tout droit sortis d’un mauvais scénario de science-fiction ? Car, en effet, qu’en est-il exactement de cette montée des eaux, sur le terrain lui-même ? Étant moi-même originaire de la Guadeloupe, où je rends régulièrement visite à ma famille, j’ai toujours été frappé par le décalage entre les discours des éco-alarmistes et la réalité, telle que je pouvais la voir et la revoir à chacune de mes visites. J’en étais arrivé à me dire, lorsque j’étais encore crédule : « La mer monte partout, sauf en Guadeloupe » Bien sûr, il y a des bancs de sable qui disparaissent, d’autres qui apparaissent, et ici ou là des phénomènes d’érosion. Mais les principaux dégâts observés sur les plages relèvent des prélèvements sauvages de sable pour la construction (mieux contrôlés maintenant), et des monstrueux abus tels que l’organisation de manifestations commercialo-festives genre « Mercury Day » en 2007 sur un îlet de moins de 5000m2. L’horreur absolue, de ce qui mérite absolument le nom de « massacre écologique », vous sera bien rendue par la vidéo, filmée au plus fort de l’orgie, que vous trouverez sur ce lien  (le scandale a été dénoncé depuis, et le « Mercury Day » n’aura plus lieu… à cet endroit… par décision préfectorale).  Il m’a donc paru naturel de me concentrer sur les îles, d’autant plus que c’est à leur propos qu’on se fait le plus de souci. Mais, les îles, il y en a beaucoup ! Je me suis alors souvenu qu’il y avait une organisation nommée AOSIS (Association Of Small Island States) La montée des eaux, réelle, dans les îles de l’AOSIS Les données récoltées, sur le terrain, par les 1398 marégraphes du monde entier sont collectées par PSMSL (Permanent Service for Mean Sea Level) créé en 1933. Voici la carte mondiale des marégraphes. C’est une carte interactive, il suffit de cliquer sur une station pour ouvrir une fenêtre sur les données et leur représentation graphique. Si vous habitez à proximité de la mer, vous pouvez aller voir, c’est très instructif.  Donner des exemples de montée réelle du niveau des océans, mesurées à l’endroit même où vivent ceux qui sont menacés, est un exercice périlleux. Sur quel critère choisir les exemples ? Comment éviter l’accusation de biais de sélection (« Cherry picking ») ? L’AOSIS se définit elle-même comme (ma traduction) « Une coalition de petites îles et d’États maritimes peu élevés, qui partagent des problèmes similaires de développement, spécialement leur vulnérabilité aux effets négatifs du changement climatique global. Elle fonctionne principalement comme un lobby ad-hoc et une voix de négociation pour les petites îles en voie de développement au sein de l’ONU ». L’AOSIS comporte 39 États membres (sacré Lobby à l’ONU – 1 État, 1 vote) situés dans les océans Atlantique, Indien et Pacifique. Je vous invite à un petit tour du monde constitué sur la base, des données PSMSL : les courbes des moyennes mensuelles de niveau des hautes eaux dans tous les États de l’AOSIS. "}