{"url": "https://www.contrepoints.org/2018/12/25/333245-lopportunisme-intact-de-segolene", "title": "L’opportunisme intact de Ségolène ", "author": "Par Patrick Aulnas. ", "date": "2018", "content": "La très lourde fonction d’ambassadrice pour les pôles arctique et antarctique ne saurait satisfaire longtemps Ségolène Royal. Quand le virus de la politique vous tient… Bien que ses chances de réussite soient faibles, l’ancienne ministre de l’Environnement de François Hollande a cependant proposé d’être numéro 2 sur la liste d’Europe-Écologie-les-Verts aux européennes de mai 2019. Yannick Jadot a rejeté cette proposition dans une interview au Parisien : « Cela ressemble un peu à un énième tour de passe-passe du PS pour se sauver la mise. Ce qui compte, c’est le fond ». L’ESPOIR VAIN DU REGROUPEMENT À GAUCHE Ségolène Royal, dans diverses interventions médiatiques, arguait de « l’urgence climatique, sociale et démocratique », utilisant ainsi le verbiage politicien auquel nous sommes bien habitués. L’autre argument invoqué est celui, tout aussi nouveau, du nécessaire regroupement de la gauche. Pas question pour la candidate malheureuse à l’élection présidentielle de 2007 d’être tête de liste du seul PS, auquel d’ailleurs elle n’appartient plus. Les apparatchiks approuvent d’ailleurs l’idée de regroupement, pas de clerc permettant de masquer les ambitions individuelles et les désaccords partisans. PROPORTIONNELLE INTÉGRALE Les prochaines élections européennes (mai 2019) se dérouleront à la proportionnelle intégrale dans un cadre national. Un tel mode de scrutin, sous couvert de parfaite justice arithmétique, permet en réalité aux partis politiques de désigner les élus. Les sondages indiquant avec une marge d’erreur connue le score de chaque formation, le calcul du nombre potentiel d’élus est simple. Il suffit alors de placer les favoris en position éligible sur la liste du parti. Encore faut-il être visible médiatiquement au niveau national. Les personnalités déjà bien connues et appréciées des électeurs constituent donc un atout essentiel dans ce type de scrutin. Comme il ne reste pas grand monde à gauche répondant au profil recherché, Ségolène Royal n’a sans doute pas dit son dernier mot. L’OPPORTUNISME MAGISTRAL DE SÉGOLÈNE La popol (politique politicienne) la plus traditionnelle est donc déjà de retour en vue du scrutin de mai 2019. Ségolène Royal a toujours été dans ce domaine une opportuniste de haute volée. On se souvient de l’épisode filmé et mille fois utilisé où elle demande in extremis à François Mitterrand une circonscription pour les législatives de 1988. Elle l’obtient et est élue député. C’est le début de sa carrière politique. Plusieurs fois ministre, elle sera aussi candidate socialiste à l’élection présidentielle de 2007 face à Nicolas Sarkozy. Là encore, l’opportunisme de Ségolène Royal a été déterminant. Le parti socialiste ayant organisé des primaires, la candidate a magistralement joué sur son image pour être désignée par les sympathisants de gauche. Les vieux apparatchiks ténébreux ne le lui ont pas pardonné. Comme en Union soviétique, ils estimaient bénéficier de la préséance. L’échec de Ségolène Royal à la présidentielle de 2007 a été planifié par l’appareil du PS. L’aspect particulièrement sordide de ces mœurs politiques n’a pas rebuté Ségolène Royal. Trente ans après sa première élection, elle est toujours présente avec un opportunisme politique intact. Le vieux monde, le très vieux monde bouge encore. "}