{"url": "https://www.contrepoints.org/2012/11/01/102797-baissez-les-impots", "title": "Baissez les impôts ! ", "author": "La baisse du nombre et des taux d’imposition est la recette utilisée par tous les pays qui réussissent, alors que la hausse prolonge la crise et mène à la récession. Par Jacques Garello. ", "date": "2012", "content": "Par Jacques Garello.\nPublié en collaboration avec l’aleps. La frénésie fiscale qui a saisi notre gouvernement promet à l’économie française des lendemains qui chantent. Pourtant, la théorie et l’expérience confirment que la seule façon de lutter à la fois contre l’endettement et contre le chômage c’est la baisse des impôts, parce qu’elle seule est de nature à nous remettre sur le chemin d’une croissance salutaire. C’est en tous cas la conclusion que je tire de cette semaine qui a été pour moi une occasion de rencontrer beaucoup de personnes différentes, dans divers pays européens. Je les ai écouté, je leur ai parlé, et il n’y a pas de doute : la baisse du nombre et des taux d’imposition est la recette utilisée par tous les pays qui réussissent, alors que la hausse prolonge la crise et mène à la récession. À l’occasion d’une série de colloques organisés par l’IREF, ce grand think tank libéral implanté dans la plupart des pays européens, j’ai visité cette semaine quelques voisins immédiats : la Suisse, le Luxembourg et la Belgique. Suisse 3% de chômeurs et des excédents budgétaires depuis 2006, Luxembourg 4,5% de chômeurs et des excédents budgétaires, Belgique 7,5% de chômeurs (moyenne des pays de l’OCDE) et une sérieuse réduction de la dette, passant en dessous des 100% du PIB. Le tableau de ces voisins ne se réduit pas à ces quelques données macro-économiques, j’ai surtout senti dans ces rencontres (avec chaque fois une centaine de participants) la volonté de personnes appartenant au monde de l’industrie, de la finance, des professions libérales, de l’université, de s’engager pour amener l’opinion publique et la classe politique dans la voie de la réduction des dépenses publiques. J’étais accompagné, il est vrai, de deux personnalités canadiennes venues expliquer comment leur pays a coupé 30% de ses dépenses publiques, principalement en réduisant le nombre de programmes publics et de fonctionnaires chargés de les exécuter, dans un climat général de consensus, de sorte que le budget canadien est en excédent depuis douze ans et que ce pays n’a pratiquement pas souffert de la crise. Voici précisément le lien avec la baisse des impôts. Réduire les dépenses publiques ne peut se faire qu’en réduisant la sphère publique. Moins de dépenses de l’État et des administrations régionales ou locales, c’est moins d’impôts nécessaires. La baisse des impôts a un double impact : d’une part, des ressources naguère gaspillées dans des services publics à faible efficacité sont transférées au secteur privé marchand ou communautaire, où la concurrence crée responsabilité et productivité ; d’autre part, la baisse des taux d’imposition stimule l’initiative, encourage chacun à entreprendre, investir, épargner, travailler, de sorte que la « matière fiscale » s’épaissit et les recettes fiscales, miraculeusement, augmentent (application d’un taux plus faible à une assiette fiscale plus importante). Paradoxalement la baisse des impôts accroît les recettes fiscales et réduit les déficits. Mais ce n’est pas ce que l’on croit en France. Les gouvernements sont là pour expliquer au peuple que l’heure des sacrifices est venue, que l’austérité est la seule voie de salut. L’austérité, cela veut dire encore plus de prélèvements. Mais austérité pour qui ? Pour le contribuable, pour le consommateur, le retraité, mais pas pour l’administration, qui continue comme par le passé à dépenser sans compter. La plupart des « économies » budgétaires ne sont rien d’autre que la suppression d’exonérations fiscales, de niches et de subventions, c’est-à-dire la remise en place de prélèvements jadis allégés (pour des raisons électorales la plupart du temps). Nous voici donc revenus dans le pays de la frénésie fiscale. Cette fin de semaine a été marquée pour moi et pour les libéraux par notre grande « rentrée parisienne » qui a eu le succès que nous en attendions, et dont nous vous donnerons les détails. En France, nous ne pouvons compter pour l’instant que sur de maigres soutiens pour plaider la baisse des impôts. Tout d’abord, l’idée que l’on pourrait se passer de l’État dans bien des domaines n’est pas très répandue, et heurte fortement la moitié de la population qui, directement ou indirectement, vit de l’État-providence (apparemment aux frais des autres, mais en réalité au détriment de tous). Ensuite, les forces vives de la nation présentes dans la société civile se sont progressivement résignées, et cherchent des solutions personnelles : le manque d’esprit civique et d’engagement de nos élites professionnelles, intellectuelles est la rançon du dirigisme ; on est dans la « servitude consentie » décrite jadis par La Boétie. Enfin, la classe politique est terrorisée à l’idée de vraies réformes et de profonds changements ; elle est obsédée par le jeu électoral, par la recherche du consensus ou du rassemblement. Une opinion publique désinformée, une élite démotivée, une classe politique déphasée : voilà ce que je trouve en France par comparaison avec ce que j’observe à l’étranger. Est-ce que je vais conclure sur une note pessimiste ? Certainement pas. Au cours du colloque de l’ALEPS jeudi soir, on a eu le témoignage d’hommes politiques qui nous ont dit la vigueur de leurs convictions libérales, mais aussi la nécessité d’être poussés, accompagnés par la société civile, car pour l’instant il n’y a rien à attendre des partis de la majorité ou de l’opposition. Le rôle de l’ALEPS est précisément de mobiliser ceux qui, au sein de la société civile, veulent réagir. Cette mobilisation prendra la forme d’une multiplication de cellules locales, de forums des libertés, où les partisans de la réduction de l’État et de la libération du secteur privé pourront convaincre les Français de l’urgence d’une baisse des impôts. Ces « tea parties » à la Française pourront très vite susciter dans l’opinion publique deux sentiments : celui de la révolte, celui de l’espoir. Révolte contre un État omniprésent, impuissant, mais prélevant sans cesse plus d’impôts pour dépenser toujours davantage. Espoir d’une libération : une baisse des impôts relance la croissance, réduit le chômage et met un frein à l’endettement. Faites en l’expérience autour de vous : expliquez à vos proches que la seule solution, en France comme au Canada, en Suisse, au Luxembourg ou ailleurs, c’est de baisser les impôts. —-\nSur le web. "}