{"url": "https://www.contrepoints.org/2020/09/21/380360-eolien-et-photovoltaique-aux-abonnes-absents", "title": "Éolien et photovoltaïque aux abonnés absents ", "author": "Par Michel Gay. Productions éoliennes journalières en 2019 ci-dessous : Productions solaires journalières en 2019 ci-dessous : ", "date": "2020", "content": "Le développement de l’éolien et du solaire photovoltaïque (PV), aléatoirement variable, voire intermittent, est idiot en France pour diminuer la consommation d’énergies fossiles (pétrole, gaz et charbon), et donc les émissions de gaz à effet de serre (CO2 et autres). Il a établi des graphiques originaux de consommation et production électrique à partir des données de RTE pour l’année 2019. Les résultats sont particulièrement éloquents pour qui se donne la peine de les lire et de les comprendre en 3 minutes ! LES GRAPHES NE MENTENT PAS (EUX)… Chaque point des graphiques suivants correspond à une journée (il y en a 365) de production et de consommation d’électricité en France en 2019. Le graphique ci-dessous se lit ainsi : chaque jour (un point) durant l’année 2019 est représenté par l’intersection de la production cumulée d’électricité nucléaire et hydraulique de la journée (sur la graduation verticale, elle a varié d’environ 1 térawattheure (TWh) à 1,5 TWh) et de la consommation totale d’électricité (sur la graduation horizontale, elle a varié de moins de 1 TWh journalier au creux de l’été en août, à presque 2 TWh à la pointe de l’hiver).    Dans une situation idéale, la production correspondrait chaque jour exactement à la consommation et tous les points devraient être alignés sur la diagonale dessinée. Ce graphique montre donc que les productions nucléaires et hydrauliques décarbonées (graduation verticale) sont bien corrélées (donc adaptées) à la consommation (graduation horizontale). En effet, les points rouges sont proches de la diagonale, sauf pour les fortes consommations supérieures à 1,5 TWh par jour. Durant ces quelques jours, la somme des productions nucléaire et hydraulique plafonne à 1,5 TWh par jour et reste inférieure à la demande qui atteint presque 2 TWh par jour. Dans ces périodes, il faut donc faire appel aux importations d’électricité et aux énergies fossiles (surtout le gaz), notamment si les productions éoliennes et solaires sont aux « abonnés absents » ces jours-là par manque de vent et de soleil (faibles ou inexistants la nuit). PRODUIRE AU « BON MOMENT »… Les deux graphiques ci-dessous montrent que les performances de production au « bon moment » (lorsque la demande est forte) de l’éolien et du PV sont mauvaises. En effet, les points très dispersés, souvent loin de la diagonale, correspondent à des jours où leur production n’est pas adaptée au besoin. Le besoin électrique restant à satisfaire après avoir retranché les productions nucléaire et hydraulique (graduation horizontale) est notée « Conso – Nuke – Hydro » sur le graphique. La production est exprimée en gigawattheures (GWh) pour les éoliennes (graphique ci-dessous), ainsi que pour le PV ensuite (1000 GWh = 1 TWh). La partie à gauche de « 0.0 » représente un besoin « négatif », c’est-à-dire une production supérieure au besoin. Pour conserver l’équilibre du système électrique, il faut donc l’« éliminer » par l’exportation, par pompage dans des STEP, ou par toute autre consommation, même inutile (faire chauffer des lignes à haute tension par exemple, ou brasser de l’eau…). Et aussi bien pour le solaire que pour l’éolien, il y a beaucoup de jours (points) de production à gauche de 0.0 ! Cela signifie que ces sources d’électricité produisent lorsque le réseau est déjà saturé par les autres productions déjà décarbonées ! Et ces productions aléatoires des éoliennes et des PV sont mêmes parfois proches de leur maximum à ce moment-là ! Productions éoliennes journalières en 2019 ci-dessous :  La production journalière des éoliennes a varié en 2019 entre 11 GWh (soit 0,011 TWh) et 283 GWh (soit 0,283 TWh). Multiplier les éoliennes et les PV augmenterait certes la production globale mais ne réduirait pas la fatalité de la production erratique. Au contraire, leurs « bouffées » de productions s’amplifieraient ! Productions solaires journalières en 2019 ci-dessous :  Sur ces deux graphiques, l’absence de corrélation entre production et consommation (les points sont éloignés de la diagonale) montre que, souvent, les productions éolienne et solaire sont faibles (points en bas) lorsque le besoin est fort (points à droite), et vice-versa. ÉOLIEN ET PHOTOVOLTAÏQUE SONT INADAPTÉS Le pseudo « foisonnement » qui permettrait de lisser les productions éoliennes et solaires parce qu’elles seraient complémentaires à l’échelle de la France, selon certains inconditionnels de ces sources d’énergies, n’existe pas. De plus, lorsque leurs productions sont élevées, les exportations d’électricité sont vendues à prix dérisoires, voire négatifs, puisque nos voisins ont aussi des surproductions en phase avec celles de la France (été/hiver et jour/nuit sont synchrones avec nos voisins). Ces exportations rapportent cependant 3 milliards d’euros par an qui contribuent à rembourser partiellement les plus de 5 milliards d’euros annuels de subventions pour acheter des éoliennes fabriquées à l’étranger et des PV importés de Chine… Ces 3 milliards par an seraient certainement plus judicieusement utilisés pour subventionner des pompes à chaleur, de l’isolation, une filière EPR, des hôpitaux, des services de proximité, la sécurité, la justice… L’éolien et le PV ne sont donc pas adaptés pour faire face aux besoins en électricité de la France lorsque le nucléaire et l’hydroélectricité ne couvrent plus la demande. Il serait temps de le reconnaître. "}