{"url": "https://www.contrepoints.org/2020/12/22/387084-referendum-sur-lenvironnement-un-president-apprenti-sorcier", "title": "Référendum sur l’environnement : un Président apprenti sorcier ", "author": "Par Michel Negynas. ", "date": "2020", "content": "Le Président Macron a promis aux membres de la Convention citoyenne pour le Climat de soumettre une de leurs propositions phare qu’ils ont eux-mêmes formulée ainsi : Nous ne ferons pas injure au Président de croire que cette promesse est innocente. C’est de la pure politique politicienne : Sur ce dernier point, il a tort. Nous avons vu que ce qui se cache derrière la proposition du délit d’écocide est un vrai changement philosophique. Parler d’écocide revient à mettre au même niveau de droit la nature et l’Homme. C’est un changement fondamental de perspective, un tournant à 180 degrés, un oubli des Lumières. L’abandon de l’infraction crime pour l’infraction délit dans la proposition du garde des Sceaux en atténue l’effet, mais l’idée est bien là. EXAMINONS MAINTENANT LA PROPOSITION DE LA CONVENTION Comme nous l’avons déjà souligné, l’aspect sémantique n’est pas anodin. L’environnement  Utilisé ici c’est un mot valise à connotation écologique. Mais sa vraie signification est « tout ce qui n’est pas inné » et qui intervient dans notre vie. La faune, la flore, ne sont qu’un aspect de notre environnement. Devons-nous aussi maintenir les villes figées dans leur aspect et leur organisation ? Avec quelle référence ? Haussmann ? La préservation Selon le Larousse : « Protéger quelqu’un, quelque chose, le mettre à l’abri d’un mal éventuel ». Mais l’environnement peut être agressé par bien d’autres facteurs que l’action de l’Homme ! Faut-il donc empêcher les tremblements de terre, l’érosion, les cyclones ? Notre environnement doit-il être préservé, non seulement à la suite de dommages commis par les humains, ou même en leur absence ? L’environnement, patrimoine commun de l’humanité  Curieusement cet ajout contredit la proposition d’écocide, puisqu’il repositionne l’Homme comme propriétaire de son environnement. Tant mieux. La biodiversité  Là encore, un mot valise, un concept à la définition floue : quid des blattes, des poux, des termites, et même des bactéries ? La lutte contre le dérèglement climatique  Quel dérèglement ? Le climat a toujours varié. Quel est le bon climat pour la France ? Sémantiquement, la formulation de la proposition et le flou des concepts en jeu ne sont guère du niveau de la rédaction de la déclaration des droits de l’Homme et de la Constitution. Mais l’affirmation importante est « la République garantit ». Le texte fait reposer son application sur les institutions. Ce sont elles qui sont visées, comme pour le principe de précaution. On  voit bien que c’est dans l’air du temps, avec l’épidémie d’actions en justice intentées contre les gouvernements, que ce soit pour le climat ou la covid… D’ailleurs, est ce qu’un virus, c’est bio ? Dans ce cas, le texte s’appliquerait au coronavirus… La stratégie des décroissants est claire : faire voter des lois qui se retourneront contre ceux qui les promulguent. « L’emploi des intangibles : habile, le stratège disposera à son gré de toutes les marches de son adversaire en préparant soigneusement les lieux où il souhaite précisément qu’il aille. Le stratège fait en sorte de lui aplanir toutes les difficultés et de lever tous les obstacles qu’il pourrait rencontrer ; en cela, il crée les conditions psychologiques favorables en lui enlevant les inconvénients trop manifestes et les craintes ressenties qui pourraient le faire renoncer à son dessein. La grande science étant de lui faire vouloir tout ce que vous voulez qu’il fasse, et de lui fournir, sans qu’il s’en aperçoive, tous les moyens de vous avantager dans vos plans. » Tsun Tzu  – Les forces de la raison – Chapitre 6. LES CONSÉQUENCES POSSIBLES L’environnement aurait donc un droit à être préservé. Pour l’instant, les experts juridiques sont partagés sur l’effectivité de ce texte. Il y a déjà la Charte de l’environnement, laquelle donne un droit au citoyen, celui de  vivre dans un environnement sain. Le texte ci-dessus place en victime non pas le citoyen mais l’environnement lui-même. Comme pour l’écocide, le texte élève un objet, un concept, à savoir l’environnement, la biodiversité, au rang de personne morale possédant, en quelque sorte, des droits. Si le texte était voté comme tel, ses contradictions et le flou des mots valises employés permettraient un éventail étendu d’interprétations. On ne sait pas trop si dans ces conditions, la proposition change vraiment quelque chose sur le plan juridique. Mais sa portée est symbolique et le Président semble ne pas percevoir que cela pourrait être une victoire inespérée pour les écologistes radicaux, un évènement considérable. Le poison va se diffuser inexorablement dans nos sociétés. Si ce texte était vraiment inscrit dans notre Constitution, ce n’est pas tant, dans un premier temps, ses conséquences directes qu’il faut craindre, mais l’établissement d’un état d’esprit suicidaire, en particulier dans l’administration. Nous avons maintenant du recul sur l’inscription du principe de précaution dans la Constitution : il existe peu d’exemples de jugements qui en sont directement liés. Par contre, il est évident que toutes nos institutions sont devenues précautionneuses, à tel point que cela en est devenu contre-productif, comme par exemple les frayeurs de l’Agence de sûreté nucléaire qui va rendre quasiment impossible la construction de centrales nucléaires en France, ou encore les frilosités pendant la pandémie, qui nous ont privé de masques et de tests au printemps. LA SYMBOLIQUE PLUS FORTE QUE LA RATIONALITÉ L’écologisme radical est une idéologie dogmatique. Comme toute croyance, elle prospère sur les mots et les symboles, en connaissance de cause. Elle joue sur les ambiguïtés. Le texte proposé utilise des mots valises, susceptibles d’interprétations diverses, ouvrant la porte à l’extrémisme et à des tournants philosophiques radicaux. S’il était promulgué, ce serait un poison lent pour notre prospérité. "}