{"url": "https://www.contrepoints.org/2012/01/12/64505-la-police-fait-elle-la-police", "title": "La police fait-elle la police ? ", "author": "Police ou sécurité ? La tâche spécifique de la police Les armes de la coercition ", "date": "2012", "content": "Dans de précédents articles, nous avons montré comment il est possible de se passer du « Tout-État » dans les domaines de l’enseignement, de l’université, de la protection sociale (santé et retraites), de l’énergie, des transports, de la monnaie et de la finance. Mais peut-on imaginer que les fonctions « régaliennes » comme la justice, la police ou la défense, soient assurées par des entreprises privées ? Pour la justice, les seules difficultés concernent la justice pénale. Mais qui fait la police ? Police ou sécurité ? Faire la police ne consiste pas uniquement à arrêter des malfaiteurs ou à démanteler des réseaux de drogue. Une des missions essentielles confiées aujourd’hui à la police publique, qu’elle soit nationale ou municipale, est d’assurer la sécurité, c’est-à-dire de prendre toutes les précautions pour que soient protégés les citoyens et leurs biens. Quand la police est bien faite on se sent en sécurité. Mais la police, administration publique, est-elle la seule à pouvoir offrir le service de la police ? Aujourd’hui la sécurité est confiée, et de plus en plus, à des entreprises privées. L’escorte des transports de fonds, ou des convois exceptionnels, ou du Tour de France, la surveillance dans les lieux ouverts au public comme les grands magasins, les rondes dans les résidences, les fouilles à l’embarquement des avions : voilà déjà un champ d’activités largement ouvert à l’initiative privée. Cette ouverture s’explique en partie par les carences du service public. Les particuliers, habitants d’immeubles collectifs ou commerçants soucieux de leurs magasins et de leur clientèle, sont décidés à payer le prix qu’il faut pour créer un climat de sécurité. Les autorités administratives elles-mêmes trouvent plus économique de sous-traiter avec des prestataires privés et de concentrer leurs effectifs sur des tâches qui relèvent de la police définie au sens strict. La tâche spécifique de la police Il y a en effet quelque chose qui va au-delà de la simple sécurité : dans un pays civilisé, il existe un corps d’État investi du monopole de l’usage de moyens de coercition en vue de faire respecter l’ordre public voulu et délimité par la loi. La loi, dans la plupart des pays, exige de protéger la liberté et la propriété des individus. Tant qu’il s’agit de mesures préventives, n’impliquant pas le recours à la coercition, mais seulement présence et surveillance, le recours à la police publique n’est pas indispensable. Au prix de quelques « bavures », les videurs de boite de nuit suffisent à éviter les agressions et les bagarres. De même les agents de sécurité dans les commerces, et la vidéo-surveillance, font preuve d’une certaine efficacité ; c’est le client qui paye, et non le contribuable. La police est en quelque sorte subsidiaire des initiatives privées prises dans le domaine de la sécurité. Elle ne devrait avoir à intervenir que lorsqu’on doit recourir à la coercition. Les armes de la coercition Il y a des situations où la coercition implique l’usage des armes à feu. À la différence de ce que prévoit la constitution américaine, la détention d’armes n’est pas autorisée aux particuliers, ni aux entreprises de sécurité. Les agents des polices municipales réclament en vain de disposer du même armement que la police nationale. Le paradoxe est que les délinquants, eux, trouvent autant d’armes qu’ils le veulent. Que dire de l’usage de l’information, une arme parfois aussi redoutable que le pistolet ou la Kalachnikov ? Certaines informations, concernant en particulier la vie privée, peuvent-elles être entre les mains de la police ? La lutte contre la délinquance ou le terrorisme, l’existence de prohibitions légales, le secret défense, le justifient traditionnellement. D’autre part, aujourd’hui l’informatique et les télécommunications ont permis à un nombre infini d’opérateurs et d’internautes d’accéder et de capter des renseignements dont l’usage ne peut plus guère être contrôlé. Dans tous ces cas où les armes de la coercition entrent en ligne de compte, le transfert du public au privé n’est pas évident, même là où la police officielle échoue ou tâtonne. Toutefois, cette police doit être encadrée par la loi et la justice, surtout dans les conditions de son recours à la coercition. La police fait la police, elle ne peut faire ni la justice ni la loi. —-\nSur le web (PDF) "}