{"url": "https://www.contrepoints.org/2019/09/24/354246-greta-thunberg-a-lonu-le-progressisme-apocalyptique-tacle-macron", "title": "Greta Thunberg à l’ONU : le progressisme apocalyptique tacle Macron ", "author": "Par Claire Libercourt. ", "date": "2019", "content": " Des images qui ont fait le tour du monde. Dans l’enceinte de l’ONU, une jeune fille de 16 ans pleure et accuse tout le monde d’inaction pour le climat. Pour marquer les esprits, Greta Thunberg a même déposé une procédure auprès du Comité des Droits de l’enfant de l’ONU visant plusieurs pays, dont la France. Emmanuel Macron, qui espérait surfer sur l’écologie pour se donner une stature en politique internationale et dynamiser la campagne de LREM aux municipales, s’en est trouvé un peu bousculé. Dans le domaine du catastrophisme climatique, on peut toujours trouver plus radical que soi, et dans ce domaine Greta a fait très fort lors de sa présentation apocalyptique à l’ONU. La militante écolo suédoise, qui avait bien pris soin de médiatiser son combat climato-médiatique en arrivant à New York sur un bateau à 4 millions de dollars et au bilan carbone contestable, s’en est certes pris à certains pays, mais pas nécessairement aux plus gros pollueurs du monde. Ainsi l’action intentée par Greta Thunberg épargne curieusement les États-Unis, la Chine et l’Inde. Certains esprits chagrins pourraient y voir un choix de pays à la fois bankables et dont les populations plus sensibles à l’idéologie écologiste pourraient plus facilement voter pour des politiques publiques favorables aux divers lobbies de l’ecobusiness. Mais l’heure n’est pas à la réflexion mais à l’émotion, et devant la colère d’une jeune fille de 16 ans, le monde entier est prié de compatir sous peine d’être accusé de cynisme, de machisme, ou pire encore, de climato-négationnisme. LA DICTATURE DES ÉMOTIONS Pourtant certaines voix dissidentes se sont fait entendre : pourquoi faudrait-il accorder du crédit au discours alarmiste de Greta Thunberg ? Son émotion vaut-elle démonstration ? Qui est derrière cette jeune fille au profil psychologique fragile ? Inversement, toute critique de cette mise en scène médiatique est-elle nécessairement motivée par la haine du personnage ?  Jouer sur les peurs à l’heure d’internet et de l’économie de l’attention est devenu plus payant que de démontrer rationnellement le bien-fondé de ses positions. La bataille médiatique pour remporter l’adhésion du public se fait désormais sur le terrain des émotions et de l’identité. Ce qui est devenu déterminant, c’est le degré de sympathie ou d’antipathie suscité par le personnage médiatique Greta, peu importe le fond de sa position. Ce qui est inquiétant, c’est que cette transformation émotionnelle du débat se prête bien entendu aux manipulations et à la propagande. Les adultes sont prêts à se laisser séduire par les discours néo-évangéliques écolos au même titre que les enfants qui défilent dans les rues des capitales européennes. MACRON-THUNBERG, BIENTÔT RÈGLEMENT DE COMPTES À OK CORRAL ? Greta n’est pas seulement la figure de la gentille écologiste révoltée contre un monde de rapaces qui veut faire passer ses profits avant l’avenir du monde : elle redouble d’efforts pour incarner l’anti-Donald Trump sur la scène internationale. Ce n’est vraiment pas de chance pour Emmanuel Macron, qui cherchait pourtant à obtenir cette place enviée.  Depuis quelques jours, le président de la République est en train de perdre des points en termes d’éco-crédibilité : la manifestation pour le climat samedi dernier, qui bénéficiait de la bienveillance du gouvernement, s’est assez mal terminée. Infiltrée par les black blocs, elle a été émaillée de violences qui ont fini par plus d’une centaine d’interpellations. Lundi, c’est Greta qui accuse la France de manquements en termes d’urgence climatique, obligeant le gouvernement à réagir pour la recadrer.  Ceci pourrait servir d’avertissement : ceux qui pensent trouver dans l’écologie une idéologie de substitution à la social-démocratie devraient se montrer plus prudents. Derrière le discours rassurant des Macron et des Griveaux, il y a toujours ceux des Greta Thunberg qui cherchent à en radicaliser le sens, avec pour objectif toujours la même chose : dénoncer le capitalisme, inciter l’Occident à ouvrir les vannes d’argent public, et peut-être, à terme, à renoncer à son modèle de développement au nom de l’exception climatique.   "}