{"url": "https://www.contrepoints.org/2019/09/13/353384-ecologie-agissons-au-niveau-local-sans-ceder-au-catastrophisme", "title": "Écologie : agissons au niveau local sans céder au catastrophisme ! ", "author": "Par Florent Ly-Machabert. ", "date": "2019", "content": "Le matraquage médiatique a fait de la préoccupation environnementale une des grandes peurs de notre temps : celle du « grand réchauffement » (dixit Simon Olivennes) qui fait oublier combien, en Occident, les grands problèmes environnementaux ont en grande partie été résolus et ce grâce aux innovations technologiques. En effet, un certain héritage, volontiers romantique et rousseauiste, continue d’affirmer que l’état de notre planète n’a cessé de se dégrader et d’idéaliser l’environnement à l’état de nature qui était pourtant synonyme jadis de famines, d’épidémies et de prolifération des prédateurs. Or, ce dont le siècle passé a été le théâtre est incontestablement une amélioration exponentielle de la qualité de vie moyenne. Prenons quelques exemples : Louis XIV vivait moins bien qu’un ouvrier de nos jours1 ; la part de la population mondiale vivant sous le seuil de subsistance est passée de 45 % à 9 %2 entre 1950 et 2018, certes avec des disparités importantes, notamment en Afrique où le fléau numéro un reste politique (dictatures, guerres, famines) ; l’air de Londres est aujourd’hui le plus propre que les Londoniens aient jamais connu depuis le Moyen-Âge3 ; le couvert forestier de la France n’a jamais été aussi élevé depuis la fin du XVIIIe siècle et, n’en déplaise à M. Macron4, l’Amazonie est moins le « poumon de notre planète » que le phytoplancton qui génère bien plus de dioxygène qu’elle ; les Romains il y a 2000 ans se sont livrés à une déforestation presque complète de la côte adriatique ; nous ne défrichons plus extensivement nos paysages européens à des fins agricoles ; l’Âge de pierre a coïncidé avec l’éradication de nombreuses espèces animales ; la question de l’eau, y compris dans les régions soumises à un stress hydrique important, est davantage un problème de gaspillage et donc de gestion que d’un manque de volume, etc. Le Professeur Chamoux a par ailleurs montré qu’il n’existait aucun système unitaire pour mesurer les températures atmosphériques, ce qui rend difficilement intelligibles les prédictions du GIEC en termes de réchauffement climatique. Une chose demeure : les rejets atmosphériques d’effluents industriels représentent en 2019 un dix-millième de ce qu’ils étaient en 1959, ce qui n’a rien d’étonnant si on se rappelle la raison d’être de l’industrie, qui est d’améliorer continûment sa productivité, c’est-à-dire produire autant, voire plus, avec moins. De même, on ne saurait ignorer qu’entre 1970 et 2000, la quantité d’énergie consommée par dollar de PIB réel a diminué de 36 % dans le monde avancé, si bien que par rapport à 1900, la même quantité d’énergie peut, cent ans plus tard, fournir quatre fois plus de chaleur, déplacer une personne 550 fois plus loin, fournir 50 fois plus de lumière et produire 12 fois plus d’électricité. Constat analogue pour la superficie mondiale victime des brûlis qui dégénèrent en incendies, notamment en Afrique et en Amérique du Sud, qui a diminué de 18 % entre 2003 et 2015. Nous sommes bien loin du pessimisme ambiant ! LES ÉCOLOS OCCULTENT LES FAITS En réalité, cette distorsion s’explique par la tendance des écologistes patentés soit à occulter les faits que nous venons de rappeler, soit à interpréter d’autres données de façon excessivement catastrophiste et malthusienne5, pour ne pas dire idéologique, s’abritant dès lors derrière un discours autoritaire et punitif6 qui néglige un point pourtant décisif, comme le rappelle Bjørn Lomborg : le climat et la protection de l’environnement ne peuvent rationnellement, légitimement et même moralement devenir des sujets de préoccupation pour une population qu’une fois ses besoins vitaux satisfaits, c’est-à-dire, selon un sondage de l’ONU : son alimentation, sa couverture médicale et sa formation. C’est d’ailleurs ce que confirme la corrélation positive qui existe entre la valeur de l’IDH7 d’un pays et l’importance qu’il accorde à la question climatique, comme en atteste un récent sondage Kantar qui révèle que ce sont désormais près de 38 % des Français qui hissent cette question au rang d’attente principale à l’égard du gouvernement actuel. Aussi convient-il de se demander si le respect des libertés est vraiment compatible avec la préoccupation environnementale. Y répondre c’est s’interroger sur le cadre politique dans lequel cette compatibilité est envisageable, puisque seule une concurrence libre permet la prise de risque et sa rémunération, via l’émergence d’innovations à même de contribuer à la maîtrise de défis qui nous dépassent, tout en ne renonçant pas à produire pour survivre ; sauf qu’avec le Pape François, il faut penser les choses en termes d’« écologie intégrale » c’est-à-dire cesser de séparer artificiellement notre environnement jugé pur, naturel et propre d’un côté et l’humanité de l’autre, tel un corps étranger, en intégrant pleinement cette dernière à l’environnement dans lequel elle évolue. Ainsi, selon l’Institut libéral, la consommation de substances nocives pour la couche d’ozone entre 1990 et 2013 a baissé dans les pays les plus libres (possédant un indice de liberté économique élevé) comme la Suisse ou Singapour, tandis qu’elle a fortement augmenté en Argentine, en Libye ou au Venezuela, moins réputés pour leur démocratie libérale ; le couvert forestier a progressé de 9 % en Suisse, 5 % en Nouvelle-Zélande et 62 % en Irlande entre 1990 et 2015. Rappelons enfin avec le Professeur Biliteski que le contenu de la poubelle des ménages reflète directement leur niveau de vie, puisque meilleur est ce dernier, plus le ménage en question consommera de produits frais et donc moins il y aura d’emballages dans sa benne à ordures. EN FINIR AVEC LES ÉNERGIES FOSSILES ? Par ailleurs, il semble assez surréaliste de vouloir remplacer dans le mix énergétique mondial les 80 % d’énergie fossile (charbon pour 28 %, gaz pour 22 % et pétrole pour 30 %) par des énergies renouvelables qui pèsent aujourd’hui 2 % (hors biomasse et biocarburants), soit un facteur 40, alors qu’il a fallu 30 ans au pétrole pour progresser en efficacité d’un facteur 108. Dans ce contexte, que faire ? Il faut d’abord regarder froidement les solutions dont l’État prétend aujourd’hui qu’elles sont l’avenir, et ce à la lueur des impasses dans lesquelles le dirigisme a déjà en la matière conduit des millions d’agents économiques, ménages ou entreprises : le système de bonus-malus valorisant les véhicules faiblement émetteurs de CO29 occulte, dans un « effet rebond » que Jevons avait décrit au XIXe siècle, la hausse globale des émissions suscitées par le rajeunissement prématuré du parc automobile ; le bannissement de l’huile de palme conduit à privilégier la culture de ses substituts (soja, colza) qui requiert à rendement égal cinq fois plus de terre10 ; le fiasco des éoliennes s’explique par le fait qu’il faut 6000 contribuables pour en financer une, 125 000 exemplaires pour remplacer notre parc nucléaire et 100 m² de béton au sol pour en fixer une seule ; on pourrait également citer la bulle photovoltaïque espagnole, l’isolation thermique « à un euro » selon des normes européennes qui font qu’un ménage sur deux ayant bénéficié du dispositif se retrouve confronté à des problèmes de putréfaction dus à l’absence de toute circulation de l’air dans leur maison11, etc. Pire encore : selon un raisonnement dont Frédéric Bastiat a révélé toute la pertinence12, la création d’un emploi vert financé via un impôt et des taxes prélevés sur les secteurs traditionnels, c’est-à-dire en absorbant des ressources et du capital, qui ne sont dès lors plus disponibles pour être investis dans les entreprises privées, détruit en moyenne 3,7 emplois classiques. Quant à l’énergie électrique qu’on présente désormais comme l’unique voie de salut énergétique, comment la produit-on ? la stocke-t-on ? Il faut à l’heure actuelle 9 tonnes de batteries lithium-ion Tesla13 pour fournir autant d’énergie (soit environ 1500 KWh) qu’un baril de pétrole ; la « gigafactory » Tesla14 ne stocke en 2019 que l’équivalent de 3 minutes de la consommation américaine ; le bilan écologique complet d’une Renault Zoé15 (intégrant le devenir des batteries et l’exploitation des terres rares indispensables à leur fabrication) est moins bon que celui d’un véhicule diesel ayant parcouru 100 000 km ; et quid de l’industrie de combustion (métallurgie, cimenterie) qui représente 25 % de la consommation d’énergie fossile et pour laquelle l’électrique n’est pas un substitut envisageable ? Ajoutons qu’avec une demande d’électricité qui double tous les quatre ans, Internet consommera en 2030 ce que le monde entier consommait en 2008, se hissant au 3ème rang mondial (si c’était un pays) derrière la Chine et les USA ! LES VRAIES BONNES IDÉES Une fois abandonnées les fausses bonnes idées16 sponsorisées par l’État, il faut s’en remettre aux innovations technologiques à venir ou déjà prometteuses, portées par les entrepreneurs : la relance du transport fluvial et de la grande hydroélectricité, l’amélioration des infrastructures ferroviaires, l’autoproduction solaire pour les seules entreprises dotées de milliers de m² de toiture, la technologie laser récemment parvenue à réduire à 10 ans la durée de vie moyenne des déchets radioactifs, la fabrication de papier à partir de brins d’herbe, la confection textile mono machine permettant de consommer trois fois moins d’énergie, le traçage GPS des navires de pêche et des bancs de poisson qu’ils convoitent, la génétique quand elle permet, comme pour le coton, de réduire de 30 % l’emploi d’insecticide, etc. Mais il est un autre principe cardinal : la nécessité d’une meilleure définition et protection des droits de propriété17, consistant à confier la gestion écologique au système de marché18. Ainsi, l’entreprise Precious Woods qui exploite environ 1 100 000 ha de forêts au Brésil et au Gabon assure une meilleure repousse sur ses parcelles tous les 25 à 35 ans que dans les zones étatiques (128 m3/ha contre 35) et lutte mieux contre le braconnage, si bien que les zones qu’elle exploite attirent aussi davantage les gorilles et les éléphants que les réserves naturelles publiques ! Enfin, la question de l’échelle d’action est la plus fondamentale. Comme le rappelle Fred L. Smith : « Notre planète réunit sept milliards d’individus, dont beaucoup cherchent à préserver l’environnement. Si une petite partie d’entre eux pouvait s’occuper d’espèces spécifiques, cette tâche gigantesque19 pourrait être résolue beaucoup plus facilement. » Cette réflexion non seulement nous invite à beaucoup d’humilité dans un domaine où l’État fait montre de ce qu’Hayek appelle une « présomption fatale20 » (réglementations, subventions, taxes, etc.) mais nous convainc aussi que responsabilité individuelle et protection de l’environnement sont les seuls alliés naturels et durables qui vaillent, ce qui revient à dire à l’approche des élections municipales, que l’échelon de bon sens pour aborder la question environnementale est celui dicté par le principe de subsidiarité21 : l’échelle locale, la seule avec laquelle le citoyen est réellement en prise et à laquelle il peut s’engager au quotidien en mesurant les effets tangibles des mesures prises par des élus qui lui rendent des comptes. (Texte d’opinion tiré d’une conférence prononcée par l’auteur le 8 septembre 2019 à l’Institut de Formation Politique de Paris). "}