{"url": "https://www.contrepoints.org/2017/04/01/285743-post-democratie-fatalite", "title": "La post-démocratie est-elle une fatalité ? ", "author": "Par Charles Hadji. ", "date": "2017", "content": "Les démocraties sont vulnérables. Selon l’historien Timothy Snyder, si Bush avait été Trump, les États-Unis seraient « déjà à l’heure qu’il est un pays post-démocratique ». Un tel constat soulève trois questions : quand peut-on parler de post-démocratie ? Quelles sont les conditions d’émergence d’un tel avatar ? Ces conditions sont-elles aujourd’hui réunies en France ? En un mot : la post-démocratie serait-elle, pour nous, un inéluctable destin ? LA POST-DÉMOCRATIE : DE QUOI PARLE-T-ON ? On peut considérer que le terme de post-démocratie, proposé en 2004 par Colin Crouch, désigne un système politique qui, succédant à la démocratie, affiche des principes démocratiques, qu’en réalité il ne respecte pas. La post-démocratie est ainsi une pseudo démocratie – on pourrait dire, sur le modèle de la boisson Canada Dry, qui a toutes les apparences de l’alcool, mais n’en est pas, une « démocratie dry » –, caractérisée par un divorce entre les apparences et la réalité. On en distingue souvent deux grandes formes : une forme douce ou policée, à dominante technocratique, marquée par la confiscation du pouvoir citoyen dans le cadre d’une « gouvernance » supranationale (lobbies, organismes internationaux). Pour beaucoup, nous y serions déjà ! Et une forme violente, à dominante autoritariste, qui est celle des régimes totalitaires ou post-totalitaires. Ainsi, entre la fausse démocratie caricaturale, la démocratie autoritaire, et la dictature totalitaire et sanglante, la post-démocratie peut prendre plusieurs visages, plus ou moins terrifiants. Mais il y a toujours un moment où les apparences l’emportent sur la réalité, où le peuple voit son pouvoir lui échapper, et passer aux mains de forces qui s’affranchiront des règles du jeu démocratique. C’est ce moment qu’il nous paraît utile de cerner. PHÉNOMÉNOLOGIE DE LA POST-DÉMOCRATIE Concrètement, on peut décrire la post-démocratie comme un régime qui n’accepte plus les règles de base du jeu politique démocratique, dont celle, édictée par Montesquieu, de la séparation des pouvoirs. Un déséquilibre s’installe avec l’hypertrophie de l’exécutif, qui réclame toujours de nouveaux pouvoirs, et tend à museler le législatif, comme le judiciaire. Tandis que se développent des campagnes de désinformation et d’affabulations qui font perdre le sens même de la vérité (post-vérité), les médias sont placés sous contrôle. Les contre-pouvoirs sont vite laminés. L’opposition est mise hors d’état de s’exprimer et d’agir, voire totalement éliminée. Les citoyens sont privés de leurs droits fondamentaux (expression, réunion). La notion de droits de l’homme s’évanouit. Le tableau est sombre. Mais comment donc a-t-on pu franchir le Rubicon, et basculer dans cet au-delà de la démocratie ? Des événements se sont enchaînés. Mais où est le moment décisif ? Peut-on saisir, derrière les phénomènes, le mécanisme d’une « fabrique » de la post-démocratie ? LES CONDITIONS DU BASCULEMENT : TROIS FACTEURS En nous fondant sur des exemples concrets, dont celui de l’émergence et du triomphe du nazisme en Allemagne, il nous paraît possible de décrire un mécanisme de basculement, constitué par la rencontre entre trois facteurs : TROIS FACTEURS, ET UN CATALYSEUR Quand ce « trio infernal » – contexte anxiogène, peuple fatigué, aspirants tyrans – est réuni, la démocratie est en grand danger de basculement. Tel fut le cas de l’Allemagne dans les années 30. Le peuple allemand, las des faiblesses de la république de Weimar, et de son impuissance face au chômage et à la misère, se confia sans guère d’hésitations à Hitler, d’abord nommé en toute légalité chef du gouvernement, puis grand vainqueur d’élections parlementaires. Puis le pays bascula très vite dans la tragédie et l’horreur. Il suffit aux apprentis tyrans de se saisir d’un événement dramatique (naturel, ou créé de toutes pièces) comme catalyseur (en Allemagne : l’incendie du Reichstag) pour faire basculer tout un pays vers la dictature. Pour d’habiles aspirants tyrans, il y a tant de bonnes occasions ! Le moindre fait divers peut servir de prétexte. Et l’on sait que, pour les populistes, le fait divers est une véritable drogue. LA FRANCE EST-ELLE EN DANGER DE BASCULEMENT ? Personne n’est à l’abri. Contrairement à ce que les Français s’imaginent parfois, la France n’est pas naturellement immunisée contre la dictature. Or, le contexte est particulièrement noir. La France a peur ! Aux effets déstabilisants du triple bouleversement touchant objectivement l’économie (mondialisation), le climat (réchauffement) et les technologies (Internet, révolution numérique), s’ajoutent les effets démoralisateurs d’un discours populiste anxiogène, insistant sans répit sur les nombreuses menaces qui nous cernent, dans un climat où chaque fait divers devient une preuve. Une preuve de la nécessité de faire sauter le « système », de restaurer l’autorité, de tordre le cou au laxisme. Manifestement, aujourd’hui, nous ne sommes pas en manque d’aspirants tyrans. Les leaders populistes, dont le discours anxiogène est le fonds de commerce, seront tout à fait capables de se saisir du premier catalyseur venu pour faire basculer vers le régime autoritaire qu’ils appellent de leurs vœux. Et quand de potentiels tyrans en appellent au peuple (en fait, à la rue) contre les élites incapables, et décadentes, le peuple est en grand danger d’abdiquer. La tentation mortifère, pour lui, est de se complaire dans une demande de protection et de sécurité, et de se jeter dans les bras d’un homme fort. Précisément, le peuple français, hélas – et là se trouve le plus grave danger –, paraît souffrir d’une « grande fatigue démocratique » ! Telle est l’une des conclusions majeures d’une enquête Ipsos-Sopra Steria réalisée pour Le Monde, l’Institut Montaigne, et Sciences Po et publiée le 8 mars dernier : 77 % des sondés pensent que le système démocratique fonctionne de moins en moins bien. Un tiers estime que d’autres systèmes politiques peuvent être aussi bons que la démocratie. Un Français sur cinq penche même pour un régime autoritaire de « césarisme démocratique », qui ne s’embarrasserait pas de contre-pouvoirs. LA DÉMOCRATIE COMME UTOPIE Alors, la France va-t-elle basculer ? Nous vivons un moment clé, et nul ne peut avoir la prétention de prédire l’avenir. Il resterait à traiter une quatrième question : peut-on lutter, et comment, contre la fabrique de la post-démocratie ? Faute de pouvoir la traiter ici, nous observerons simplement qu’il y aurait sans doute beaucoup à dire sur la démocratie. Mais qu’il faut saisir son sens, qui est de constituer une utopie porteuse. On ne doit pas la rejeter, comme le disait Kant, dans sa Critique de la raison pure, à propos de la République de Platon, « sous le très misérable et très honteux prétexte » qu’elle serait « irréalisable ». On a sans doute, aujourd’hui, de très bonnes raisons d’être fatigué. Mais la raison nous commande de ne pas céder à la fatigue. De ne pas écouter les Césars en herbe. De faire front avec courage et lucidité aux menaces, réelles, qui pèsent sur nous, dont celles du terrorisme, et des nouveaux fascismes singeant la religion, sans en inventer de fausses, et se perdre en lamentations. La démocratie est un combat permanent. Lucidité et courage seront les premiers remparts contre le basculement dans la post-démocratie. Charles Hadji, Professeur émérite (Sciences de l’éducation), Université Grenoble Alpes La version originale de cet article a été publiée sur The Conversation. "}