{"url": "https://www.contrepoints.org/2021/04/23/395861-les-francais-craignent-la-dette-mais-veulent-du-quoi-quil-en-coute", "title": "Les Français craignent la dette… mais veulent du « quoi qu’il en coûte » ", "author": "Par Nathalie MP Meyer. ", "date": "2021", "content": "En revanche, quand le niveau atteint par notre dette publique suscite de l’inquiétude chez 73 % des personnes interrogées (graphe ci-dessous) avec un transfert de 10 points dans la catégorie « très inquiets » par rapport à 2018, n’est-il pas étrange de voir que l’idée d’un grand emprunt national lancé par le gouvernement semble parfaitement acceptable pour 60 % d’entre elles ? Magie du changement de vocable, peut-être, qui nous fait passer de l’horreur du « monde de la finance » (Hollande, encore lui) inconsciemment perçue dans « dette publique », à la solidarité franche et souveraine du « grand emprunt national ». Mais seulement magie, car rien n’est plus semblable à une dette qu’un emprunt. Mais le mieux, c’est qu’après avoir manifesté beaucoup d’inquiétude sur la dette, les Français, du moins 60 % d’entre eux ce qui fait quand même une belle majorité, expliquent via le sondage qu’il est simplement hors de question de mettre fin comme ça au « quoi qu’il en coûte ». Comme si l’accroissement de la dette n’avait pas pour origine le tropisme invétéré et effréné de la France pour la dépense publique, laquelle ne parvient jamais à être couverte par des prélèvements obligatoires tout aussi invétérés et effrénés. Et pourtant, quand on demande finalement aux Français de donner leur avis sur la dette publique, ils sont 75 % à penser que l’État dépense trop et 64 % à craindre que sans changement dans la politique actuelle, la France ne se retrouve en situation de faillite. Bien sûr, il est fort possible que le changement envisagé consiste à taxer plus les riches, puisque 51 % des personnes interrogées considèrent qu’on ne pourra pas réduire la dette sans augmenter les impôts. Mais peut-être s’agit-il là d’une forme de lucidité plus que d’un souhait, d’autant qu’on apprend aussi que pour 53 % des personnes interrogées, on ne pourra pas réduire la dette sans réduire le nombre de fonctionnaires. Comme pour l’enquête sur le libéralisme et les Français que je citais en introduction, je dois dire qu’une profonde déprime m’a saisie à la lecture de ce sondage sur l’endettement de la France. Ses résultats semblent tellement incohérents que je me demande si l’inquiétude un peu plus intense que d’habitude manifestée face au niveau élevé atteint par notre dette publique ne reflèterait pas surtout une adaptation polie à la récurrence avec laquelle le sujet est abordé dans le débat public actuellement. J’ai d’autant plus tendance à le penser que lorsque le même sondage demande aux Français d’indiquer les politiques publiques qui leur semblent prioritaires pour l’attribution de plus de moyens, ils sont 68 % à citer la santé, puis 58 % la recherche. Or en général, les questions de pouvoir d’achat et de sécurité viennent en tête des préoccupations des Français. Ne dirait-on pas que le contexte sanitaire et économique du Covid forme une sorte de point d’ancrage d’autant plus aisément disponible en mémoire qu’on ne parle pratiquement plus que de ça depuis des mois dans les médias ? Quoi qu’il en soit, il ressort de l’étude qu’une prise de conscience relative à l’insoutenabilité de notre modèle social existe, mais qu’elle demeure largement insuffisante ou trop théorique ou trop disruptive pour pousser une majorité de Français à vouloir inverser la vapeur. Dans l’ensemble, leurs aspirations économiques et sociales restent puissamment fondées sur la redistribution étatique financée par l’argent des autres. Schizophrénie française. — Sur le web "}