{"url": "https://www.contrepoints.org/2018/12/31/312073-jouer-sa-peau-de-nassim-nicholas-taleb", "title": "« Jouer sa peau » de Nassim Nicholas Taleb ", "author": "Par Thierry Godefridi. ", "date": "2018", "content": "Ceux qui avaient cru comprendre que Antifragile – Les bienfaits du désordre (paru en novembre 2012 dans sa version originale en anglais et en août 2013 dans sa traduction française) constituait le magnum opus, l’aboutissement des autres essais et le dernier de Nassim N. Taleb, l’épistémologue et mathématicien de la Méditerranée orientale, et que celui-ci se consacrerait désormais à ses flâneries aux terrasses des cafés de Paris et d’ailleurs et à l’haltérophilie, se réjouiront de la parution de Skin in the Game – Hidden Asymmetries in Daily Life (publié en français aux Belles Lettres sous le titre Jouer sa peau : Asymétries cachées dans la vie quotidienne )1. Faut-il y voir une application de cet aphorisme philosophique et pratique dans The Bed of Procrustes  ? Le truculent croisé du hasard (Fooled by randomness, 2000-2001), de l’incertitude (The Black Swan, 2007-2010) et du désordre (Antifragile, 2012) revient dans ce cinquième opus sur un thème auquel il avait fait allusion au début du précédent : Le fait de « Jouer sa peau », adopté comme règle, nous soustrait, selon Taleb, aux méfaits de divergences qui s’accroissent avec la civilisation, entre, par exemple, l’action et le simple bavardage, la conséquence et l’intention, la pratique et la théorie, l’honneur et la réputation, l’expert et le charlatan, le concret et l’abstrait, l’éthique et le légal, l’authentique et le cosmétique, l’être et le paraître, le marchand et le bureaucrate, un entrepreneur et un directeur général salarié, les êtres humains et les économistes, auteurs et éditeurs, l’érudition et le milieu académique, la démocratie et la gouvernance, la science et le scientisme, la politique et les politiciens, l’amour et l’argent, l’esprit et la lettre… Rappelant la mésaventure survenue à Antée (dont la force résultait de ce qu’il gardait le contact avec sa mère Gaïa, la Terre, et qu’Héraclès étouffa après qu’il l’eût soulevé du sol), Taleb avance que rien ne résiste à la perte de contact avec la terre. … et en en payant les conséquences, bonnes ou mauvaises. C’est apprendre par la souffrance, le « pathemata mathemata » (παθηματα μαθηματα) des Grecs anciens. Partant de ce point de vue, Taleb préconise comme principe de précaution de ne pas s’engager dans une action dont les dommages prévisibles sont importants et les résultats, imprévisibles, et il prend clairement position contre les interventionistas  qui du fond de leurs bureaux climatisés prennent des décisions dont souffrent indirectement des innocents – yézidis, minorités chrétiennes, Syriens, Libyens, etc. – et dont ceux qui les font souffrir ne subissent aucune conséquence. La paix ne résulte jamais d’un galimatias bureaucratique. L’important, quand on a les pieds sur terre, n’est-il pas que les choses et la vie suivent leur train ? Il n’est en tout cas pas de se sacrifier pour une quelconque « grande » cause. Libertarien, Nassim Nicholas Taleb ? Plus loin, il dit son aversion pour un État qui nous dicterait notre comportement, car seule l’évolution sait si une chose fausse l’est réellement, à condition que l’on laisse la sélection s’opérer naturellement par ceux qui y jouent leur peau. À cet égard, ne prêtez pas attention à ce que les gens disent, mais à ce qu’ils font et à l’enjeu que cela représente pour eux. Reste ce conseil donné à tous les jeunes gens qui veulent sauver l’humanité : Sublime Taleb, à lire et à relire, dans sa désopilante désinvolture.  — Sur le web "}