{"url": "https://www.contrepoints.org/2012/11/15/104449-la-bbc-entre-pedophilie-et-rechauffement-climatique", "title": "La BBC entre pédophilie et réchauffement climatique ", "author": "La BBC se débat dans trois scandales majeurs simultanés, deux de pédophilie (dont un faux), dont vous aurez peut-être entendu parler, et un sur le « réchauffement climatique », qui, lui, est tenu très discret. Par Nick de Cusa, depuis la Belgique. La BBC a donc décidé, sans s’en cacher, on peut lui en reconnaître le mérite, de ne traiter de la question du réchauffement climatique que suivant les décisions d’un séminaire préalable, qui a eu lieu en 2006, et auquel ont participé 28 personnes. La BBC a déclaré que ces personnes étaient experts scientifiques. Grâce à M. Morabito qui a levé un coin du voile, nous comprenons désormais un peu mieux comment est fabriquée l’information qui nous est servie toute préparée sur ce sujet. ", "date": "2012", "content": "Par Nick de Cusa, depuis la Belgique.   Comment sommes-nous informés, de nos jours ? Cette question, qui mijote en permanence en ces temps de crise de la presse subventionnée (presse étrangement unanime sur certains points, comme par exemple le besoin de relance par la dette publique) explose soudain à la face du monde, et prend une grande ampleur, car elle touche de plein fouet une organisation réputée (est-ce toujours le cas ?) comme une des plus sérieuses et dignes de foi : la BBC. Celle-ci est frappée, au moment où vous lisez ces lignes, par trois scandales majeurs : deux dont vous avez peut-être entendu parler, et un dont vous n’entendrez pas parler, pour des raisons qui resteront inexpliquées. Les deux premiers ont trait à la pédophilie, le troisième au réchauffement climatique. Dans les deux premiers cas, il s’agit des scandales Jimmy Savile et Lord McAlpine. Savile était un animateur d’émissions pour enfant, et il apparaît désormais qu’il était aussi un pédophile de masse, puisqu’il aurait abusé de centaines d’enfants. Quand l’affaire a émergé, la BBC a eu comme premier réflexe de le protéger. Savile ne sera jamais jugé car il est mort. Le cas McAlpine est presque aussi sinistre : la BBC a diffusé un reportage accusant ce monsieur, dont il se trouve qu’il est un Conservateur, de pédophilie. Accusation lancée, s’avère-t-il maintenant, à tort. Là encore, elle a essayé d’amoindrir l’affaire, mais sans succès, puisque son PDG a dû finir par démissionner. Pleurons pour lui : au bout de 54 jours en poste, il touche 1,3 millions de livres sterling d’argent des contribuables comme parachute doré. Le troisième scandale, dont vos journaux ne vous parleront pas, est plus grave encore. Certes, les deux premiers sont atroces. Dans le même temps, ils ne sont pas systémiques, pas intrinsèques à l’organisation elle-même. Ils sont des accidents, terribles bien sûr, mais des accidents. Le troisième, lui, touche à la façon même dont la BBC approche sa mission centrale, qui plus est mission considérée comme de service public. De quoi s’agit-il ? Il s’agit de savoir si un organe de presse ou de médias doit traiter chaque information comme elle se produit, et à chaque fois qu’elle se présente, tenter d’en comprendre la vérité, par investigation et par recoupements, ou alors, si elle doit plutôt prédéfinir une position fixe, sur toute nouvelle information susceptible de rentrer, et quels que soient les événements à reporter qui se présentent par la suite, à n’en donner que la version sciemment décidée au préalable. Vous, lecteur et public, quel est votre avis sur ce choix ? Celui de la BBC a été dans ce cas-ci le deuxième : prédéterminer un avis et ne présenter l’information que sous l’angle de cet a-priori. Ce qui signifie aussi ne pas donner la parole à celui qui dévie de cet avis et ne livrer au public que les informations conformes à cette position préalable, ou encore cacher les informations qui vont à son encontre. La BBC a donc décidé, sans s’en cacher, on peut lui en reconnaître le mérite, de ne traiter de la question du réchauffement climatique que suivant les décisions d’un séminaire préalable, qui a eu lieu en 2006, et auquel ont participé 28 personnes. La BBC a déclaré que ces personnes étaient experts scientifiques. Ce qui était tenu secret, par contre, était l’identité de ces 28 personnes. Et ça, c’est en contravention des règles mêmes du service public britannique, qui dicte quelles informations générées avec l’argent du contribuable doivent être rendues publiques. Malheureusement, un juge en avait décidé autrement, autorisant la BBC à ne pas diffuser cette liste de personnes, non sans laisser paraître dans son jugement un biais fortement favorable à la thèse du réchauffement climatique anthropique. Heureusement, par contre, nous vivons dans une époque ou de telles rétentions d’informations sont de plus en plus difficiles à tenir, et un blogueur coriace et doué, Maurizio Morabito, a trouvé la liste. Qui plus est, il n’a pas eu à recourir à des méthodes clandestines comme le courageux inconnu qui a, probablement de l’intérieur, porté les e-mails du Climategate à l’attention du public. M. Morabito a simplement su chercher au bon endroit, et trouver. Nous savons donc désormais qui sont ces 28 experts scientifique. Or, que découvre-t-on ? Qu’entre autre, on trouve l’église anglicane, le directeur de campagne de Greenpeace, et aussi celui de Greenpeace Chine (!), le MEDEF britannique (CBI), le géant allemand de l’électricité RWE (branche renouvelables), une obscure organisation asiatique d’investissements « durables » (ArSia), la confédération des sociétés d’assurances (tiens tiens, des « financiers » que la BBC aime tant), le pétrolier BP (eh oui, pourtant, on sait que les méchants pétroliers sont derrière les « sceptiques« ), les États-Unis d’Amérique en la personne d’un représentant de leur ambassade (!), pour n’en citer que quelques-uns. Le reste de la liste, en plus de quelques scientifiques étrangement esseulés, est un mélange détonant d’activistes des droits de l’homme et de la pauvreté, et de ces organisations troubles et mal définies qui ont le cul entre deux chaises, entre le caritatif et le club d’investisseurs bien introduits, comme il semble en pulluler tant dans le grouillant petit monde du « durable ». Mention spéciale à Mike Hulme, de l’Université d’East Anglia, le noyau des manigances révélées par l’affaire du Climategate. Mention rigolote à un dénommé John Plowman, responsable des programmes comiques à la BBC. Je n’invente rien. À voir le reste de la liste qui a gravé dans le marbre la vérité indépassable sur le climat d’une planète entière, on est en droit de penser que M. Plowman est finalement le plus à sa place dans toute cette histoire. Il y aurait encore beaucoup à écrire sur bon nombre de ces intervenants. Si vous souhaitez en savoir plus sur cette incroyable plaisanterie, je ne saurais trop vous recommander de voir ce qu’en disent nos partenaires Richard North et Anthony Watts (et les commentaires de leurs lecteurs), ainsi que James Delingpole. Cette affaire est désormais connue sous les noms de « BBC 28 » et de « 28Gate ». Il est intéressant que Phil Jones, de l’université d’East Anglia, un des chefs conspirateurs pris la main dans le sac à l’occasion du Climategate, avait glissé dans un de ses e-mails, je cite : « la BBC objective et impartiale (ho ho) ». On comprend désormais mieux le « ho ho ». Grâce à M. Morabito qui a levé un coin du voile, nous comprenons désormais un peu mieux comment est fabriquée l’information qui nous est servie toute préparée sur ce sujet. Je ne sais pas pour vous, mais moi, je me demande s’il ne vaut pas mieux aller creuser et fouiller un peu plus par soi-même, au-delà de ce que nous prémâchent la presse et les médias officiels. "}