{"url": "https://www.contrepoints.org/2011/11/18/56277-francois-hollande-otage-des-verts", "title": "François Hollande, otage des Verts ", "author": "Si les socialistes veulent que les Verts se rangent derrière eux, il vont devoir y mettre le prix : rien de moins que la sortie du nucléaire. Par Marc Suivre Le Vert est sur le flamby Lieux communs et contradictions apparentes chez les Khmers verts Une source d’énergie irremplaçable L’énergie nucléaire est-elle dangereuse ? Des vertus de la concurrence ", "date": "2011", "content": "Par Marc Suivre  En ces temps troublés où la crise de la dette vient peser d’un poids conséquent dans le débat politique français, nous venons d’assister médusés à l’épilogue d’un « veau » de ville grotesque qui aura conduit le pays à se concentrer durant deux mois sur le vide absolu de la pensée socialiste. Autant de débats, de vacheries contenues, de petites phrases assassines et d’anti sarkozysme éhonté pour en arriver à faire de François Hollande le « Messie Dominici » des classes qui n’ont plus rien de laborieuses depuis des lustres. Voilà qui en dit certainement plus long sur notre cécité collective qu’une nuit au Sofitel de New-York sur les mœurs du socialisme mondialisé. Avez-vous retenu une proposition pour sortir de la crise ? Non et cela n’a rien d’étonnant ! Ces beaux esprits boursouflés d’orgueil nous ont chanté les louanges de l’État nounou pendant 6 mois. Ils nous ont accablé de leur « vista » économique en nous assurant que nous assistions actuellement à la ruine – nécessairement inéluctable, puisque c’est dans le Capital – du libéralisme. Curieuse analyse que celle qui voit condamner l’économie de marché à l’aune des dettes accumulées par des États soviétiformes. Si malgré tout, les socialistes parvenaient aux responsabilités, gageons qu’ils les fuiraient en s’en remettant à l’Allemagne ou à la Commission – autant dire au parti de l’étranger – pour pouvoir bafouiller en cas d’échec : « c’est pas moi c’est l’autre ». Il y a bien longtemps que le courage et le cran sont au PS ce que les testicules sont à l’eunuque : un lointain souvenir. Le Vert est sur le flamby Pourtant, si les socialistes n’ont strictement rien dit durant leurs opérations de propagandes, d’autres ont pensé à leur place et, malheureusement ou heureusement – c’est selon – ils l’ont fait bruyamment. Comme Solférino n’a pas l’ombre d’un programme économique alternatif, tout va se jouer sur l’affichage : le débat de société. Nous n’échapperons pas à ces avancées fondamentales que sont : le droit de vote des étrangers, la proportionnelle aux législatives, le mariage homosexuel et son corolaire sur l’adoption, sans parler de la nécessaire lutte contre l’intégrisme … catholique. Bref, nous serons plus droits-de-l’hommistes que jamais et nous donnerons des leçons au monde entier (surtout à ceux qui ne peuvent pas nous prêter d’argent). S’il ne s’en tient qu’à cela, François Hollande sera, au mieux, le Zapatero de la gauche française (quelle perspective enthousiasmante !). Le seul problème c’est que pour une raison connue seulement des socialistes, ils ont décidé d’être les otages des Verts. Il est du reste, très paradoxal de voir la place tenue par des individus qui ne comptent dans le paysage politique français que lors des élections dont tout le monde se fout : les Européennes et les Régionales. À bien y regarder, les pastèques (vertes à l’extérieur et rouges à l’intérieur) ne réalisent jamais de scores significatifs aux Présidentielles, aux Législatives ou même aux Municipales. Le mode de scrutin les dessert car rares sont alors les territoires qui veulent, majoritairement, se doter d’un illuminé pour les représenter. Lors de ces consultations, ils ne parviennent même pas à la hauteur du PC (c’est dire s’ils comptent). Seulement, la classe parlante, les journalistes boboisant et autres faiseurs d’opinion, culpabilisés par leur train de vie sans commune mesure avec à leur apport à la société, ne jurent que par l’écolo. Il est devenu le rédempteur de cette génération perdue, gangrénée par le fric facile et un consumérisme débridé, quoique honteux. À les entendre, il ne serait pas démocratique de s’asseoir sans égard sur les 2 et 4% enregistrés par les « fanatiques de la planète » en 2002 et 2007. À ce compte là, il est étonnant que Jean Marie Le Pen n’ait pas encore été Premier ministre… Les nouveaux « bienfaiteurs » de l’humanité n’ont pas, cette foi-ci, l’intention de faire de la figuration. Ils ont une mission sur cette terre : celle de sauver la planète, alors pas question de se faire enfumer par ces traitres de socialos comme entre 1997 et 2002. Si les socialistes veulent que le parti de la morale et de la bonne conscience se range derrière eux, il va falloir y mettre le prix. Les Verts veulent du concret, du lourd du solide, un programme de gouvernement qui fasse date. Ils ne veulent rien de moins que la sortie du nucléaire. Lieux communs et contradictions apparentes chez les Khmers verts En vérité, le Vert pousse plus loin que la normale la part de schizophrénie inhérente à tout être humain. Son côté social le conduit à vouloir le progrès de l’Homme mais son respect de la nature veut que ce bonheur se fasse sans nuire à la bio-diversité. D’où ces déclarations extravagantes sur l’indispensable lutte contre la pauvreté dans le monde et la condamnation sans appel de la déforestation et la pollution qui, pourtant, accompagnent, le plus souvent, les décollages économiques. Ils sont scandalisés par le travail des enfants, mais ne se posent aucune question sur les conditions de fabrications de leurs gadgets électroniques. La mondialisation est une horreur née des plans machiavéliques des ultra-libéraux cosmopolites, mais Steve Job est un Saint et l’Iphone est son prophète. Bref dire tout et – surtout – son contraire est, depuis toujours, le fonds de commerce du Parti de la bonne conscience. Il en va exactement de même sur le nucléaire. Les débuts de l’engagement politique de la plupart des dirigeants actuels de la secte verte remontent aux années 80 avec la crise des Euromissiles. En ces temps-là, les SS20 étaient à l’est et les pacifistes à l’ouest. Leur culture anti-nucléaire s’est forgée sur le mythe de l’apocalypse militaire née de l’équilibre de la terreur. À l’époque, pour eux, il valait mieux « être rouge que mort ». Comme la chute du mur de Berlin ne leur a pas permis de vivre ce bonheur, il a bien fallu qu’ils recyclent leurs prophéties apocalyptiques. Il faut dire qu’en la matière, la fission de l’atome a tout pour plaire. Si en dehors de l’explosion initiale, la radioactivité, est inodore, incolore et pour ainsi dire sans saveur, elle est surtout mortelle. D’où, la grande peur, facilement vendable : le nucléaire c’est le cancer. Ce slogan ravageur, car simplissime va faire flores et passer par la grâce de Tchernobyl, du militaire au civil. C’est un argument d’autorité imparable, d’autant plus que l’allongement de la durée de vie aidant, les cancers se développent au sein des populations des pays industrialisés. Là où une bonne diphtérie  aurait autrefois (ou dans le tiers monde) emporté son lot d’hommes jeunes et vigoureux, les progrès de la médecine ont prolongé la vie de bien des candidats au cancer. Celui qui découvrira un traitement contre cette terrible maladie nous débarrassera sans doute avec, des verts et de leur credo. Si, par hasard, vous manquez de motivation caritative, en voici une pour soutenir la recherche… Une source d’énergie irremplaçable Car à la fin des fins, que veut-on avec toute cette industrie de la peur verdâtre ? Nous faire retourner au temps béni des diligences ? Nous ne pouvons plus nous passer d’énergie et notre développement est tout entier basé sur la maîtrise d’une source abondante et abordable. Alors que notre industrie automobile s’est lancée dans le véhicule écologique, comment va-t-on la produire l’électricité nécessaire pour la propulser la bagnole du futur ? Les amis de Cohn-Bendit vont-ils pédaler dans de grandes fermes de dynamos ? Notez bien que ce serait un bon moyen d’occuper les troupeaux de jeunes oisifs qui squattent les halls d’immeubles et terrorisent leur quartier, mais je ne pense pas que nous soyons encore mûrs pour ça ! Non, pour remplacer le nucléaire à écouter tout ce qui prétend « penser bio », il faut songer à l’éolien (même Ségolène le dit). Il y a bien le photovoltaïque, mais sachant que s’engager dans le solaire dans un pays comme le nôtre et au stade où en est cette technologie revient à prétendre vouloir faire planer une brique, les verdocrates concentrent leur propagande sur les hélices. Voilà qui est, d’ailleurs, très révélateur des influences qui s’exercent sur ces grands pourfendeurs du capitalisme. En admettant que nous soyons assez idiots pour jeter par dessus bord, trente années d’excellence industrielle en nous lançant dans une construction effrénée de moulins à vent, à qui cela profiterait-il ? À l’industrie allemande bien sûr ! Car le moins que l’on puisse dire c’est que nous manquons de champions nationaux en la matière. Voilà qui tombe plutôt bien, la nation est un concept que le Vert a en horreur, surtout quand lui est accolé l’adjectif « française ». Le fait que l’écologie politique soit née outre Rhin et que l’égérie rouquemoutte de mai 68 y ait fait l’essentiel de son parcours politique avant de revenir nous pomper l’air, est naturellement le fruit du hasard. Ce que les Verts sont en train d’exiger de François Hollande n’est rien d’autre qu’une soumission totale et sans condition des intérêts économiques de l’hexagone à ceux de l’industrie allemande. Le renchérissement du coût de l’énergie posé par cette sortie brutale du nucléaire pèserait immanquablement sur les ménages mais aussi sur la compétitivité de la France. Alors que l’Allemagne abandonne ses centrales, elle craint par dessus tout le maintien du potentiel de production d’électricité français. Leur énergie va coûter de plus en plus cher à mesure que s’édifieront  leurs éoliennes. Dans ces conditions, nombre d’entreprises pourraient être tentées de s’installer dans le pays où le courant est moins cher. Voilà pourquoi il est indispensable aux Allemands que les Français renoncent au nucléaire. D’où l’activisme frénétique des « indignés » sur commande. L’énergie nucléaire est-elle dangereuse ?  Au fond du fond, voilà bien la seule question qui vaille. La poser en ces termes, de nos jours, revient à chatouiller le Torquemada qui sommeille en chaque journaliste.  Pour ne pas encourir l’excommunication médiatique, personne ne vous en parle donc jamais. Tentons, modestement, de rompre l’omerta et commençons par nous poser LA question qui tarabuste Évelyne Delhiat tous les soirs : est-ce bon pour la planète ? Curieusement, la réponse est oui ! Si l’on est convaincu par le réchauffement climatique, force est de constater que l’électricité produite à partir de cette source est propre et ne rejette que de la vapeur d’eau dans l’atmosphère. Si l’on se fiche complètement du GIEC et de ses prédictions – c’est mon cas, mais je ne force personne –  on remarque, avec raison, qu’il faut bien moins de combustible pour produire du courant de cette façon. Cette constatation de bon sens n’est pas sans conséquence sur l’indépendance nationale. En effet, plus le volume de matière première nécessaire pour produire un volume donné d’électricité est faible, plus son acheminement et son stockage sont aisés. En conséquence le pays qui a fait le choix du nucléaire, voit son indépendance s’affirmer, à mesure que ses lignes d’approvisionnement deviennent plus sûres et moins coûteuses à mettre en œuvre, comme à protéger. Voilà pourquoi le Japon, entre autres, a développé une importante industrie nucléaire, en dépit d’Hiroshima. Ceci posé, rentrons dans le vif du sujet : les morts. Avec les cinquante années de recul dont nous disposons sur l’exploitation des centrales nucléaires de par le vaste monde, pouvons-nous sérieusement contester que le nombre de morts imputable à l’atome soit bien inférieur à celui des autres modes de production (à volume égal, je laisse donc de côté les modes mineurs, pour l’instant, que sont l’éolien et le solaire) ? Combien de mineurs tués par des coups de grisou au regard des pompiers japonais mais surtout ukrainiens irradiés ? Combien de morts causés par les retombées du nuage de Tchernobyl au regard du nombre de décès dus à l’asthme à proximité des centrales à charbon chinoises ou à la silicose des mineurs de fonds ? Tirer de ces questions, occultées sciemment par le lobby vert, que le nucléaire est sans danger, serait un abus tout aussi grand que celui de faire des centrales la peste absolue. Maîtriser les réactions atomiques pour produire de l’énergie est une activité à hauts risques qui nécessite d’intenses précautions et un nombre impressionnant de dispositifs de sécurités redondants. Contrairement à ce que  nous serinent les écolos, les industriels du secteur, ne sont pas des irresponsables, obsédés par la recherche du profit maximal au détriment des populations environnantes. Fukushima est un horrible concours de circonstance avec un séisme d’une magnitude inégalée doublée d’un tsunami d’ampleur biblique (l’un ne va pas toujours nécessairement avec l’autre). En réalité, le seul opérateur qui s’est toujours foutu du bien public, c’est l’État soviétique qui, lui, a mis en service des réacteurs dépourvus de tout système de sécurité efficient. Tchernobyl ce n’est tout de même pas le résultat de la fusion du cœur d’un réacteur ultralibéral me semble-t-il ? Des vertus de la concurrence Si comme nous venons de le voir, le marché est un gage de sécurité, la libre concurrence entre les industriels du secteur est aussi la garantie d’une plus grande efficacité. Le nucléaire fait partie d’un des domaines d’excellence de l’industrie française. Le géant AREVA et son partenaire exploitant EDF sont passés maîtres dans l’art de concevoir des programmes ambitieux et sûrs pour produire une énergie bon marché. Si ce modèle a été, comme d’autres, une indéniable réussite, il semble qu’il ait également atteint ses limites. Nous constatons aujourd’hui que nos champions peinent à mettre au point les centrales de troisième génération que ce soit à Flamanville ou en Finlande. Si la recherche du profit était leur seul moteur, il y a bien longtemps que ces installations seraient en service. Comme il n’est bien évidemment pas question de prendre de risques, il faut remettre constamment l’ouvrage sur le métier. C’est long et c’est coûteux. Le danger que nous courrons ce faisant, ce n’est pas tant celui d’un accident que celui de nous enferrer dans une impasse. Là aussi, même si on vous dit le contraire, nous constatons les méfaits du monopole. Pour des raisons qui tiennent autant à l’histoire qu’aux traditions françaises ce secteur n’a pas eu à connaître la stimulation de la libre concurrence. Il s’en est logiquement suivi le développement d’une industrie basée sur un  parti pris technologique unique : le réacteur à refroidissement par pression. Cette absence d’alternative est peut être la cause du ralentissement actuel de nos performances. Dans un avenir proche, nous allons avoir à renouveler une partie de notre parc de centrale. Peut-être devrions nous réfléchir à la pertinence de nos choix. Introduire une autre technique décuplerait à n’en pas douter l’ardeur de nos chercheurs et permettrait ainsi de substantielles économies au contribuable comme au client final. On le voit, nous sommes, avec le nucléaire, à la croisée des chemins. Le prochain gouvernement devra opérer des choix. Il devra garantir l’excellence de notre industrie, préserver notre compétitivité et assurer l’indépendance nationale. Encore faut-il pour cela avoir les idées claires. Quand on a pour seule ambition de gouverner avec des Ayatollahs verts (pléonasme) pour donner à croire que l’on est ouvert à la différence, il paraît douteux de parvenir rapidement à cette clarté. Les décisions que la France devra prendre en matière énergétique dans les mois à venir comptent au nombre des enjeux les plus cruciaux de 2012. Le débat – comprendre le bourrage de cranes – a déjà commencé et les Khmers Verts, comme à leur habitude, l’aborde dans l’anathème et l’excommunication en déniant au PDG d’EDF le droit d’y participer. Retenir leur argument visant à disqualifier Monsieur PROGLIO au motif de sa partialité reviendrait à bannir les écologiste des plateaux télé au nom du parallélisme des formes … On en est loin. L’avenir énergétique que nous trace le PS n’est pas rose mais vert de gris, tant les dirigeants et leur « nouveau » grand leader charismatique, peinent à avoir, sur ce dossier, une ligne directrice. Le projet de gouvernement que les socialistes dessinent avec les écolos, nous plonge inexorablement vers le côté obscur de la Force. Le problème c’est que sur  cette « autre rive » chère à Jean Pierre Chevènement, si nous regorgeons de Padawan avec les Copé, Morano et autres Bertrand, nous manquons cruellement de Jedi. Comme je ne suis pas militant au point de croire – en dépit d’une certaine ressemblance – que Maître Yoda se soit installé depuis 2007 à l’Élysée avec la princesse Leiah, je crains fort que nous ne soyons pas sortis de l’auberge. —-\nSur le web "}