{"url": "https://www.contrepoints.org/2013/04/11/121213-la-france-en-proie-a-une-crise-de-regime", "title": "La France en proie à une crise de régime ", "author": "Alors que s’aggrave la crise de régime, François Hollande semble paralysé et ne rassure plus personne. Par Sophie Quintin-Adali. ", "date": "2013", "content": "Par Sophie Quintin-Adali. La situation devient de plus en plus préoccupante pour le président François Hollande. À la suite de l’« affaire Cahuzac », sa cote de popularité touche le fond. Cela peut-il encore durer quatre ans ? Dans une veine tentative de renverser son affligeante cote de popularité alors que tous les indicateurs économiques sont au rouge, le président acculé s’est adressé à la nation. Non seulement l’exercice a été peu convaincant, mais quelques jours plus tard, son gouvernement s’est trouvé plongé dans un scandale digne d’une république bananière. Après quatre mois de démentis véhéments, l’ancien ministre du Budget, Jérôme Cahuzac, a fini par avouer qu’il avait mis de côté une coquette somme d’argent non déclarée dans un compte bancaire suisse. Ce fatidique mardi, les contribuables ont alors compris que l’administration fiscale qui mène un travail d’une redoutable efficacité pour saisir chaque centime de leur poche était dirigée par un menteur et un escroc. Intuitivement, ils ont depuis le sentiment que l’indignation affichée par les membres du gouvernement n’est qu’une manœuvre de communication. Comment ne pouvaient-ils pas être au courant ? Sans les révélations d’un journalisme d’investigation qui agit tel un quatrième pouvoir dans une démocratie de plus en plus dysfonctionnelle, le ministre « de confiance » du président « normal » aurait continué à embobiner l’administration qu’il dirigeait et à lutter contre la fraude fiscale en France et à l’étranger. La France n’a jamais été à l’abri de scandales politiques de toute sorte, mêlant argent, mensonges et sexe. Le président François Mitterrand avait notoirement menti sur son passé (notamment sa proximité avec le régime de Vichy) et caché une maîtresse entretenue aux frais des contribuables. L’ancien ministre des Affaires étrangères Alain Juppé a été privé de ses droits civiques pendant un an à la suite d’une condamnation pénale (abus de biens sociaux). Le Parti socialiste est à peine remis des scandales sexuels en série de l’ex-chef du FMI et espoir pour les présidentielles, Dominique Strauss-Kahn… Le dernier scandale en date est la goutte d’eau qui a fait déborder le vase. À travers le pays, les sympathisants et membres du Parti socialiste expriment leur désespoir et leur ras-le-bol. L’opposition divisée trouve une occasion de se remobiliser, certains avec véhémence appelant à la dissolution de l’Assemblée nationale, d’autres réclamant un remaniement ministériel. Une enquête récente a révélé des résultats inquiétants sur le niveau de défiance des Français envers leur classe politique pour une démocratie « avancée » (CEVIPOF). Quelques 72% pensent que « les politiciens agissent principalement dans leur intérêt personnel » tandis que 62% considèrent que « la plupart sont corrompus. » Des parallèles peuvent être établis avec le climat insurrectionnel de 1958, lorsque la crise de régime a conduit à un retour au pouvoir de Charles de Gaulle et à la naissance de la Ve République. L’affaire Cahuzac est donc la pointe de l’iceberg visible et invisible des troublantes affaires d’État, dans un pays où l’élite politique vit apparemment en dehors des griffes d’une justice qui ne manque jamais de s’occuper des citoyens ordinaires. Ce sentiment qu’il y a quelque chose de pourri dans la république est renforcé ad nauseam par le flux de nouvelles quotidiennes sur les affaires judiciaires impliquant des élus. Avec un État interventionniste obèse absorbant 57% du PIB, faut-il s’étonner que les politiciens soient tentés de mettre leurs doigts dans le pot de miel « public » ? Alors que le pays se transforme en enfer fiscal, peut-on encore blâmer les créateurs de richesse (entrepreneurs, professionnels) d’aller placer une partie de leurs actifs hors de portée des hommes politiques iniques ? Dans un système hyper-présidentiel, tous les regards se portent maintenant sur François Hollande, qui a un gros travail d’explications et de leadership à faire. Pourtant, tandis que s’aggrave la crise de régime, un président indécis arrivé là par hasard pontifie sur la morale républicaine, évite désormais toute action et ne rassure personne. Le pédalo France semble avoir perdu son capitaine… —\nUne première version de cet article a été publiée en anglais par Hürriyet Daily News. "}