{"url": "https://www.contrepoints.org/2012/11/10/103893-faiest-vous-plumer-par-11-11-11-pour-la-justice-climatique", "title": "Faites vous plumer par 11.11.11 pour la « justice climatique » ", "author": "Une campagne prétendument humanitaire, et en fait carrément gauchiste, 11.11.11, quémande nos dons – en plus de l’argent déjà pris en tant que contribuable – pour la « justice climatique » en faveur du « Sud ». Méfiance. Par Nick de Cusa depuis la Belgique. ", "date": "2012", "content": "Par Nick de Cusa depuis la Belgique.  Mes oreilles sont agressées depuis quelque jours à la radio, par un spot publicitaire sollicitant les dons des auditeurs sous un prétexte plus que douteux. Avant d’aller plus loin, le voici : écoutez le Spot Radio. Qu’y apprenons nous ? J’avoue que ma réaction sincère est : « mais qui va tomber dans ce panneau ? » Revenons sur les différents points : – D’où vient ce chiffre de 34 morts par heure ? Quelle étude, quelle méthodologie, quelle publication, quelles sources, quels documents ? On aimerait savoir. En l’absence de tout renseignement, il est tout de  même difficile de ne pas trouver ceci pour le moins fumeux. – Comment ces victimes sont-elles tuées par « les » changements climatiques ? Et d’abord que sont-ils, ces changements climatiques si meurtriers ? La seule possibilité qui me semble envisageable pour prétendre une chose pareille, c’est qu’on nous parle des caprices de la météo, les tempêtes, les inondations, les sécheresses. Mais alors pourquoi utiliser ce terme de « changements climatiques » ? Bien entendu la raison la plus probable est de créer un lien dans l’esprit des gens avec « le » changement climatique dont nous rabattent les oreilles jusqu’à plus soif les médias et le pouvoir, dans un bel unisson. – Qu’est-ce que « le Sud » ? La Wallonie ? On imagine qu’il s’agit des pays pauvres et on retrouve là toute la raison d’être de la campagne 11.11.11 (hors « climat »), qui repose sur l’idée d’une exploitation d’un gentil « Sud » par un méchant « Nord » (à part les participants de 11.11.11). Que dire sinon que cette vision éculée du monde est paternaliste, franchement limite raciste – en ce qu’elle montre les pauvres innocents du Sud comme non suffisamment malins pour jamais être capables de s’extirper par eux-même, sans l’aide des nobles aidants à la 11.11.11, de cette éternelle exploitation. Il doit y avoir une interprétation de la permanence de cette situation autre que des gens inférieurs ayant la nécessité de l’intervention d’autres, supérieurs, pour s’en sortir, mais personnellement, je ne la vois pas. On pourra sans problème préférer le point de vue de Dambisa Moyo, qui parle, elle, au sujet de ce type de personnes bien intentionnées, d’ « aide fatale ». – Pourquoi ne parler que des morts des changements climatiques « au Sud »? Après tout on meurt aussi de la météo dans le nord, dans des tempêtes, des inondations, des avalanches, même les ouragans comme Sandy et, tragiquement, dans bien d’autres circonstances. Là encore se révèle, en creux, un sous-tendu idéologique tout simplement gauchiste autour d’une thématique de l’exploitation. – Qu’est-ce donc que cette justice climatique ? Soit on parle « des » changements climatiques, à savoir d’épisodes ponctuels, et donc, juste d’une expression très bizarre pour traiter d’événements météorologiques, et alors que peut-on bien entendre par la notion d’une « justice météo » ? Soit on parle en fait « du » changement climatique, et les lecteurs réguliers de Contrepoints sauront ce qu’il faut en penser, que ce soit par chaque nouvelle disponible sur cette affaire comme, pour ne prendre que deux exemples, l’absence de tout réchauffement depuis 16 ans, la banquise Antarctique à une étendue record maximum, ou que ce soit par les avis rigoureusement argumentés de scientifiques comme István Markó et Henri Masson, pour ne citer qu’eux. À bien réfléchir à cette « justice climatique », on ne peut qu’être au plus haut point dubitatif sur la réalité du changement climatique (sous-entendu, causé par nous), et plus encore sur ce que la justice peut bien avoir à faire dans cette (non)affaire. Je soupçonne que je ne vous surprendrai pas en vous informant que le point de vue d’11.11.11 est en fait nettement moins nuancé sur la question, et qu’il touche juste au fumisme : – Que va faire 11.11.11 avec votre argent au sujet de cette justice climatique ? Faire baisser la teneur en CO2 de l’atmosphère ? Apporter de l’eau dans les zone de sécheresse ? Pomper l’eau dans zones d’inondation ? Quoi donc ? Avec tout le respect que je leur dois, on a bien du mal à voir comment les dons pourront faire triompher une bien mystérieuse « justice climatique ». – Enfin, comment 11.11.11 va-t-elle démontrer à ses donateurs le lien entre l’utilisation de l’argent (ayons la coupable grandeur d’esprit qu’il sera, en fait, le  moins du monde consacré à rétablir « la justice climatique », quoi que puisse signifier un concept d’un vide si abyssal) et la baisse du nombre de morts par heure, par comparaison avec les 34 d’avant la quête et d’avant l’action héroïque en découlant. On demande à voir les études de mortalités comparées permettant d’identifier un tel lien avec une certitude suffisante pour justifier de la bonne utilisation des dons selon l’usage présenté dans le spot (puisque l’argument marteau est justement ces morts). Cette tentative d’extorsion sous des prétextes, sinon faux, du moins vagues à en être trompeurs, ne serait pas en soi si grave (quoi que) si ce n’était organisé avec notre argent. Or, quand on s’intéresse au financement de 11.11.11, quelle n’est pas notre surprise de découvrir que la moité de ses fonds provient du contribuable, en ce qui concerne la branche flamande de cette mascarade, et, côté francophone, notre étonnement ne fait que croître (n’est-ce pas ?), c’est  la presque totalité des recettes qui proviennent de subventions en tous genres, allant des  communes à l’Union Européenne. Demandons-nous, en passant, ce que fait l’UE à s’impliquer, chez un État membre, dans une propagande dont l’orientation politique saute pourtant aux yeux. Il y a là une ingérence troublante, pour ne pas dire lugubre. Ainsi, pour des campagnes au ton clairement gauchiste, on prend de l’argent à toute la population, y compris ceux qui n’ont aucune sympathie pour une si nauséabonde idéologie. En un mot comme en cent, pour tous ceux qui sont susceptibles de se voir exposés à ce lamentable spot radio : j’ai du mal à voir comment son prétexte pour vous demander de l’argent peut être perçu comme très honnête, et je ne saurais donc que vous recommander de ne pas donner tant que vous n’aurez pas le cœur net que l’argent sera effectivement et efficacement consacré au but prétendu. Et cela d’autant plus que votre argent, ils l’ont déjà, et ce, sans votre consentement, par le biais d’un ahurissant empilement de subventions. "}