{"url": "https://www.contrepoints.org/2012/07/17/90683-zone-euro-qui-interet-en-sortir", "title": "Zone Euro : qui a intérêt à en sortir ? ", "author": "Selon une étude Merrill Lynch, deux pays auraient le plus intérêt à quitter la monnaie unique d’eux mêmes alors que l’Allemagne serait le pays à qui une sortie de la zone euro profiterait le moins. Par Charles Sannat. De la théorie à la pratique ", "date": "2012", "content": "Par Charles Sannat. Ça y est, on est dedans, c’est le grand jeu de l’été : les analystes essayent de deviner pour quel(s) pays une sortie de l’euro serait la plus profitable et quelle(s) autres nations auraient tout à y perdre. On ne nie donc plus du tout la possibilité de sortir de la zone euro, quelles qu’en soient les conséquences. On cherche désormais à savoir qui s’en sortira le mieux et sur quel cheval faut-il miser ? Cet été on est plus proche du turf que du surf ! C’est la Bank of America Merrill Lynch qui a publié les résultats de son étude suite à la (toute récente) dégradation de la note de l’Italie par l’agence de notation Moody’s. Le but étant de savoir quels pays ont le plus intérêt à sortir (volontairement) de l’euro. L’étude réalisée par les stratégistes David Woo et Athanasios Vamvakidis repose sur la théorie des jeux et a donné lieu à un classement de onze pays de la zone euro. Ce classement est fondé sur une analyse coûts-bénéfices et répond à quatre questions clés : De la théorie à la pratique Selon le petit barème fixé par les deux maitres du jeu ce sont l’Italie et l’Irlande qui auraient le plus d’intérêts à quitter la monnaie unique, alors que l’Allemagne serait le pays à qui une sortie de la zone euro profiterait le moins. Pour répondre aux quatre questions précédentes : L’Allemagne obtient le meilleur score pour une sortie de la zone euro « propre » (c’est-à-dire sans traverser de crise importante), devant l’Autriche et… l’Italie qui se classe 3ème ! Pour peu que la monnaie à venir (nouvel euro ou nouvelle Lire ?)soit adossée à l’or, une hypothèse de plus en plus envisageable, avec ses réserves de métal précieux (3e derrière les États-Unis et l’Allemagne), l’Italie aurait tout bon ! La France elle serait « légèrement secouée » et n’arriverait que 9ème sur onze pour ce critère, juste devant nos amis grecs et espagnols qui ferment la marche. Au niveau de l’impact sur la croissance, l’Irlande se classe première et bénéficierait d’une hausse de 7% de croissance en quittant l’euro selon les prédictions des analystes. L’Italie arrive en second et profiterait d’une hausse de 3%, l’Allemagne serait la plus touchée avec une baisse de 7% ! Si l’on considère l’impact sur les coûts d’emprunts, c’est évidemment la Grèce qui bénéficierait le plus d’un retour à une souveraineté monétaire. Les Grecs économiseraient ainsi près de 38% de leur PIB en voyant leurs coûts d’emprunts reculer de 2200 points. Enfin, pour le dernier critère portant sur le bilan économique, les prédictions des analystes (climatologues ?) estiment que c’est l’Irlande qui se classerait première alors que l’Allemagne arriverait dernière. Ce petit jeu et le barème appliqué par la Bank of America Merrill Lynch est largement critiquable mais il a cependant le mérite de mettre en évidence une chose : La disparité qui existe au sein de la zone euro. On peut notamment se demander si tous ces pays ont toujours un intérêt commun à poursuivre cette union économique et monétaire et surtout à quel prix ? Cette étude a de quoi exciter les marchés qui parient sur la fin de la zone euro… — Sur le web "}