{"url": "https://www.contrepoints.org/2013/10/11/142105-fuite-en-du-giec", "title": "La fuite en avant du GIEC ", "author": "Afin de ne pas modifier la doxa du réchauffement climatique, le dernier rapport du GIEC passe sous silence les études aux conclusions iconoclastes, fussent-elles bien fondées et menées par des climatologues reconnus. Par István E. Markó, depuis la Belgique. ", "date": "2013", "content": "Par István E. Markó, depuis la Belgique.  Ce vendredi, le cinquième rapport du GIEC sur l’évolution du climat était dévoilé en grande pompe à Stockholm. Depuis des mois, les ténors du réchauffement climatique dû à l’Homme ont multiplié les exercices de musculation vocale et préparé la planète à la sortie de leur Bible climatique. Pourtant, le contenu de ce rapport ne s’écarte en rien des précédents. Il reprend avec la même monotonie, le même mantra martelé sans cesse depuis des années : « l’Homme est responsable du réchauffement climatique actuel ! La faute en incombe à l’usage des énergies fossiles ! Le CO2 est le grand coupable ! Il faut diminuer le taux de CO2 que nous rejetons !  » Au fil des rapports successifs, la conviction de la culpabilité de l’Homme n’a cessé de croître, passant de 50% à 90%, et aujourd’hui, à 95% ! Cette certitude est fondée, selon le vice-président du GIEC lui-même, sur une amélioration des modèles climatiques. Cette affirmation est tellement incroyable que l’on en reste médusé. La validité de ces modèles « améliorés » vient d’être infirmée par l’un des climatologues allemands les plus renommés, le Professeur Hans von Storch, membre éminent du GIEC. Dans un article récent, il note qu’aucun des modèles du GIEC n’a pu prévoir la pause observée dans le réchauffement climatique durant les 17 dernières années ! Même pas dans un intervalle de confiance de 2% ! Autrement dit, les modèles sont faux à plus de 98% ! Et c’est sur la base de tels modèles que l’on affirme « avec 95% de certitude » que l’Homme est responsable d’un soi-disant réchauffement climatique ! Entretemps, le CO2 n’a eu de cesse d’augmenter et nous avons approché la barre des 400 ppm (parts par million). Durant cette période, et d’après les prédictions coûteuses du GIEC qui incriminent encore et toujours le CO2, la température aurait dû augmenter de 0,2 à 0,9°C. Hélas, trois fois hélas, elle est à peine montée de 0,1°C, une misère ; dans le même temps plus d’un tiers de tout l’horrible CO2 émis depuis le début de l’ère industrielle était relâché dans l’atmosphère. Combien de fois et durant combien d’années faudra-t-il le répéter : le CO2 est produit après une augmentation de la température, pas avant. Il est une conséquence de cette hausse de température et pas sa cause. Cette erreur a été récemment reconnue par le Professeur François Gervais, physicien français et membre du GIEC. Il ajoute que si l’on augmente davantage la quantité de CO2 dans l’atmosphère, cela ne changera quasiment rien à son effet de serre, celui-ci étant arrivé à son maximum. Cette constatation, basée sur les lois de la physique, corrobore ce que d’éminents climatologues ne cessent de dire et de publier : plus il y a de CO2 dans l’atmosphère, moins son effet de serre est important ! Rappelons que le CO2 est la molécule de la vie et que sans elle, il n’y aurait ni plantes, ni micro-organismes sur Terre. Pas d’humains, non plus. Dans des temps anciens, l’atmosphère contenait bien davantage de CO2 qu’aujourd’hui. La preuve par certaines bactéries qui ont dû mettre en place des systèmes de survie pour s’adapter à la diminution du taux de CO2. Signalons enfin que durant certaines périodes glaciales, le taux de CO2 était trois à quatre fois supérieur à celui mesuré aujourd’hui, attestant s’il le fallait encore de son effet de serre minime. Quant aux valeurs « constantes » de l’ordre de 280 ppm d’avant la révolution industrielle, elles résultent d’une sélection précise, guidée par une volonté de démontrer une théorie sur l’influence néfaste de l’utilisation des énergies fossiles. Cette attitude totalement non scientifique est chose courante dans ce domaine où le politique l’emporte sur le scientifique. L’arrêt du réchauffement climatique, l’écart de plus en plus abyssal entre les prédictions des modèles et les mesures réelles, le décalage entre l’augmentation du CO2 et la halte des températures, la non-fonte totale de la banquise arctique, pourtant annoncée à grands cris pour l’été 2013, et son regel extrêmement rapide qui se matérialise en ce moment par l’englacement de malheureux navigateurs qui ont cru naïvement aux prédictions des ténors du barbecue mondial, posent de gigantesques problèmes aux décideurs politiques et aux scientifiques acquis à la cause du GIEC. C’est ainsi que lors de récentes discussions concernant le dernier rapport du GIEC, les représentants politiques des différents pays présents n’ont pas hésité à proposer de gommer ce hiatus dans le réchauffement climatique (Allemagne), de simplement annoncer que la chaleur est dans les océans (USA) – très commode, on ne peut aller la mesurer – ou de ne pas en parler parce que cela donnerait des munitions aux climato-sceptiques (Hongrie). On ne peut que s’émerveiller de la manière avec laquelle ces politiques tentent de cacher, masquer, ou déformer un fait scientifique avéré mais non expliqué – et non explicable – par les modèles climatiques actuels. Car c’est bien de politique et d’argent qu’il s’agit. Pas de science. Les désastreuses politiques énergétiques qui sont menées, en Europe, avec l’appui de certains scientifiques et sous la pression de puissantes ONG environnementales sont la conséquence directe des rapports du GIEC. Les politiques et les scientifiques qui s’activent dans l’orbite du GIEC ne peuvent pas faire machine arrière. Car les modélisateurs ne peuvent se passer de leurs crédits, et leurs relais politiques ne peuvent reconnaître publiquement qu’ils (elles) se sont trompé(e)s, sous peine de perdre leur électorat. Du GIEC et de ses relais politiques, il ne faut attendre aucun changement.   "}