{"url": "https://www.contrepoints.org/2017/11/18/303418-cop23-nouvel-echec", "title": "La COP23, nouvel échec ", "author": "Par Alain Préat, Henri Masson et Drieu Godefridi. plus 54% en 25 ans ", "date": "2017", "content": "La fête des écolos à Bonn — la COP23 — est finie. Les déguisements d’ours blancs sont rangés jusqu’à la prochaine COP. Les activistes ont dû se contenter de la terne Bonn faute d’avoir le plaisir d’aller dans les îles paradisiaques Fidji auxquelles il incombait de présider cette rencontre, mais qui manquaient d’infrastructures pour accueillir les milliers de touristes écologistes habituels. (Rassurez-vous, ces îles se portent bien, elles ne risquent nullement d’être submergées.) L’énième échec de la Conférences des parties (Conference Of Parties – COP) à la Convention-cadre des Nations unies sur les changements climatiques ne surprend plus. Sauf quelques irréductibles, comme la RTBF (service public belge) ou France 2, les médias n’en ont d’ailleurs que très peu parlé. Si vous avez la curiosité de regarder en dehors de la France et de la Belgique, vous vous serez aperçu que cette grand-messe a déçu dès avant sa tenue. À force de crier au loup vous devenez inaudible. L’ILLUSION DE L’ACCORD DE PARIS En réalité, à part la COP-21 qui a donné l’illusion d’un succès avec l’Accord de Paris – mais qui est de fait un échec total, tellement cet accord est vide, et orphelin depuis le départ américain –  les COP se succèdent sans que rien de concret ne soit décidé. Comment pourrait-il en être autrement puisque limiter les émissions de CO2 n’est réalisable que par deux moyens : le développement massif du nucléaire – ce que les écologistes des COP refusent obstinément — ou bien par la récession, ce que les écologistes « profonds » (deep ecology) réclament de manière tout à fait cohérente mais que les gouvernements refusent car cela plongerait nos populations dans la pauvreté et la régression (au sens strict). Certains se consoleront en songeant qu’une poignée de pays s’est tout de même engagée à ne plus utiliser du charbon pour produire de l’électricité. Qui a signé cet accord ? La Belgique. Rappelons que la dernière centrale belge au charbon, celle de Langerlo, fermait en avril 2016 ! La Belgique a rejoint le Luxembourg et les îles Fidji … qui ne consomment pas davantage de charbon. LA FAILLITE DU PROCESSUS ONUSIEN L’échec est non seulement celui de ces conférences devenues totalement inutiles mais plus généralement des politiques prétendument « vertes ». On assiste, pour qui veut bien l’admettre, à la faillite de tout le processus onusien. La Convention-cadre des Nations unies sur les changements climatiques était adoptée en juin 1992 lors du Sommet de la Terre qui s’est tenu à Rio de Janeiro. Depuis 1992, les signataires se perdent en paroles, en textes abscons et en voyages –  générant autant d’émissions de CO2 qui sont « compensées » (terme qui désigne comme dans les religions la pénitence pour la faute commise) financièrement par les contribuables – tandis que les émissions de CO2 ne cessaient d’augmenter : plus 54% en 25 ans ! Tout est dit. À quoi ces messieurs-dames vous rétorquent, comme le font les socialistes depuis 150 ans : sans nous, ce serait pire ! Heureusement que le ridicule ne tue pas… LE PROBLÈME DE L’ARGENT L’échec était si prévisible qu’avant même cette rencontre le Président Macron avait déjà convoqué une autre réunion pour essayer de sauver l’Accord de Paris. Alors que le processus officiel depuis 1992 est celui des COP, la France organise une autre rencontre sur le cœur du problème : l’argent ! Oui c’est in fine bien là que réside l’espérance du monde de la finance si cher au président français : pouvoir manipuler les cent milliards de dollars PAR AN prévus dans le Fonds vert que la COP-19 avait annoncé. Comme le disait feu le Pr. Istvan Marko ce fonds devrait – aurait dû convient-il d’écrire puisque personne ne va mettre la main dans la poche des contribuables pour lever cette somme titanesque –  servir à transférer de l’argent de la poche des classes moyennes occidentales vers les comptes en banque des riches dirigeants de pays moins développés, notamment africains et asiatiques, par l’intermédiaire de la grande finance. ALLIANCE ÉCOLOS – GRANDE FINANCE On assiste ainsi à une sainte alliance entre les écologistes tiers-mondistes et la grande finance, le tout orchestré par l’Union européenne, sous le regard amusé du géant américain qui a désormais pris congé de toute cette mascarade. Les déguisements des ours blancs vont ressortir en novembre 2019 à Katowice qui va accueillir la COP-24. Les journalistes de France 2 et de la RTBF ne tarderont pas à réserver leur billet d’avion et l’hôtel pour s’assurer que le Wallon et le Français moyens seront à nouveau saisis d’effroi pendant 15 jours. Katowice ? Oui, le centre houiller de la Pologne. Qui n’a pas signé la déclaration de sortie du charbon car celui-ci produit 84% de son électricité. Si on veut aller de progrès en progrès, puisque l’Allemagne qui était l’hôte de la COP-23 produit 47% de son électricité à partir de charbon, la COP-25 devrait avoir lieu en Afrique du Sud, qui génère 94% de son électricité à partir de l’ennemi numéro un des COP. Ainsi la mascarade atteindrait-elle des proportions cosmiques. "}