{"url": "https://www.contrepoints.org/2015/09/16/222108-cacophonie-boursiere-dans-le-pacifique-que-va-faire-la-fed", "title": "Cacophonie boursière dans le Pacifique : que va faire la Fed ? ", "author": "Par Michel Leter Des bruits de bottes pour couvrir la cacophonie boursière La bourse de Tokyo répond à la grande parade par une salve haussière La nouvelle Guerre du Pacifique fournit-elle un argument décisif à la Fed pour augmenter ses taux directeurs le 17 septembre ? ", "date": "2015", "content": "  Si le réchauffisme est toujours en question, le dérèglement du climat financier en Asie est, lui, bien réel. Tout ceci, nous répètent les journaux, n’a rien à voir avec le communisme, ce n’est que la énième crise du capitalisme qu’il est plus urgent que jamais de réformer. Rappelons tout de même que la prolifération des banques centrales n’a pas seulement été inspirée par les succès impérialistes de la banque d’Angleterre instituée dès 1694 mais aussi par le point 5 du programme du parti communiste tel qu’il est énoncé dans le Manifeste du parti communiste de Marx et Engels et qui prévoit la « Centralisation du crédit entre les mains de l’État au moyen d’une banque nationale dont le capital appartiendra à l’État et qui jouira d’un monopole exclusif ». Observons qu’il s’agit bien de tuer la relation entre le crédit et le capital (née de l’épargne) et de faire de l’État par le monopole de la création monétaire l’unique source du crédit. Dans la mesure où l’État est toujours privatisé par des coteries et dirigé par des oligarchies le caractère publique ou privé de cette banque centrale est secondaire. Ainsi il n’y a pas lieu d’opposer les trois types de banques centrales qui ont permis de réaliser le rêve de Marx : la banque populaire communiste, la BPC ; les banques publiques néo-socialistes théoriquement indépendantes, la BOE (Bank of England), la BOJ (Bank of Japan) et la BCE ; la banque privée néo-socialiste théoriquement fédérale (la Fed). Dans un système communiste, il n’y a pas de place pour la responsabilité et le risque qui sont organiquement attachés au capital. Ainsi, en cas de krach en Chine, le tradeur n’est pas sanctionné par la perte du capital qu’il engage mais, comme ce capital est fictif, il est directement sanctionné par la police financière. Ainsi, pour répondre au lundi noir, le parti a lancé ses limiers en arrêtant les ennemis du peuple qui avaient vendu à découvert. La vente à découvert consiste à vendre à terme un actif que l’on ne détient pas le jour où cette vente est négociée mais qu’on se met en position de détenir le jour où sa livraison est prévue. L’actif vendu à découvert est généralement un titre mais le marché autorise également à vendre des devises ou des matières premières. Si la valeur de l’actif baisse après la vente à découvert, le vendeur peut le racheter au comptant et dégager une plus-value Si, à l’inverse, elle monte, le vendeur s’expose à un risque de perte illimitée, tandis qu’un acheteur ne peut pas perdre plus que sa mise de fonds. Le vendeur à découvert ouvre ce que l’on appelle une position courte (short selling), à l’opposé du détenteur d’un titre, qui a une position longue. Les limiers de la banque du peuple ont accusé les petits-bourgeois boursicoteurs, qui sont à leurs yeux responsables du krach d’avoir abusé de la vente à découvert. L’utilisation de cet outil est donc désormais interdit. Le marché boursier sera donc dorénavant haussier par décret du parti unique. Les entreprises qui ont trahi le peuple en croyant présomptueusement qu’elles pouvaient, comme en Occident, céder impunément à la panique et vendre leurs actions ont été rappelées à l’ordre communiste. Instruction a été donnée au banques de prolonger les crédit accordés aux spéculateurs jusqu’à ce que les cours remontent afin d’éviter une masse de fermeture de positions perdantes. Le message à l’Occident est clair. La Chine se porte bien. L’hypothèse que le krach aurait été causé par la mauvaise santé de l’économie chinoise et par les bulles boursières et immobilières générées par l’expansion illimitée du crédit est farfelue. Abandonnant la sagesse de l’Empire du milieu pour céder à celui de l’image, la banque du peuple a cru bon de donner un visage à la frénésie coupable de la Bourse. Ce Kerviel chinois s’appelle Wang Xiaolu. C’est un journaliste œuvrant pour le magazine Caijing, qui, on ne sait comment, a déjoué tous les dispositifs d’auto-censure. Le régime de Pékin est trop mou. Il ferait mieux pour la santé boursière du pays d’interdire tous les journaux. La Chine a trouvé son Kerviel : séance vidéo de réhabilitation\ndans la plus pure tradition de la Révolution culturelle Dans le plus pur style des confessions publiques de la période de la « révolution culturelle », le journaliste a dû se battre la coulpe devant les caméras de télévision en suivant un script écrit par Big Brother. Le journaliste a « avoué », dans une confession télévisée, avoir publié une « fausse information » en juillet qui a provoqué « panique et désordre » sur les marchés financiers. Il avait écrit que les autorités de régulation étaient en train d’étudier la possibilité que les fonds gouvernementaux se retirent des marchés financiers. Mais ce n’est pas tout, la BPC est la meilleure des banques centrale possible car, non seulement elle a le pouvoir de modifier ses taux instantanément, sans débat, comme elle l’a fait après le krach passant subitement de 5,75% à 4,6% (pourquoi 4,6% et non pas 4,5%, allez savoir…) mais encore dans cet empire athée qu’est la Chine, elle s’est octroyée tous les attributs de Dieu. Elle peut faire surgir la richesse quand bon lui semble, mieux que la Fed son modèle car elle dispose de réserves de change supérieures à 3 000 milliards de dollars, soit quatre fois le TARP de 2008 (Troubled Asset Relief Program, bel euphémisme pour désigner les mesures hâtives et scandaleuses de renflouement des banques américaine, dit également plan Paulson). Là encore, il n’y a qu’à procéder comme le font les Occidentaux : si quelqu’un, qui se donne une mine « systémique » perd de l’argent sur les marchés, il suffit de le renflouer, de 700 milliards de dollars, comme le système bancaire américain. C’est ce qu’a promis la BPC, il lui suffit d’imprimer ex nihilo. Les candides qui croient au capitalisme en général et au capitalisme chinois en particulier imaginent que les banques sont suppôt du capital alors que la BPC ne cesse d’assouplir les règles sur les fonds propres des banques. Elle a d’abord baissé leur taux de 50 points et, suite au krach, elle a décidé tout simplement d’abolir les règles sur les réserves obligatoire, rayant d’un trait de plume ce qu’il restait de capitaliste dans l’Empire céleste. N’importe quelle banque peut désormais prêter n’importe quelle somme : peu importe le montant des dépôts qu’elle possède. Il suffit d’en avertir les autorités.  Sur ce graphique journalier on note en bas à droite un groupe de bougie haussière\nsignalant la stabilisation des cours suite à l’intervention de la BPC sur ses taux d’intérêt Des bruits de bottes pour couvrir la cacophonie boursière Il était temps que tout rentre dans l’ordre car on préparait la grande parade de la célébration de la victoire de 1945, le 3 septembre. Afin de profiter de la fête dans les meilleures conditions possibles, depuis le début de la chute des marchés chinois, pas moins de 200 blogueurs et autres trublions ont été arrêtés et emprisonnés. Les autorités ont rendu impossible toute recherche sur les mots « krach » ou « bulle boursière » sur les moteurs de recherche chinois. Elles ont pu déployer en toute sérénité place Tian-An-Men (après avoir fermé les usines alentour dans l’espoir de retrouver l’azur d’un ciel d’habitude lourd de pollution) 12.000 soldats, 500 engins et près de 200 avions et hélicoptères survolant la place. Écoles, musées, centres commerciaux et même la Bourse ont fermé leurs portes afin que tous les Pékinois puissent suivre (à la télévision naturellement car il n’est pas question que la liesse populaire puissent s’exprimer dans les rues) la titanesque parade militaire. N’oublions pas qu’il va falloir financer les jeux de 2022 encore à Pékin mais, cette fois-ci, les jeux d’hiver puisque les membres du CIO ont poussé la bienveillance à l’égard des camarades chinois jusqu’à consentir à faire comme si Pékin était une station de sports d’hiver : l’imagination du comité olympique pourvu qu’il soit financé par les largesse d’une banque centrale n’a plus de limites ! Le président Xi Jinping a annoncé une réduction de près 15% du nombre de soldats (300.000 hommes en moins). Ces mesures de désarmement, classiques dans la rhétorique des puissances qui sont sur le pied de guerre, restent trop cosmétiques pour faire de l’ombre aux vrais vedettes du défilé, les missiles balistiques qualifiés de « tueurs de porte-avions » par la presse chinoise. Il s’agit ici de viser le symbole de la puissance pélagienne américaine qui lui permet de frapper où elle veut et quand elle veut. Le Japon avait humblement demandé que l’événement « ne soit pas antijaponais mais contienne plutôt des éléments de rapprochement entre le Japon et la Chine » mais Shinzo Abe, ancré à l’Amérique depuis sa défaite, à l’instar de l’Allemagne, n’est pas allé jusqu’à s’afficher au défilé, pas plus qu’Angela Merkel. L’Amérique ne veut toujours pas en finir avec le système de la guerre mondiale et l’esprit de Bretton Wood, qui lui vaut de conserver l’hégémonie grâce au dollar. Ignorant les doléances japonaises, le président Xi a proclamé que la Chine est redevenue « un grand pays dans le monde » à la suite de la victoire de 1945. La Chine doit cesser de déplorer l’« histoire malheureuse » a répliqué le Japon et regarder l’avenir. Les Japonais sont responsables de la mort de quelque 20 millions de Chinois et ces derniers reprochent toujours aux Japonais l’absence d’excuses pour les atrocités commises par leur armée impériale. La bourse de Tokyo répond à la grande parade par une salve haussière Mais c’est sur le terrain économique que Tokyo préparait la riposte. La chute record de la bourse de Shanghai n’était pas plus tôt enrayée que la bourse de Tokyo était saisie d’une fièvre haussière en raison de l’incorrigible Shinzo Abe, qui a tout de même pris soin d’attendre sa réélection triomphale à la tête du PLD, pour semer le désordre sur les marchés. On le sait, en matière de fantaisies boursière et monétaire, le Japon a dépassé depuis longtemps le maître américain. Et il n’a pas attendu les « abenomics » pour multiplier les assouplissements quantitatifs dès les années 1990, la BOJ inventant alors le ZIRP, le taux directeur zéro sans que cela ait sorti le Japon de la stagnation à laquelle le condamne la politique anticapitaliste de son gouvernement. Le Japon est le champion toute catégorie de la dette qui s’élève aujourd’hui à 250% du PIB en ayant pour seule mérite d’être détenue par des Japonais, ce qui permet du moins à monsieur Abe de spolier légalement à volonté sans froisser les États-Unis. Shinzo Abe s’est signalé par sa rhétorique guerrière avec ses fameuses trois flèches menaçant l’indépendance théorique de la BOJ et avec son complice Kuroda, gouverneur de la BOJ, il a déversé un tsunami de yen sans précédent dans l’espoir de combattre par la fausse monnaie la déflation avec un objectif du 2% de taux d’inflation qui a été atteint au prix d’une destruction du yen et par conséquent du capital détenu par les Japonais. Le 9 septembre, au lendemain de son élection à la tête du PLD, parti dit « libéral » et « démocrate », Shinzo Abe sabrait le champagne en annonçant de nouvelles mesures de stimulation fiscale en faveur des entreprises, en l’occurrence une baisse de 3,3% du taux d’impôt sur les sociétés sur 2 ans (à compter du début de l’année fiscale 2016/2017 et jusqu’à mars 2018). Qu’une telle mesure creuse un peu plus le déficit budgétaire du Japon, Abe n’en a cure puisqu’elle fut saluée par une convulsion haussière de la Bourse de Tokyo qui lui vaut de battre le record de hausse de l’histoire en nombre de points pour l’indice Nikkei qui bondit de +1.343 points à 18.770, soit plus de 7,7%. Certains analystes grincheux font remarquer qu’il a existé un décrochage plus spectaculaire en pourcentage en octobre 2008 (+14,15% le 15 octobre) mais il reste que, en nombre de points gagnés, c’est un record absolu, qui pulvérise le précédent de plus de 160 points. Dans la guerre des indices boursiers, c’est un joli pied de nez à Pékin puisque le Nikkei pourrait bientôt effacer l’essentiel des pertes essuyées lors du krach de Shanghai du 24 août. Après le « lundi noir » de Shanghai, certains analystes vont jusqu’à parler de krach haussier pour le « mercredi rose » de Tokyo.  On peut craindre, au contraire, que l’effet de la magie abénomique soit de courte durée. Il suffit pour s’en convaincre de jeter un coup d’œil sur les ventes d’actions japonaises par les investisseurs étrangers depuis quelques semaines. La perte de confiance des investisseurs dans la Chine ne s’accompagne pas loin sans faut d’un transfert des investissements vers le Japon.  Les manipulations d’Abe et de Kuroda ne suffisent plus à juguler ce mouvement. Bloomberg indique que les étrangers (dont les Chinois qui ont inauguré le mouvement) ont liquidé 1,43 milliard de yens d’actions japonaises dans les trois semaines précédant le 28 août, comme le montrent les données de la Bourse de Tokyo ci-dessus. C’est un nouveau record sur une durée de trois semaines qui dépasse la période pendant laquelle la banque Bear Stearns s’est effondrée en 2008. Il n’y a donc pas que monsieur Abe qui bat les records… D’après Yutaka Miura, analyste technique senior en courtage basé à Tokyo, les investisseurs fuient suite aux craintes concernant les perspectives économiques de la Chine et l’anticipation de la hausse des taux d’intérêt aux États-Unis, a-t-il dit… Il n’y a pas de raison que ce mouvement de fuite de capitaux vers les États-Unis, ne se poursuive pas, tant au Japon que dans le reste du monde, sauf si la Fed déçoit la masse aveugle des investisseurs qui vit depuis de longs mois dans la perspective d’une hausse des taux. Nous y voilà… La nouvelle Guerre du Pacifique fournit-elle un argument décisif à la Fed pour augmenter ses taux directeurs le 17 septembre ? Comme le déclarait le secrétaire au Trésor de Nixon, John Connally, après l’abandon de l’étalon-or, en 1971, à une délégation européenne qui s’inquiétait des fluctuation du dollar au reste du monde, « le dollar est notre monnaie, mais c’est votre problème ». Autrement dit le reste du monde n’est pas censé peser sur les orientations de la Fed. Au demeurant, pour que le liftoff, le fameux décollage de la hausse des taux pour on ne sait où, ait lieu il faut que les trois objectifs fixés par madame Yellen soit atteints : soit une inflation de 2%, un taux de chômage de 5% et un taux de croissance à 2,5% Si ces trois objectifs sont une raison suffisante pour l’augmentation des taux, il faut convenir que la magie de la Fed n’a pas suffit pour que Madame Yellen soit en mesure de proclamer ce 17 septembre qu’elle a atteint les objectifs fixés soit 2% d’inflation, 2,5% de croissance et 5% de chômage. En effet, le vendredi 4 septembre, la statistique américaine jugée la plus importante par les marchés-zombies, les fameuses NFP (Non Farm Payrolls, créations d’emploi dans le secteur non agricole) n’a pas permis de trancher car elle est apparue mitigée. Attendue à 220.000 créations d’emploi, elle a été publiée à 173.000. Mais une des raisons pour lesquelles le taux de chômage a baissé est que la population active a diminué (sans doute en raison des effets de seuil générés par l’obamacare). Ce même 4 septembre, le rapport sur l’emploi a donné un taux de chômage à 5,1%. À 0,1 point près, cela correspond à la cible de 5,0% de madame Yellen. On peut donc considérer que cet objectif a été atteint. Selon Jim Rickards la situation est beaucoup plus sombre que ne le laissent entendre les derniers chiffres. Il suffit pour s’en persuader de dégager la tendance négative sur une longue durée qu’atteste le tableau ci-dessous qu’il nous communique dans La Chronique Agora :   Quant aux deux autres cibles de Janet Yellen, c’est-à-dire une croissance de 2,5% et une inflation de 2%, force est de constater qu’elles n’ont pas été atteintes. Madame Yellen ne pourra dissimuler que la croissance pour les trois premiers trimestres 2015 est anémique. Elle est en dessous des 2%, avec une tendance à la baisse. L’inflation sur un an, selon l’indicateur de la Fed, est de 1,2%, également avec une tendance à la baisse. Relever les taux dans un environnement aussi morose donnerait à nouveau la main aux « ours » (bears), les baissiers, sur le dollar et importerait la déflation qui sévit hors États-Unis (sous la forme d’une baisse du prix des importations due à un dollar fort), ce qui éloignerait encore davantage la Fed de son objectif de 2% d’inflation. En revanche, le relèvement des taux provoquerait une ruée sur les titres du gouvernement américain. Les prix des obligations flamberaient et leur capital serait ainsi valorisé. Comme l’anticipe Jim Rickards, « il pourrait y avoir un rally énorme sur les titres d’État américains avec de longues maturités ». Le relèvement des taux provoquerait un retour de l’ennemi juré des banquiers centraux, le capital, vers l’Amérique (mouvement qui, nous l’avons vu, a déjà commencé depuis l’été en Asie), une accélération de la marche vers l’apocalypse monétaire, l’effondrement des actions des marchés émergents, la faillite des emprunteurs privés étrangers libellés en dollars, ce qui a tout l’air d’un scénario de panique financière mondiale dans lequel on voit mal la Fed se jeter tête baissée. En dernière analyse, la question n’est pas financière, ni économique mais poétique. La Fed ne sert pas à vivifier l’économie mais à la perturber par de fausses anticipations qui permettent de faire des marchés une clientèle captive des oligarchies néo-socialistes. La véritable question comme le suggère Jérôme Révillier dans « La Bourse au quotidien » sur Agora, c’est la question de la « crédibilité de la Fed ». Cette crédibilité ne repose pas sur l’efficience de la Fed (chacun sait qu’elle est nuisible et ne profite qu’aux banques-zombies qui vivent de sa prédation) mais sur la correspondance entre ce qu’elle annonce et ce qu’elle fait (ou défait). De ce point de vue, il serait périlleux pour la Fed de tenter d’acheter du temps par de nouveaux actes de langage en continuant à procrastiner mais cela commence à jouer sur les nerfs des marchés. La Fed envisage cette satanée hausse des taux depuis la fin de 2014. Elle devait intervenir dans un premier temps en mars 2015 mais les pauvres résultats de l’économie américaine désorganisée par sa banque centrale et par la guerre des matières premières conduite par le gouvernement américain contre la Russie ont repoussé cette anticipation pour le mois de septembre. Nous y sommes. La Fed peut-elle rester crédible en repoussant une nouvelle fois la hausse, au mois d’octobre, voire de décembre ? Mais il y a une manière de trancher le nœud gordien de la hausse des taux qui consisterait à recourir à une mesure non conventionnelle qui à force commence à devenir classique. Quand le système anticapitaliste est dans une impasse, il a volontiers recours à la guerre des monnaies pour augmenter encore la taille de la pyramide de capital fictif et repousser le spectre d’un retour du capital réel. En d’autres mots, la Fed pourrait être tentée par une nouvelle fuite en avant en évoquant dans un communiqué sibyllin à souhait, dont elle a le secret, la possibilité qu’elle se lance à terme dans un QE4, un assouplissement quantitatif quatrième du nom. Changeant radicalement de cap, elle irait ainsi vers des taux d’intérêt non plus positifs mais négatifs ; elle reprendrait l’initiative dans la guerre des monnaies et ferait couler à flot de l’helicopter money permettant ainsi à Wall Street de retrouver son élément de prédilection. Les analystes répètent à l’envi que la hausse des taux serait désastreuse pour les émergents et pour la Chine. Elle représenterait donc un casus belli, quelques jours avant la visite officielle en Amérique du président Xi. Si elle haussait ses taux directeurs, Yellen irait contre les avertissements de l’ancien secrétaire au Trésor Larry Summers, et celle de la présidente du FMI Christine Lagarde selon lesquels l’économie mondiale est trop faible pour supporter une hausse des taux d’intérêt. Mais, le pire n’est pas toujours sûr et voici que le consensus entre les institutions internationales se fissure. Simone Wapler nous apprend ce lundi que la banque des Règlements internationaux (BRI) a fait part dans un rapport de recommandations qui vont à l’encontre de celles du FMI et de la Banque mondiale. La BRI estime que les problèmes que rencontrent les pays émergents sont dus aux taux proche du zéro mis en place par la Fed depuis 2008. Simone Wapler nous communique dans sa chronique le tableau ci-dessous pour illustrer le cercle vicieux des taux bas :  Comme nous l’avons évoqué, la Chine semble avoir pris conscience de cette spirale infernale puisqu’elle a commencé cet été à vendre massivement ses bons du Trésor américain. Dans la même optique l’infatigable député à la chambre des Représentants Ron Paul, qui pilote une campagne exemplaire pour obtenir un audit de la Fed (Campaignforliberty.org) déclare : « blame the Federal reserve not China for stock market crash ». La perspective éventuelle d’un QE4 nous renvoie une fois encore à la nouvelle guerre du Pacifique. En juillet, avant la décision négative sur l’admission dans le panier de monnaie du FMI, les DTS, que nous avons évoqué dans notre précédent article, la Chine, qui est la première détentrice d’obligations américaines (voire le tableau ci-dessous) était occupé à défendre la valeur du yuan et s’était débarrassée d’un montant record de T-bonds américains pour 143 milliards. Ce mouvement de défense de la quasi-parité yuan-dollars par la vente massive de T-Bonds s’est vraisemblablement poursuivi jusqu’au 11 août, voire même après le 11 puisqu’il s’agit dorénavant d’amortir la dévaluation par une liquidation des obligations américaines.  D’après Bloomberg citée sur le site zerohedge.com, des opérateurs sur les marchés obligataires de New York évoquent « une pression à la vente substantielle » sur les obligations américaines à long terme en provenance d’une entité « d’Extrême-Orient ». Des sources européennes souhaitant garder l’anonymat ont révélé que des transactions discrètes avaient lieu via la Belgique (sachant que Nomura Holdings Inc. en Belgique possède pour 200 milliards d’obligations au nom de la Chine) et la Suisse afin de ne pas alarmer davantage l’oncle Sam et Wall Street dont il n’est pas certain, une fois n’est pas coutume, qu’ils aient des intérêts communs dans cette affaire. Il faut savoir que chaque 500 milliards de dollars d’actifs chinois liquidés engendre une pression haussière de 108 points de base (soit 1,08%) sur les obligations américaines à 10 ans. Et maintenant que la frénésie liquidatrice de la Chine a atteint des niveaux qui rendent impossible sa dissimulation ou sa minimisation et que Bill Dudley, le gouverneur de la Fed de New York a officiellement ouvert la porte à un nouveau QE, il semblerait que la seule façon d’empêcher la Chine et les pays émergeant de liquider leurs actifs libellés en dollars est, comme City le suggère, « d’étouffer le marché immobilier américain » et d’exercer une sorte de serrage de vis forcé via les canaux de transmission des bons du Trésor, soit la mise en place d’un environnement qui ouvrira la porte au QE4… Dans ce scénario, qui tient de la haute voltige, la Fed en contrôlant la distribution de l’opium des banques, qu’est la fausse monnaie fiduciaire, pour qu’elle ne relance pas hâtivement la spéculation boursière, accompagnerait, en multipliant les amortisseurs, dans l’espoir d’éviter un méga-krach, la spirale baissière inéluctable des actions afin de purger la bulle générée par les précédents QE, tout en sauvant les obligations américaines qui sont bien l’unique souci des oligarchies financière pour des raison de « gouvernance » comme on dit aujourd’hui par euphémisme pour désigner le « totalitarisme soft » du système anticapitaliste. Encore et toujours, c’est la dette souveraine et sa monétisation qui obsède les banques centrales au mépris du capital. Qu’elles soient communistes ou néo-socialistes, elle sont fatalement condamnées à revenir à leur fonction première : faire la guerre. —\nSur le web. "}