{"url": "https://www.contrepoints.org/2014/03/22/160285-la-redistribution-favorise-t-elle-la-croissance", "title": "La redistribution favorise-t-elle la croissance ? ", "author": "Par Le Minarchiste, à Montréal ", "date": "2014", "content": " Une étude publiée en février 2014 par le FMI (Ostry, Berg, Tsangarides ou OBT 2014) fait jaser depuis quelques semaines puisqu’elle vise à démontrer que les inégalités nettes de revenus ont un effet négatif sur la croissance économique, mais pas la redistribution jusqu’à un certain seuil. Leur hypothèse est que les inégalités élevées engendrent de l’instabilité politique qui nuit au climat d’investissement, et que la précarité des pauvres (mauvaise santé et éducation) les rend  indisponibles comme main d’oeuvre aux entreprises, et les empêche d’obtenir le capital pour démarrer une petite entreprise. Ces effets pervers auraient un impact négatif sur la croissance économique à moyen terme. L’innovation principale de l’étude est d’être la première à utiliser les données du professeur Frederick Solt de l’Université de l’Iowa, qui a compilé les coefficients Gini avant et après redistribution pour de nombreux pays (153) et sur une longue période (1960-2010). Ainsi, plutôt que de mesurer la redistribution par les niveaux de taxation ou encore par les dépenses gouvernementales, OBT ont utilisé la différence entre le Gini de marché (avant redistribution) et le Gini net (après taxes et transferts). Ainsi, pour un pays dont le Gini brut est de 40 et le Gini net de 32, le niveau de redistribution serait de 8. Plus un coefficient de Gini est élevé, plus les revenus sont répartis de manière inégale dans la société. Cependant, bien qu’étant intéressante, cette méthode a une grande faiblesse : elle ne tient pas compte des transferts en « nature » qui sont aussi une forme de redistribution. Au Québec, on pourrait penser à l’éducation gratuite, à l’assurance-maladie gratuite et à l’électricité subventionnée entre autres. C’est pour cette raison que la mesure utilisée par OBT n’est corrélée que de 42% à 70% avec les mesures plus traditionnelles de redistribution (tableau 1). Selon moi, c’est un talon d’Achille pour cette étude…  Sur ce graphique, on compare le Gini de marché (brut) au Gini net. Si un point est sur la ligne rouge, c’est que ses Gini brut et net sont égaux, donc qu’il n’y a aucune redistribution. Plus un point est éloigné en bas de la ligne rouge, plus le niveau de redistribution est élevé. Ce que les auteurs observent est que plus un pays a un Gini brut élevé (donc fortes inégalités de marché), plus la redistribution sera accentuée (donc plus faible inégalités nettes), c’est-à-dire que plus un point est à droite, plus il aura tendance à être éloigné de la ligne rouge. Autrement dit, les pays qui redistribuent le plus sont ceux où les inégalités de marché sont les plus élevées. Cette trouvaille n’est pas surprenante pour moi puisque le même phénomène est observable au sein des provinces canadiennes (ici).  Dans leur premier modèle, les auteurs observent l’impact des inégalités et de la redistribution sur la croissance moyenne de 5 ans. Ils trouvent que les inégalités nettes ont un impact significativement négatif sur la croissance, mais pas la redistribution. Ils donnent en exemple que selon leur modèle, un pays passant d’un Gini net de 37 (États-Unis) à 42 (Gabon) verrait sa croissance annuelle chuter de 0.5% en moyenne. D’autre part, une augmentation du niveau redistribution du 50e percentile au 60e percentile n’aura aucune effet significatif sur le taux de croissance. Dans leur second modèle, OBT se concentrent sur la durée en années des périodes consécutives de croissance de plus de 2% par année (ou « growth spells »). Ces périodes doivent durer au moins 5 ans et la croissance observée doit être plus élevée que les années précédentes. Les auteurs préfèrent ce modèle car selon eux il mesure mieux une situation de croissance saine et soutenable. Ils ont découvert que les inégalités avaient un effet significativement négatif sur la durée de ces périodes de croissance. La redistribution n’a pas d’impact significatif, sauf lorsqu’elle atteint plus de 13 points de Gini. Au-delà de ce seuil, la redistribution a un effet négatif sur la croissance encore plus grand que les inégalités. Les figures 4 et 5 présentent les résultats sous forme de nuages de points. À gauche, on voit la relation entre inégalités nettes et croissance (haut) et redistribution et croissance (bas). À droite, on voit la relation entre les inégalités nettes et la durée des périodes de croissance (haut) et la redistribution et la durée des périodes de croissance (bas).  La figure 7 ci-dessous est très intéressante puisqu’elle montre où se situent les pays les plus populeux de l’échantillon en fonction de leur Gini brut et net. La ligne pointillée représente un niveau de redistribution de 13 points de Gini, donc la limite à ne pas franchir pour ne pas nuire à la croissance (selon le modèle d’OBT). On constate que les pays riches de l’échantillon (sauf le Bangladesh) sont près ou en bas de cette ligne, ce qui signifie que la redistribution y est soit suffisante, soit excessive. L’Espagne, le Japon et la Corée sont les seuls pays riches près de la ligne pleine (peu de redistribution).  Conclusion Plusieurs médias « mainstream » (dont Radio-Canada ici) ont saisi cette étude au vol, ne lisant que le résumé pour le transformer en un titre sensationnaliste et en un outil de polarisation politique, sans toutefois entrer dans les détails de la méthodologie et des résultats. Pourtant, quand on prend le temps de lire l’étude en entier, on constate que la plupart des pays riches ont atteint ou excèdent le seuil de redistribution identifié par les auteurs comme étant néfaste pour la croissance. Ainsi, pour un pays comme la France ou l’Allemagne, cela signifie qu’ils devraient plutôt réduire les impôts et diminuer les transferts sociaux pour favoriser une meilleure croissance économique. Le Canada est bien près de la ligne de 13 points de redistribution et, sans toutefois disposer du chiffre exact, le Québec est assurément bien en bas de ligne, donc cette étude n’apporte aucun soutien à ceux qui croient qu’une plus grande redistribution serait bénéfique au Canada (elle serait sans doute négative). En fait, les pays qui, selon les auteurs, devraient distribuer davantage sont la Colombie, le Pérou, le Chili, le Brésil et l’Équateur, pour ne nommer que ceux-là. Cela m’amène à questionner les variables de contrôle utilisées par OBT. La croissance est possiblement (voire assurément) explicable par des facteurs autres que les inégalités nettes de revenus. Certains des pays à inégalités nettes élevées et à faible redistribution auraient peut-être davantage besoin d’une meilleure gouvernance politique, d’une meilleure protection des droits de propriété, d’un climat plus favorable à la création d’entreprises et à l’investissement, qui sont des facteurs favorables à la croissance économique et qui de plus contribuent à une meilleure répartition de la richesse dans la société. Leur exclusion de la spécification rend l’étude plutôt inutile. Prétendre que la croissance économique du Nigéria s’améliorerait s’ils augmentaient les taxes pour redistribuer la richesse relève de la pensée magique. Les gouvernements de la plupart des pays ayant un Gini net supérieur à 40 sont kleptocratiques, corrompus, irresponsables et exercent trop d’influence sur l’activité économique. Leur mettre plus de revenus de taxation dans les poches ne serait certainement pas souhaitable. Notez que l’étude d’OBT utilise une variable de contrôle qui mesure le niveau de démocratie des pays basé sur les données Polity IV. Je ne considère pas que cette variable soit une mesure acceptable de la qualité des institutions d’un pays, elle ne fait que mesurer si le gouvernement est plus ou moins démocratique ou autocratique. L’utilisation d’une mesure de redistribution incomplète (i.e. l’écart entre Gini brut et Gini net) pose selon moi des problèmes majeurs, mais mène toutefois à des résultats intéressants, à condition de bien les interpréter. Par ailleurs, selon plusieurs études, l’impact des impôts est définitivement négatif pour la croissance. Ceci étant dit, un gouvernement n’a pas nécessairement besoin de hausser les impôts pour redistribuer davantage. Il peut aussi couper dans sa bureaucratie et redéployer le budget vers les transferts sociaux. Une telle politique serait probablement neutre ou positive pour la croissance. Finalement, j’ai beaucoup de réserves quant à l’utilisation d’un échantillon si hétérogène, comparant des pays du Tiers-monde avec des pays riches. D’ailleurs, l’affirmation des auteurs sur les États-Unis et le Gabon (citée plus haut) est risible et montre à quel point cette étude doit être prise avec un immense grain de sel… En somme, je pense que cette étude soulève des éléments empiriques intéressants sur la relation entre la croissance économique, les inégalités et la redistribution. Je crois cependant que ces résultats doivent être interprétés de manière très prudente et être approfondis davantage avant de tirer des conclusions plus formelles, c’est d’ailleurs ce que les auteurs suggèrent. À noter que les auteurs ont inclut The Spirit Level dans leur bibliographie…ce qui est bizarre vu la faiblesse méthodologique de cet ouvrage… —-\nSur le web "}