{"url": "https://www.contrepoints.org/2019/08/13/351266-accord-union-europeenne-mercosur-defendre-le-libre-echange", "title": "Accord Union Européenne – Mercosur : défendre le libre-échange ", "author": "Par Laurence Daziano. ", "date": "2019", "content": "En 1930, le président Herbert Hoover avait lancé la course au protectionnisme et aux dévaluations dans la foulée de la crise financière qui déboucha sur le déclenchement de la Seconde Guerre mondiale. Toutes proportions gardées, Donald Trump renoue avec le même mécanisme économique en sapant les fondements de l’OMC, remettant en cause les accords commerciaux conclus et relevant les droits de douane de l’ensemble de ses partenaires, le tout sur fond de montée des tensions politiques avec la Russie, l’Iran et la Chine. La guerre commerciale est désormais enclenchée avec des conséquences majeures pour l’équilibre économique, commercial et monétaire mondial. Or, le déficit extérieur américain ne pourra pas être résorbé puisque l’origine profonde ressort de l’insuffisante épargne des ménages américains. Dans ce contexte, une série d’accords commerciaux conclus par l’Union européenne a récemment été mise en lumière : débat au Parlement français sur la ratification de l’accord CETA (UE – Canada), signature de l’accord de libre-échange UE – Vietnam et conclusion de l’accord entre l’UE et le Mercosur (Argentine, Brésil, Uruguay, Paraguay), après vingt ans de négociation. Ce dernier a été le plus critiqué, notamment par les agriculteurs français qui accusent la Commission d’avoir ouvert les frontières à des produits agricoles sud-américains ne répondant pas aux exigences des normes européennes. Sous l’effet de la politique commerciale de Donald Trump, plusieurs voix se sont même élevées dans le débat politique européen pour réclamer une certaine dose de protectionnisme et ne pas ratifier les accords conclus par une Commission en fin de mandat. Puissance de négociation. La conclusion d’un accord commercial est le résultat d’un compromis qui obéit à des concessions réciproques. Si les Sud-américains ont obtenu de pouvoir exporter davantage de produits agricoles en Europe, la Commission a obtenu un meilleur accès aux marchés automobiles et aux marchés publics. L’UE a obtenu d’augmenter sensiblement les exportations laitières, de vins et spiritueux. L’accord permet de protéger les indications géographiques protégées et consacre un paragraphe sur le respect de l’Accord de Paris sur le climat. Ce point est majeur car il permet d’ancrer le Brésil dans l’accord, alors que Donald Trump escomptait rallier Jair Bolsonaro, le président brésilien, à sa remise en cause. À l’heure où Washington et Pékin ont engagé une guerre commerciale globale, l’UE doit s’affirmer comme la puissance de négociation des traités commerciaux du XXIe siècle, élargis aux services, aux normes sociales et sanitaires, à la protection des investissements et au climat. La France ne doit pas céder à la tentation protectionniste, notamment la droite française. Le retour de la croissance en France ne viendra pas d’un regain protectionniste, mais du redressement de notre appareil productif, ce qui nécessite l’amélioration de la productivité du travail, le financement des investissements et le soutien à l’innovation. Il serait temps pour les dirigeants politiques européens de défendre un libre-échange équilibré, offensif et conforme à leurs intérêts, sans céder aux sirènes du protectionnisme. — Sur le web "}