{"url": "https://www.contrepoints.org/2014/05/22/166691-elections-europeennes-nous-citoyens-un-vote-liberal", "title": "Élections européennes : « Nous Citoyens », un vote libéral ? ", "author": "Par Yann Henry. 1/ POUR une EUROPE POPULAIRE, MOINS TECHNOCRATIQUE 2/ POUR une EUROPE PRAGMATIQUE, EFFICACE, qui INNOVE 3/ POUR une EUROPE qui PROTÈGE LES CITOYENS ", "date": "2014", "content": "Alors que les élections européennes approchent, l’électeur libéral se retrouve confronté à son choix habituel : l’abstention ou le vote pour le moins anti-libéral des candidats. On conviendra aisément que cette perspective n’a rien de réjouissant, et pour ma part j’avoue que j’avais jusqu’à récemment la certitude d’opter (une nouvelle fois) pour l’abstention, et ce sans la moindre hésitation. Ce choix (car c’en est un) possède de nombreuses justifications valables que les lecteurs de Contrepoints ont pu partager (par exemple dans Abstention : la pédagogie fonctionne, Pourquoi voter ? Quand l’abstention se justifie… ou Abstentionnisme : ne pas voter est une marque de respect), mais là n’est pas l’objet de l’article. Un nouveau parti a attiré mon attention, éveillé ma curiosité, et pour tout dire longtemps fait hésiter. Ce parti, Nous Citoyens, est dirigé par l’entrepreneur à succès Denis Payre, dont on peut lire l’interview réalisé pour Contrepoints. Le président du parti dont les têtes de liste seraient le plus souvent entrepreneurs y dénonce l’« avalanche réglementaire et […] la pression fiscale » ainsi que la hausse vertigineuse des dépenses et de la dette publiques. Si l’on rajoute un clip de campagne plutôt réussi, le bulletin Nous Citoyens semble a priori tout à fait acceptable, et même sans doute le seul vote raisonnable pour un libéral pour ces élections européennes.  J’ai donc décidé de fouiller un peu plus pour analyser les 50 propositions pour l’Europe de Nous Citoyens, résumées ci-dessous. Malheureusement, je n’ai pu que constater que celles-ci étaient beaucoup moins enthousiasmantes :   Les points 1a et 1b me semblent assez anecdotiques. Le principe d’avoir un représentant plus charismatique qu’Herman Van Rompuy est acceptable. Pourquoi pas « moderniser les jumelages » (proposition 4) et booster Erasmus+ (proposition 3), même si passer de 120 000 à 700 000 mobilités annuelles est tout de même ambitieux (et non chiffré). Le point 1c qui instaure le principe de subsidiarité cher aux libéraux, est lui beaucoup plus intéressant. Il n’est malheureusement pas développé dans les propositions détaillées. La proposition 6 demande justement à ce que « la Commission européenne justifie effectivement le caractère indispensable de toute nouvelle proposition de réglementation dans le domaine de ses compétences partagées avec les États membres : la réglementation européenne ne doit s’appliquer qu’aux enjeux de nature européenne. » Cela reste malgré tout assez vague, même si les absurdes exemples de réglementations sur la « taille des cages pour les poules » ou sur la « contenance des chasses d’eau » sont cités. Nous Citoyens souhaite (proposition 9), à juste titre, « transférer le siège du Parlement européen de Strasbourg à Bruxelles » pour éviter d’inutiles surcoûts, mais avec pour contrepartie la création à Strasbourg d’une « université européenne en pointe sur les questions d’innovation ». Les économies générées précédemment amorceraient le projet pendant les dix premières années. Pas sûr que le contribuable européen soit gagnant au final… Nous pouvons nous accorder sur le point 2a : l’euro n’est pas la source de tous les maux. Quelles sont les évolutions proposées par Nous Citoyens ? La Commission européenne devrait être chargée de « coordonner les politiques de croissance : réformes structurelles et politique d’investissements dans des projets d’avenir » (proposition 12) et il faudrait « créer un budget spécifique à la zone euro » pour « aider sans délai un pays en difficulté » (proposition 13). Économie administrée plus déresponsabilisation : je suis bien évidemment en désaccord absolu sur ces points capitaux. Il est de manière surprenante ajouté que « l’Europe, et la zone euro en particulier, ne sont à ce jour absolument pas endettées, contrairement à la fédération américaine surendettée ! » Quid alors du Mécanisme Européen de Stabilité ? S’ensuivent quelques considérations monétaires auxquelles je suis particulièrement sensible, et qui s’éloignent quelque peu (c’est le moins que l’on puisse écrire) de la ligne autrichienne qui est la mienne : « Depuis la nomination de Mario Draghi à la tête de la Banque centrale européenne (BCE), la politique monétaire européenne est devenue beaucoup plus accommodante, avec des taux d’intérêts bas permettant de faciliter l’accès au crédit pour les acteurs économiques. Pour autant, l’euro reste au-dessus de son niveau « naturel », ce qui pénalise les exportations en dehors de la zone euro : la mission officielle de la BCE reste de lutter contre l’inflation, pas de promouvoir une politique économique favorable à la croissance. Or c’est la déflation, mal bien plus grave que l’inflation, qui nous menace aujourd’hui. » Des taux maintenus artificiellement bas, un taux de change surévalué (comment évoquer un taux naturel lorsque l’on considère qu’une monnaie ne doit pas suivre les mécanismes de marché ?) et le fameux danger de la déflation. Bref, encore un net désaccord. Le point 2b aborde la nécessaire (?) harmonisation des systèmes fiscaux : « Nous proposons un plan de convergence fiscale sur 5 ans au sein de la zone euro, pour rapprocher en priorité les taux d’imposition des entreprises, puis des ménages. Chaque taux pourrait évoluer au sein d’une fourchette européenne, comme aujourd’hui pour la TVA. […] harmoniser les taux d’imposition ne suffit pas, il faut aussi harmoniser les bases de calcul ! Cette convergence est une bonne nouvelle pour les contribuables français, entreprises et particuliers, car nos partenaires européens n’accepteront jamais de converger vers les taux français qui sont beaucoup plus élevés pour des prestations comparables » (proposition 19). « L’Union européenne n’est pas seulement commerciale, elle est également sociale. Or, la libre circulation sans harmonisation des règles, ça ne marche pas ! Pour assurer la viabilité de la belle idée de liberté de circulation, l’UE ne doit pas favoriser, sans l’assumer, le dumping social, mais assurer la pérennité de notre modèle économique et social et mettre en place les moyens nécessaires pour le soutenir et le défendre. » Si convergence il doit y avoir, ce sera par l’augmentation des impôts. Seule la concurrence fiscale avec liberté de circulation des biens et des capitaux est à même d’obtenir une modération de la pression fiscale. Je suis donc loin d’être convaincu par l’efficacité de ces propositions. Le point 2c est celui de mutualisation (qui s’oppose donc à la subsidiarité précédemment prônée, ou plutôt qui précise ce qui ne rentre pas dans son périmètre, c’est-à-dire beaucoup de choses). Nous Citoyens veut « une stratégie européenne d’innovation et d’investissements pour financer de grands projets de recherche et de développement, et d’infrastructures dans le numérique, les télécommunications, l’énergie, les transports (corridors de fret, etc.), la défense » (proposition 24). La proposition de création d’un OTAN dans l’UE (proposition 50) semble assez utopique (en plus d’être très discutable), étant données les divergences de vues entre les différents dirigeants européens. Les Français seraient-ils ainsi prêts à envoyer des soldats intervenir dans un conflit lointain, et ce sur décision d’un Président anglais ? Rien n’est moins sûr… Nous Citoyens soutient également la PAC : « nous proposons de réaffirmer les objectifs fondamentaux de la PAC tout en les adaptant à notre temps » (proposition 30). Le reste de la proposition semble sortie directement du tract d’un militant altermondialiste : « L’agriculture doit produire des aliments de qualité. Chaque agriculteur doit pouvoir vivre du fruit de son travail : les prix doivent permettre une rémunération juste. Les modes de production respectueux de l’environnement doivent être encouragés, dans une relation de confiance avec l’ensemble des agriculteurs. » Les propositions 33, 35 et 36 sont à l’avenant : « Nous proposons de favoriser une consommation plus juste et équitable et de renforcer le lien consommateur – producteur. Nous proposons de soutenir le développement des « circuits courts » » « Nous proposons d’inclure des normes sociales et environnementales minimales dans l’organisation du commerce mondial […] » « Nous proposons que l’UE interdise effectivement l’importation de denrées, notamment alimentaires, vendues à perte ou au seul prix de revient, ce qui est source d’une concurrence déloyale. » Le point 3a relatif à l’immigration est assez peu engagé et se résume en trois points : renforcer la lutte contre l’immigration illégale (proposition 41), « renforcer en parallèle les programmes de développement à destination des pays d’origine » (proposition 42) et immigration choisie (proposition 43). Sans doute les pays en voie de développement auraient-ils préféré qu’on les laisse commercer avec nous, c’est-à-dire que nous n’établissions pas ces nouvelles barrières protectionnistes que sont les propositions 35 et 36. Le point 3b ressemble à un sermon écologiste : « Devons-nous continuer à étouffer en raison de pollutions massives de l’air, telles que celle que nous venons de connaître ? Quelle sera la crédibilité de la France quand elle accueillera fin 2015 un nouveau sommet mondial sur l’environnement ? L’Europe a pris des engagements précis en faveur des énergies renouvelables et a été en pointe dans la lutte contre les émissions de gaz à effet de serre et le réchauffement climatique. Mais elle est en train de faire machine arrière, sous l’influence des égoïsmes nationaux de court-terme, comme si la bataille du réchauffement climatique avait été gagnée. » La solution pour remédier à tout cela ? « Doter l’Europe d’une politique de l’énergie » (proposition 38), « faire de l’efficacité énergétique une priorité » et « [fixer] des objectifs contraignants à chaque État membre pour améliorer la qualité de l’air et de l’eau et des sols, et réduire les pollutions. » Le point 3c, relatif à la régulation financière, offre un diagnostic de la crise assez éloigné de ce que le lecteur régulier de Contrepoints à l’habitude de lire : « L’harmonisation européenne de la régulation des acteurs de la finance est loin d’être aboutie, et profite à la vision anglo-saxonne de la finance, qui est pourtant à l’origine de la crise de 2008. […] il est indispensable d’aller plus loin en matière de régulation financière pour instaurer un système de prévention systémique plus intelligent et plus réactif, sans pour autant faire peser de trop lourdes contraintes sur les banques – et par là-même, asphyxier les entreprises. » Le parti de Denis Payre propose donc « d’harmoniser et de renforcer les normes comptables européennes et la régulation financière, pour permettre à l’Europe de faire valoir au niveau mondial sa vision de la supervision financière » (proposition 17) et d’« améliorer la coordination internationale, en particulier avec l’Amérique et l’Asie, afin d’éviter les effets pervers d’une concurrence financière et monétaire déloyale entre continents. » (proposition 18) J’avoue être assez agacé quand j’entends parler d’harmonisation. Il ne s’agit pas là d’harmonie, mais d’uniformisation, ce qui n’a rien de libéral. Qui plus est, rien de mieux pour augmenter le risque systémique, comme avec les règles bâloises qui incitent les banques à acheter des dettes souveraines…Enfin, Denis Payre ayant dénoncé la pression fiscale française, il serait plus cohérent de promettre de lutter contre les enfers fiscaux et non contre les paradis fiscaux. Au terme de mon analyse je dois donc m’avouer déçu par la teneur générale des solutions préconisées par Nous Citoyens. Dimanche, je ne me rendrai donc pas, une nouvelle fois, dans l’isoloir. "}