{"url": "https://www.contrepoints.org/2018/10/01/326469-non-vert-ecologique-et-renouvelable-ne-sont-pas-des-synonymes", "title": "Non, « vert », « écologique » et « renouvelable » ne sont pas des synonymes ! ", "author": "Par Michel Gay. ", "date": "2018", "content": "Les semaines se suivent et se ressemblent dans l’art de présenter des informations biaisées, voire complètement fallacieuses. Ainsi, cette semaine, un pseudo-classement des énergies « vertes » (!) selon Greenpeace, place en tête certains fournisseurs « verts » vendant de l’électricité issue de technologies renouvelables (vertes = renouvelables ?), et place EDF en queue de classement (le nucléaire ne contribue pourtant pas au supposé réchauffement climatique mais ne serait pas vert ?). Greenpeace confond (volontairement ?) les mots « vert », « écologique » « renouvelable », alors que d’autres pays évoquent les énergies « propres », comme si ces termes étaient interchangeables. EN VERT, MAIS CONTRE TOUT Remettons le vocabulaire à sa juste place. La définition du terme « énergie verte » n’existe pas… C’est un concept flou que chacun arrange à sa manière selon son inspiration et ses intérêts… y compris EDF ! La physique énonce que toute production d’énergie est une transformation, et donc qu’elle modifie (plus ou moins) la nature. Ainsi, les éoliennes déclarées vertes ne sont ni vertes, ni écologiques. Elles ne sont pas vertes car, par kilowattheure produit,  il faut jusqu’à 8 fois plus de béton et 4 fois plus d’acier pour une éolienne que pour une centrale nucléaire EPR. De plus, fonctionnant de manière intermittente, elles doivent être adossées à des centrales à gaz et à charbon pour faire correspondre en permanence la production au besoin, ce qui augmente les émissions de gaz à effet de serre. LE FOSSILE AU SECOURS ! Malgré plus de 400 milliards d’euros investis dans les énergies renouvelables, l’Allemagne n’a pu que stabiliser ses émissions de CO2 (500 g/kWh alors qu’en France ils sont 10 fois inférieures à 50g/kWh). La majorité de son électricité est toujours produite avec du gaz et du charbon… et aussi encore 15 % de nucléaire avec un prix de vente aux particuliers qui est le double du prix en France. Son orientation franche et massive dans les énergies renouvelables est un échec ! Elles ne sont pas écologiques parce qu’elles hachent les rapaces et les chauves-souris et qu’elles dénaturent les paysages bucoliques. De plus, il faudra recycler les pales en fibre de verre. « VERT » ET « ÉCOLOGIQUE » NE SIGNIFIENT PAS « RENOUVELABLE » Ainsi une centrale nucléaire est écologique et verte (peu de déchets parfaitement gérés, pas d’émission de CO2, peu de surface au sol ni nuisances,…) mais son combustible, l’uranium, n’est pas « renouvelable ». Il est simplement durable car les réserves sont supérieures à un siècle pour la génération actuelle (GEN 2  et 3) et de plus de 10 000 ans au niveau mondial pour la GEN 4 dite des surgénérateurs. Il est à noter que le soleil à l’origine du vent et du rayonnement solaire n’est pas renouvelable non plus. Il consomme irrémédiablement l’hydrogène qui le compose (par fusion nucléaire…) et il s’éteindra dans 5 milliards d’années. Certes, c’est lointain, mais 10 000 ans aussi… EDF, LEADER VERT MONDIAL POUR LES ÉMISSIONS DE GAZ À EFFET DE SERRE… Selon le concept d’énergie « propres » en cours en Inde, en Chine, et aux États-Unis, le fournisseur d’électricité EDF serait classé premier au monde parmi les grands pays industrialisés. Ca, bien sûr, Greenpeace (qui semble préférer le gaz russe au nucléaire) ne l’admettra jamais. Il est aussi à noter, accessoirement, dans le vocabulaire, que les « fournisseurs » d’électricité ne sont pas des « producteurs ». La plupart achète l’électricité à… EDF avant de la revendre « verte ». Selon la règlementation, un fournisseur d’offres « vertes » peut se contenter d’acheter de l’électricité produite dans une centrale à charbon ou nucléaire, du moment qu’il achète aussi un certificat vert attestant qu’une quantité équivalente d’électricité renouvelable a bien été injectée sur un réseau d’électricité… quelque part dans le monde ! Dans ces conditions, il est cocasse de voir EDF reléguée en queue de peloton et le trio de fournisseurs d’électricité Énergie d’ici, Enercoop et Ilek s’agiter en tête du classement de Greenpeace au cri de « Plus vert que moi tu meurs ! ». En dernier ressort, il restera à trier les électrons verts1 chez soi à son compteur… "}