{"url": "https://www.contrepoints.org/2019/09/25/354086-du-jaune-du-vert-du-vieux-enfin-la-protestation-pour-tous", "title": "Du jaune, du vert, du vieux : enfin, la protestation pour tous ! ", "author": "Par h16. Macron n’a aucunement l’intention de réformer vraiment on manifeste, on s’époumone, et comme ça ne correspond à rien de concret, on se félicite que le gouvernement soit de plus en plus à l’écoute ", "date": "2019", "content": "C’est à nouveau la semaine, pardon le mois, que dis-je, la saison des grèves en France. Comme je le mentionnais dans de précédents articles, la rentrée est systématiquement l’occasion pour le pays d’entrer dans une période d’intense gréviculture. Cette année, il y a même conjonctions de différentes grèves, dans une belle confusion. Gilets jaunes sur le retour, réforme des retraites, hystérie climatique, voilà amplement de quoi générer quelques belles manifestations. Cependant, cette fois-ci, on peut déceler un phénomène un peu différent avec l’apparition du Français Essentiel, celui qui râle, manifeste, proteste, défile mais le fait pour tellement de raisons à la fois qu’on ne sait plus exactement ce qui motive le mouvement d’humeur ou, pire encore, la nature précise des revendications qui partent rapidement dans tous les sens. On pourrait peut-être dater la cristallisation de ce phénomène avec l’apparition des Gilets jaunes, épitomé du concept même de raisons multiples et de revendications à large spectre tellement confuses que plus personne n’y comprend rien.  Avant ce phénomène, on pouvait aisément repérer des mouvements de grèves aussi pénibles que confus, avec les manifestations Kronenbourg-Merguez des indéboulonnables syndicats de la fonction publique, réclamant toujours « plus de moyens », des « revalorisations de salaires/avantages/primes », la « fin des cadences infernales » et autres poncifs installés dans le paysage français comme de véritables églises dans le landernau politico-économique national. Ces manifestations ne concernaient cependant pas tous les Français, loin s’en faut (et la perte d’audience drastique des syndicats sur les 50 dernières années en atteste). Inversement, les participants à la « Manif Pour Tous » n’ont pas du tout pu bénéficier du statut de phénomène récurrent, toléré ou habituel et se sont donc copieusement fait taper dessus. La situation était problématique : une partie des Français s’est ainsi retrouvée dans l’incapacité de griller des merguez de façon festive et récurrente, et (comme l’a montré un précédent billet) la revanche électorale n’était même plus possible pour eux puisque, rapidement, il n’a plus dominé qu’un seul type de discours formaté et autorisé, le reste étant consciencieusement interdit (par la loi ou par la bonne société). Il fallait donc trouver un moyen simple, une soupape d’expression populaire pour que chaque Français puisse enfin râler et défiler dans l’égalité de la protestation solidaire pour tous. Et là, paf, instant de génie : Roger sort son gilet jaune ! Rapidement, comme on l’a vu par la suite, il fut impossible de décider une bonne fois pour toutes si Roger était un facho de droite, un abruti de gauche, rien de tout ça ou beaucoup des deux en proportions totalement inconnues. Oh, bien sûr, au début, tout était clair : on sentait bien que les revendications, fort éloignées de l’éternelle litanie syndicaliste du manque de moyens, ne cadrait pas avec le phénomène habituel, compris et toléré. Cependant, dès que les copains de Roger ont commencé à réclamer davantage d’aides de l’État, quand bien même Roger n’était pas d’accord, personne ne l’a écouté et les journalistes, se retrouvant enfin en terrain connu, se sont mis à parler des copains de Roger. Sans surprise, le phénomène Gilets jaunes est devenu un fourre-tout confus de revendications plus ou moins improbables, dont une caractéristique ressort : on n’est plus sûr du tout qu’elles soient de droite. Comment, dès lors, couvrir d’opprobre Roger et ses potes ? Au moins un sur deux fait partie de ceux qui défilent régulièrement dans d’autres manifestations quasiment adoubées du pouvoir, et l’autre, une fois sondé, apparaît clairement indécis… Un Gilet jaune, finalement, on ne sait pas ce que ça veut : le pouvoir, les médias et les classes jacassantes ne peuvent pas le salir ouvertement, mais ne peuvent pas plus le défendre. On a toujours vu que la France était difficile à réformer car peu importe qui gouverne, les Français descendent dans la rue dès que ça bouge. Partant de là, Macron n’a aucunement l’intention de réformer vraiment quoi que ce soit. En revanche, il pourrait utiliser la fine stratégie de figer les Français dans la routine de la manifestation plus ou moins calme mais finalement totalement contrôlable et ne rien réformer du tout, faisant ainsi entrer ces grèves et mouvements d’humeurs dans le cadre du « business-as-usual ». La technique a très bien fonctionné avec les Gilets jaunes, elle fonctionnera pareillement avec les autres. Macron a donc toute latitude pour organiser des choses qu’on ne va pas lui reprocher : taxer plus mais en douce, renforcer les chaînes avec l’Europe, ramasser davantage de cash pour lui et sa clique, faire semblant de bidouiller une retraite avant de lâcher l’affaire, ramener plein d’immigrants dans le pays où être contre est officiellement ignominieux. Les problèmes de la France sont déjà difficiles à identifier pour un Gilet jaune qui peut à bon droit se sentir complètement esclave d’un système sans comprendre comment il l’est devenu. Avec ces développements, ces problèmes vont devenir encore plus emmêlés les uns dans les autres. Dans ce cadre, une frange revendicative qui ne sait pas contre quoi elle tempête est un très bon radiateur à mécontentement : on manifeste, on s’époumone, et comme ça ne correspond à rien de concret, on se félicite que le gouvernement soit de plus en plus à l’écoute. Sans les bonnes clefs d’analyse, une partie du peuple s’enferre dans les manifestations, les hystéries, les cris et les expressions violentes d’un mal-être généralisé, et correctement manipulé, finit par réclamer encore un peu plus de ce qui a causé son malheur en premier lieu.  C’est ainsi que, sans risque, le gouvernement vire au vert : l’écologie et la politique identitaire sont un exemple type de deux secteurs dans lesquels l’État peut continuer à augmenter son intervention, alors qu’elle est déjà à son maximum dans la plupart des autres secteurs. Et ainsi, moyennant un paravent de réforme ici, un arbre planté là, on enfume et on oublie les Gilets jaunes qui, de toute façon, ne savent pas ce qu’ils veulent. Voilà, petit-à-petit, l’apparition du Français Essentiel, ce râleur invétéré mélange de Gilet jaune, d’écolo à tendance hystérique et de vieux attaché à sa retraite et à un modèle social que le monde ne nous a en réalité jamais envié ni copié. Jusqu’à présent, Macron a été habile dans sa chimie politique lui permettant de réaliser cette synthèse de Français Essentiel : au début dépassé par la virulence des Gilets jaunes, il a progressivement intégré une touche d’écologie de plus en plus forte, le vert adoucissant nettement l’acidité du jaune.  Le Gilet jaune moderne sera vert tendre, ce qui lui donnera la pérennité écologique de celui qui va sauver la planète et contre lequel il sera politiquement suicidaire de se positionner. Par la suite, on introduira progressivement des doses de cette formidable solidarité qui fonde le pacte républicain ♪ tsoin tsoin ♫, ce qui permettra aux vieux, déjà foutrement bien syntonisés avec Gaïa, d’intégrer le mouvement d’ensemble. Une fois la fusion du jaune, du vieux et du vert enfin opérée, on aura enfin le Français Essentiel Ultime, ce manifestant qui ne sait pas pourquoi il manifeste mais le fait dans le calme et la pondération pour un résultat aussi peu concret que possible mais strictement écolo ou vivrensemblesque. Le futur est imprévisible : va-t-on assister à l’apparition de Gilets Verts avec Greta en tête, ou verra-t-on des Gilets Vermeil avec Attali en porte-parole ? Le suspense est intenable. —-\nSur le web "}