{"url": "https://www.contrepoints.org/2020/09/23/380611-relance-verte-le-fret-aiguille-vers-une-voie-de-garage", "title": "Relance verte : le fret aiguillé vers une voie de garage ? ", "author": "", "date": "2020", "content": "Pour afficher une relance verte, quoi de mieux que le fret ferroviaire ? Le sortir enfin de son ornière et lui donner une vraie perspective, étayée par un appui politique et des moyens, les deux piliers qui lui ont toujours manqué, quel beau projet ! Las, si le ferroviaire n’est pas oublié dans l’inventaire du plan de relance, l’effort de transfert du fret de la route vers le rail ne recevra que la portion congrue alors qu’une part léonine d’un beaucoup plus gros gâteau serait un minimum pour engager l’inflexion. EDF-SNCF, DES VOIES PARALLÈLES, PUIS DIVERGENTES Au début des années 1970, afin de desserrer l’étau de la dépendance énergétique, douloureusement mise en exergue par la crise pétrolière, le gouvernement décida le lancement d’un important programme électronucléaire, EDF étant chargé de le réaliser. Il a conduit à la construction par palier mais dans un temps relativement réduit de près de 60 réacteurs de puissance, une prouesse mondiale, que seule la Chine, 40 ans après, est en passe d’égaler et maintenant de dépasser. Mais ce qui est moins connu, bien que la performance n’ait pas été moins remarquable, c’est le financement de cet effort titanesque à l’échelle de l’Hexagone, assuré entièrement par EDF, sur fonds propres et par l’emprunt (extérieur pour une part significative), la signature d’EDF sur les marchés étant très recherchée. L’État non contributeur apportait sa garantie et permettait à l’entreprise, par un niveau tarifaire adapté (restant malgré tout parmi les plus bas d’Europe) de résorber progressivement un endettement qui paraissait vertigineux. Ce schéma s’est montré viable et pertinent et EDF avait pu, en quelques années, apurer cette dette1. Plusieurs années plus tard, l’État confiait à la SNCF la tâche de développer un réseau de lignes à grande vitesse, lui laissant, comme jadis à EDF, la charge de son financement. Mais la rentabilité de tels ouvrages, même s’ils permettent la circulation des bolides emblématiques du savoir-faire français et qui ont vite remporté un large succès public, n’était pas la même que celle des kWh nucléaires délivrés en abondance à coûts maîtrisés et en situation de monopole. Au fur et à mesure que se développait le réseau de lignes nouvelles, les rentabilités intrinsèques allant logiquement en diminuant, et malgré une multiplication des sources de financement (État, collectivités régionales et locales… et jusqu’au PPP), la dette de la SNCF s’est creusée : de 20 milliards d’euros à la création de RFF en 1997, elle a atteint 30 milliards en 2012, 40 milliards en 2015, 50 milliards en 2019 et aurait dépassé 60 milliards en 2026 ! Les Français ayant plébiscité le TGV (60 milliards de passagers par km et par an), son exploitation est globalement rentable, coûts d’infrastructure compris (globalement rémunérés par les péages), mais les profits dégagés ne permettent pas d’espérer un retour global à l’équilibre, d’autant qu’ils étaient en partie réinvestis dans l’entretien du reste du réseau, trop longtemps laissé en déshérence. Alors que se poursuit l’ouverture du réseau national à la concurrence (fin 2020 le processus inclura les trains à grande vitesse) la SNCF ne pouvait plus concourir à armes égales, lestée entre autres par la charge de sa dette (1,5 milliard en 2019). Prévue dans le « Pacte Ferroviaire » de 2018, une reprise partielle mais conséquente de la dette de SNCF-Réseau s’est effectuée début 2020 pour 25 milliards d’euros et se poursuivra en 2022 pour 10 milliards. À l’échelle de cet effort, autour duquel peu de publicité a été faite, les sommes prévues pour le secteur ferroviaire par le plan de relance (4,7 milliards), dont l’essentiel ira à la SNCF (qui avec ses filiales pèse 72 % du secteur), sans être négligeables, ne sont pas de même ampleur. Avant d’engager une critique sans aménité des espoirs démesurés qu’on fait porter à cette dotation, il convenait évidemment de rappeler cet apurement partiel des dettes de SNCF-Réseau, pour resituer l’effort global fait par le pays pour son ferroviaire. QUELQUES CHIFFRES QUI POSENT LE DÉBAT Dans le cadre de son ambition climatique, l’UE a fixé comme objectif le transfert de 30 % du fret routier vers le rail et la voie d’eau d’ici à 2030. Elle est prête à aider les pays membres pour atteindre cet objectif. À noter qu’il ne s’agit pas d’une cible fixée en part modale, pourtant le mode usuel des comparaisons. Sachant que les premiers de cordée sont déjà à ce stade (32 % pour l’Autriche et même 37 % pour la Suisse (certes hors UE)) exprimé en part modale, atteindre pratiquement cette cible apparaît à portée, même si les délais ont peu de chance d’être tenus. En effet, la moyenne européenne actuelle se situant à 18 %, toujours en part modale (c’est également le chiffre allemand), il y a donc du chemin (de fer…) à faire. Pour la France, c’est actuellement 9 % et sur une pente descendante (pour rappel : 46 % en 1974, 30 % en 1984 avec une accélération du repli illustrée par un décrochage de 10 % entre 2017 et 2018). Même s’il est emprunté un jour résolument, le chemin vers un rétablissement du fret ferroviaire pourrait bien être long et difficile et à ce titre demander une vraie constance politique. Mais pour cela, il faudrait a minima bien démarrer cette opération de reconquête. Dans le plan de relance, la somme dévolue au secteur ferroviaire est importante, près de 5 milliards d’euros (mais tout est relatif, puisque chaque année nous consacrons des montants encore plus conséquents à l’appui au développement des énergies renouvelables électriques et accessoirement au biogaz injecté, plus de 10 milliards prévus en 2021). Ce réel effort ne devrait pourtant pas changer fondamentalement la donne dans le secteur, juste contribuer à aider à l’apurement des passifs les plus criants, comme l’état physique du réseau, et à alléger des péages repoussoirs. NE PAS TRÉBUCHER D’ENTRÉE D’ailleurs, à la lecture des mesures annoncées, les titres de presse oscillent entre relance et sauvetage. Quand on sait que 2,8 milliards vont être absorbés d’entrée par un discret refinancement de la SNCF consécutif aux récentes pertes d’exploitation due à la Covid, la manne promise se trouve déjà amputée d’autant. Incontournable car emblématique, le fret ferroviaire a été présenté par l’exécutif comme l’un des fers de lance du développement du transport écologique et des déclarations ambitieuses se sont succédé ; mais ce vocable guerrier pourrait hélas ne cacher qu’une pointe en fer blanc, succédané bien inopérant. Et en effet, le compte n’y est guère. Il s’en faut d’un, voire de deux ordres de grandeur, par rapport à ce qu’un groupement d’opérateurs (dont la SNCF), baptisé 4F pour « Fret Ferroviaire Français du Futur » avait estimé nécessaire pour une vraie renaissance permettant, comme visé par le gouvernement, le doublement de la part modale. Il proposait que soient investis à cet effet pas moins de 16 milliards d’ici 2030 (contre les 0,2 milliard que le présent plan gouvernemental souhaite y consacrer sur deux ans). Clairement des acceptions du terme relance peuvent diverger au fond ! Pouvoir remettre davantage de fret sur le rail s’apparente en France à une véritable révolution financière, technique et surtout culturelle, demandant vision, stratégie et moyens. Or il s’agit plutôt ici d’un saupoudrage conjoncturel, les mesures s’inscrivant parmi les efforts annoncés pour lutter contre le réchauffement de la planète, un méta-référentiel certes incontournable mais qu’il faudrait pouvoir relier efficacement au terrain au-delà de la réactivation certes symbolique d’un train de primeurs boudé par les professionnels. PLUS D’OXYGÈNE, POUR MOINS DE POLLUTION Pourtant l’enjeu est d’importance. Ce serait d’abord moins de camions sur nos routes et nos autoroutes, pour des trajets au long cours, souvent en transit sur le sol national, moins d’encombrements, moins de dégradation des chaussées, moins d’accidents, mais surtout moins de pollution (gaz d’échappement, bruit). La réduction réelle des émissions de GES, mais à jauger en relatif parmi d’autres contributions, a pourtant tenu le haut de l’affiche des annonces du gouvernement, surfant sur l’air vert du temps. Mais par le passé déjà, au lancement de chacune des nouvelles « autoroutes ferroviaires », les tonnes de CO2 « évitées » avaient, dans les discours, disputé la vedette au nombre de camions « prélevés». Sur le rail, en Allemagne, deux automoteurs Coradia d’Alstom fonctionnent déjà à l’hydrogène et 41 sont en commande ; la SNCF suivra avec un concept mixte hydrogène-électrique dont on finalise la mise au point, et tous les réseaux d’Europe s’y mettent ! Sur la route, l’alternative du camion électrique, soit avec son pantographe et sa caténaire (concept Mercédès-Siemens), soit avec son réservoir d’hydrogène et sa pile à combustible, reste encore une chimère industrielle à laquelle on peut associer le développement des bus urbains fonctionnant sur le même mode (en France, la ville du Mans). En contraste, mettre une partie du fret routier sur les rails apparaît bien comme la mesure la plus réaliste. Mais il faut d’abord que le fer offre cette alternative et qu’elle soit incitative techniquement et financièrement, la coercition législative (comme un temps, en Suisse), si elle ne peut être exclue, serait un inquiétant dernier recours. ASSAINIR L’OUTIL, REPENSER SON USAGE Pour faire pleinement profiter la nation de son outil ferroviaire, dont le réseau avait été remarquablement pensé par nos anciens, surtout ses grandes artères, il faut d’abord le remettre en état, après des années d’inattention volontaire pour sa maintenance (voie, signalisation, caténaires…) et ce même si depuis 2013 un plan ambitieux de remise en ordre a été lancé (5,6 milliards y étaient encore consacrés en 2019). Pratiquement, il faudra imaginer un nouveau schéma d’usage qui favoriserait la confluence-divergence d’un fret plus largement diversifié, vers et depuis le réseau, sans doute le nœud du problème avec l’utilisation de matériels spécifiques dédiés, dont certains existent déjà et qui peuvent encore être améliorés par le retour d’expérience. Le gouvernement fixe comme objectif le doublement, d’ici à 2030, d’un fret ferroviaire qui ne représente plus en France que 9 % des trafics et s’est largement replié sur ses refuges que sont les pondéreux, les carburants, les céréales et les engrais, les automobiles neuves, segments eux-mêmes concurrencés par la voie fluviale et partiellement par la route ! Le ferroutage et le transport combinés sont certes des segments porteurs mais ils sont encore insuffisamment développés (seules, quatre « autoroutes ferroviaires » fonctionnent actuellement en France2) alors qu’ils sont les seuls à même d’offrir une alternative crédible au trafic routier. Hors le franchissement des obstacles naturels (tunnel sous la Manche, percée alpine par le Fréjus, où même le camion complet peut transiter), ce mode d’acheminement est surtout pertinent sur les longues distances et concerne dans ce cas les remorques seules (une logique cousine et complémentaire du transport combiné par containers). On peut ainsi bénéficier de la vitesse plus élevée du train, mais à condition que les temps logistiques en amont et en aval ne réduisent pas sensiblement ce bénéfice et que l’acheminement soit fiable, avec délais garantis. Se pose aussi la question des niveaux très élevés des péages, mais le gouvernement, conscient du problème, a pris des mesures qui vont en alléger le poids. Les choses n’iront pas de soi, à l’exemple de ce cinquième axe reliant le Pays Basque à Calais (dite autoroute ferroviaire Atlantique, maillon d’une liaison Espagne-UK) et qui n’a pu se développer suite à l’opposition des riverains et à un manque clair de volonté politique pour trouver une solution, alors qu’un important investissement matériel (wagons spécialisés) avait été réalisé, un fiasco ayant un petit parfum d’écotaxe. Considérée à l’époque (2015 gouvernement Ayrault), non viable économiquement car possédant un potentiel jugé insuffisant et réclamant des travaux ponctuels de mise au gabarit des voies, on peut imaginer qu’il en irait différemment aujourd’hui. Une éventuelle réouverture du dossier, mutatis mutandis, serait un signe clair qu’on sait joindre les actes aux mots. Et justement, on en parle : il est question de créer une liaison Bayonne-Cherbourg qui serait opérée par la Compagnie maritime bretonne, Brittany Ferries. Dit à nouveau, il faut créer physiquement l’alternative ferroviaire pour espérer dévier une part même minime du flux routier ; par exemple, celui ayant colonisé la A63 Bordeaux-Frontière espagnole, saturée de camions, souvent en transit, 9600 par jour ! Mais un train emportant l’équivalent de 40 camions, on imagine le nombre de circulations qui seraient nécessaires pour éroder le monolithe routier. Élément d’optimisme : des transporteurs routiers jouent le jeu, s’équipent de remorques et de citernes adaptées aux gabarits et aux moyens de chargement des autoroutes ferroviaires, lesquelles peuvent même comporter des escales. Cela montre qu’outre les avantages environnementaux procurés, le ferroutage peut aussi être un outil économique efficace à condition qu’il ne soit pas trahi par un manque de fiabilité technique ou social. LE RÉSEAU EN PARTAGE En pays de tradition ferroviaire, les Français continuent à prendre le train et le TGV, souvent décriés à raison pour leur manque de fiabilité. Ils restent néanmoins un outil de premier ordre, les chiffres de fréquentation en attestent. Qu’on tire tout le bénéfice économique de cet outil est une autre question, laquelle n’a pas une réponse unique, selon que l’on considère la maximisation des trafics ou l’aménagement du territoire. Mais le TGV, surtout quand il quitte ses infrastructures dédiées, rencontre la vétusté du réseau, comme toute la circulation ferroviaire nationale. L’exemple récent sur Bordeaux-Hendaye illustre parfaitement « que ça ne va toujours pas mieux », malgré les programmes engagés. Ces problèmes à répétition ternissent l’éclat du fleuron, qui reste une belle prouesse technologique, dont, contrairement à Concorde, chacun ou presque a pu ou pourra bénéficier. On a souvent opposé TGV et TER, mais c’est bien mal poser le problème. S’il est certain que les investissements sont allés préférentiellement au premier, ce qui à enveloppe constante fait autant de moins pour le second, ce n’est pas synonyme de largesse pour le TGV. C’est bien davantage un défaut d’investissement sur tout le reste de l’outil ferroviaire, trains et infrastructures, au point de l’avoir laissé se dégrader dangereusement, pour l’économie, mais aussi pour la sécurité (l’accident de Brétigny sur Orge, en 2013, certes surexploité par certaines parties prenantes, n’en reste pas moins emblématique). Le TGV a conservé au rail une partie de la mobilité des personnes, même si, ayant lui-même induit du voyage, le calcul précis du transfert de la route ou des airs vers le rail est compliqué ; pour autant, le résultat est sans ambiguïté. Mais un fonctionnement efficace du TGV voudrait qu’on sache rabattre vers lui des flux plus diffus via l’irrigation du territoire par des lignes affluentes pas forcément ferroviaires convergeant vers des points de ventilation ou de collecte des voyageurs, de et vers le TGV, une logique et des pratiques qui devraient aussi concerner le fret. De telles lignes existent déjà, utilisées par de matériels modernes (en général acquis par les Régions) mais elles demanderaient à être davantage développées (réseau, fréquences, électrification pour certaines). On retrouve là encore la problématique des infrastructures qu’on a laissées se dégrader et dont la remise en état induit des perturbations longues et profondes, propres à décourager les utilisateurs existants ou potentiels. SOUS LES FEUX DE LA RAMPE, UN FEU DE PAILLE ? Le plan gouvernemental a eu le mérite insigne de mettre l’éclairage sur le fret ferroviaire dont l’horizon s’assombrissait de plus en plus et dont on redécouvre qu’il possède toutes les vertus de la modernité verte, bien qu’il fasse localement l’objet de contestations par des riverains (yes, amazing of course… but not in my backyard) ! Mais matérialiser le bon sens a un coût et le chiffrage qui a été tenté par 4F (certes juge et partie), montre néanmoins un écart abyssal avec le coup de pouce que l’État octroie à l’activité. N’était-ce une bienveillance nouvelle affichée pour la cause, l’essentiel reste donc à faire pour attirer efficacement le fret vers le rail, et faire profiter la collectivité toute entière de ce basculement, certes souhaitable, mais finalement mollement désiré et donc hautement hypothétique, dommage. "}