{"url": "https://www.contrepoints.org/2013/01/27/112723-qui-croit-encore-au-rechauffement-climatique-anthropique", "title": "Qui croit encore au Réchauffement Climatique Anthropique ? ", "author": "show only a modest ice-sheet response to the strong warming ", "date": "2013", "content": " Pour le moment, on peut en rire, mais il faut bien reconnaître que le soutien à l’hypothèse d’un réchauffement climatique provoqué par la frénésie industrielle et polluante de l’humanité a de plus en plus de mal à convaincre. Pire : petit à petit, les soutiens historiques à ces théories plus ou moins bancales se font hésitants, voire, pour certains, s’en écartent au point de déclarer, ouvertement, que tout ceci est du flan. C’est ainsi qu’on apprend (pas dans la presse française, je vous rassure, la maison Foucard & Huet marche à plein régime) que d’anciens scientifiques de la NASA parviennent à la conclusion qu’il n’y a pas de menace imminente causée par le dioxyde de carbone rejeté par les activités humaines. On se rappellera que souvent, des scientifiques de la même institution gouvernementale furent largement instrumentalisés dans les médias (des fois, à leur corps défendant) pour faire passer l’idée générale et Gaïa-compatible que l’humanité, productrice de CO2, était responsable de tous les problèmes environnementaux qui la touchent. Le ridicule de la situation allait parfois assez loin puisque le réchauffement climatique d’origine humaine était jugé responsable des ouragans, des tremblements de terre et du psoriasis. Et la conclusion de ces scientifiques, exposée sur leur site, remet quelque peu les pendules à l’heure : finalement, il n’y a pas plus de consensus scientifique que de beurre en branche, il n’y a pas de preuve scientifique claire de l’implication humaine dans les changements climatiques, les modèles climatiques informatiques sont erronés, il n’y a pas de menace « imminente » sur l’humanité, le niveau des mers ne va pas monter subitement, les gouvernements ont largement sur-réagi et tout montre que la diminution du CO2 atmosphérique poserait plus de problème que son augmentation, le CO2 n’est pas un polluant, et globalement, une somme considérable d’argent a été gaspillée dans cette histoire, somme qui aurait été mieux employée dans des recherches sérieuses sur des sources d’énergies crédibles. "}