{"url": "https://www.contrepoints.org/2018/08/03/321654-les-delires-de-nos-ecolos-ca-ne-sarrange-pas", "title": "Les délires de nos « écolos» : ça ne s’arrange pas ! ", "author": "Par Michel Gay et Thierry Levent. Totem 1. Le glyphosate et les OGM maléfiques Totem 2. Les saintes énergies renouvelables et leurs pieux mensonges. Totem 3. L’homéopathie guérit à l’insu de notre plein gré. ", "date": "2018", "content": "Alors que les députés ont demandé le 13 juillet 2018 une commission d’enquête sur le coût des programmes des énergies renouvelables, un paquet d’allumés en liberté dans les rouages des collectivités, de l’État et de l’Europe tiennent une forme olympique. Nos écologistes politiques arrivent à un tel niveau de délire qu’il est tentant de se réfugier dans une pratique autiste du jardinage, de la pêche à la ligne, voire de la lecture studieuse des saintes écritures accompagnée d’un bon Chablis. Nicolas Hulot va déverser 100 millions d’euros pour subventionner des études inutiles pour étudier le stockage de l’électricité par hydrogène dont tous les spécialistes savent que c’est une impasse. Ce dernier avatar illustre la noyade lente de la raison dans une mélasse d’idéologies multiples étouffant le bon sens. L’AVENIR S’ANNONCE RADIEUX… Insidieusement des idéologies protéiformes ligotent lentement les esprits avec la bénédiction de la classe politique et médiatique. Le « fascisme végan » est l’illustration d’un inquiétant totalitarisme insidieux. Ainsi, des contrôleurs de la pensée unique, baptisés sensitivity readers, débarquent dans la littérature aux États-Unis. Relayés par les réseaux sociaux, ils ont pour fonction d’épurer a priori, avant toute publication, les manuscrits qui arrivent chez les éditeurs. La France met les bouchées doubles, au plus haut niveau, pour rattraper nos amis américains avec l’aide des médias chargés de rééduquer les citoyens réactionnaires égarés. Le gouvernement a décidé d’instrumentaliser l’audiovisuel public afin d’imposer les comportements souhaitables selon ses propres canons. Autrement dit, au nom des Lumières, l’État compte imposer sa morale, il compte décider autoritairement ce qu’il convient de faire et de penser. Heureusement, des citoyens ayant une confiance limitée dans les médias s’informent encore ailleurs que sur France-Info-Inter-Culture et les autres médias publics subventionnés pour ventiler les catéchismes en vogue. Il faudrait donc stopper l’accès à cette information non formatée grâce à une loi qui instaurera la Pravda pour tout le monde. PETIT FLORILÈGE DE TROIS TOTEMS IDÉOLOGIQUES Postulat : proposition que l’on demande d’admettre comme une démonstration bien qu’elle ne soit ni démontrée ni évidente. Totem 1. Le glyphosate et les OGM maléfiques Sur le glyphosate, l’Association Française pour l’Information Scientifique (AFIS) décode un article du journal Le Monde, pourtant pourfendeur des fake-news. Dans sa revue Science et pseudo-sciences, elle montre comment Le Monde présente la controverse de manière trompeuse, relaie une fable, reste silencieux sur les conflits d’intérêt d’un lobbyiste opposé au glyphosate, informe à sens unique et manipule l’opinion. Peu importe les données scientifiques, le Centre international de Recherche sur le Cancer (CIRC) poursuit sa dérive idéologique. Une vaste étude américaine sur plus de 54000 agriculteurs et applicateurs de pesticides durant 20 ans n’a pas mis en évidence de lien entre glyphosate et cancer, en particulier le lymphome non hodgkinien. Les écologistes agacés crient, comme d’habitude, au conflit d’intérêt tout en s’asseyant sur la méthodologie scientifique, puisque les conclusions ne répondent pas à leurs attentes. Deux études françaises et une européenne confirment (pour 15 millions d’euros…) ce que de nombreux spécialistes avaient annoncé : l’étude sur la toxicité des OGM (de Séralini) était bidon. Totem 2. Les saintes énergies renouvelables et leurs pieux mensonges. Pendant qu’une pseudo consultation citoyenne (tout est déjà écrit) promet une transition énergétique heureuse et gratuite à base d’énergies renouvelables, la Chine démarre son premier EPR et devient un acteur majeur de la filière. Les Russes se positionnent également sans parler des Japonais et des Américains. Le nucléaire n’est pas en voie d’extinction dans le monde, mais en France, il est systématiquement torpillé par des idéologues dont l’activisme s’apparente à du sabotage pur et simple. Nous ne sommes d’ailleurs pas les seuls à “profiter” du délire écolo-renouvelable suicidaire. Totem 3. L’homéopathie guérit à l’insu de notre plein gré. Le dernier rapport du Conseil scientifique des académies des sciences européennes (EASAC) conclut à « l’absence de preuve solide et reproductible de l’efficacité des produits homéopathiques ». L’analyse des résultats disponibles « s’explique par l’effet placebo, une mauvaise conception de l’étude, des variations aléatoires, une régression des résultats vers la moyenne ou un biais de publication ». En effet, il est impossible de trouver dans la littérature des études « randomisées », comme c’est le cas pour n’importe quel médicament, prouvant un intérêt des granules sucrés sans aucun produit actif mais toujours remboursés. D’autres passés par les fourches caudines des essais cliniques obligatoires sont déremboursés. Toujours est-il que le laboratoire Boiron, leader mondial du granule aromatisé, fait de confortables bénéfices sans investir dans la moindre recherche. Et c’est sans risque puisque les granules sont pris en charge par la Sécurité sociale en évitant la case service médical rendu. Les gentils actionnaires de Boiron doivent être satisfaits de la crédulité ambiante. A contrario, les méchants actionnaires des ignobles laboratoires pharmaceutiques capitalistes sont à honnir. CONCLUSION Le déluge de considérations culpabilisantes (écologie, énergie, alimentation…) exaspère une part grandissante de la population écrasée par un délire fiscal, un tapis d’idéologies et une caste écologiste déficiente. Le verdissement délirant en cours de la Constitution prépare un gentil totalitarisme vert. La critique des dogmes (CO2, OGM, pesticides, énergies renouvelables,…) sera apparentée à un blasphème. Leurs auteurs seront poursuivis pour déviance et mise en danger d’autrui. Le formatage des esprits dès l’école primaire porte ses fruits : l’adoration du saint Panda, la crainte des légumes non bio et la panique face aux pesticides préparent et facilitent l’ingestion et la digestion de toutes les fadaises médiatiques. Une partie des jeunes qui représentent le “nouveau monde” mettent en pratique le gavage dont ils ont été l’objet et considèrent les représentants du “vieux monde” comme d’indécrottables ignares égoïstes. Des légions d’idiots utiles sont en mouvement. Nul ne doute (c’est à espérer) que d’autres légions de jeunes éclairés et raisonnables se lèveront aussi pour redonner tout son lustre à la Raison, sinon tout ceci devrait mal se terminer. "}