{"url": "https://www.contrepoints.org/2019/10/28/356597-lait-de-vache-glyphosate-co2-ou-est-passee-la-verite-scientifique", "title": "Lait de vache, glyphosate, CO2 : où est passée la vérité scientifique ? ", "author": "Par Jacques Henry. ", "date": "2019", "content": "Depuis quelques années n’importe qui d’attentif aux écrits et discours de la presse influente dite main-stream, a pu constater qu’il existe une dérive progressive et insidieuse dans les termes utilisés pour qualifier un produit. Je ne prendrai que trois exemples pour illustrer mon propos de ce jour, trois exemples sans lien mais trop significatifs pour ne pas les rappeler ici. Il s’agit du lait de vache, du CO2 et du glyphosate. J’ai sévi à l’université dans la recherche en biologie durant un peu moins de 38 ans avec une interruption totalement fortuite pour m’intéresser à l’énergie nucléaire durant trois années au sein d’EDF. C’est la raison pour laquelle quand j’écris un billet relatif à la biologie en général je sais de quoi je parle et il en est de même pour l’énergie nucléaire. Ma solide culture scientifique m’a également permis d’être capable, encore aujourd’hui, de comprendre ce qu’il en est quand je lis un article compliqué relatif, par exemple, au climat. LE GLYPHOSATE Prenons d’abord l’exemple du glyphosate car il s’agit d’une molécule que je connais très bien pour avoir travaillé sur un sujet connexe pendant plusieurs années. Le glyphosate, de par sa nature chimique, ne peut pas être cancérigène car il ne peut tout simplement pas interagir directement avec l’ADN pour des raisons électrostatiques : l’ADN est recouvert de charges négatives – c’est un acide comme son nom l’indique – et le glyphosate est également chargé négativement (trois charges négatives) ; et, comme chacun ne l’ignore pas, deux molécules chargées négativement se repoussent, point barre. Ce produit, découvert et commercialisé par la firme Monsanto, a été classé « cancérigène probable  » par l’organisme onusien CIRC il y a quelques années sans que cette vague affirmation ait été étayée par des évidences scientifiques incontestables ; et la dérive journalistique a transformé ce produit en « cancérigène » non plus probable mais « certain ». Il faut donc en interdire l’utilisation sans aucune autre forme de débat. Les conséquences de cette interdiction sont le cadet des soucis des politiciens qui s’en tiennent aux déclarations véhémentes des associations de préservation de l’environnement toutes-puissantes. Pourtant ces conséquences sont immenses en particulier dans le domaine agricole. Mais les politiciens, aveuglés par les argumentations sans fondement scientifique des écologistes, ont décidé qu’à très court terme ce produit serait interdit. Les agriculteurs seront alors contraints d’utiliser d’autres désherbants infiniment plus toxiques et surtout beaucoup plus coûteux. Qu’à cela ne tienne, la politique a ses raisons (surtout anti-scientifiques) que la raison ignore. LE LAIT ENTIER Je veux parler ici du lait de vache entier stérilisé par le procédé UHT qui préserve les qualités organoleptiques et nutritionnelles du produit originel ainsi que sa teneur en vitamines, en particulier B1, B6 et B12. Mon médecin « référent » à défaut de dire « traitant » m’avait mis en garde il y a des années que boire un litre de lait entier chaque jour allait me précipiter dans la tombe. Certes, l’Homme est le seul animal sur la planète Terre capable de boire du lait provenant d’une espèce différente de lui et quand il le peut, c’est-à-dire quand il dispose de l’enzyme clé capable de couper le lactose en deux sucres élémentaires, le glucose et le galactose, boire du lait de vache, de brebis, d’ânesse ou de chamelle, il ne s’en porte que mieux. Le lait était d’abord considéré comme mauvais pour le taux de cholestérol, puis carrément toxique. D’un liquide bénéfique il est devenu un poison : encore une dérive sémantique inexplicable. Au sein de la paranoïa anti-nucléaire omniprésente personne ne mentionne que le lait contient du potassium-40 et qu’il est radioactif, ce serait affoler les populations… pour rien, d’autant plus que le lait maternel est lui aussi radioactif ! Mais depuis quelques années – et ce processus de diabolisation du lait de vache s’accélère – l’élevage bovin est devenu de surcroît mauvais pour le climat. L’élevage, la viande, le lait et les fromages sont devenus des poisons non pas pour notre santé mais pour le climat. La dérive sémantique s’est accélérée ! LE CO2 Le cas du CO2 est encore le plus emblématique de la dérive sémantique dont il a fait l’objet ces dernières années au point d’alimenter aujourd’hui des mouvements sectaires et violents dans tous les pays de l’OCDE à l’exception de la Russie, de la Chine et de la majorité des pays en développement. Le CO2 est la source de nourriture fondamentale et irremplaçable de tous les végétaux et du plancton océanique, ce dernier étant la source majeure de l’oxygène atmosphérique. Sans CO2 il n’y aurait pas de vie sur la Terre et les océans seraient des déserts, tout simplement. Ce gaz est donc synonyme de vie. Depuis la fin des années 1970 des scientifiques à la petite semaine ont ressorti la théorie de l’effet de serre d’Arrhenius qui a pourtant été démentie à plusieurs reprises après sa publication en 1896. Cette théorie jamais vérifiée expérimentalement depuis cette date a permis l’échafaudage de la plus grande imposture scientifique de la fin du XXe siècle reprenant les propos d’Arrhenius qui prétendait qu’un doublement de la teneur atmosphérique en CO2 provoquerait un réchauffement planétaire généralisé de 5 °C. Toutes sortes d’effets secondaires du CO2 ont été imaginés et depuis lors le CO2 est passé d’un gaz essentiel à la vie à un gaz toxique pas seulement pour le climat mais aussi pour nous-mêmes, êtres humains. Nous sommes devenus coupables de produire du CO2 en brûlant des combustibles fossiles, coupables de détruire l’équilibre – paraît-il précaire – de la planète comme s’il n’existait aucune résilience de l’ensemble des systèmes biologiques existants. Voilà une autre dérive sémantique qui défie le bon sens. Il y aurait tellement d’autres exemples à apporter pour abonder ce phénomène journalistique et malheureusement scientifique de dérive sémantique que j’en suis découragé d’avance. Les lecteurs en trouveront bien d’autres par eux-mêmes. — Sur le web "}