{"url": "https://www.contrepoints.org/2011/12/07/59341-le-printemps-arabe-sonnera-t-il-lhiver-de-lislamisme-terroriste", "title": "Le printemps arabe sonnera-t-il l’hiver de l’islamisme terroriste? ", "author": "L’échec des idéologies nationalistes et socialistes reniant aux citoyens arabes la liberté politique mais aussi la liberté économique avait fini par faire le lit de l’islamisme violent. Le printemps arabes a-t-il cette fois-ci sonné le glas de l’islamisme terroriste et ouvert le champ politique à un islamisme modéré ? Par Hicham El Moussaoui L’échec des idéologies nationalistes et socialisantes ont fait le lit de l’islamisme Les révoltes arabes ont-elles sonné le glas de l’islamisme terroriste ? ", "date": "2011", "content": "Par Hicham El Moussaoui\nArticle publié en collaboration avec UnMondeLibre Du succès d’Ennahda en Tunisie à celui attendu de la Liberté et Justice (LJ) en Égypte en passant par celui du Parti pour la Justice et le Développement (PJD) au Maroc, le triomphe des partis islamistes conservateurs avec une teinte modérée en Afrique du Nord s’impose comme une réalité incontournable. Le printemps arabe, en ouvrant le champ politique aux islamistes, sonnera-t-il la fin de l’islamisme-terroriste ? L’échec des idéologies nationalistes et socialisantes ont fait le lit de l’islamisme Dans l’euphorie des indépendances, les pays arabes se sont lancés dans des politiques nationalistes qui se sont traduites par de grosses erreurs en matière de politique économiques comme le protectionnisme et la substitution aux importations qui n’ont fait qu’aggraver la dépendance des pays arabes. Un comble pour des pays cherchant à consolider leur souveraineté. Ensuite, c’était autour des politiques socialisantes qui ont fait de l’État providence le pivot de toute stratégie de développement. Cela a donné lieu à l’émergence d’économies rentières puisque l’omniprésence de l’État a été détournée par des groupes de pressions pour s’approprier les ressources nationales et monopoliser l’essentiel des marchés et des activités. Résultat : un verrouillage du système politique et économique, ce qui n’a fait qu’exacerber les tensions sociales et radicaliser les revendications. La crise des sociétés arabes a atteint son paroxysme dans les années 80 quand la majorité des économies arabes s’est retrouvée avec un tel endettement qu’elles étaient contraintes au rééchelonnement et à l’application de politiques d’austérité. S’ensuit un désengagement brutal et mal préparé de l’État sans que le privé puisse prendre le relai du fait d’un climat des affaires hostile, ce qui s’est traduit par un grand déficit économique et social (chômage, délabrement des infrastructures dans l’enseignement, la santé et le logement…) précipitant de larges couches sociales dans la pauvreté. En l’absence d’ascenseur social, les citoyens ont fini par comprendre que leur situation n’était pas seulement le fruit d’une conjoncture défavorable, mais bien des mauvais choix et de la corruption de leurs dirigeants. L’échec des idéologies nationalistes et socialistes reniant aux citoyens arabes la liberté politique mais aussi la liberté économique a fini par faire le lit de l’islamisme violent. Les révoltes arabes ont-elles sonné le glas de l’islamisme terroriste ? Les citoyens dans les pays arabes ont subi une double humiliation : d’abord celle de la colonisation, ensuite celle de la dictature. Les mouvements islamistes terroristes sont nés de la volonté de renverser ces régimes, jugés complices d’un certain néo-colonialisme. Mais, comme ils étaient exclus de la participation au système politique verrouillé à double tour avec la complicité des puissances occidentales, ils ont joué la carte du terrorisme et de la violence pour faire pression sur les dictateurs, notamment en touchant des secteurs stratégiques comme le tourisme. L’avènement du printemps arabe a brisé le mur de la peur et a fait prendre conscience aux peuples arabes qu’ils peuvent se réapproprier leur souveraineté et leur dignité souillées par tant d’années de répression et d’humiliation. Dans toutes les manifestations on ne voyait pas de slogans religieux comme « l’Islam est la solution » que l’on brandissait à volonté dans les années 80 par exemple. Les manifestants revendiquaient la dignité, la liberté et l’emploi. Le projet des extrémistes, de ré-islamiser et de radicaliser les sociétés arabes afin de l’amener à une confrontation directe avec l’occident, avec en lame de fond la nostalgie de réhabiliter la grandeur de la civilisation arabo-musulmane, est en train de battre de l’aile. Une chose est sûre est qu’à part les coups d’éclats médiatiques, Ben Laden, le promoteur de l’islamisme-terroriste a échoué à séduire les sociétés arabes particulièrement les jeunes. Ironie de l’histoire, ceux-là même, grâce à leur courage et aux « armes » facebookéenne » et « twittérienne », ont été à l’origine du renversement des régimes despotiques anti-islamistes. Aussi les extrémistes occidentaux, les opportunistes politiques et populistes qui surfaient sur cette vague d’islamisme radical se sont fait prendre de court quand ils voyaient l’abnégation des manifestants dans leurs revendications des valeurs de paix, de liberté et de démocratie. Les héros du printemps arabe ont renvoyé dos à dos les extrémistes des deux bords. En renversant pacifiquement les dictatures, les jeunes arabes ont de manière non intentionnelle ouvert le champ politique aux islamistes se revendiquant comme modérés délégitimant de ce fait tout retour à l’islamisme terroriste et à la violence comme moyen de contestation politique. Ils leur donnent l’opportunité historique de bâtir un vrai islamisme modéré et réconcilier l’Islam avec la démocratie. Une telle réconciliation et donc la consolidation d’un vrai islamisme modéré ne peuvent avoir lieu sans la réalisation de deux conditions. Primo, pour ne pas remplacer une autocratie par une autre, il est indispensable que les partis promis au pouvoir dans les pays arabes fassent leur mue. Ils doivent mener une réflexion sérieuse et profonde sur l’État séculier et sa compatibilité avec l’héritage islamiste de manière à sortir avec des solutions novatrices capables de répondre aux aspirations de liberté et de démocratie exprimées par les révoltes arabes. Secundo, si tous les islamistes ne jurent aujourd’hui que par le modèle turc de l’AKP, il est indispensable de rappeler ici que si les islamistes turcs n’ont pas remis en cause l’héritage Kémaliste, ce n’est pas uniquement par tradition modérée, mais aussi grâce à la vigilance de l’institution militaire et d’une société civile active (patronat, classe moyenne et élites intellectuelles). D’où l’importance cruciale de la vigilance des peuples arabes lors de la prochaine rédaction des nouvelles constitutions qui devraient institutionnaliser ces contrepoids pour une meilleure séparation et équilibre des pouvoirs. Cela permettra de prévenir toute tentative de revenir sur les acquis en matière de liberté et de démocratie. De même, des organisations indépendantes et fortes, qui viendront faire contrepoids aux organisations islamistes, sont essentielles pour résister aux forces anti-démocratiques, faute de quoi les démocraties arabes naissantes risquent de rechuter dans l’autoritarisme et dans l’islamisme violent. —-\nSur le web "}