{"url": "https://www.contrepoints.org/2020/05/05/370799-la-kleptocratie-de-la-transition-energetique-par-les-energies-renouvelables", "title": "La kleptocratie de la transition énergétique par les énergies renouvelables ", "author": "Par Michel Gay. ", "date": "2020", "content": "Toutes ces informations contradictoires et divergentes sur le Covid-19 finissent par rendre pour le moins perplexe. Ce qui avait été dit la veille n’est plus vrai le lendemain. Le mot scientifique est utilisé à toutes les sauces. Plus rien de sérieux ne semble soutenir les directives qui servent la dernière recette à avaler. Cette soupe sent l’enfumage qui cache le plus souvent de l’ignorance ou de puissants intérêts. Les informations constructives manquent cruellement pour balayer la confusion qui caractérise la gestion de cette pandémie dramatique où les journaux et des émissions anxiogènes inondent les personnes confinées pour les rendre « responsables » du chaos social qui se prépare. Les acteurs de la désinformation s’emparent de tout ce qui peut rendre chacun plus vulnérable, plus dépendant, et plus soumis aux prélèvements financiers qui se profilent. Ce qui ressemblait à un plan de sauvetage louable contre un virus vire au cauchemar de la désinformation. UNE AUBAINE POUR LES UNS… Ce virus est une aubaine pour les loups. Il fait avancer à pas de géant des projets qui avaient peu de chance d’aboutir sans cela. Semer la peur pour ensuite vendre ce qui peut rassurer est un processus actuellement « en marche ». Le dernier  documentaire de Michael Moore : Planet of the Humans (censuré par les grands médias français…) a déjà été regardé plus de trois millions de fois sur YouTube, provoquant la colère des activistes de la « transition énergétique par les énergies renouvelables » qui ont appelé à  son interdiction ! En effet, ce  film  prend position contre les éoliennes et les panneaux solaires en rappelant leurs limites, leur intermittence et leur dépendance… aux énergies fossiles pour leur fabrication et leur fonctionnement. Il s’en prend aussi à des personnages comme Al Gore qui manipule les échelles de temps et de mesures pour menacer le monde de noyade à brève échéance… Ce confinement entraînant des millions de travailleurs dans le marasme, la population a fait deux constats : la faillite de son administration bureaucratico-technocratique, et la nécessité de maintenir une industrie efficace pour éviter l’effondrement de son niveau de vie et de son développement. Or, fin avril 2020, le gouvernement vient de sortir dans la précipitation les décrets d’application du Programme de Planification de l’Énergie (PPE) et de la Stratégie Nationale Bas Carbone (SNBC) totalement déconnectés du monde réel en ignorant totalement la pandémie et ses conséquences économiques, sociales, politiques et budgétaires. Quelle belle illustration de la rupture complète entre une technocratie hors sol  continuant à mouliner en télétravail et un pays en proie à l’angoisse du lendemain. Les visées de ces textes portant sur des objectifs en 2035 pour l’un, et en 2050 pour l’autre, n’ont aucune chance d’aboutir puisqu’ils oublient les nécessités des transports, du chauffage des bâtiments et de l’industrie, soit les trois-quarts de l’énergie consommée en France. De plus, les mesures proposées n’auront aucune influence sur le climat et n’ont donc rien d’écologiques. Elles sont au contraire toxiques pour la population en faisant croire à des balivernes. Cette paperasse issue d’une structure bureaucratique et financière vise simplement à satisfaire une idéologie anti-nucléaire. Elle entrera d’autant plus vite dans les poubelles de l’histoire que ce « programme » et cette « stratégie » n’ont aucune chance d’être mis en application. En effet, c’est un « en même temps » absurde, une provocation à l’égard d’un peuple dont le niveau de vie repose sur un tissu industriel national productif. Or, ce dernier, déjà fragilisé par des années d’abandon, aura besoin d’une énergie abondante et bon marché pour soutenir trois millions de salariés avec un savoir-faire à conserver. Les patrons qui n’ont pas fermé leurs usines s’interrogent désormais sur leurs capacités à conserver l’intégralité de leur personnel. … UN MALHEUR POUR LES AUTRES Si la philosophie générale à venir consiste à faire croire que les entreprises maintiennent en esclavage un personnel rançonné, il n’y a pas de solution pour un rebond. En revanche, un patriotisme d’entreprise permettrait de redémarrer dans les prochains mois. L’attaque frontale contre l’organisation de la production d’électricité en France (en 2010 avec la loi NOME), puis celle (en 2011) contre les hydrocarbures ont désarticulé tout le secteur énergétique. Depuis ces lois insensées, une fuite en avant sacralisant l’éolien et le solaire, et diabolisant les énergies fossiles jusque dans les transports, a affaibli la France. Ces dix années ont sans doute satisfait des antinucléaires apôtres de la décroissance, mais elles ont fait disparaître un élément essentiel de la compétitivité de la France : l’énergie électrique abondante et bon marché, tandis que « en même temps » déclinait notre système de santé, « le meilleur du monde ». L’augmentation des prix de l’énergie de 25 % ces trois dernières n’est que le début de l’appauvrissement. La PPE nouvellement décrétée fin avril 2020 par le gouvernement promet 25 à 50 % d’augmentation supplémentaire d’ici 2035 en peuplant la France d’immenses poteaux « naturels » et « écologiques » appelés éoliennes. Cette orientation signifie que beaucoup de salariés vont rester au chômage jusqu’à… leur retraite, payées par qui et avec quoi ? Les princes de l’absurde qui nous gouvernent veulent dorénavant relocaliser des industries en France avec une industrie éolienne, et surtout solaire, aujourd’hui délocalisée en Asie. Encore plus grave : la Commission européenne n’a toujours pas pris la mesure de la situation en Europe en « oubliant » de préconiser une énergie électrique abondante et bon marché. Sa présidente, l’Allemande Ursula Von Der Leyden, préconise même 100 % d’énergies renouvelables en 2050 dans son « Green Deal » (élaboré par on ne sait qui). Selon son compte Twitter, ce « pacte vert » restera sa « boussole pour préparer nos économies et sociétés à faire face au changement climatique, pour l’avenir de notre planète et de nos enfants ». Devons-nous confier l’avenir de notre survie industrielle aux technocrates et affairistes français et européens dont l’échec est patent sur la politique de santé comme sur celle de l’énergie ? LES AFFAIRISTES FLAIRENT LES BONNES AFFAIRES Selon Jean-Laurent Bonnafé, administrateur directeur général de la banque d’affaires BNP Paribas et président de l’association des Entreprises pour l’Environnement, il faudrait mettre « l’environnement au cœur de la reprise économique » pour en faire un accélérateur de la transition écologique. Sa déclaration dans le journal Le Monde est soutenue par plus de 90 dirigeants d’entreprises craignant de perdre leurs investissements juteux (parce que subventionnés par les contribuables) et hasardeux (parce qu’inefficaces pour la production de richesses) dans les entreprises « vertes ». La planche à billets pour fabriquer des euros et le recours à l’endettement déjà excessif de la France sont des leurres pour faire croire un certain temps que les milliards d’euros… tombent du ciel ! La priorité est d’améliorer la compétitivité du secteur industriel grâce à un desserrement des contraintes règlementaires et en facilitant la production d’une énergie abondante et bon marché, donc nucléaire… Et c’est tout le contraire de ce qui a été préparé jusqu’à présent dans cette PPE et cette SNBC qu’il faut désormais jeter d’urgence aux orties. "}