{"url": "https://www.contrepoints.org/2015/01/30/196227-des-ados-qui-veulent-deneiger-sans-permis-vite-appelez-les-flics", "title": "Des ados qui veulent déneiger ? Sans permis ? Vite, appelez les flics ! ", "author": "Par Lenore Skenazy, depuis les États-Unis. ", "date": "2015", "content": " Qu’est-ce qui pourrait être plus suspect que deux types en train de zoner dans un quartier de banlieue, la nuit, invisibles sous la neige ? C’est apparemment ce qu’a pensé un citoyen en mode « alerte maximale » à Bound Brook, NJ, lorsqu’il (ou elle) a appelé la police pour enquêter sur ce danger… en réalité deux lycéens qui distribuaient des prospectus pour leur entreprise de pelletage de neige. Vous pensez que c’est la fin de l’histoire, mais non. Comme le rapporte MyCentralJersey.com, les 2 gamins ont été interpellés par un policier et sommés d’arrêter : « L’histoire a été partagée sur le groupe Facebook « Bound Brook » par un habitant qui a vu le jeune Eric Schnepf interrogé par la police après s’être présenté à sa porte.\nSur la page Bound Brook NJ Events, il écrit : « C’est une blague ? Notre génération ne fait que se plaindre que les gens de sa génération sont paresseux et ne travaillent pas pour gagner leur argent de poche. Voilà deux gamins qui ont pris le temps d’imprimer leurs prospectus, font du porte à porte sous la neige et ensuite déneigent à la pelle pour gagner un peu d’argent. Et quelqu’un appelle la police et on leur demande d’arrêter ? » » L’officier de police prétend qu’il ne cherchait pas à embêter les lycéens pour une histoire de travail sans permis, mais plutôt parce que les conditions climatiques présentaient un risque. D’après Philly.com : « Le chef de la police Michael Jannone indique que l’officier de police a précisé aux lycéens que ce n’était pas sans danger d’être dehors alors qu’un état d’urgence avait été déclaré. Le chef de la police précise que l’officier était surtout préoccupé par leur sécurité et pas parce qu’ils n’avaient pas de permis pour leur travail. » Effectivement, on peut l’admettre, sauf que si le temps était devenu si terrible, j’imagine que les jeunes étant dans leur propre quartier auraient simplement plié bagage et seraient rentrés chez eux. « Les jeunes ont accepté cet incident sans sourciller, et ont dit que la police leur avait juste demandé d’avoir un permis pour faire du porte à porte, mais qu’ils étaient bien autorisés à déneiger des passages si les habitants le leur demandaient », continue le journaliste du MCJ Sergio Bichao.\n« Les policiers ont été sympas. Ils n’ont pas été cons. Ils essayaient juste de s’assurer que tout allait bien » a déclaré mardi Matt Molinari. Et tout va bien : malgré l’intervention de l’État, les ados ont enchaîné 5 boulots.\nEn tant que mère d’un costaud jeune homme qui a passé sa journée d’hier à s’amuser dans le parc au lieu de faire ses devoirs, je leur dis bravo ! — "}