{"url": "https://www.contrepoints.org/2016/11/27/273015-candidats-primaire-devraient-entendre", "title": "Ce que les candidats à la primaire devraient entendre ", "author": "Par Jean-François Bauer. ", "date": "2016", "content": "Si nous étions candidats, nous dirions aux Français d’observer les exemples étrangers pour retrouver une vue réaliste de l’économie. Nous leur dirions qu’on ne redressera pas la France sans admettre quelques vérités. EMPLOI Trop de réglementations, d’impôts et de charges ont asphyxié les entreprises françaises. Mais il ne suffira pas de les soulager de ce fardeau pour résorber le chômage. La réussite des pays anglo-saxons contre le chômage résulte d’un climat favorable aux entreprises et d’embauches massives par de nouvelles entreprises créant de nouveaux marchés. Elles ont toutes été financées au départ par des investisseurs privés encouragés par des aides fiscales significatives. Il faut encourager ceux qui investissent dans le capital des entreprises car ce sont eux qui aident à développer l’emploi. DÉPENSES SOCIALES La France représente 1% de la population mondiale, un peu moins de 4% de l’économie mondiale et verse 13% des dépenses sociales. Ce n’est pas tenable. Pour en sortir, il faut confier l’assurance maladie aux sociétés d’assurances et mutuelles pour que la concurrence diminue les coûts. Il faut faire supporter seulement la solidarité par l’État, adapter l’âge de la retraite à l’espérance de vie, mettre les régimes spéciaux à égalité avec le régime général et faire qu’on vive mieux du travail que des allocations. ÉDUCATION Le niveau scolaire des jeunes Français baisse dans les classements européens en même temps que l’administration de l’Éducation nationale s’alourdit. Dans les autres pays l’éducation est régionalisée, on donne de l’autonomie aux établissements, on laisse se développer l’enseignement privé. On admet que la formation initiale doit aussi préparer à un métier et on favorise l’apprentissage. La formation professionnelle aussi doit être gérée dans chaque bassin d’emploi selon les besoins. LOGEMENT La France vit en crise du logement depuis plus d’un siècle alors que les Français ont un fort goût pour l’investissement dans la pierre et que c’est la France qui a le plus de logements sociaux ! Mais la réglementation décourage les investisseurs privés. L’administration continue à gérer une pénurie qu’elle a elle-même causée. Elle y trouve la justification pour augmenter encore plus le poids du secteur public. Il faut stopper la collectivisation du logement qui a montré son inefficacité et son coût. ÉNERGIE L’électricité nucléaire est un avantage économique de la France et grâce à elle la France émet moins de CO2 que les autres pays développés. Il faut cesser de détruire volontairement cet avantage. SYNDICATS L’essentiel des adhérents des syndicats appartiennent aux minorités qui bénéficient des archaïsmes de la France. Ils savent que les avantages qu’ils défendent ne sont plus justifiés et prennent en otage les autres citoyens pour bloquer les réformes. Il faut instituer le vote de la grève à bulletin secret et l’interdiction des grèves de solidarité (grèves pour des revendications que l’entreprise ne peut satisfaire comme le retrait d’une loi). C’est ce qui a été fait en Allemagne et au Royaume-Uni. — Sur le web "}