{"url": "https://www.contrepoints.org/2013/09/16/139202-annonce-renonce", "title": "Je vous annonce que je renonce ", "author": "Je vous informe par ce message que j’abandonne ma lutte pour la liberté, et que je me range dorénavant, bien que je les considérais jusqu’à présent comme obscurs, du côté de l’État et du socialisme, ayant en effet pris conscience que l’intérêt général prévalait sur la liberté. Par Nicolas Prin. ", "date": "2013", "content": "Par Nicolas Prin.  Je renonce à la défense de la liberté de la presse car, après tout, si l’État subventionne de manière discrétionnaire la presse écrite, c’est certainement qu’il sait quelles sont les informations les mieux destinées à servir l’intérêt général. Je renonce à la lutte contre les mesures liberticides prises par nos indépendants et bienveillants législateurs car, après tout, s’ils sont si nombreux, c’est certainement que les rapports entre les individus doivent être contrôlés et encadrés, pour mieux servir l’intérêt général. Je renonce au combat pour un système éducatif juste et efficace car je fais confiance à notre ministère et à l’éducation publique, qui, en offrant le bac à près de 100% des élèves et en allongeant ainsi la durée moyenne des études puis de la période de recherche d’emploi consécutive, a démontré, plutôt que son efficacité, toute sa générosité et sa capacité à servir l’intérêt général. Je renonce à mon combat pour la libéralisation du marché du logement ; en effet je pense que les (futurs) locataires n’ont pas la chance de posséder un logement, et qu’il est donc injuste de laisser le pouvoir aux propriétaires de choisir leur locataire ou déterminer le montant de leur loyer, et qu’il faut donc ainsi légiférer en faisant payer ces derniers pour servir l’intérêt général. Je renonce à la lutte pour un système de couverture santé individualisé et efficient car, après tout, l’État a certainement toutes les raisons, plutôt que de laisser les individus choisir librement leur système de couverture, d’imposer aux entreprises cette charge et de sacrifier des emplois pour l’intérêt général. Je renonce à la défense du système de retraite par capitalisation car je pense qu’il est injuste que les fonctionnaires qui servent l’intérêt général avec l’argent des autres ne puissent pas bénéficier de meilleures conditions de retraite que les autres. Je renonce à mon combat contre l’interventionnisme économique : en effet, comme l’homme est un loup pour l’homme et que le marché est peuplé d’investisseurs voulant maximiser leurs bénéfices plutôt que de donner leur argent aux moins chanceux ou aux moins courageux, seul l’État-providence peut décider quels sont les investissements les plus justes pour servir l’intérêt général. Je renonce à ma lutte contre une bureaucratie imposant des procédures administratives étouffantes pour les entreprises car, après tout, si elles passent tout ce temps à remplir tous ces formulaires pour justifier notamment leur juste spoliation, c’est que toutes ces règles et ces contraintes auxquelles elles doivent faire face sont utiles pour mieux servir l’intérêt général. Je renonce à la défense des entrepreneurs, seuls producteurs de richesses, car si l’État, qui ne tire pourtant ses ressources que grâce à leur spoliation, les condamne malgré tout, c’est qu’il est peut être le seul à pouvoir décider quels sont les emplois servant le mieux l’intérêt général. Je renonce ainsi à mon combat contre les subventions car, après tout, il est injuste pour l’intérêt général que les entreprises les moins performantes ou les moins compétitives ne puissent pas bénéficier du travail et de la réussite des meilleures. Je renonce à mon combat contre le monopole syndical car les dirigeants ne sont que des esclavagistes qui refusent que leurs employés bénéficient des meilleures conditions de travail pour pouvoir produire plus efficacement. Ainsi les syndicats doivent-ils les condamner pour servir l’intérêt général. Je renonce à ma lutte contre le salaire minimum car je préfère que l’État décide à la place des entreprises combien mérite un employé et que, même si cela entraîne du chômage en empêchant notamment certaines personnes de travailler et de démontrer leur talent, les aides et les allocations seront toujours là pour aider ces malchanceux, et servir ainsi l’intérêt général. Je renonce aussi à la défense de la mondialisation et me range du côté de celui du protectionnisme car il est injuste que les ouvriers et techniciens français ne puissent pas effectuer les mêmes tâches qu’avant, peu importe leur utilité, le taylorisme et l’innovation technologique devant certainement desservir l’intérêt général. Je renonce à la défense du principe de non-agression ; en effet, l’initiation de la violence et les mesures liberticides préconisées par les institutions européennes et intergouvernementales sont certainement utiles car destinées à viser les peuples nuisibles à l’intérêt général. Je renonce à mon combat contre le déficit et la dette publique car, après tout, la charge d’intérêt supplémentaire à payer n’est qu’une broutille face à la charge d’impôt globalement payée et que, de toutes manières, ce sont in fine comme toujours les générations futures qui paieront, ce qui sert aujourd’hui l’intérêt général. Je renonce à mon combat contre les banques centrales car celles-ci me permettent de m’endetter plus facilement afin de satisfaire mes désirs immédiats, et peu importe si je paie plus d’impôt et que mon épargne est réduite à néant. De toutes façons, quand tout s’écroulera, je ferai confiance à l’État et à ses plans de relance qui ont toujours démontré leur capacité à servir efficacement l’intérêt général. Je renonce à ma lutte contre le lobby du réchauffement climatique. En effet, je pense que même si je n’y ai jusqu’à présent jamais cru, les études se disant indépendantes que j’ai contribué comme vous à financer le démontrent clairement : elles étaient, tout comme les dizaines de milliards d’euros de subventions accordées aux énergies renouvelables, à coup sûr destinées à servir l’intérêt général. Je renonce à mon combat contre les monopoles étatiques car si l’État les nationalise ou interdit toute concurrence, malgré la mauvaise gestion et l’impôt supplémentaire que cela entraîne, c’est qu’il a toutes les raisons de penser que les entreprises privées, même celles disposant déjà de ces savoir-faire, auraient été incapables de réaliser ces services et de servir l’intérêt général. En conclusion, je renonce à défendre ma propre vérité et ma propre justice car je réalise maintenant que l’intérêt général vaut plus que ma propre liberté, même si, par ignorance, je ne connais pas encore sa réelle définition, entre autre car chaque individu à qui je l’ai demandée m’en a donné une différente, correspondant finalement à son propre idéal, à lui. Comme si la défense de son propre intérêt pouvait finalement, par pure coïncidence, servir cet intérêt général que nul ne sait pourtant réellement définir. "}