{"url": "https://www.contrepoints.org/2014/07/23/174326-le-gachis-ecologiste", "title": "Le gâchis écologiste ", "author": "Par Michel Gay handicapant ainsi le développement Création d’emplois ? ", "date": "2014", "content": " Les écologistes antinucléaires sont les champions du gaspillage. Qui l’eut crû ? L’accusation semble grotesque car l’écologie prône la sobriété et le recyclage. Comment un courant de pensée qui exhorte à se limiter et à consommer moins et mieux, peut-il conduire au gaspillage ? Pourtant, la politique énergétique « verte », c’est-à-dire surtout antinucléaire et soutenant les éoliennes et les panneaux photovoltaïques (PV), se solde par un prodigieux gaspillage de ressources. Vouloir détruire une industrie nucléaire florissante, productrice de richesses1 et qui fonctionne en toute sûreté, pour la remplacer par des énergies intermittentes et ruineuses, est un consternant gaspillage de moyens, d’argent et de talents. Même le recyclage du combustible nucléaire est voué aux gémonies par les antinucléaires. Ce qui est une vertu partout ailleurs devient une tare dans le nucléaire. Ils s’échinent à montrer, jusque là sans succès, que ce n’est pas rentable. On aimerait les voir dépenser autant de vigueur pour s’intéresser à la rentabilité des éoliennes et, surtout, du PV… La marche forcée, avec l’argent des consommateurs et des contribuables, vers les énergies renouvelables est une stratégie suicidaire parfaitement assumée par les « décroissants » et autres « altermondialistes ». « Sauver la planète » (qui n’a rien demandé) constitue pour eux une priorité au dessus des nations, des sociétés, des peuples et même des humains. Hermétique aux arguments techniques et économiques, les antinucléaires considèrent que le nucléaire ne serait tout simplement pas « moral ». Mais organiser la pénurie et la misère ne semble pas gêner leur sens moral. L’insertion forcée « au chausse-pied » des éoliennes et du PV dans le paysage énergétique, accompagnée d’un apprentissage (forcé aussi ?) de la sobriété, permettrait, selon les antinucléaires, de compenser la « sortie du nucléaire ». Cette future société est activement souhaitée par des idéologues et des crédules en mal d’un retour à la « mère nature », forcément bienveillante, ce qu’elle n’a jamais été… Des commerciaux en recherche de juteux contrats subventionnés par des crédits publics (nos impôts) profitent aussi de ces lois et réglementations iniques. Ces investissements, souvent spéculatifs, visent à engranger une rente étatique qui est le résultat de l’incurie de certains élus et ministres. Pour illustrer l’absurdité de ce gaspillage masqué des éoliennes et du PV, et à quel point ces deux moyens de production constituent une impasse technique et financière, prenons l’exemple d’une famille sur une île qui a besoin au maximum, et par moments, de 3 kW de puissance électrique pour faire fonctionner ses appareils (four, cafetière, lave-linge, réfrigérateur, congélateur, aspirateur, éclairage…). Elle installe 3 kW d’éoliennes pour les jours venteux, 3 kW de PV pour les jours ensoleillés sans vent et… un groupe électrogène de 3 kW pour les nuits sans vent. Elle devra aussi acheter des batteries (onéreuses) pour stocker une partie du surplus d’électricité des jours venteux et ensoleillés qui fourniront jusqu’à 6 kW à midi et dont la moitié au moins serait perdue sans moyen de stockage. Cette famille devra être riche car elle paiera quatre systèmes différents et onéreux pour bénéficier de l’électricité quand elle en a besoin. Les familles françaises sont-elles riches au point de financer cette débauche de moyens de productions ? Cette orientation absurde, ce gaspillage éhonté des finances publiques et des talents, résulte de l’incapacité des gouvernements à remettre en cause la pertinence de la politique énergétique européenne actuelle d’inspiration écologiste et antinucléaire. Indispensable au maintien de notre approvisionnement électrique bon marché, la construction et l’entretien des centrales nucléaires sont rendus de plus en plus chers par le millefeuille des contraintes de sécurités draconiennes encouragées par les mouvements écologistes. Des agitateurs antinucléaires tentent d’affoler les populations pour influencer le législateur afin qu’il rende le nucléaire de plus en plus cher pour l’écarter du marché. Ainsi, Bernard Bigot, administrateur général du CEA déclarait le 10 avril 2014 à l’Assemblée nationale : « Si après un retour d’expérience de plusieurs décennies, nous avons atteint un niveau de sûreté satisfaisant, celui des critères les plus exigeants pour l’ensemble des acteurs et pour la population, pourquoi me donnerai-je pour objectif d’aller encore plus loin, handicapant ainsi le développement en question. Si déjà la démonstration claire est faite que le premier réacteur de quatrième génération a le même niveau de sureté que celui que j’évoque et qu’il est capable de satisfaire les exigences de sureté les plus élevées, je ne sais pas ce que signifie « plus de sureté » que cela. L’exigence de sureté que je donne à mes équipes, c’est le même niveau de sureté que celui qui a été atteint pour les réacteurs de troisième génération et que je considère comme l’optimum – et je ne vois pas ce qu’il y a de mieux que l’optimum ». Création d’emplois ? Créer un emploi subventionné qui coûte plus cher à la collectivité que la richesse qu’il produit est un gaspillage d’argent public… et d’emplois. La logique qui conduit à supprimer des emplois dans la filière nucléaire pour en créer dans les éoliennes et le PV revient à remplacer un camion permettant l’emport de 10 tonnes de marchandises par 100 brouettes transportant chacune 100 kg. On embaucherait ainsi cent fois plus de personnel mais est-ce un bon calcul pour livrer les supermarchés à travers la France ? L’université Juan Carlos2 à Madrid indique qu’un emploi vert détruit 2,2 emplois par ailleurs car il entre en concurrence avec des activités non subventionnées. De plus, l’argent ainsi consommé à perte ne sera pas disponible pour des investissements plus productifs. En Allemagne, la catastrophique loi sur les énergies renouvelables (Energiewende) a coûté 435 milliards d’euros de 2000 à 2013 pour aboutir à l’inverse du résultat attendu : les émissions de CO2 ont augmenté de 7 millions de tonnes (MT) par an, passant de 342 MT en 2000 à 349 MT en 2012. Bien joué ! De plus, le miracle des emplois verts s’évanouit suite principalement à l’effondrement de l’industrie solaire allemande face à la concurrence chinoise. En 2013, les emplois dans l’industrie du renouvelable ont chuté de 13% et les investissements dans ce secteur ont chuté de 20%. Plus de 15 ans après le début des subventions à l’énergie « verte », presque aucun emploi n’est financièrement indépendant. Hans-Werner Sinn, Président de l’IFO3 de Munich a déclaré4 : « Pas un seul nouvel emploi n’a été créé grâce aux subventions pour ces technologies inefficaces, mais de la richesse a été détruite ». En France, le rapport de la Cour des comptes du 16 janvier 2014 souligne la légèreté des choix énergétiques engageant des dizaines de milliards d’euros sans résultats tangibles. Au contraire, la production erratique et prioritaire des éoliennes et du PV en France, mais aussi en Allemagne, a déstabilisé le marché de l’électricité dont certains moyens de production classiques à gaz, indispensables à l’équilibre du réseau, ont été fragilisés. Or, il n’y a pas d’éolien ni de PV sans centrales à gaz (ou pire à charbon) en appui pour équilibrer la production et le besoin pendant les périodes sans vent ni soleil, notamment la nuit. Pourquoi alors avoir choisi de subventionner à outrance les moyens de production d’électricité les plus onéreux, l’éolien et le PV, pour réduire les émissions de CO2 ? Pourquoi ne pas avoir investi dans la modernisation et la construction de nouvelles centrales nucléaires qui n’émettent ni CO2 ni particules nuisibles pour la santé ? Ces choix irresponsables font augmenter le coût de l’électricité. Les antinucléaires tentent de faire croire que c’est la faute au nucléaire. Or, même s’ils ont tout fait dans ce but pour le disqualifier, et ils ont partiellement réussi, la réalité est qu’il faut bien rembourser les milliards d’euros improductifs engloutis dans les éoliennes, et surtout le PV, par le biais des impôts et de la CSPE5 sur les factures. Le gouvernement cherche depuis longtemps à reculer les échéances de ces hausses impopulaires et cette temporisation fragilise maintenant les comptes d’EDF pour les futurs investissements. La plupart des pays développés ont engagé des réformes, avec pour priorité l’amélioration de leur compétitivité industrielle et de leur sécurité énergétique. La France semble avoir perdu de vue ces deux objectifs. Les États-Unis se sont engagés dans le gaz de schiste, le Japon va redémarrer ses réacteurs nucléaires après avoir pansé ses plaies dues au Tsunami qui a provoqué 20.000 morts (la centrale de Fukushima a fait, et fera, zéro mort selon le rapport de l’OMS de 2013), l’Espagne a arrêté le développement des éoliennes pour se concentrer sur le gaz (naturel ou de schiste, c’est le même méthane), et l’Allemagne, si « écologique » dans ses déclarations, exploite sans vergogne ses immenses mines de charbon sur son territoire et a autorisé l’exploitation du gaz de schiste. Semblant ignorer superbement le reste du monde, le projet de loi présenté à la presse le 18 juin 2014 par la ministre de l’Écologie, du développement durable et de l’énergie intitulé « La transition énergétique : un nouveau modèle énergétique français » se réduit à une succession de non-sens, pour ne pas dire d’absurdités. Il est stupéfiant de constater dans ce projet de loi que, si on remplace les mots « vert » et « renouvelable » par « nucléaire » en conservant le reste, ce texte « qui se paie de mots et de rêves » retrouve du sens et devient cohérent ! Valoriser des nouvelles technologies (nucléaires de quatrième génération), conquérir de nouveaux marchés (réacteurs et traitements des combustibles), transport propre (électricité nucléaire), baisser la facture énergétique du pays, améliorer l’efficacité énergétique et la compétitivité des entreprises, deviennent des expressions qui ont du sens dans le cadre d’un développement de la filière nucléaire en France. Comment peut-on encore prétendre combattre le chômage par la croissance « verte » et en même temps améliorer la compétitivité des entreprises alors que c’est un fiasco en Allemagne, en Espagne et en Italie, pays dit « en avance » sur la France dans l’investissement raté dans les énergies renouvelables. La Grande-Bretagne a fait un choix différent et s’engage résolument dans le nucléaire en prévoyant de construire 10 réacteurs nucléaires avec l’aide des Français et des… Chinois. Le nucléaire russe et coréen s’exporte bien (Turquie, Jordanie, Arabie-Saoudite). Merci pour eux. Le dogmatisme antinucléaire rend-il aveugle à ce qui se passe autour de nous ? La politique énergétique de la France doit faire appel au bon sens dans l’intérêt du pays. La priorité doit être de redéfinir la politique européenne de l’énergie afin de valoriser son parc nucléaire, de le développer et de prolonger sa durée de vie au moins jusqu’à 60 ans si possible. C’est déjà le cas aux États-Unis pour les mêmes réacteurs. Les Américains commencent même déjà à envisager les 80 ans. La sécurité énergétique financièrement soutenable du continent européen passe par un arrêt du gaspillage des subventions inutiles dans les énergies renouvelables et par un essor du nucléaire. "}