{"url": "https://www.contrepoints.org/2020/05/15/371507-les-propheties-de-monsieur-hulot", "title": "Les prophéties de monsieur Hulot ", "author": "Par Philippe Charlez. ", "date": "2020", "content": "Après nous avoir annoncé que le coronavirus devait être compris comme un « ultimatum de la nature », bravant le confinement et habillé en Moïse des temps modernes, le prophète Hulot s’en est donc allé au sommet du Mont Sinaï pour recevoir du Dieu Écologie les nouvelles tables de la loi. Dieu a cette fois réfléchi davantage puisqu’il a transformé ses Dix Commandements initiaux… en 100 principes. Un catalogue de bonnes intentions auquel on ne peut qu’adhérer ! Des aphorismes que Jean-Jacques Rousseau aurait pu écrire dans sa Rêverie du Promeneur solitaire. À partir du commandement 23, l’idolâtrie du nouveau monde se précise légèrement : Il faut avoir la patience d’aller jusqu’au commandement 40, pour que ce nouveau monde se matérialise quelque peu. Le Dieu Écologie retrouve alors progressivement son chromosome néomarxiste considérant que : Sans oublier l’aversion du risque en considérant que «  le temps est venu d’appliquer le principe de précaution. » PAS DE PROPOSITIONS CONCRÈTES On attendrait de la dernière salve des propositions concrètes. Mais à part des idées hautement originales comme « voyager près de chez nous, relocaliser des pans entiers de l’économie ou encore nous libérer de nos addictions consuméristes » on restera sur sa faim. Les derniers principes sont encore plus vagues que les premiers : « ralentir, se réapproprier le bonheur, croire en l’autre ou encore admettre la complexité ». Journaliste vedette, il fut génial. Ministre de l’Environnement et du Développement Durable il s’était positionné comme défenseur d’une écologie pragmatique n’opposant en rien écologie et croissance économique. Aux affaires il avait même courageusement reconnu l’irréalisme de la réduction à 50 % de la part d’électricité nucléaire en 2025 ce qui lui avait attiré les foudres de ses amis écologistes. Et, il est regrettable qu’en septembre 2018, il ait quitté le gouvernement sur un « coup de gueule ». Profondément frustré, Hulot s’est radicalisé. Il se fait aujourd’hui le chantre d’un discours délirant et confus. Assimilant crise sanitaire et crise climatique, tantôt collapsologue annonçant que « demain sera pire qu’hier » tantôt mystique se référant à Saint Augustin, tantôt marxiste décrétant « qu’il faut aller chercher l’argent là où il est ». Il souhaite « changer de modèle » sans aucune autre précision considérant que « le télétravail est aujourd’hui une victoire du modèle néo-libéral et synonyme de capitalisme du désastre », que « les États sont endettés à cause des paradis fiscaux ». Mais le plus inquiétant n’est probablement pas là. L’ancien animateur n’est pas le seul à profiter de la pandémie pour partir en croisade. UN GOUVERNEMENT D’UNION NATIONALE Son ancien apôtre Matthieu Orphelin aujourd’hui député dissident de LREM et principal meneur d’un groupe de frondeurs est lui beaucoup plus clair dans ses propositions. Il plaide en faveur d’un gouvernement d’union nationale où « écologie et économie seraient pour la première fois un seul et même grand ministère ». Une proposition assez proche de celle d’EELV qui, lors des européennes de 2018, réclamait que « l’écologie soit la norme juridique supérieure afin de subordonner les critères économiques aux critères environnementaux ». Un message que le gouvernement semble avoir entendu. Une reprise post pandémie sous condition écologique semble effectivement se dessiner notamment après les récents discours du ministre de l’Économie Bruno Le Maire et de la ministre de l’Environnement Élisabeth Borne. UNE POSITION IDÉOLOGIQUE Ainsi les soutiens publics à Air France et Renault seront-ils conditionnés non pas à un souci de rentabilité mais à… des engagements environnementaux forts. L’avionneur est ainsi prié de limiter voire de supprimer ses vols courts tandis que le constructeur automobile est sommé de sortir de la voiture thermique au profit de la voiture électrique. Une position plus qu’idéologique de la part du gouvernement face à des compagnies aux abois et dont la survie dépend d’abord et avant tout de leur rentabilité future « tous types de propulsions confondus ». Une fois de plus la France risque d’être à la pointe de l’ineptie environnementale quand Angela Merkel, Boris Johnson ou autre Donald Trump seront eux à la pointe du pragmatisme économique. À suivre.  "}