{"url": "https://www.contrepoints.org/2018/10/22/328359-les-metamorphoses-du-bitcoin", "title": "Les métamorphoses du bitcoin ", "author": "Par Yorick de Mombynes. Jacques Favier, Adli Bataille et Benoit Huguet, Bitcoin métamorphoses, De l’or des fous à l’or numérique ?, Dunod. ", "date": "2018", "content": "Bitcoin a dix ans et refuse toujours de s’éteindre. Ce bougre rend fous les sceptiques. Chaque jour qui passe confirme son antifragilité au sens de Taleb. Non content d’avoir donné naissance à un secteur économique à part entière, celui des cryptomonnaies et de la blockchain, le protocole Bitcoin est lui-même en constante évolution. Il s’adapte, se transforme, s’améliore. Mais les médias et les responsables politiques ignorent soigneusement ces métamorphoses, tout hypnotisés qu’ils sont par la volatilité extravagante du cours et les dimensions supposément sulfureuses de cet étrange animal. Ce dixième anniversaire est donc l’occasion de faire le point sur la folle épopée de cet objet technologique et monétaire incongru, ainsi que sur la dynamique technologique et culturelle qu’il a enclenchée. C’est ce que font avec grand talent, dans Bitcoin métamorphoses. De l’or des fous à l’or numérique ?, Jacques Favier, Adli Bataille (auteurs du fantastique Bitcoin, la monnaie acéphale) et Benoit Huguet (entrepreneur et auteur d’un excellent guide sur les cryptomonnaies et la blockchain). Cet ouvrage remarquable parvient à synthétiser d’une manière claire et accessible l’immense champ de connaissances et d’enjeux que représente maintenant le crypto-monde. Il le fait en quatre parties. La première rappelle l’histoire et le fonctionnement de Bitcoin et souligne que la complexité indéniable de ce sujet n’excuse pas la manière grotesque avec laquelle il est traité dans le débat public. La deuxième explore quatre sujets majeurs : la dépense énergétique, la « scalabilité » (passage à l’échelle), l’évolution des règles de consensus et l’essor des smart contrats. Dans la troisième partie, les auteurs analysent la multiplication des cryptomonnaies, le phénomène des ICO et les malentendus autour de la notion de blockchain. La dernière partie évoque les questions d’anonymat et de régulation avant d’appeler à poursuivre le rapprochement entre crypto-économie et économie traditionnelle et à prendre conscience de la révolution en cours. BITCOIN : 10 ANS ET MÊME PAS FRAGILE Bitcoin métamorphoses commence par un résumé des dix ans d’histoire du bitcoin, du père inconnu à Bitcoin Cash et au Lightning Network, en passant par les deux pizzas à 10 000 bitcoins de 2010, Silk Road, MtGox, la crise chypriote de 2013 et le début de la « folie blockchain » fin 2015. Il offre ensuite une excellente synthèse des principaux piliers du protocole Bitcoin (avec un grand B) et de son jeton numérique et monétaire, le bitcoin (avec un petit b), qui permettent d’échanger de la valeur sur Internet en pair à pair, donc sans tiers de confiance, en modifiant l’historique des transactions stocké sur la blockchain de manière sécurisée grâce à la preuve de travail du minage. Bitcoin doit être pris au sérieux. C’est un système auto-organisé, spontané, complexe, particulièrement difficile à comprendre et à analyser. Par exemple, le fait qu’après la forte concentration du minage en juin 2014, la baisse des cours ait incité les mineurs à s’éloigner de la limite fatidique des 51 % confirme ce qui pouvait être prédit par la théorie des jeux et illustre l’extrême subtilité de l’équilibre des pouvoirs qui s’est installé dans l’écosystème. La sécurité du protocole Bitcoin lui-même semble aujourd’hui acquise ; il est donc naturel, comme le montrent les auteurs, que l’on assiste aujourd’hui à un renouveau des débats dans l’écosystème autour des problématiques de scalabilité, de fongibilité et d’interconnexion à d’autres protocoles. UNE MAUVAISE MÉDIATISATION, UNE INCOMPRÉHENSION ET DES BLOCAGES Mais trois types de blocages psychosociologiques empêchent encore la plupart des journalistes, « experts » et politiciens de prendre ces débats au sérieux, qui nous sont présentés dans une savoureuse satire tragi-comique : la paresse intellectuelle dispense souvent les observateurs de tout effort de recherche et les amène à présupposer que ce dont ils parlent sera demain comme aujourd’hui ou que le reste du monde ne changera pas non plus ; le biais identitaire les porte à juger d’une disruption à l’aune de ce qu’ils font tous les jours ou de ce qui les fait vivre ; enfin, le mode de fonctionnement mondain des élites entretient en leur sein une homogénéité intellectuelle qui les empêche de comprendre la nouveauté (comme avec le légendaire rapport Théry de 1994). Ces blocages navrants s’expriment sans fard dans d’innombrables colloques peuplés d’experts hors-sol qui parlent de cryptomonnaies sans en avoir jamais acheté ou qui pontifient sur la mythique « Blockchain » qui n’est souvent qu’une vieille base de donnée à peine distribuée. Principal sujet aujourd’hui traité à tort et à travers dans le débat public : l’apocalyptique désastre écologique que Bitcoin va nous infliger.  Les auteurs, sans prétendre épuiser cet enjeu qui nécessiterait un ouvrage à lui tout seul, nous livrent quatre pistes pour mieux le comprendre. BITCOIN ET LE DÉSASTRE ÉCOLOGIQUE ? Tout d’abord, ils rappellent qu’une forte dépense énergétique est indispensable, dans le cadre de la preuve de travail, pour assurer la sécurisation du système, notamment pour surmonter le problème de la double dépense. Le niveau de sécurité de Bitcoin aujourd’hui obtenu est tellement monumental qu’il est difficile de se le représenter (rappelons au passage que seules des plateformes d’échange se font dévaliser, non le réseau Bitcoin, et qu’un zeste de prudence suffit pour échapper à ces piratages). Or, malgré la recherche active de modèles alternatifs comme la proof of stake, aucun ne s’est imposé pour le moment. D’autre part, les mineurs ont une incitation économique naturelle à réduire leur facture énergétique, notamment à réutiliser la chaleur produite ou à chercher des zones géographiques où l’énergie est moins chère, ce qui contribue parfois à rendre rentables des productions d’électricité verte. Troisièmement, la plupart des études citées dans les médias recyclent inlassablement des données fausses, périmées ou extrapolées d’études fragiles, notamment celles du site Digiconomist dont les auteurs listent les lacunes criantes. Selon eux, une estimation raisonnable pour l’année 2018 pourrait aboutir, dans une fourchette haute, à une consommation d’environ 15 TWh pour Bitcoin, à comparer aux 130 de l’extraction de l’or, aux 800 de la production d’aluminium (et de canettes de boissons), et aux 2 000 de la climatisation. Enfin, les projets de passage à l’échelle en cours, notamment le Lightning Network, devraient permettre au réseau Bitcoin de dépasser largement les capacités de Visa sans augmentation du coût énergétique (les auteurs soulignent d’ailleurs les limites de la comparaison avec le système Visa, ce dernier ne fournissant pas de service de réserve de valeur, contrairement à Bitcoin). SCALABILITÉ ET LIGHTNING NETWORK À propos de cette fameuse « scalabilité », un chapitre particulièrement éclairant résume le trilemme théorisé par le fondateur d’Ethereum, Vitalik Buterin : on ne sait pas encore concilier décentralisation, mise à l’échelle et sécurité d’une blockchain. Bitcoin, par exemple, est décentralisé et sécurisé mais le nombre possible de transactions par seconde sur son réseau reste très faible. Mais les choses progressent. J. Favier, A. Bataille et B. Huguet rappellent les arguments pour et contre l’augmentation de la taille des blocs, et évoquent les principales autres pistes (proof of stake avec délégation, sidechain, MimbleWimble, etc.), avec un focus particulier sur la plus prometteuse, le Lightning Network. Ce dernier consiste à permettre à Bitcoin de devenir une chambre de compensation d’un méta-réseau décentralisé de canaux de paiements off-chain. Cette solution fonctionne depuis quelques mois mais reste encore très expérimentale. Elle doit notamment surmonter trois problèmes : risque de concentration des nœuds, obligation d’être online, risque de saturation de Bitcoin par de multiples ouvertures et fermetures de canaux de paiement. Mais le foisonnement actuel d’initiatives et d’expérimentations a de quoi rendre très optimiste sur les possibilités de passage à l’échelle : SOFT FORK, HARD FORK : QUELS ENJEUX ? Parmi les métamorphoses les plus cruciales exposées dans l’ouvrage figurent celles qui concernent les règles de consensus. Il s’agit des règles du protocole qui permettent à tous les utilisateurs du réseau de rester synchronisés et de reconnaître comme valides les mêmes transactions. Ces règles essentielles sont modifiables mais dans des conditions variables, avec des conséquences et des risques différents. Elles font l’objet de propositions libres puisque le protocole est open source. Dans le cas d’un soft fork, la proposition vise à rendre les règles plus strictes. Il suffit qu’une majorité des mineurs l’adopte, mais cela n’empêche pas la minorité conservant les anciennes règles de continuer à utiliser la même blockchain. Ce type de modification est naturel, même s’il peut entraîner des débats virulents, comme ceux qui ont précédé l’activation de SegWit en août 2017. En revanche, un hard fork est une opération beaucoup plus risquée et déstabilisante : la modification a pour effet de rendre les nouvelles règles de consensus incompatibles avec les précédentes ; elle peut porter sur tout aspect du protocole et même réécrire l’historique des transactions ; elle divise immanquablement la communauté sur la chaîne de référence et crée une confusion particulièrement dommageable. Cette formule reste donc à éviter, même si, dans le cas de Bitcoin Cash, créé mi-2017, les conséquences n’ont finalement pas été trop négatives. On voit ainsi très bien la profonde intelligence du système Bitcoin qui responsabilise ses différents acteurs et les incite à faire progresser le protocole tout dissuadant les évolutions trop risquées ou destructrices de valeur : SMART CONTRACT : UNE PROGRAMMATION PLEINE DE DÉFIS Les cryptomonnaies ont donné une nouvelle vie au concept de smart contract inventé par Nick Szabo en 1994. Les auteurs soulignent que cet objet n’est ni un contrat ni intelligent. Ils le définissent comme un programme auto-exécutable et irréversible avec des conditions et des règles inscrites sur un réseau incorruptible. Une transaction Bitcoin est, en soi, l’exécution d’un smart contract, dont les fonctionnalités sont encore limitées mais se développent au gré des propositions d’amélioration du protocole. Si Ethereum a été inventé, c’est pour aller plus vite dans l’extension des possibilités de coder des smart contracts sur une blockchain, notamment en utilisant des langages de programmation plus ouverts (possibilité que le projet de sidechain RSK promet d’ailleurs d’ouvrir à Bitcoin). Mais, malgré la hype frénétique qu’a déclenchée l’émergence d’Ethereum, les défis auxquels ce protocole est confronté ne doivent pas être sous-estimés. Ses langages de programmation rendent possibles davantage de bugs, l’utilisation d’oracles réintroduit la nécessité d’une forme de confiance dans des systèmes censés s’en affranchir, et la scalabilité d’Ethereum est loin d’être assurée. Des protocoles de troisième génération expérimentent de nouvelles méthodes : delegate proof of stake (EOS), langages avec preuves formelles (Tezos, Cardano), etc. Mais nous n’en sommes qu’au tout début de cette nouvelle phase, ce qui justifierait davantage de prudence que l’enthousiasme parfois naïf que suscite la « technologie blockchain ». LES CRYPTOS, LES ICO ET LE RÉGULATEUR La troisième partie de l’ouvrage commence par une typologie et quelques réflexions utiles permettant de se repérer dans le maquis inextricable des cryptomonnaies, altcoins, shitcoins, scams, jetons, utility tokens, security tokens et autres coins et crypto-assets. Les auteurs se montrent optimistes sur les progrès à venir en matière d’interopérabilité entre blockchains. Ils attendent beaucoup, notamment d’une approche verticale comme RSK, créant, comme pour Internet, un empilement de couches de protocoles : Ils analysent ensuite la vogue des initial coin offerings (ICO), procédé révolutionnaire et très prometteur que les régulateurs n’ont toutefois pas encore bien compris. En plus de démocratiser une nouvelle forme de capital-risque, les ICO offrent des outils de financement inestimables pour l’entreprenariat et la R&D alternative et innovante. Certes, leur bilan peut encore paraître mitigé mais ce procédé est encore récent. Les arnaques et les bugs pullulent mais une ICO correctement conçue est parfaitement sure et transparente : cela devrait être au souscripteur de réaliser – ou de faire réaliser – toutes les vérifications nécessaires. Les auteurs montrent bien que les velléités d’encadrement des ICO par les pouvoirs publics sont dangereuses si elles aboutissent à freiner l’essor de cet outil. Ils ne cachent pas leur scepticisme vis-à-vis du dispositif français en cours d’adoption : Le débat sur les ICO recouvre souvent un grand nombre de malentendus et de fantasmes sur la fameuse « technologie blockchain ». Les auteurs réfutent la croyance à la mode selon laquelle l’innovation majeure, « c’est la blockchain, non la cryptomonnaie ». La blockchain n’est pas un registre très efficient. On ne stocke pas n’importe quoi, ni sans risque, ni sans coût, sur une blockchain publique. Et la gestion d’une blockchain privée revient en fait plus cher qu’un système centralisé. De même, si les smart contracts complexes sont séduisants, ils soulèvent des défis techniques et juridiques majeurs. Les langages de programmation souples créent de la complexité qui favorise les failles et le piratage. Et rendre les smart contracts modifiables par un intervenant central pour contrecarrer ce risque va à l’encontre de l’idéal de décentralisation et d’automatisation à leur origine. Au contraire, nous rappelle-t-on, le système de script de Bitcoin privilégie la fiabilité, la robustesse et la simplicité. Il permet déjà de réaliser de l’ancrage et de l’horodatage de données et de verrouiller temporellement de la valeur. Surtout il est en plein développement (signature Schnorr, MAST, etc.). S’il est vrai qu’avec les cryptomonnaies, la monnaie devient programmable, les auteurs plaident pour des « smart-contracts idiots », qui ne perdent pas de vue leur raison d’être : favoriser les échanges de valeur directs et sécuriser les transactions commerciales sur Internet sans intermédiaire ou tiers de confiance. L’ANONYMAT, LA FONGIBILITÉ TOUJOURS AU COEUR DU SYSTÈME On constate, au début de la quatrième partie, que, si l’idéal originel de protection de la vie privée est toujours présent, le traçage de la chaine, nécessaire pour assurer la validation des transactions, est presque en train de devenir un handicap pour Bitcoin : il rend possible un nombre croissant de techniques pour renforcer la surveillance des transactions, ce qui n’a pas échappé aux pouvoirs publics. Comme le démontrent les auteurs, cela ne fera pas beaucoup progresser la lutte contre le terrorisme et le blanchiment mais contribuera de manière décisive à réduire davantage les libertés individuelles et le droit à la vie privée, de plus en plus bafoués dans la société de surveillance contemporaine. En réponse à cette tendance, de nombreux projets sont en cours pour renforcer l’anonymat sur la blockchain, et donc la fongibilité des cryptomonnaies. Outre les cryptos vraiment anonymes (Monero et ZCash) et les apports du Lightning Network sur cet aspect, les auteurs citent l’amélioration des services de mixage (TumbleBit, Coinshuffle ++, ZeroLink), le système des Confidential Transactions, Bulletproofs, l’évolution des algorithmes de signature, MAST, etc. Si Bitcoin se métamorphose, qu’en est-il de la régulation ? Contrairement à l’optimisme de certains, les auteurs estiment que la France est en retard et que c’est préoccupant : Le bitcoin a pourtant été reconnu comme moyen de paiement légal notamment en Californie (2014), au Japon (2017) et en Allemagne (2018). Quelle que soit la classification juridique retenue en matière de coins et de tokens, il est indispensable d’identifier une dimension monétaire : Il serait temps, selon eux, que les pouvoirs publics dépassent les rodomontades et les mesurettes autour du thème « France, paradis des ICO » et agissent de manière plus déterminée pour rendre notre pays réellement attractif d’un point de vue fiscal et réglementaire. LE MONDE RÉEL N’ATTENDRA PAS LES RÉGULATEURS Heureusement, le monde réel n’attend pas les régulateurs pour se transformer et progresser. Les auteurs offrent une synthèse plutôt encourageante du rapprochement en cours entre la sphère des cryptomonnaies et l’économie traditionnelle. Un véritable écosystème industriel est en train d’émerger, peuplé d’entreprises massives et prometteuses qui créent des emplois et de la valeur (Coinbase, Binance, Bitmex, Bitmain, etc.). La finance traditionnelle prend de plus en plus au sérieux les cryptomonnaies – surtout aux États-Unis (futures à la bourse de Chicago en 2017, propositions d’ETF, montée en compétence des gestionnaires et des investisseurs). Et le monde des cryptos se professionnalise lui-même (projets de plateformes d’échanges décentralisées, progrès en matière de sécurisation des actifs, etc.). Bref : Il est donc d’autant plus urgent de se « réveiller », lancent les auteurs en fin d’ouvrage. Ne nous laissons pas aveugler par les mirages de la « révolution blockchain ». Comprenons que si Bitcoin n’est pas parfait, il évolue, se renforce et alimente actuellement une riche effervescence intellectuelle et scientifique dans le monde entier. Prenons la mesure de la révolution monétaire, sociale, philosophique et politique que représentent Bitcoin et les cryptomonnaies : Pour comprendre en profondeur cette dimension révolutionnaire, on ne saurait trop recommander, en complément de ce livre passionnant et particulièrement réussi, la lecture des publications d’Andreas Antonopoulos et surtout du magistral « The Bitcoin Standard. The Decentralized Alternative to Central Banking » de Saifedean Ammous. "}