{"url": "https://www.contrepoints.org/2021/10/01/407026-la-france-par-temps-de-covid-le-troc-des-libertes-contre-la-securite", "title": "La France par temps de covid : le troc des libertés contre la sécurité ", "author": "Par Julien Plouchart. ", "date": "2021", "content": "En France, l’idéologie sanitaire a pris le dessus sur la conception libérale et du régime politique et du corps social : le primat de la santé sur la liberté a été mis en œuvre par le pouvoir avec constance depuis mars 2020. Le fait de sauver des vies a été jugé supérieur au respect des libertés, d’où la propension à user et abuser des innovations de gestion politique de l’épidémie telles que confinements, couvre-feux, pass sanitaire au point de vider en grande partie de leur sens les libertés de circulation, de réunion ou d’entreprendre. Il est inquiétant de noter que cette sanitarisation de la décision s’attaque à la fois aux dimensions politique et économique du libéralisme. En effet, dès mars 2020, non seulement les libertés de réunion et de circulation étaient remises en cause de manière inédite avec l’assignation à résidence de toute la population, mais aussi la liberté d’entreprendre était réduite à néant dans les secteurs de l’économie définis par le pouvoir comme non essentiels. C’est en fait la société française dans son ensemble qui se retrouvait assujettie aux décisions aléatoires de l’État central. UNE HYSTÉRIE HYGIÉNISTE Cette évolution politique qui est marquée par le contrôle de la population et l’emprise sur les corps par l’État s’inscrit de fait dans le cadre foucaldien de la biopolitique. Le biopouvoir a pour but de réglementer la conduite des individus à tel point qu’il lui devient presque inutile de contrôler l’application de ses directives tant elles sont intériorisées et assimilées par la population. L’auto-attestation à remplir soi-même au cours des confinements fut la tentative initiale d’application de la biopolitique. Le modèle français du pass sanitaire se révèle une mise en œuvre plus pure et sans doute plus pérenne du concept de biopouvoir : le contrôle de citoyens est avant tout remis entre les mains d’autres citoyens. La sanitarisation de la société a touché toutes les catégories de la population y compris les enfants et les adolescents : ce sont surtout les écoles, collèges et lycées qui ont été les lieux le plus soumis à toutes sortes de réglementations sanitaires alors que le public accueilli dans ces endroits ne court presque aucun risque lié au covid. L’hystérie hygiéniste marquée par l’obligation du port du masque en extérieur et la généralisation du pass sanitaire à une multitude de lieux et d’activités faisant de la France plus une exception qu’un modèle dans le monde occidental correspond à une volonté de contrôle des individus. Il est donc logique de se demander si on a affaire à une politique sanitaire ou à une logique sécuritaire dans le cas de la politique française de gestion du covid. La biosécurité définie par Giorgio Angamben, mise en avant dans la gestion de l’épidémie, semble être le nouveau paradigme de la politique gouvernementale. La préservation coûte que coûte de la vie par le pouvoir a pour résultat la suspension des libertés fondamentales et l’hybridation autoritaire du régime démocratique. UN COMPLEXE SÉCURITAIRE-SANITAIRE L’émergence de l’autoritarisme hygiéniste entraîne la mise en œuvre d’un complexe sécuritaire-sanitaire. Les institutions traditionnelles de débats d’idées et de prises de décision ont été mises en sommeil au profit d’instances discrétionnaires. Les conseils des ministres n’ont plus été réunis de longs mois, l’Assemblée nationale a été à la fois assujettie et marginalisée pendant que le conseil scientifique et surtout le conseil de défense concentraient le pouvoir. Le concept de la séparation et d’équilibre des pouvoirs de Montesquieu a été mis à mal au cours de cette crise : l’Élysée a en réalité concentré toutes les décisions alors que l’Assemblée nationale en théorie constituée des élus du peuple et représentant la volonté de la nation a été réduite au rôle de chambre d’enregistrement et que le Conseil constitutionnel jouait fort mal son rôle de gardien de la Constitution et des libertés. Une véritable verticale du pouvoir a été mise en place à cette occasion, ce qui a permis une pratique personnelle du pouvoir inédite en France depuis l’après-guerre. Ce changement de la pratique institutionnelle inscrit la prise de décision dans une opacité permanente puisque celle-ci n’est ni publique ni argumentée en ce qui concerne l’instance du conseil de défense. La crise du covid a en fait consacré l’ampleur du pouvoir de deux élites : les experts de la santé (épidémiologistes, infectiologues, modélisateurs) et praticiens du monde médical (chefs de service) d’une part, la bureaucratie étatique (pouvoir central, direction des hôpitaux, de la police) d’autre part. Le milieu médical a à la fois influencé et justifié les prises de décision des autorités qui ont ensuite eu recours aux services étatiques pour les mettre en œuvre. Le caractère disproportionné de nombreuses mesures n’a été rendu possible que par la nouvelle normalité de l’état d’exception. Selon Giorgio Agamben, la fusion entre état d’exception et état normal permettrait à l’État de s’occuper de la vie des citoyens. Dans le cas de la réponse française au covid, cette capacité de l’État à régenter les activités de la population est permise par la mise en cohérence entre les prescriptions et prévisions de la technostructure médicale et les applications et punitions mises en œuvre par la bureaucratie étatique. Cette fusion des dimensions sanitaire et sécuritaire de la politique nationale explique la dérive autoritariste du régime politique français. LE CRÉPUSCULE DÉMOCRATIQUE DE LA FRANCE PAR TEMPS DE COVID La soumission à l’autorité a été recherchée dès le début de la crise avec la mise en œuvre de contrôles policiers et de nombreuses amendes dès mars 2020. Sous prétexte de pousser à la vaccination une population indifférente, voire opposée à celle-ci, l’outil de contrôle du pass sanitaire a été mis en place en août 2021. Il est en outre révélateur que les seules initiatives législatives importantes en dehors des mesures sanitaires aient été la loi de sécurité globale et la loi contre le séparatisme, signes d’un raidissement sécuritaire généralisé de la politique nationale. La superposition temporelle de la thématique terroriste illustrée par les assassinats de Samuel Paty à Conflans et de trois fidèles à Nice en octobre 2020, l’ouverture du procès des attentats du 13 novembre 2015 en septembre 2021 et de l’actualité sanitaire avec l’annonce des dites vagues de covid en mars 2020, octobre 2020, janvier 2020 et juillet 2021 permet de mettre en œuvre un climat anxiogène dans la population afin de faire accepter à la majorité une logique du tout sécuritaire. La crise sanitaire apparaît ainsi comme un cadre mental propice aux tentatives de plus en plus répétées et poussées d’encadrement et de caporalisation de la société par le pouvoir. La police sanitaire de la population française se trouve ainsi au cœur de la réaction macronienne à la résistance populaire aux décisions du pouvoir central. L’émergence de la version française du biopouvoir s’accompagne de la mise en œuvre d’une société de dressage de la population française. Cette expression d’Alexandre Macmillan pour décrire le contre modèle civilisationnel induit par la biopolitique foucaldienne a été reformulée de manière encore plus crue par le Premier ministre français Jean Castex lorsqu’il évoqua le fait de resserrer la bride sur les Français dans le cadre de la gestion du covid. En 2015, Patrick Zylberman, dans son livre Tempêtes microbiennes, expliquait que la sécurité sanitaire était appelée à devenir le cœur de toute politique nationale. La mise en œuvre d’une terreur sanitaire avec la construction d’un scénario propice à la soumission de la population et à la mise en œuvre de mesures d’exception par le pouvoir et le conditionnement des individus à une nouvelle citoyenneté sanitaire qui s’apparenterait en fait à une sujétion hygiéniste se sont en partie réalisés dans la France encovidée depuis mars 2020.     "}