{"url": "https://www.contrepoints.org/2017/02/26/282170-rdc-derriere-le-massacre-au-kasai-central", "title": "Congo-Kinshasa : qu’est-ce qui se cache derrière le massacre au Kasaï central ? ", "author": "Par Isidore Kwandja. ", "date": "2017", "content": "Depuis quelques jours, des vidéos circulent abondamment dans les médias et sont partagées sur les réseaux sociaux, montrant des images atroces et gravissimes de forces de l’ordre congolaises en train de massacrer impunément les populations civiles sans armes. Ce énième massacre a suscité un profond émoi dans la population et auprès de la communauté internationale, ce qui a donné lieu à des critiques acerbes de nombreux pays et une désapprobation tous azimuts de la violence dont font souvent preuve les forces de l’ordre de ce pays contre des populations civiles. Le gouvernement de Kinshasa a voulu, dans un premier temps, nier l’évidence en tentant de minimiser la gravité des crimes, mais il a été incapable d’étouffer la vérité. En effet, le dysfonctionnement de la communication et la cacophonie étaient tels que les ministres se contredisaient les uns les autres et n’étaient même pas en mesure de gérer convenablement la situation. Finalement, le gouvernement a fait volte-face en reconnaissant que les forces de l’ordre avaient commis des excès et en annonçant l’ouverture d’une enquête pour établir les faits sur les violations graves des droits humains au Kasaï central. Cette cruauté répréhensible qui dépasse tout entendement, commise au mépris de la dignité inhérente à la personne humaine, est particulièrement préoccupante et constitue incontestablement un crime de guerre et un crime contre l’humanité. Les auteurs matériels et intellectuels, les commanditaires et exécutants de ces crimes inacceptables doivent savoir que tout usage excessif, irrationnel et disproportionné de la force, provoquant mort d’hommes est un crime imprescriptible dont ils devront, tôt ou tard, répondre individuellement de leurs actes de terreur, au regard du droit pénal international. Qui plus est, il existe déjà un précédent important au sein du système de justice pénale internationale. UN CLIMAT DE TERREUR RÈGNE EN RDC Mais au-delà du sanglant massacre au centre du pays qui a profondément choqué l’opinion publique, et de bien d’autres encore quotidiennement à l’Est du pays, il y a là de quoi s’interroger sérieusement s’il ne s’agit pas d’une stratégie du chaos orchestrée dans le but d’embraser à nouveau tout le pays afin de justifier l’impossibilité d’organiser les élections libres et transparentes à la fin de cette année, telles que prévues dans l’Accord de la Saint-Sylvestre, qui tarde encore à être appliqué. Il y a lieu de rappeler toutefois qu’en RDC, l’usage de la violence excessive et de mauvais traitements de la population civile, les intimidations contre les partis d’opposition, les militants de droits humains et autres journalistes qui essaient de faire correctement leur métier, sont devenus monnaie courante du régime pour se maintenir au pouvoir. Le Rassemblement de l’opposition, un regroupement hétéroclite constitué des partis issus de tous les horizons politiques, dont certains sont motivés par la recherche du pouvoir, d’autres par l’appât du gain facile, d’autres encore par esprit de revanche au pouvoir, s’accordent tous sur un seul point, celui de faire plier le président Joseph Kabila, qui ne peut plus se représenter après deux mandats successifs, de respecter la Constitution congolaise. QUAND L’OPPOSITION TOMBE DANS LE PIÈGE DU POUVOIR L’union des forces politiques de l’opposition qui avait fait front commun derrière Étienne Tshisekedi pour faire pression sur le président Kabila afin qu’il respecte la Constitution et qui l’a amené à négocier les termes de la période transitoire, avant les élections, commence à se lézarder avec la mort de son leader. Il faut dire honnêtement que tout cela était malheureusement prévisible, étant donné que cette union ne reposait sur aucune base idéologique. En effet, rien ne réunit mieux un groupement politique qu’avoir un projet de société commun pour lequel tous travaillent pour le concrétiser. Or, même lorsqu’il veut diriger le gouvernement maintenant, tel que convenu dans l’Accord, le Rassemblement de l’opposition n’a pas un projet de société commun. Qu’à cela ne tienne, l’erreur monumentale que le Rassemblement de l’opposition a commise et qu’il regrettera peut-être profondément, est d’avoir signé un chèque en blanc un peu trop blanc au régime de Kabila qui, en contrepartie, ne semble pas tenir sa parole et respecter son engagement. Et pourtant, son maintien au pouvoir, après le 19 décembre 2016, est garanti par cet Accord qu’il rechigne à appliquer. Du coup, le Rassemblement de l’opposition se retrouve dans une position de faiblesse sans beaucoup de capacité d’action, et dans l’impossibilité de rétropédaler en remettant en cause le pouvoir même de Joseph Kabila. LES DIRIGEANTS DE RDC PEU PRÉOCCUPÉS PAR LA PROTECTION DE LEUR PEUPLE Pour revenir aux événements tragiques de cette dernière semaine au Kasaï central, il est regrettable de constater que les dirigeants congolais n’ont pas la moindre considération pour les populations civiles. Ces événements ont démontré, si besoin en était encore, qu’ils ne se préoccupent guère de la protection et du bien-être de leurs populations. De ce fait, il est inconcevable, voire même indécent qu’ils s’obstinent à vouloir s’accrocher à tout prix au pouvoir uniquement dans le but ultime de protéger leurs petits intérêts individuels aux dépens de l’intérêt supérieur de la nation. Faut-il rappeler en définitive qu’une des responsabilités primordiales qui incombe à tout gouvernement est de veiller à la sécurité des citoyens et à la protection de leurs biens. Cette responsabilité requiert de gouvernants qu’ils soient notamment en mesure de transcender leurs intérêts individuels pour privilégier l’intérêt général ; de répondre aux questions fondamentales et vitales de leurs concitoyens ; d’avoir de grands desseins pour leur pays ; et d’œuvrer jour et nuit à créer les conditions nécessaires à l’épanouissement et au bien-être de leur population. "}