{"url": "https://www.contrepoints.org/2012/11/29/106112-utiliser-les-gaz-de-schiste-pourrait-aider-a-reduire-les-emissions-de-co2", "title": "Utiliser les gaz de schiste pourrait aider à réduire les émissions de CO2 ", "author": "Plaidoyer pour l’exploitation des gaz de schiste, The Carbon Crunch va fâcher les écologistes. Par Fred Pearce. – Dieter Helm, The Carbon Crunch, Yale University Press, 304 p., 2012. ", "date": "2012", "content": " The Carbon crunch est un livre qui va fâcher beaucoup d’écologistes. Dans celui-ci, Dieter Helm démontre qu’eux, et les politiciens aux idées vertes, ont gaspillé deux décennies dans d’improductifs efforts pour endiguer le changement climatique. Il appelle les croisés du climat à se ranger derrière les si détestés nouveaux carburants fossiles : les gaz de schiste. Helm, un économiste de l’Université d’Oxford avec un pédigree remarquable sur le changement climatique, n’est pas un sceptique caché. Il est inflexible sur l’urgence à prendre des actions pour arrêter le réchauffement. Mais il explique que l’installation obstinée, particulièrement en Europe, d’éoliennes et de panneaux solaires chers et inefficaces a fait plus de mal que de bien. Loin de faire naître une révolution sur les énergies renouvelables, cela a détourné l’argent de la recherche et du développement de la production d’énergies émettant peu de carbone. Pire que tout, cela a augmenté le coût de l’énergie et a conduit des entreprises à délocaliser. « Quel est l’intérêt exact de réduire les émissions en Europe, » demande-t-il, « si cela encourage les industries consommatrices d’énormes quantités d’énergie à se déplacer en Chine, où la pollution sera encore pire ? » Le plus urgent est d’arrêter de brûler du charbon, dit-il. N’importe quel autre carburant est meilleur. Et le choix le plus clair pour le futur proche est le gaz naturel, particulièrement le gaz de schiste. Le gaz naturel contient du carbone, mais le brûler dans des centrales produit moitié moins de gaz carbonique que le charbon. Et, grâce aux techniques de forage améliorées, nous avons soudain d’énormes réserves de gaz de schiste peu cher disponible partout à travers le monde. Les écologistes devraient reculer à l’idée d’avoir un carburant fossile encore moins cher. Mais la course aux gaz de schiste aux USA a permis de diminuer les émissions de CO2 de 1, 7 % en 2011, au moment où les émissions augmentaient en Europe. Pourquoi ne pas s’accrocher à cette bouée de sauvetage ? Helm reconnaît qu’il y a de nombreux endroits où l’exploitation des gaz de schiste serait dommageable à l’environnement et qu’il s’agit d’une “technologie de transition”. Mais il dit que les appels à tuer dans l’œuf les gaz de schiste est de l’analphabétisme économique. Une interdiction ne peut que faire augmenter l’utilisation de charbon, le pire de tous les choix possibles. Sa position est controversée, et certains avancent que les gaz de schiste vont en fait écraser les énergies renouvelables. Mais Helm insiste sur le fait que c’est à la fois le moyen le meilleur marché et le plus rapide pour réduire les émissions. The Carbon Crunch est un appel puissant et sincère pour un impitoyable réalisme. Et il suggère une vérité inquiétante : les mouvements environnementaux sont le plus souvent plus intéressés par la mise en place d’une vision floue et lointaine d’un monde plus vert que de lutter réellement contre le changement climatique. – Dieter Helm, The Carbon Crunch, Yale University Press, 304 p., 2012. —-\nSur le web.\nTraduction : Nicolas B. pour Contrepoints. "}