{"url": "https://www.contrepoints.org/2021/03/16/393201-algerie-france-la-guerre-des-memoires", "title": "Algérie – France : la guerre des mémoires ", "author": "Par Yves Montenay. « reconnaît des États mais non les régimes » ", "date": "2021", "content": "Les Français ne comprennent pas bien ce qui se passe actuellement sur le plan officiel entre la France et l’Algérie. Ils voient Emmanuel Macron admettre officiellement des crimes français qui étaient déjà assez connus, sans voir la partie algérienne faire de même.  À mon avis c’est parce que les Français n’ont pas conscience du gouffre qui sépare leur mémoire de celle des Algériens. Pour mesurer ce gouffre, il est inévitable de faire un assez long historique pour voir comment chacune de ces mémoires s’est constituée et comment s’expliquent les discussions d’aujourd’hui. L’ALGÉRIE AVANT LA FRANCE Un premier point de divergence entre les mémoires des deux pays est que, contrairement à l’histoire officielle, l’Algérie n’a jamais existé avant les Français. Il y avait des populations berbères, une implantation carthaginoise, puis une colonisation romaine, période qui s’est terminée par une double destruction du Maghreb par les Vandales d’abord, barbares germaniques dont le nom évoque les souvenirs qu’ils ont laissés, puis à deux reprises par les Arabes : une première conquête à la fin du VIIe siècle, puis une destruction systématique des cultures et la disparition des villes affamées par des nomades arabes envoyés par le régime égyptien rival. Cette histoire a longtemps été totalement niée en Algérie, dont beaucoup d’habitants imaginent un passé arabe glorieux. Elle est par contre mieux connue par la partie berbère de la population. Quand les Européens, Espagnols, Italiens, Français sortent du haut Moyen Âge, ils ont une double image des Arabes (l’Algérie n’existe toujours pas) : celle des conquérants qui occupent une partie d’Espagne et qu’il faut chasser, et des pirates, les Barbaresques, qui vont razzier les populations des côtes chrétiennes, et les vendre comme esclaves dans les ports du Maghreb où certains seront rachetés par les consuls européens. Or la même époque est vue par les Maghrébins comme celle de la grande civilisation andalouse et celle des actions de valeureux pirates qui font vivre les villes côtières. C’est ce que l’on explique encore aujourd’hui aux touristes européens découvrant par exemple Rabat ou Tétouan. En 1492 les Arabo-berbères désormais dénommés Andalous sont chassés d’Espagne et s’installent au Maghreb entretenant le souvenir de la barbarie des Espagnols qui les ont expulsés. À partir du XVIIe siècle, les bateaux de guerre occidentaux surclassent progressivement ceux des Barbaresques, et les razzias s’arrêtent au début du XIXe siècle… mais les souvenirs en étaient toujours vifs en 1830 date de l’arrivée des Français. Donc, depuis des siècles, les mémoires s’opposaient déjà violemment. LA COLONISATION FRANÇAISE En 1830, Charles X ordonne la conquête d’Alger sous prétexte d’un litige commercial, mais plus probablement pour éloigner l’armée française restée bonapartiste. Ce qui ne l’empêcha pas d’être renversé quelques jours plus tard par des civils. J’ai un arrière-grand-oncle qui était présent à Alger à cette époque. La photographie n’existait pas mais il en avait ramené un grand nombre de dessins. Ce qui m’a frappé c’est qu’on ne voyait pas d’Arabes, mais seulement des Turcs, des « demis Turcs » et des Juifs. Ces derniers avaient bien accueilli les Français en espérant une amélioration de leur statut. Pour trouver un dessin représentant un Arabe, il fallait aller « dans le bled » et rencontrer des nomades. Quelques années plus tard le gouvernement français décida de conquérir les pays situés entre le Maroc et la Tunisie et baptisa le tout Algérie. La conquête se fait tribu par tribu. Elle est difficile et sanglante avec des atrocités des deux côtés (les « conventions de Genève » relatives à la bonne conduite des armées n’existent pas encore). Nouvelle divergence des mémoires. Puis la colonisation proprement dite se fait, entrecoupée de révoltes locales. Les futurs Pieds-noirs s’installent en Algérie. Ils étaient en général non pas Français, mais surtout Espagnols, Siciliens ou Maltais. La colonisation agricole accapare les esprits des deux côtés. Les Pieds-noirs se voient en valeureux pionniers mettant en culture des terres incultes « n’appartenant à personne » et que la passivité des musulmans a laissées en friche. Ils citent souvent « les marais de la Mitidja transformés en jardins ». Les musulmans rappellent que toutes les terres appartiennent à quelqu’un ou en tout cas ont un statut précis : biens de main morte, terre de pâture publique… bref, que les colons volent leurs terres. Contrairement à ce qu’imaginent beaucoup d’Algériens d’aujourd’hui, l’armée française est souvent du côté musulman, par réflexe classique de protection des populations gérées. C’est particulièrement net pendant le règne de Napoléon III qui avait rêvé d’un royaume franco-arabe. Le résultat fut une opposition des Pieds-noirs à l’empereur, dont ils tirèrent parti après sa chute en se posant en républicains. Ils en profitèrent politiquement en faisant voter à Paris ce qu’on appela « l’Algérie française » L’ALGÉRIE FRANÇAISE Il s’agissait de pérenniser la présence française en Algérie en alignant l’organisation administrative et la législation sur celle de la France. Sous Napoléon III puis au début du nouveau régime qui deviendra la IIIe République, on avait préparé une accession à la pleine nationalité française pour tout le monde. Les Pieds-noirs, souvent étrangers comme nous l’avons vu, l’adoptèrent presque tous. Les Juifs aussi, bien qu’alors de langue et de civilisation arabe. Mais pas la quasi-totalité des musulmans sur les conseils de leurs oulémas qui jugeaient le droit français contraire à la religion. De mauvaises langues disent que les Pieds-noirs ont poussé dans ce sens de crainte d’être électoralement débordés par une majorité musulmane. Finalement les musulmans restèrent presque tous soumis au « code de l’indigénat » qui les écartait du débat démocratique. Cette fin du XIXe siècle a vu une forte progression de la proportion des Européens chrétiens et juifs, qui se francisent rapidement et rêvent de devenir majoritaires. Mais la chute de la mortalité musulmane du fait de l’amélioration de l’hygiène et la fin des famines, alors que la fécondité restée élevée du fait de la séparation sociale (voir mon étude sur ce sujet) inversa la tendance et les Européens se retrouvèrent de plus en plus minoritaires, soit environ 10 % dans les années 1950. Le régime français semblant solide et durable, l’élite musulmane qui se forma petite à petit était alors assimilatrice : elle demandait l’égalité juridique avec les Européens et non l’indépendance. Mais les réformes pourtant très partielles allant dans ce sens furent bloquées par des Pieds-noirs, notamment sous le Front populaire (projet Blum-Violette). Lorsqu’elles furent proclamées par De Gaulle à la fin de la Deuxième Guerre mondiale, elles furent sabotées par la fraude électorale aux élections de 1947. Les débouchés juridiques et démocratiques étant refusés aux élites musulmanes elles basculèrent vers l’indépendance. MA VUE TRÈS PERSONNELLE DE LA GUERRE D’ALGÉRIE Mon premier contact avec les sociétés pieds-noirs et musulmane date de mon enfance. Sur place, j’ai constaté la division entre des Pieds-noirs qui me semblaient « normaux » (on apprend l’arabe populaire et on a des copains musulmans) et ceux qui marquaient leur différence en faisant des blagues sévères et méprisantes sur les musulmans, impossibles à mettre par écrit aujourd’hui. Devant mon étonnement, on me répondait : « les Arabes ne comprennent que la force ». Étant sensibilisé à cette question j’ai retrouvé ce fossé dans mille récits de souvenirs, notamment des troupes françaises gaullistes de la Deuxième Guerre mondiale, largement composées d’Africains notamment de musulmans algériens et de Pieds-noirs. Ces derniers refusaient de traiter les musulmans sur un pied d’égalité à la grande surprise des officiers français de France. Un autre point clé de la guerre des mémoires sont les événements de Sétif du 8 mai 1945. Une manifestation qui se révéla indépendantiste entraîna la mort d’Européens et de musulmans (je ne veux pas ici me lancer dans les détails très controversés de cet épisode). Il fut donc demandé à l’armée française de tuer pour l’exemple la population de plusieurs villages musulmans, ce qui fut fait. L’officier chargé de cette mission a laissé un témoignage disant que cela ne faisait qu’aggraver le problème. Outre mes lectures j’ai eu un témoignage direct de Paul Balta (né en Égypte et arabophone), passé à Sétif quelques années après avec un jésuite, lequel se félicitait de cette « leçon énergique donnée aux musulmans » . 60 ans plus tard, Paul Balta, entre-temps devenu correspondants du monde à Alger, n’en était toujours pas revenu ! Selon l’historien Charles-Robert Ageron : « La tentative insurrectionnelle avortée de 1945 a servi de référence et de répétition générale à l’insurrection victorieuse de 1954″, prélude à la guerre d’Algérie. L’insurrection du 1er novembre 1954 commença très mal à mon avis. Un autobus fut arrêté pour « exécuter » un notable musulman réputé pro-français, mais cela se termina par le meurtre d’un instituteur métropolitain venu former des enfants musulmans de cette région montagneuse. Cette journée est célébrée comme glorieuse en Algérie, mais n’a pas eu du tout la même image en France. Le déroulement de la guerre a été soumis à la censure militaire mais en pratique on pouvait tout savoir en variant la couleur politique des journaux et y ajoutant un peu de presse étrangère. Or, l’étranger ne comprenait pas cette guerre française : le FLN était soutenu d’une part par l’URSS et les communistes français, d’autre part par les autres pays arabes et notamment l’Égypte (ce qui aggrava le climat de la désastreuse opération de Suez) et enfin par les États-Unis qui, depuis leur indépendance face à l’Angleterre se veulent anticolonialistes. De plus, la France accordait parallèlement l’indépendance au Maroc et à la Tunisie, la légitimant ainsi aux yeux des nationalistes algériens. En tant que lecteur assidu de toutes les tendances j’ai été accablé par l’enchaînement des férocités de chaque camp : massacres de membres du MNA (autre parti musulman) par le FLN notamment à Melouza et dans la communauté musulmane résidant en France. Massacres du FLN contre des populations musulmanes estimées trop tièdes, parfois des villages entiers. Massacres par l’armée française en représailles de meurtres particulièrement horribles de militaires et de civils pieds-noirs. Meurtres aveugles de musulmans par l’OAS en 1960-61 doublés de meurtres de gaullistes considérés comme des traîtres à l’Algérie française, massacre des harkis à l’indépendance. Évidemment chaque camp, et notamment les trois principaux (FLN, OAS, métropolitains) ne se souvient que de ce qui l’a horrifié, et les mémoires ont plus que jamais divergé. L’HISTOIRE OFFICIELLE EN ALGÉRIE EST CONFISQUÉE PAR L’ARMÉE L’ALN (armée de libération nationale) est militairement battue en 1961 et il n’en reste pratiquement rien en Algérie (voir le livre très documenté de Gilbert Meynier, membre du FLN). Par contre, il reste « l’armée des frontières » qui ne s’est pas battue. Son chef, le colonel Boumediene et son ami proche Abdelaziz Bouteflika se trouvent au Maroc. L’ALN entre en Algérie, chasse « l’exécutif provisoire » et prend le pouvoir, malgré les protestations de la foule. Elle choisit comme premier président Ahmed Ben Bella, figure mieux connue que Boumediene, mais ce dernier l’élimine ensuite et prend le pouvoir directement et le gardera jusqu’à sa mort. C’est alors que s’impose l’histoire officielle, des discours gouvernementaux aux programmes scolaires. Selon ce discours, c’est l’ALN qui a battu les Français et libéré l’Algérie ce qui rend son pouvoir légitime. C’est pourtant doublement faux : l’ALN n’a pas gagné militairement, et l’Algérie est indépendante mais pas libre. Cette légitimité autoproclamée oblige à mettre en avant les pires aspects de la colonisation française pour justifier la permanence du pouvoir de l’armée. En laissant sous silence bien entendu les atrocités commises par le FLN, intronisé parti unique jusqu’en 1988 et qui n’est que le visage politique de l’armée. Cette histoire officielle s’appuie sur d’innombrables proclamations de détails, qui sont difficiles à abandonner. Par exemple la célébration récente des militantes du FLN ayant déposé des bombes dans des bars fréquentés par des civils pieds-noirs alors que ce serait considéré aujourd’hui comme un attentat inexcusable s’il était commis par un islamiste ou par un suprématiste blanc. Ou encore l’accusation par le FLN d’un million et demi de morts pendant la guerre d’indépendance. Ce chiffre totalement fantaisiste ne résiste pas une seconde à l’examen des courbes démographiques pour la période entre 1956 et 1961 qui concentre le gros des hostilités. Et quels que soient les chiffres réels de tués, il est probable que le FLN en soit l’auteur pour au moins la moitié, alors que les discours sous-entendent que tout vient des Français. Il est quasi impossible au pouvoir algérien d’admettre que tout cela était faux. Par ailleurs l’échec économique a accru le besoin de trouver un responsable extérieur. La France était le coupable tout trouvé. Le temps passant, et les détournements des recettes pétrolières ayant enrichi les gouvernants, il est de plus en plus intéressant de ne pas lâcher le pouvoir. Et donc de se cramponner à l’histoire officielle. LA SITUATION AUJOURD’HUI Dans ce contexte, la discussion actuelle avec la France sur « la réconciliation » a deux raisons incompatibles. La première est que les multiples liens humains et culturels entre les deux pays font que beaucoup d’acteurs privés cherchent à sortir des postures artificielles. Je ne parle pas des liens économiques car ils sont devenus secondaires par rapport aux intérêts chinois par exemple. Cette première raison mènerait à dire soit « on oublie tout de part et d’autre », soit chacun évoque ses turpitudes, ce qui est beaucoup plus compliqué parce qu’elles ne sont pas considérées de la même façon de chaque côté. La deuxième raison, totalement incompatible avec la première, est l’objectif des gouvernants algériens d’obtenir des excuses de la France, et éventuellement des dédommagements, pour renforcer l’histoire officielle et légitimer le régime qui est plus que jamais soumis à la pression populaire. Or sur ce point, le régime est probablement suivi par la majorité de l’opinion algérienne : 60 ans d’histoire officielle ont convaincu une grande partie des Algériens qu’il était légitime de demander des excuses. Les responsables algériens accusent donc certains groupes d’empêcher ces excuses, citant « les lobbys harkis et pieds-noirs », et plus largement « les partisans de l’Algérie française » qui n’existent plus, notamment par crainte d’une islamisation de la France « de Dunkerque à Tamanrasset » dont ils étaient partisans. Côté français, l’Algérie n’est plus qu’un souvenir lointain et beaucoup d’autres questions intéressent davantage. De plus Emmanuel Macron est né longtemps après la fin de la colonisation et de la guerre, et n’en a probablement qu’une vue abstraite. De plus, il est probablement influencé par les modes intellectuelles d’aujourd’hui selon lesquelles un colonisé a forcément raison. De toute façon cette question lui paraît beaucoup moins importante qu’elle ne l’est pour l’Algérie. LE RAPPORT STORA C’est dans ce contexte que les deux gouvernements ont décidé de confier à un rapporteur français et un rapporteur algérien des recommandations pour faire avancer la réconciliation. Côté français, on a choisi Benjamin Stora dont les compétences sont indiscutables et qui a suivi la question de très près (je l’ai lu et entendu depuis toujours). Il a par contre comme défaut, au moins pour les Pieds-noirs, d’avoir, disons, beaucoup plus de recul qu’eux sur la question. Son passé ne devrait donc pas heurter le gouvernement algérien. Son rapport recommande de faire des petits pas en reconnaissant officiellement certains faits bien connus, pour ne pas bloquer la discussion. Il ne recommande par contre pas d’excuse générale. Jusqu’à présent Emmanuel Macron suit ses indications. Parallèlement Benjamin Stora suggère à la partie algérienne de faire également des petits pas sur des points bien connus, par exemple le massacre de plusieurs milliers de Pieds-noirs à Oran durant les premiers jours de l’indépendance. Côté algérien on a choisi le directeur des archives nationales, Abdelmadjid Chikhi, qui serait connu pour être imprégné par l’histoire officielle. Donc pour qui la France n’ira jamais assez loin dans les excuses. Les pessimistes disent donc qu’il s’opposera à tout accord ne comprenant pas les excuses les plus plates, les rares optimistes qu’il aura d’autant plus de poids pour un éventuel accord. En fait ce sont les militaires qui décideront. Sauf si le mouvement populaire Hirak, qui a mené à la disparition du président Bouteflika, près de 60 ans après son entrée à Alger à côté de Boumediene, peut ébranler les militaires, ce qui paraît peu probable aujourd’hui. D’autant que le sentiment populaire n’est pas non plus très favorable à la France, d’une part par imprégnation de l’histoire officielle, mais d’autre part parce que toute discussion entre les deux gouvernements donne l’impression que la France soutient le régime ! Or la doctrine de la France a toujours été qu’elle « reconnaît des États mais non les régimes ». Elle reconnaît les États pour la sécurité de ses ressortissants et pour la continuité des coopérations qui demeurent notamment en matière culturelle et de lutte antiterroriste. Mais c’est une phrase bien abstraite et mal comprise de l’Algérien de base. Une autre donnée politique pour le gouvernement français est que des millions de personnes en France comme en Algérie souhaitent cette réconciliation pour des raisons familiales, amicales, professionnelles, culturelles … Et estiment probablement que la forme qu’elle prendra est secondaire. En Algérie aussi, mais, là-bas, l’opinion a moins d’importance que le maintien de l’histoire officielle.   En conclusion, la France fait pour l’instant des petits pas, le dernier étant l’ouverture partielle des archives. L’objectif est de ne pas se faire reprocher de ne pas avoir tendu la perche et de pouvoir demander à la partie algérienne de faire elle aussi ses petits pas , qui, pour l’instant, ne viennent pas pour les raisons que nous avons vues.   "}