{"url": "https://www.contrepoints.org/2014/01/10/152760-ras-le-bol-des-ecolos-de-maud-fontenoy", "title": "« Ras-le-bol des écolos » de Maud Fontenoy ", "author": "Par Francis Richard. Maud Fontenoy, Ras-le-bol des écolos – Pour que l’écologie rime avec économie, Plon, 240 pages. ", "date": "2014", "content": "Le titre du livre de Maud Fontenoy est ambigu. S’agit-il dans ce livre d’un ras-le-bol de la part des écolos ou d’un ras-le-bol à leur égard ? Pour en avoir le cœur net, je l’ai donc lu. Et je ne suis pas sûr que l’ambiguïté ait été complètement levée pour autant. Car la réponse à cette question est : « Les deux, mon colonel ! » D’une part, l’auteur exprime son ras-le-bol de la part des vrais écolos, dont elle fait partie, cela va de soi, à l’encontre des 2% de climato-sceptiques qui remettent en cause le réchauffement climatique d’origine humaine, d’autre part elle dit son ras-le-bol à l’égard des écolos qui font de l’écologie politique au lieu de faire de l’écologie en politique : « Ne laissons pas ce combat essentiel pour chacun d’entre nous être pris en otage, écartelé entre des visions extrémistes rétrogrades et un négationnisme suicidaire. » Il faut donc bien penser que le titre a un double sens et que ce jeu de mots voulu sert à renvoyer dos à dos des positions extrêmes. Évidemment Maud Fontenoy est beaucoup plus crédible dans ses propos quand elle dénonce, par exemple, la pollution du Grand Bleu, qu’elle a sillonné à la rame, ou à la voile à contre-courant : « Six millions de tonnes de déchets sont rejetées à la mer partout à travers le monde. Produits chimiques toxiques, polystyrènes, bouteilles, objets flottants non identifiés, hydrocarbures, etc. Des milliards de détritus qui jonchent le fond des océans et traînent désespérément en surface dans l’attente d’une bonne âme pour les ramasser. » Cette adepte de la religion du réchauffement climatique d’origine humaine prétend donc que ceux qui n’adhèrent pas à sa foi sont des négationnistes ultra-minoritaires, 2% contre 98% de vrais scientifiques… comme l’affirme également un certain Barack Obama… Cette charmante personne, qui a certainement prouvé qu’elle avait de grandes qualités de navigatrice, semble ne pas savoir que depuis quinze ans la température moyenne à la surface de la Terre n’augmente plus, en dépit de l’augmentation de la teneur en CO2 et en gaz à effet de serre dans l’atmosphère, après une légère augmentation, il est vrai, dans les trente dernières années du XXe siècle. Mais, au fait, que signifie une moyenne scientifiquement ? Rien. C’est un indicateur, manipulable à souhait. Quand je fais, caricaturalement, la moyenne entre la température de New-York qui était hier de – 18°C et celle de Biarritz qui était le même jour de 18°C, je trouve 0°C, ce qui ne m’apprend rien du tout sur le climat hivernal dans l’hémisphère nord. Un récent sondage au sein des météorologistes américains montre que 48% d’entre eux ne pensent pas qu’on assiste à un changement climatique d’origine humaine… Les fervents du réchauffement climatique sont donc en réalité faiblement majoritaires dans cette honorable compagnie… On est très loin du consensus sur lequel l’auteur s’appuie. Maud Fontenoy est convaincue des bienfaits et de la rentabilité de l’agriculture bio et rejette toute contamination par les OGM. Soit. Mais, d’un autre côté, elle dit qu' »investir dans la recherche est indispensable »… Dans son esprit scientifique, il y a donc recherche et recherche. Et toutes les voies de recherche ne sont donc pas pénétrables et à pénétrer… Comment voit-elle la transition énergétique ? Sans doute pour se conformer à son image, qui la situe à égale distance entre des extrêmes, elle ose dire très clairement : « La solution du nucléaire n’est pas à rejeter. » On ne lui donnera donc pas tort quand, avec beaucoup de bon sens, elle dit que toutes les solutions doivent être explorées et qu’il faut réconcilier écologie et économie : « La construction d’éoliennes, de panneaux solaires, le reboisement, la fabrication de voitures électriques, le développement de nouvelles techniques d’irrigation, la gestion du recyclage, la création de produits durables, la construction du bâtiment du futur… Tout cela va créer de nouvelles industries autant que de nouveaux emplois. » Que préconise-t-elle cependant pour aboutir à cette réconciliation ? Des mesures étatiques nationales et supranationales, essentiellement, énoncées à la fin de chacun des dix chapitres du livre. Florilège : Il n’est question que d’interventions, de crédits ciblés, d’aides, d’incitations, de sanctions, de taxes, de plans etc. Qui déciderait de tout ça ? Maud Fontenoy y répond par une autre question qui ne surprendra personne : « Et si la solution au niveau mondial était la création d’une grande agence internationale, d’une Organisation mondiale de l’environnement ? » Tentation mondialiste quand tu nous tiens… Et si, au lieu de privilégier ces solutions qui ne marchent pas, et ne marcheront jamais, on laissait les acteurs économiques explorer eux-mêmes des solutions écologiques, en abandonnant les mauvaises pour adopter les bonnes, au bout d’un processus de recherche qui a fait ses preuves et que d’aucuns appellent marché ?… à la faveur d’un renouvellement des droits de propriété qui les responsabiliseraient… — Maud Fontenoy, Ras-le-bol des écolos – Pour que l’écologie rime avec économie, Plon, 240 pages. —\nSur le web. "}