{"url": "https://www.contrepoints.org/2013/06/12/127589-ou-est-passe-le-choc-de-simplification", "title": "Où est passé le choc de simplification ? ", "author": "La France est classée au 44e rang du rapport Doing Business de la Banque mondiale, ce qui suffit à expliquer la récession. Par Guy Sorman. ", "date": "2013", "content": "François Hollande, pas plus que les membres de son gouvernement et de leurs cabinets, n’ont la moindre expérience de l’entreprise. Ils n’en ont ni créé, ni géré. Cette inexpérience a des conséquences : ils ne comprennent pas pourquoi un entrepreneur crée une entreprise, la développe ou non, recrute ou pas ? S’ils avaient cette expérience ou s’informaient, ils retiendraient que la quête du profit, qui détermine la vision socialiste de l’économie, n’est pas le facteur décisif. L’entrepreneur est avant tout un passionné de l’innovation et il est déterminé par le long terme. Le flou dans lequel le gouvernement Hollande plonge les entrepreneurs, incertains des réglementations et des impôts à venir, est donc un frein considérable à la croissance. L’opposition de droite, guère plus expérimentée, n’évoque que l’impôt et le déficit budgétaire ; mais le niveau de l’impôt, s’il est stable et prévisible sans devenir confiscatoire, est un paramètre que l’on peut intégrer dans un compte d’exploitation. La volatilité ? Non. Plus invisible que l’impôt et souvent plus coûteuse est la réglementation : les entreprises sont soumises à des milliers de règles plus ou moins farfelues, souvent sans rapport avec leur activité. Ces règles sont appliquées avec une grande latitude d’interprétation par des inspecteurs qui harcèlent les entreprises dans un climat de lutte des classes. Parmi les règles les plus dissuasives, le Code du travail et la quasi-impossibilité de licencier même pour faute : ne pas pouvoir licencier est la principale raison pour laquelle les entrepreneurs français ne recrutent pas. Les principales victimes sont les jeunes sans qualification particulière. Tous ces freins sont recensés chaque année dans un rapport annuel de la Banque mondiale, intitulé Doing Business. Cette Banque qui ne sert à rien, et emploie dix mille fonctionnaires, pourrait produire ce rapport avec cinquante économistes et le rapport pourrait aussi être rédigé par un organisme plus léger. Mais ce rapport existe et sa méthodologie est peu contestable : il synthétise tout ce qui facilite ou pourrit la vie des entreprises, du temps nécessaire à la création d’une entreprise, à l’accès au crédit, ou à la protection de la propriété. Il en ressort que la France est 44e au classement, ce qui suffirait à soi seul à expliquer la récession et à justifier le « choc de simplification ». Mais Hollande, séduit par la formule (on avait entendu auparavant le « choc de la compétitivité » qui ne s’est traduit que par une augmentation de la TVA), n’a pas donné suite à sa propre déclaration : une intuition juste, une politique absente. On notera, sans surprise, que deux gouvernements font pression sur la Banque mondiale pour qu’elle cesse de publier ce rapport annuel : la France et la Chine, qui se trouve, elle, en fin de classement. En son temps, Nicolas Sarkozy avait tenté de remplacer l’index universellement admis de la mesure du PIB par un index du bonheur (comme le Bhoutan qui y a d’ailleurs renoncé). On suggérera donc que tout ministre devrait effectuer un stage prolongé dans une PME pour découvrir que la réglementation, le harcèlement administratif, l’arbitraire dans l’application de ces règles, enfoncent la France dans la récession et le chômage. Le choc de la simplification serait donc plus nécessaire et concret que celui de la compétitivité, mais il n’aura pas lieu. Ce qui pourrait provoquer un sursaut en France ne viendra que de l’extérieur. De même que notre appartenance à l’Union européenne et à l’euro nous protège d’un naufrage absolu et de l’hyperinflation, le jour – possible – où les marchés financiers cesseront de financer le déficit français à des taux ridiculement bas, le gouvernement devra sortir de sa torpeur intellectuelle. Sans catastrophe extérieure, pas de réforme à attendre : on regrette de devoir conclure ainsi mais puisque rien n’a été fait, ni compris depuis un an (Sarkozy n’avait pas fait grand chose non plus), l’optimisme exige, aujourd’hui, de compter sur le pire pour s’engager sur la voie du meilleur. —\nSur le web. "}