{"url": "https://www.contrepoints.org/2015/03/16/200733-4-derives-des-environnementalistes-contemporains", "title": "4 dérives des environnementalistes contemporains ", "author": "Par Christian Robitaille. ", "date": "2015", "content": "Depuis quelques dizaines d’années, en Occident, la nouvelle mode exige que tout le monde se dote de ce qu’on appelle une conscience environnementale. Les politiciens, les intellectuels, les médias traditionnels et les lobbys écologistes sont les premiers à s’en réjouir, ils sont prêts à tout pour entretenir cette mode. Car en effet, la nouvelle conscience environnementale implique, bien entendu, une présence accrue de l’État dans l’ensemble des sphères de l’économie, de nombreuses études à large échelle fortement subventionnées et une justification pour l’activisme écologiste. Dans le texte qui suit, j’analyserai quatre propositions ou, plus spécifiquement, quatre erreurs, concernant les catastrophes qui se dresseraient supposément à l’horizon si l’État n’intervient pas pour nous sauver. Je conclurai en présentant une vision alternative de ce que l’environnementalisme contemporain devrait être si on le souhaite efficace, réaliste, pro-humain et éthiquement valide. PREMIÈRE ERREUR : L’ÉTAT DOIT INTERVENIR POUR CONTRER LE RÉCHAUFFEMENT CLIMATIQUE L’une des idées les plus populaires de ces dernières années est la suivante : l’État doit intervenir pour ralentir et peut-être même stopper le réchauffement de la planète. C’est sur ce sujet que l’on peut assister à un débat des plus divertissants entre climato-alarmistes et climato-sceptiques. Les premiers affirment que la planète se réchauffe, tandis que les seconds affirment que ce n’est pas le cas ou, du moins, en doutent. La véritable question pour ceux qui se soucient de l’avenir de l’humanité n’est pas de savoir si la planète se réchauffe ou non, mais bien de savoir quelles en seront les conséquences sur l’humanité, si tel est le cas. La réponse des climato-alarmistes est la suivante : le réchauffement climatique entraînera davantage d’événements climatologiques néfastes comme des tempêtes, des canicules, des inondations, la fonte des glaces, la modification de la flore et des cultures agricoles, etc. Tout cela semble effectivement plausible, à supposer qu’il y ait effectivement un réchauffement climatique, mais ne nous renseigne pas directement sur l’ensemble des conséquences de ces changements sur l’être humain. Il est vrai que dans un monde statique où il est impossible pour un individu de modifier son comportement, ces effets sont malheureux, voire tragiques pour l’espèce humaine. Cependant, le fait est que nous vivons dans un monde dynamique où l’adaptation est possible, n’en déplaise aux climato-alarmistes. La science économique nous apprend que lorsqu’il considère que les coûts liés au maintien d’une activité surpassent les bénéfices qu’il peut en tirer, un acteur choisira d’abandonner cette activité afin de concentrer ses efforts et ses ressources sur ce qu’il croit être la meilleure alternative pour la poursuite de ses objectifs particuliers. Lorsque des facteurs exogènes modifient ses conditions objectives d’existence, l’être humain s’adapte. Tout comme l’être humain s’est adapté aux variations climatiques du passé1, il lui sera possible de s’adapter aux variations climatiques du futur. Cela semble difficile à comprendre pour les écologistes contemporains, mais il est indéniable que si la planète se réchauffe de sorte que certains endroits dans le monde en viennent à être inondés, désertifiés, ou peu importe, alors les gens se déplaceront vers des endroits qui ne le sont pas, ou s’ajusteront de façon à minimiser ou éliminer les impacts négatifs liés aux changements climatiques. Effectivement, bien qu’il est indéniable qu’un réchauffement climatique implique un coût plus élevé à résider ou travailler à certains endroits particuliers du monde, il ne faut pas oublier qu’il implique également un coût moindre à résider ou travailler à d’autres endroits. Des endroits presqu’inhabitables peuvent devenir habitables, des lieux impropices à l’agriculture peuvent le devenir, et ainsi de suite. L’effet net d’un potentiel réchauffement climatique sur les conditions humaines n’est pas aussi clair que les environnementalistes contemporains veulent le faire paraître. Il est tout à fait concevable que l’effet soit somme toute nul, voire positif, sur le développement économique et social de nombreuses sociétés, ou même du monde en général. Par exemple, si une zone agricole ne vaut plus la peine d’être exploitée à cause du réchauffement climatique (ou même, à cause de n’importe quel autre facteur), l’agriculteur, dans son propre intérêt, choisira une nouvelle zone agricole (peut-être une zone pour ainsi dire libérée par le réchauffement climatique), modifiera ses méthodes de production, changera de branche de production, trouvera une autre occupation, actualisera ses connaissances, ou peu importe. Tout ceci nous sert à illustrer la simple vérité suivante : si la température de la planète change, les gens s’adapteront tout comme ils s’adaptent à n’importe quel autre changement exogène. Mais les écologistes s’entendent pour dire que la planète se réchauffe, non pas à cause d’un changement exogène, mais bien plutôt à cause des activités humaines. L’État devrait donc régler la température en intervenant sur les différents marchés. Les questions suivantes doivent donc être posées. À quelle température moyenne la planète doit-elle être réglée pour que les écologistes soient heureux ? Ou, pour être encore plus spécifique, à quelle température chaque centimètre-cube de notre planète doit-il être réglé ? Quel est le critère des climato-alarmistes pour déterminer la température idéale ? Quelles actions l’État doit-il poser pour arriver à cette fin et, surtout, jusqu’où peut-il aller ? Pour être crédibles, les climato-alarmistes doivent apporter des réponses claires et rigoureusement justifiées à chacune de ces questions, sans quoi il est impossible de considérer leurs revendications comme étant autre chose que le pur reflet de vives passions anticapitalistes. Si l’objectif des climato-alarmistes était réellement d’améliorer les conditions d’existence de l’espèce humaine (atteindre une température efficace et juste), la seule réponse valide à toutes ces questions serait la suivante : il suffit de laisser les gens libres de pratiquer toute activité sur leur propriété, tant qu’ils n’endommagent pas la propriété physique des autres. Ainsi, en suivant cette norme élémentaire, si l’activité humaine a un quelconque impact sur la température de la planète, la seule conclusion valide qu’il est possible de tirer d’un tel scénario est que nous atteindrons une température optimale (efficace) et justifiée (éthiquement valide), car elle sera la résultante d’une multitude d’interactions volontaires mutuellement bénéfiques entre propriétaires légitimes. Toute interférence de l’État mènerait ultimement à une température inefficace et injustifiée, car elle impliquerait qu’au moins une personne soit expropriée (et donc qu’elle subisse une perte de bien-être, d’où l’inefficacité, et qu’elle perde son droit de propriété acquis légitimement par appropriation originelle au sens lockéen-rothbardien2 ou par transfert volontaire, d’où l’injustice). SECONDE ERREUR : LA CROISSANCE INFINIE DANS UN MONDE FINI EST AUTODESTRUCTRICE Les environnementalistes contemporains sont les premiers à nous rappeler l’impossibilité pratique de produire toujours davantage de biens matériels à partir de ressources rares et épuisables. Énoncer l’évidence est parfois nécessaire pour éduquer les ignares, mais parfois ceux-ci sont justement ceux qui, après avoir énoncé l’évidence, en tirent des conclusions primitives et insensées. C’est notamment le cas des adeptes de la décroissance dite soutenable ou conviviale, ou qualifiée par tout autre synonyme faisant paraître inoffensive, voire joyeuse, l’une des idées les plus meurtrières de l’histoire de l’humanité. Les adeptes de la décroissance s’inspirent souvent des thèses de l’économiste et mathématicien roumain Nicholas Georgescu-Roegen. Celui-ci se sert du second principe de la thermodynamique3 afin d’en arriver notamment à la conclusion qu’un développement économique élevé implique un éventuel épuisement des ressources rares qui, à son tour, implique une réduction de l’espérance de vie de l’homme en tant qu’espèce4, disponible en ligne sur le site Les Classiques des Sciences Sociales, UQAC), doi : http://dx.doi.org/doi:10.1522/cla.gen.dec.]. Autrement dit, en tant qu’espèce, nous avons le choix entre deux options : Notre seule chance de survie à long terme serait de revenir à un stade où l’humanité ne consistait qu’en un petit nombre de chasseurs-cueilleurs. Les adeptes de la décroissance nous disent qu’il faut choisir cette option ou du moins s’en approcher, et que l’État doit donc intervenir en ce sens. La proposition précédente est insensée à un point tel que n’importe qui doué d’un minimum d’intelligence et d’esprit critique en vient à se demander si les adeptes de la décroissance souffrent d’un quelconque déséquilibre psychologique, ou s’ils sont tout simplement malhonnêtes. En effet, la multitude de facteurs exogènes (collision avec un objet de l’espace, comportements anormaux du soleil, maladies, infestations, famines, etc.) pouvant mener, du jour au lendemain, à l’extinction de l’humanité rend incertain le fait que nous augmentions réellement notre espérance de vie en tant qu’espèce en appliquant des mesures favorisant la décroissance. Tout ce qui est certain, c’est qu’en introduisant la décroissance, nous réduisons la qualité de vie de tous les êtres humains bel et bien vivants aujourd’hui. Promouvoir la décroissance jusqu’au primitivisme, c’est entraîner ultimement la mort d’une multitude d’êtres humains actuellement vivants. C’est également réduire la qualité de vie des générations d’un futur proche, et ce, jusqu’à ce que l’espèce humaine s’éteigne complètement. La différence réelle entre la décroissance et la croissance est donc la suivante : avec la décroissance, on sacrifie la qualité de vie de toutes les générations présentes et futures dans l’espoir incertain d’augmenter la durée de vie de l’espèce humaine, tandis qu’avec la croissance, on sacrifie (peut-être) la longévité de l’espèce afin d’améliorer la qualité de vie des générations existantes et d’un futur proche. Il me semble que, face à ce choix, toute personne soucieuse de la prospérité de l’espèce choisira la seconde option plutôt que la première, surtout lorsque l’on prend en considération le fait que la première option mène directement à la mort de millions, voire de milliards d’individus à court terme. En effet, nous faisons tous partie aujourd’hui du système de division internationale du travail5. En ce sens, nous sommes tous interdépendants les uns des autres et dès qu’une mesure imposant la décroissance est mise en vigueur à ne serait-ce qu’un seul endroit dans le monde, toute l’humanité finira par en subir les conséquences. Si toute l’humanité ne peut pas être nourrie correctement actuellement, il est évident qu’elle ne pourra certainement pas être nourrie correctement dans un système où l’on produit moins de biens et services qu’actuellement ! C’est grâce à la croissance apportée par la technologie (et l’intelligence) qu’une grande partie de l’humanité a finalement pu échapper à la trappe malthusienne6 dans laquelle elle était captive avant la révolution industrielle, et que de plus en plus d’êtres humains peuvent se nourrir convenablement. Même si au cours de l’histoire, et encore aujourd’hui, une proportion importante d’individus vit la pauvreté et a de la difficulté à se nourrir, c’est de moins en moins le cas grâce à la croissance qu’apportent l’intelligence, la technologie, l’accumulation de capital, l’exploitation de nouvelles ressources et la division internationale du travail7. Sans la croissance, nous en sommes ultimement réduits, au mieux à une société primitive (anéantissant ainsi tous les efforts que nos ancêtres ont mis pour accumuler le capital et améliorer nos conditions de vie actuelles), et au pire, à l’extinction rapide d’une espèce humaine de plus en plus vulnérable. Abolir la croissance, c’est non seulement abolir la qualité de vie, mais c’est aussi abolir la vie pour la majorité d’entre nous et de nos descendants potentiels. La décroissance peut effectivement mener à une extinction plus rapide de l’humanité. En abandonnant le capital accumulé, notre accès aux diverses ressources rares du monde nous permettant de survivre est plus restreint, et est ainsi sujet à davantage d’incertitudes et de difficultés qui seront, ultimement, difficilement maîtrisables par les sociétés primitives du futur. Éviter l’extinction en surmontant de potentielles catastrophes futures (des maladies, des tempêtes, ou des famines) devient de plus en plus difficile lorsque nous avons accès à de moins en moins de ressources pour nous aider à les surmonter. TROISIÈME ERREUR : IL FAUT CESSER D’ÊTRE ANTHROPOCENTRISTES, TOUTES LES ESPÈCES ONT DES DROITS ÉGAUX Un autre argument qui, selon les environnementalistes contemporains, devrait nous convaincre d’adopter une conscience environnementale, est le suivant : l’être humain est trop centré sur lui-même et ne se soucie pas, lorsqu’il agit, des autres espèces vivantes. Autrement dit, nous sommes trop anthropocentristes et nous devrions nous soucier davantage de la survie et de la prospérité des autres espèces animales. Ultimement, les plus radicaux des amis des animaux souhaitent accorder des droits égaux inter-espèces. Ainsi, les droits ne seraient pas exclusifs aux êtres humains, mais s’appliqueraient également (ou, du moins, partiellement) aux animaux de toutes les espèces. Ceci impliquant, bien entendu, l’adoption de styles de vie régressifs tels que le végétarisme obligatoire, l’interdiction d’initier des projets de développement là où il y aurait des espèces menacées d’extinction, ou encore l’interdiction de la chasse et de la pêche récréative ou commerciale. Or, prétendre que les animaux ont des droits est ridicule. Pour mieux comprendre l’absurdité de cette proposition, il importe de se poser la question suivante : d’où viennent les droits et comment les justifier ? Afin de répondre à cette question, nous pouvons nous inspirer d’une approche fondée sur l’éthique de l’argumentation élaborée par le philosophe et économiste Hans-Hermann Hoppe8. Même sans répondre explicitement à la question, n’importe quel être humain y répond implicitement. Soulever la question dans le cadre d’un argument implique une réponse : pour pouvoir avoir des droits, il faut avant tout pouvoir comprendre ce qu’est un droit ou à défaut il faut au moins avoir la possibilité, un jour ou l’autre, d’être capable de comprendre ce qu’est un droit. Il s’agit d’une question cognitive, rationnelle, qui présuppose ainsi que seul un individu éventuellement capable de penser peut réellement comprendre, un jour ou l’autre, ce qu’est un droit et réclamer que les autres êtres rationnels respectent ses droits. Il est insensé, par exemple, d’argumenter contre un rocher à propos de qui entre le rocher et l’homme a le droit d’être positionné à un endroit précis. De la même façon, il est insensé d’argumenter contre un chien à propos de qui entre le chien ou l’homme a le droit de manger un morceau de viande. Incapables de raisonner, les animaux sont incapables de comprendre ce que sont des droits et d’argumenter pour les justifier ou les faire respecter (un animal ne peut pas communiquer à un être humain que « ceci est ma propriété parce que X »). Et donc, la notion de droit ne peut tout simplement pas s’appliquer aux animaux. Même le droit de disposer du corps des animaux n’est pas sujet à discussion entre les espèces, et ainsi, seul un être rationnel (en l’occurrence, l’être humain) peut légitimement réclamer avoir un droit sur le corps d’un animal, considéré ici comme une ressource. En effet, le seul conflit d’ordre rationnel (par opposition, par exemple, à ce qu’on pourrait qualifier de problème technique) qu’il est possible de concevoir à propos du corps d’un animal, vivant ou mort, est un conflit entre êtres humains. Nous pouvons également, en nous inspirant des travaux de l’économiste et historien américain Murray N. Rothbard, arriver à la même conclusion en utilisant des notions de droit naturel9 : il est en effet dans la nature de l’Homme d’avoir des droits de par sa rationalité, tandis qu’il n’est pas dans la nature des animaux d’avoir des droits de par le fait qu’ils ne disposent pas de capacités rationnelles. Pour illustrer ce fait, supposons a contrario qu’en effet, les animaux ont des droits malgré leur irrationalité. Alors qu’advient-t-il ? Comment les mettre en application ? Si les animaux ont des droits, il serait injuste que ces droits doivent exclusivement être respectés par les êtres humains. Ils doivent, pour réellement être des droits, s’appliquer uniformément et universellement non seulement parmi toutes les espèces, mais également entre toutes les espèces. Donc, si un requin agresse un poisson, ce poisson doit pouvoir exiger le respect de ses droits, et avoir un recours quelconque afin de les faire respecter. On pourrait imaginer une sorte de tribunal inter-espèces qui décidera du sort de l’agresseur. Les héritiers légitimes de ce poisson pourront exiger dédommagement et restitution en cas de décès, par exemple. En d’autres termes, si l’on accepte que toutes les espèces, indépendamment du fait qu’elles disposent de la capacité de raisonner ou non, disposent de droits inviolables, alors nous devons accepter que mettre en application ces droits implique que toutes les espèces sont soumises à la même loi et qu’il est possible de déterminer la culpabilité ou l’innocence d’un individu de n’importe quelle espèce, ce qui est, évidemment, complètement absurde. Un tel processus présuppose la rationalité de tous les individus qui y participent. Comme on ne peut pas conceptualiser un système où des êtres irrationnels utilisent des processus rationnels pour arriver à certaines fins, et comme l’utilisation de processus rationnels est une condition nécessaire à la défense de tout droit, on ne peut tout simplement pas conceptualiser un système où des animaux ont effectivement des droits. L’une des implications du fait que les animaux n’ont aucun droit est la suivante : utiliser un animal pour une fin quelconque n’est pas une violation d’un quelconque droit. Si les végétariens désirent manger uniquement de la salade, il s’agit strictement de leur problème. Mais il est clair qu’au-delà de cette préférence subjective, la reconnaissance de droits s’appliquant aux animaux est injustifiée et il est donc également injustifié d’avoir recours à la force pour empêcher un individu d’utiliser un animal acquis légitimement (par appropriation originelle au sens lockéen-rothbardien, ou par transfert volontaire) à ses propres fins. Si les écologistes contemporains valorisent la vie animale à un point tel qu’il leur est intolérable de savoir que de nombreux animaux sont tués ou blessés chaque jour, une alternative justifiée existe pour eux : il leur suffit de se regrouper, d’acheter le plus grand nombre d’animaux possible, et de finalement veiller à leurs besoins (les nourrir, les loger, les vêtir, voire les divertir si cela peut leur faire plaisir !) Mais tout ceci, il va sans dire, devra se faire à leurs propres frais, et non aux frais des payeurs de taxes. QUATRIÈME ERREUR : PROTÉGER L’ENVIRONNEMENT, C’EST CONTRER UNE EXTERNALITÉ NÉGATIVE, DONC L’ÉTAT DOIT INTERVENIR Une autre idée des environnementalistes contemporains, également partagée par de nombreux économistes, est que l’intervention de l’État pour protéger l’environnement est justifiée parce que celle-ci permet d’éliminer ou de limiter les effets d’une externalité négative. D’abord, il importe de bien distinguer exactement ce que l’on entend par externalité négative. Il y a deux façons de définir une externalité négative : Nous verrons un peu plus loin pourquoi la première définition est sensée (ce qui n’implique pas pour autant que l’État doit intervenir). Mais d’abord, j’expliquerai pourquoi la seconde ne l’est pas. Affirmer que toute action ayant un impact négatif sur la valeur de la propriété d’un individu constitue une violation de son droit de propriété est insensé. Cela revient à affirmer que la valeur d’une propriété fait partie de la propriété. Or, la valeur d’une propriété n’est rien de plus que la perception subjective que les autres ont de cette propriété, contrainte par les préférences particulières de ces derniers. Il est insensé d’interpréter le concept de propriété de manière à y inclure le concept de valeur. En effet, cette interprétation mènerait à un contrôle inconcevable de l’esprit d’un individu par un autre : afin de pouvoir maintenir la valeur de ma propriété constante, il me faut avoir un contrôle exclusif sur votre impression subjective de celle-ci, ce qui est évidemment inconcevable. Un exemple concret de l’absurdité qu’implique cette idée de la valeur de la propriété conçue en tant que partie de la propriété est le suivant : Si l’on considère illégitime de faire diminuer la valeur de la propriété d’autrui, alors l’utilisation de nouveaux facteurs de production ou de nouvelles technologies plus efficaces et donc plus écologiques devrait être proscrite. En effet, si une entreprise A produit un bien X plus efficacement qu’une entreprise B, alors la rareté relative du bien X diminue et, en conséquence, sa valeur diminue également. En produisant X plus efficacement, l’entreprise A diminue le prix des biens X que vend l’entreprise B (en étant plus efficace et écologique, l’entreprise A diminue la valeur de la propriété de l’entreprise B). On voit bien que le fait de considérer illégitime de faire diminuer la valeur de la propriété d’autrui peut entraîner davantage de problèmes environnementaux. Ainsi, en ce qui concerne le sujet qui nous intéresse plus particulièrement ici,  l’environnement, si je pollue strictement ma propriété privée de telle manière à faire diminuer la valeur de la propriété d’un autre, alors toute intervention de l’État en particulier (ou de quiconque en général) visant à m’empêcher de poursuivre mes opérations ou de procéder à une restitution afin de dédommager quelqu’un d’autre, est absolument injustifiée10. De plus, même si l’action d’un individu quelconque avait un impact sur la propriété physique d’autrui, cela ne justifierait pas pour autant l’intervention de l’État afin de rectifier le tir. En effet, si cette action laisse autrui indifférent ou encore améliore son bien-être, alors il est toujours injustifié pour quiconque d’empêcher cet acteur de poursuivre ses activités ou d’exiger de lui un quelconque dédommagement. Par exemple, si mon voisin fume sur son balcon au cinquième étage d’un immeuble et que je suis en train de lire sur mon balcon du sixième étage, deux scénarios peuvent être envisagés11 : Bref, le constat est le suivant : pour qu’une action coercitive soit justifiée contre un  pollueur, il faut d’abord qu’il existe un lien objectif et identifiable entre l’activité d’un individu A et la propriété physique d’un individu B12. Il faut ensuite que l’individu B considère l’effet identifiable de l’action de A sur sa propriété physique comme étant dommageable. Nous développerons davantage cette idée dans la prochaine section afin de proposer une solution universelle aux divers problèmes environnementaux. Il suffira ici de noter que, jusqu’à présent du moins, l’intervention de l’État n’est ni requise, ni justifiée. LA PROPRIÉTÉ PRIVÉE EN TANT QUE MOTEUR DU DÉVELOPPEMENT DURABLE Si les multiples solutions étatistes de toutes les saveurs traitant des divers problèmes environnementaux ne sont ni efficaces, ni justes, alors la question qu’il reste à nous poser est la suivante : existe-t-il une solution, et si oui, quelle est-elle ? La réponse est que oui, il existe bel et bien une solution universelle aux problèmes environnementaux. Cette solution est de plus en plus connue depuis les brillantes démonstrations de sa validité par Murray N. Rothbard et Hans-Hermann Hoppe. J’en ai brièvement fait mention dans les sections précédentes, mais j’aimerais procéder à un exposé plus systématique de cette solution afin de mettre définitivement aux ordures les pseudo-solutions proposées par les intellectuels, et véhiculées par les médias traditionnels. La seule solution nous permettant de répondre efficacement et justement aux problèmes environnementaux est le respect absolu de la propriété privée, définie comme étant un contrôle exclusif exercé par un individu sur toute ressource rare (incluant son propre corps) qu’il est le premier à utiliser ou qu’il a obtenu par le biais d’un transfert volontaire de la part de celui qui a été le premier à l’utiliser. Voyons de quelle manière cette proposition permet de régler efficacement et justement les problèmes environnementaux. Tout d’abord, cette solution est la seule à être à la fois efficace et éthiquement valide, en général. Elle est efficace parce que, en premier lieu, le fait de procéder à une appropriation originelle de ressources rares préalablement inutilisées n’enlève, par définition, rien à personne. En second lieu, tout échange volontaire entre deux agents est indéniablement mutuellement bénéfique d’un point de vue ex ante13, car autrement, l’échange n’aurait tout simplement pas lieu. Ce qui implique que tout échange ne peut qu’améliorer le bien-être de ces agents sans, encore une fois, ne rien enlever à personne d’autre. Les conditions pour parler d’efficacité dans la distribution des diverses ressources rares sont respectées (en économie du bien-être, on parle des conditions d’efficacité « au sens de Pareto » ou de la « règle d’unanimité »), toute déviation quant aux règles d’appropriation originelle au sens lockéen-rothbardien et de transferts volontaires implique une diminution du bien-être d’au moins un agent. Effectivement, d’une part, si l’on interdit à un agent de s’approprier une ressource rare préalablement inutilisée, il sera pour ainsi dire moins heureux que si on le laisse faire (car les préférences sont démontrées par l’action). D’autre part, si l’on interdit un échange volontaire et donc mutuellement bénéfique, deux agents sont moins heureux que si on les laisse procéder à l’échange14. Cette solution est aussi éthiquement valide car elle établit des normes universelles permettant la résolution de tout conflit relatif à l’usage des ressources rares. Si A est le propriétaire légitime d’une ressource rare X, alors B ne peut pas utiliser la même ressource X légitimement sans le consentement de A. La seule manière légitime pour B d’obtenir exactement cette ressource particulière X possédée par A est de procéder à un échange avec ce dernier15. Mais est-ce que ces normes concernant l’usage des ressources permettent la résolution des problèmes environnementaux en particulier ? La réponse est évidente : si ces normes permettent la résolution des problèmes en général, alors elles permettent également la résolution de tous les problèmes particuliers imaginables, incluant les problèmes environnementaux. La seule conception valide de ce que constitue un problème environnemental est la suivante : l’action d’un individu A a un impact négatif sur la propriété physique d’un autre individu B. Si tel n’est pas le cas, alors on ne peut en aucun cas parler d’un problème. Un problème ne survient en effet que lorsque au moins deux agents veulent simultanément utiliser une ressource de manière incompatible. Or, comme nous l’avons vu, des normes de conduite fondées sur le respect de la propriété privée impliquent que toutes les ressources de l’économie sont employées de manière à éviter toute forme de conflits entre agents. Si une action a bel et bien un impact négatif sur la propriété physique d’un autre, alors il s’agit d’une agression, et il devient légitime pour la victime d’exiger restitution ainsi qu’un arrêt des activités de l’agresseur. Autrement dit, pour que la conséquence d’une action d’un individu A soit considérée comme étant un problème environnemental, il faut que Le lien entre la propriété privée et la résolution des problèmes environnementaux est maintenant plus clair. Mais quelles sont les implications de cette solution ? Avant tout, les ressources rares seront utilisées de manière à ce que les biens et services les plus valorisés soient produits et ce de manière à minimiser les coûts de production. Autrement dit, il existe un incitatif à la conservation des ressources les plus rares (leur prix sera nécessairement plus élevé, leurs propriétaires ne seront prêts à les échanger que pour une plus grande quantité d’autres biens et services, ou à les utiliser dans un processus de production pour une valeur ou un prix anticipé plus élevé du produit qui en résulte). Grâce aux signaux de prix, les décisions entrepreneuriales concernant l’usage de facteurs de production se feront rationnellement, dans une perspective de maximisation de la valeur présente nette escomptée et anticipée des profits présents et futurs. Les facteurs de production moins coûteux seront davantage utilisés dans le présent, et les facteurs de production plus coûteux seront moins utilisés, permettant ainsi une conservation de ces derniers pour un usage futur. Dans une perspective dynamique, plus un facteur de production se raréfiera, plus il sera coûteux et moins il aura tendance à être utilisé dans les processus de production (et donc plus il aura tendance à être conservé), et inversement, plus un facteur de production sera abondant, moins il sera coûteux et plus il aura tendance à être utilisé dans les processus de production. Ensuite, nous évitons un problème important nommé tragédie des communs ou  plus justement tragédie de la propriété publique. En effet, lorsque la propriété est publique, les agents de l’État sont incités à maximiser le profit qu’ils peuvent en tirer à court terme uniquement. Puisque ceux-ci ne sont pas les véritables propriétaires et n’ont donc pas le contrôle exclusif de la propriété publique mais seulement un droit d’utilisation temporaire (généralement limité par un mandat démocratique), ils n’ont aucun intérêt à faire en sorte que l’utilisation de la propriété publique permette une conservation des ressources. Ainsi, au lieu d’accumuler et d’entretenir le capital public afin d’augmenter la productivité à long terme, le législateur préférera, dans une certaine mesure, consommer le capital et profiter des avantages que cela lui procure dans le court terme limité par son mandat. De plus, au lieu de conserver les ressources rares pour un usage futur, il préférera les exploiter au maximum pour la même raison. Par contre, lorsque toute ressource rare est privatisée, tout individu qui agit de la même façon qu’un législateur avec sa propriété privée finira par subir des pertes économiques. Il lui est donc plus rentable d’allouer ses ressources efficacement dans une perspective de long terme. Comme il peut vendre ou léguer son capital, il a un incitatif à assurer la conservation de sa propriété privée, contrairement au législateur avec la propriété publique16. Bref, peu importe ce qu’en disent les intellectuels et les médias traditionnels, l’intervention de l’État dans la sphère privée n’est clairement pas la solution aux problèmes environnementaux. Nous avons vu que de nombreux problèmes environnementaux mis en lumière par l’intelligentsia anticapitaliste ne sont rien de plus que de la poudre aux yeux. Nous avons également vu que les réels problèmes environnementaux sont plus souvent les conséquences prévisibles de l’existence de la propriété publique. Il est donc impératif, non pas que l’État intervienne davantage pour nous sauver, mais bien plutôt qu’il cesse d’intervenir et que le système étatique actuel soit ultimement remplacé par une réelle société de loi privée17, menant à une allocation efficace et juste des ressources rares. Il s’agit, tel que discuté ci-haut, de la seule solution valable aux réels problèmes environnementaux. "}