{"url": "https://www.contrepoints.org/2018/12/27/333325-petition-laffairedusiecle-le-naufrage-intellectuel-et-democratique", "title": "Pétition #LAffaireduSiecle : le naufrage intellectuel et démocratique ! ", "author": "Par Cédric Moro. Greenpeace a donc accès, autant qu’elle le souhaite, non seulement au code source de sa pétition mais également à la base de données de noms et d’emails de sa pétition. cette pétition sur le climat peut être facilement renseignée de manière automatique cette pétition ne revêt aucune forme d’impartialité technique et ce fait élémentaire aurait dû être relevé par la presse 700 000 signatures en 24 h   ", "date": "2018", "content": "S’il y avait une pétition qui cartonnait un maximum depuis octobre, battant des records de signataires en France, c’était bien la pétition pour la baisse des taxes sur les prix des carburants lancée par Priscillia Ludosky en mai dernier. Cette pétition fut à la base des revendications de l’Acte I de mobilisation des #GiletsJaunes sur les ronds-points partout en France. Mais ce record national de viralité d’une pétition, inédit dans l’histoire (avec la pétition sur la loi travail), mais insupportable pour un gouvernement français qui entendait « garder le cap » des taxes climatiques, vient d’être médiatiquement battu, en moins de deux jours, et à plate couture, par la pétition complètement bidonnable de #LAffaireduSiecle autour du climat. Décryptage. La pétition #LAffaireDuSiecle est l’initiative de quatre ONG, qui prétendent agir pour la « régulation » du climat, à savoir Greenpeace, Oxfam, la Fondation Hulot et Notre Affaire à Tous ; ONG des plus neutres, dont les trois premières appartiennent au réseau subventionné par l’État : le Réseau Action Climat, qui a soutenu cette opération. Cette pétition a été lancée pour montrer que l’action en justice climatique de ces ONG contre l’État (même si elles sont presque toutes subventionnées par lui) était massivement soutenue par la population française. Si la presse a repris sans ciller les chiffres de Greenpeace relatifs au nombre de pétitionnaires, sans la moindre critique sur ce nombre ou l’impartialité de la méthode pétitionnaire, nous allons donc une fois de plus nous coltiner le sale boulot. UNE PÉTITION DONT LA BASE DE DONNÉES D’EMAILS EST ACCESSIBLE ET TRANQUILLEMENT MANIPULÉE PAR GREENPEACE Si Priscillia Ludosky ne peut pas modifier elle-même la base de données d’emails que recueille sa pétition sur change.org, ce n’est pas le cas pour Greenpeace, qui assure elle-même l’hébergement de sa pétition. Greenpeace a donc accès, autant qu’elle le souhaite, non seulement au code source de sa pétition mais également à la base de données de noms et d’emails de sa pétition. Il n’est d’ailleurs pas très compliqué de le démontrer puisque le site lui-même a affiché que des manœuvres étaient en cours sur les emails contenus dans sa base de données.  Même si, par manque de moyens, nous n’avons pas pu suivre heure par heure l’évolution du nombre de signatures de cette pétition, nous avons tout de même remarqué un peu par hasard que Greenpeace était intervenue sur sa base de données de pétition le 19 décembre car le nombre de pétitionnaires était à 10h03 de 750 373 signatures et à 12h13 de 739 904, soit une intervention de suppression de plusieurs milliers d’emails, montrant ainsi qu’elle avait des accès pour modifier la base de données d’email en temps réel lors de sa pétition ; mais aussi qu’il y avait bien un problème sur la validité même des emails recueillis. On imagine que les actions menées sur cette base de données pour vérifier des milliers, voire des dizaines de milliers de nouveaux emails chaque heure (selon les chiffres de Greenpeace) doit s’effectuer en un clin d’œil, de façon simplissime et avec des méthodes des plus rigoureuses, n’en doutons pas.  Au début de la pétition, le compteur de la pétition (en fichier txt ici) était réactualisé toutes les minutes (plusieurs centaines à la minute, même en pleine nuit), puis ce fut toutes les heures et récemment, avec les fêtes, seulement quelques fois par jour. Mais pourquoi effectuer une vérification manuelle et à posteriori des emails alors qu’il est si facile de programmer cette vérification dans l’application de cette pétition en amont de l’insertion en base de données ? Cela aurait été possible, par exemple, en programmant après saisie du formulaire par l’internaute, l’envoi d’un email de confirmation avec un lien (contenant un jeton de vérification), lien sur lequel le pétitionnaire doit cliquer pour confirmer que l’adresse email saisie correspond bien à une adresse appartenant réellement à quelqu’un ayant pétitionné.  Il aurait été également possible de vérifier, avec une simple requête, si l’email saisi dans le formulaire ne correspondait pas à un email déjà présent en base de données avant d’envoyer soit un email avec le lien de confirmation, soit un email de rappel indiquant que cette pétition avait déjà été signée. Ce sont des processus courants, très faciles et très rapides à programmer dans ce genre d’application pour un développeur PHP, qui auraient évité d’avoir à se coltiner la vérification à l’œil de plus d’un million et demi de signatures (toujours selon les chiffres si impartiaux de Greenpeace) ! Mais bon, chez Greenpeace, on préfère se compliquer la vie plutôt que de rajouter dans l’urgence 5 lignes de code supplémentaires dans la pétition. De même, puisqu’il n’y a aucune vérification des comptes, cette pétition sur le climat peut être facilement renseignée de manière automatique par des robots ayant accès à d’autres bases de données d’emails. Un simple Captcha, là aussi très habituel dans un formulaire, aurait été nécessaire. Mais à vrai dire, même un bot externe n’est pas nécessaire pour gonfler la pétition puisque Greenpeace a accès à la base de données de la pétition autant qu’elle le souhaite et qu’elle est donc en mesure de faire des imports de bases de données email (achetées par exemple à des boites de marketing), au sein même de sa propre base de données de pétition. Mais gardons-nous de tout complotisme en accusant cette ONG, si neutre et tellement objective sur la question des taxes climatiques comme toute la presse le sait, de toute mauvaise intention activiste ou de tout biais. Soulignons simplement et très objectivement que cette possibilité de manipulation de sa base de données lui était offerte à tout moment et sans aucune difficulté technique. Bref, au niveau technique, soit le plus grand amateurisme a prévalu sur cette pétition, qui détient comme par hasard le record (médiatique) de pétitionnaires en France rappelons-le, soit on s’est bien foutu des Français. Selon moi, et pour être tout à fait honnête, nous nous sommes vraiment fait prendre pour des idiots car bien entendu aucune des précautions élémentaires n’a été prise pour rendre cette pétition crédible (emails avec liens de confirmation des comptes, captcha pour éviter les bot, hébergement sur une plateforme neutre sans accès à la base de données ou au code, vérification des doublons avant insertion…). Dans tous les cas, cette pétition ne revêt aucune forme d’impartialité technique et ce fait élémentaire aurait dû être relevé par la presse ayant un tant soi peu de professionnalisme et de déontologie dans sa vérification des faits. Elle n’aurait donc dû jamais faire les gros titres d’autant de journaux sans au moins une mention à ce sujet (FranceInfo, Le Point, Libération, Le Figaro, BFMTV, Le Monde… et j’en passe plein, quelle honte). Et que font les décodeurs du Monde, si donneurs de leçon en temps normaux ? En tous cas, à l’inverse de notre si objective et exemplaire presse nationale, plein d’internautes ne sont pas dupes. Alors coupons et décalons ! DES INTERNAUTES CRITIQUENT LES PROBLÈMES TECHNIQUES AUTOUR DE LA PÉTITION   Résumons les conditions techniques dans lesquelles se sont déroulées ces deux pétitions :  La pétition des Gilets jaunes est beaucoup plus crédible et impartiale que celle de l’Affaire du Siècle, manipulable à souhait et modifiée en temps réel. Avec ce tableau, on voit que la pétition sans aucun moyen des Gilets jaunes n’a pas été manipulée à grande échelle car ce n’est tout simplement pas possible tandis que celle de Greenpeace a déjà montré que des actions ont été effectuées sur la base de données des emails pétitionnaires mais que ces actions de manipulation sont possibles à grande échelle et sans gardes-fous. ÉVOLUTION DANS LE TEMPS DES SIGNATURES DANS LES PÉTITIONS Il est très rare (je crois même jamais vu dans le monde entier, même aux USA) qu’une pétition (honnête) recueille 400 000 signatures en 12 h, presque 700 000 en 24 h. C’est pourtant le record qu’affiche Greenpeace le mardi même du lancement.  Il est à noter qu’une pétition qui prétend être aussi virale (400 000 personnes en 12 h quand même) ne bénéficie que de 44 relais sur Twitter en soutien (soit 1 retweet pour 10 000 signataires en ligne !), ce qui est tout simplement ridicule lorsque l’on se réclame d’un buzz jamais vu en France et en Europe, voire dans le monde, toutes catégories de pétitions confondues. Le record de signatures dans le plus court laps de temps au Royaume-Uni est détenu par la pétition pour la libération d’Ashia King avec 250 000 signatures en 48 h soit presque 3 fois moins de signatures que ce qu’a fait Greenpeace France en 24 h. Prenons un autre exemple, avec le même type de pétition pour attaquer l’État en justice contre le climat, mais menée à un niveau Européen dans plusieurs pays : Suède, Allemagne, Roumanie, Portugal, Italie, et France. Cette pétition, à un niveau européen et sur un laps de temps bien plus long, n’a recueilli que 177 000 signatures, soit 10 fois moins que ce que prétend la pétition l’Affaire du Siècle menée sur la seule France en une semaine. La pétition historique des Gilets jaunes sur la hausse des taxes des carburants a eu des pics de « seulement » 100 000 signatures par jour, au plus fort de son évolution. Cela donne une idée de la position stratosphérique qu’occupe la pétition de l’Affaire du Siècle sur le podium des pétitions françaises, avec 700 000 signatures en 24 h mais ne parlons pas ici de dopage, car jamais la presse n’a évoqué la nécessité d’avoir ce type de mesure anti-dopage pour le cas de la pétition de Greenpeace.  Évolution récente du nombre de signatures de la pétition contre la hausse des taxes sur les carburants lancée par Priscillia Ludosky – source change.org et Le Parisien AU MENU : PÉTITION DE PAUVRES VS PÉTITION DE RICHES, GARANTI SANS LUTTE DE CLASSE Comme pour la campagne #OnEstPret, la pétition #LAffaireduSiecle bénéficie d’importants soutiens issus du pouvoir politique et médiatique1, pour ne pas dire financier, à l’inverse de la pétition des #GiletsJaunes sur les carburants, lancée par une citoyenne seule et non aidée de ces même pouvoirs.  DEUX POIDS, DEUX MESURES MAIS LES CITOYENS NE SONT PAS DUPES Alors que beaucoup de médias se plaignent, à leur immense surprise, d’être la cible d’attaques d’une partie des Gilets jaunes, sur leur droit d’expression et leur objectivité, la façon dont a été traitée cette pétition sur la climat, s’attaquant de front à une des pétitions les plus populaires des Gilets jaunes, montre bien qu’il n’y a pas de fumée anti-média sans incendie déontologique et qu’hélas, nos élites politiques et médiatiques, toujours déconnectées de la réalité, ne comprennent pas que les citoyens ne sont pas des dupes au sujet du traitement partial de l’information qu’ils reçoivent.  Cliquez sur l’image pour accéder à la vidéo Il faut également souligner que ce n’est pas avec ce genre de communication verticale à coup de pétitions biaisées qu’on fait changer d’avis une population, largement réfractaire à faire primer les actions climatiques, car toutes les études démontrent (ici et là) que les citoyens européens et mondiaux accordent plus d’importance au pouvoir d’achat, au travail, à l’éducation et à la santé qu’à la question climatique ; action climatique qui arrive en dernière position de leurs priorités dans toutes les études à ce sujet.  Vouloir faire croire le contraire renforce non seulement les décideurs dans leur certitude de mettre en place des politiques coercitives autour du climat mais n’aboutit en fait qu’à renforcer la défiance des citoyens envers les décideurs, les médias et les institutions représentatives, qui exécutent les actions et relaient les messages autour de l’urgence climatique. Pourtant, les gilets jaunes n’ont-ils pas servi de leçon ? Tant que la presse, sous l’emprise du dogme politique d’un réchauffement catastrophique lié à nos émissions de CO2, essaiera de faire triompher l’idée du bien au détriment de celle du vrai, comme ici en soutenant massivement et à l’unanimité une pétition de classe, hautement critiquable aussi bien sur sa méthodologie que sur son impartialité, nous ne sommes pas prêts de sortir des débats et des mouvements  de défiance. BONUS François de Rugy, ministre d’État de la Transition écologique et homme d’honneur de la nation comme chacun sait, s’empare de la pétition « L’affaire du siècle sur le climat » pour justifier le fait d’aller plus loin dans sa transition énergétique et éviter aux Français « La fin du monde ». Il ne nous reste plus que nos yeux pour pleurer face à ce naufrage intellectuel, moral et anti-démocratique de nos élites.  Vis-à-vis d’informations factuelles le jour du lancement de la pétition (réalisé sans trucage). —\nSur le web "}