{"url": "https://www.contrepoints.org/2011/02/08/13343-particuliere-analyse-dans-le-new-york-times", "title": "Particulière analyse dans le New York times ", "author": "L’argumentation lie les révoltes avec le prix des aliments et ceux-ci avec le réchauffement climatique. Simple, mais faux. ", "date": "2011", "content": "Le Prix Nobel d’Économie et gourou du président du gouvernement [espagnol] Paul Krugman a publié ce dimanche une colonne dans le New York Times dans laquelle il rend coupable le réchauffement global des révoltes en Afrique du Nord. L’économiste affirme que les prix élevés des aliments ont été une cause importante du mécontentement de la population dans le monde arabe. Pour le prouver, il renvoie vers un blog réchauffiste où l’on mentionne également le prix du combustible, facteur sur lequel Krugman ne s’attarde pas, à moins que l’analyse le fatigue. Ensuite il s’emploie à écarter tout cause possible de l’augmentation des prix autres que des événements météorologiques extrêmes, lesquels – affirme-t-il – sont devenus plus courants à cause du réchauffement global. Il réduit aussi l’importance des subsides des pays développés à l’éthanol – qui fait que beaucoup de cultures sont consacrées à la fabrication de combustible, augmentant les prix –, la plus grande demande de grains en Chine et l’augmentation générale des prix des matières premières. Il reconnaît même que l’année dernière nous avons souffert du phénomène climatique connu sous le nom de La Niña, qui normalement est associé aux crises alimentaires globales. Mais rien de tout cela n’a d’importance à côté du réchauffement global. Cependant, quand on regarde le prix des aliments sur le long terme, tout son raisonnement tombe en pièces :  Comme on le voit, les prix, avec les dents de scie habituels dans ce type de graphique, ont constamment baissé, en marge de la température globale. Le graphique est tiré d’une étude de Daniel Sumner, de l’Université de Californie-Davis, publiée en 2009. Depuis la publication de celle-ci, les prix baissèrent à nouveau en 2009 pour remonter à des niveaux similaires au pic de 2008. Une quelconque corrélation avec la température globale ? Aucune. Maintenant, si Krugman est réellement convaincu que le réchauffement global produit la démocratie, peut-être devrait-il demander que l’on brûle plus de combustibles fossiles pour qu’il y ait plus de révoltes. Ce serait cohérent, non ? "}