{"url": "https://www.contrepoints.org/2017/07/13/294701-hulot-nucleaire-ideologue-pouvoir", "title": "Hulot sur le nucléaire : un idéologue au pouvoir ", "author": "Par Jean-Pierre Bardinet. ", "date": "2017", "content": "Nommer un saltimbanque ministre de l’Énergie et de l’Environnement montre que notre Président à 15% soit n’a aucun sens de la gestion des compétences, soit est un idéologue radical climat-énergie (le cumul étant fort possible). Car, comment Nicolas Hulot serait-il capable de prendre de bonnes décisions, profitables aux ménages, à notre économie, et à la valorisation de la beauté de nos régions ? Son annonce de fermer jusqu’à 17 réacteurs nucléaires d’ici 2025, ce qui est dans la droite ligne de la loi de transition énergétique, mais avec un calendrier plus serré, mérite une analyse sérieuse pour voir si elle n’est qu’un effet de manche existentiel ou un projet construit, et quelles en seraient les conséquences pratiques. Notons que les médias ont repris les affirmations de notre joyeux saltimbanque sans en faire de critique argumentée, avec un bel ensemble, comme cela fut le cas lorsque François Hollande, dans un de ses discours en Asie du Sud-Est, agrémenté d’accortes damoiselles, avait déclaré que les tsunamis et les tremblements de terre ont pour cause le réchauffement climatique, ce qui est évidemment une énorme carabistouille (les géophysiciens et les géologues en rigolent encore…). PRODUIRE DE L’ÉNERGIE ÉLECTRIQUE Sans doute une omerta médiatique par peur de perdre les grasses subventions payées par les contribuables-consommateurs ? Pour simplifier, nous allons supposer que la production totale reste constante sur la période concernée (ce qui est toutefois peu probable compte tenu de la volonté affichée de développer à marche forcée le nombre de véhicules électriques). Si elle augmente, les chiffres ci-après seront à revoir à la hausse. Voyons les chiffres de production d’énergie électrique en 2016, d’après le rapport RTE. Production totale : 531 TWh, dont 21 TWh pour l’éolien (3,9% de la production totale pour environ 7 000 éoliennes) et 8 TWh pour le solaire (1,6 % de la production totale). Il faudrait que les EnR intermittentes soient capables de produire autant que ce que les réacteurs arrêtés produisaient, à savoir 100 TWh/an : 17 réacteurs x 900 MW x 365j x 24h x 0,75 (facteur de charge)= 100 TWh Supposons que les 2/3 de ces 100 TWh soient produits par l’éolien, soit 67 TWh et 1/3 par le solaire, soit 33 TWh. MULTIPLIER LES ÉOLIENNES ET L’ÉNERGIE SOLAIRE ? Il faudrait donc multiplier la production de l’éolien par 3,2 et celle du solaire par 4,1, ce qui est parfaitement utopique en moins de 8 ans, d’autant que les citoyens, excédés par les projets d’implantation d’usines éoliennes dans leur voisinage, par les avantages déraisonnables octroyés par les pouvoirs publics aux promoteurs, et le comportement trop souvent laxiste (voire très intéressé financièrement …) de leurs élus locaux, se battent bec et ongles pour retarder ces projets et les faire annuler, avec le soutien actif de la FED (Fédération Environnement Durable). Mais supposons hardiment que cela soit réalisable et calculons à présent le nombre d’éoliennes additionnelles nécessaires pour produire le différentiel de 67 TWh/an. Une éolienne de puissance moyenne 2 MW produit par an : 2 MW x 365 j x 24 h x 0,2 (facteur de charge 2016)= 3504 MWh/an. UNE ENTREPRISE COÛTEUSE Il faudrait donc construire 67 000 000 MWh/3504 MWh=19 121 éoliennes, ce qui ferait un total de 19 121 + 7000 =26 121 éoliennes sur notre pays, soit une éolienne pour 21 km2. Pauvre France, et quels massacres d’oiseaux et de chauves-souris par les éoliennes, alors que cette biodiversité volante est censée être protégée par le ministère de l’Environnement, qui n’en est pas à une incohérence près. Enfin, parlons gros sous (ce qui est toujours mis sous le tapis par les promoteurs des EnR). La fameuse taxe CSPE, supportée par les ménages, est de 5 Md€ en 2016 pour 29 TWh de production des EnR intermittentes. La production d’EnR en 2025 serait de 129 TWh au total (100 + 29) soit un total multiplié par 129/29= 4,5 et donc la taxe CSPE exploserait pour se monter à 5 x 4,5 = 22,5 Md€/an, sur une durée de 20 ans, soit 450 Md€ à la charge des contribuables. Et je ne compte pas le coût des investissements annexes (lignes enterrées, transformateurs, ligne HT, smart grids, centrales thermiques de soutien, …). Le coût du grand carénage du nucléaire, de l’ordre de 50 Ms€, est négligeable par rapport à ce montant pharaonique. UNE CATASTROPHE POUR LE PAYS Bref, l’annonce fracassante de notre cher (très cher) ministre de l’Énergie et de l’Environnement est parfaitement catastrophique pour notre pays, et il est à souhaiter qu’un effet Trump salutaire vienne remettre du plomb dans les cervelles de nos dirigeants pour les amener à engager une politique énergétique sensée et rationnelle. Une telle politique, enfin déconnectée de l’idéologie climat-énergie, qui ne repose que sur la pseudo-science du GIEC, et de l’inflation normative qui pourrit la vie des ménages et des entreprises, devrait mettre un coup d’arrêt définitif à cette folie des EnR intermittentes, permettre de financer le grand carénage et la R&D pour les centrales de génération IV (à neutrons rapides, soit à uranium appauvri, soit à thorium), qui sont les centrales du moyen terme, avant la fusion nucléaire, qui ne saurait être opérationnelle industriellement avant la fin de ce siècle. On peut toujours rêver du retour au bon sens et à la raison, en notre doux pays de France, qui fut, il y a quelque temps, celui du Siècle des Lumières, mais qui l’a oublié pour se plonger avec délectation dans un néo-obscurantisme incompréhensible… "}