{"url": "https://www.contrepoints.org/2019/09/28/354496-des-licornes-engraissees-a-taux-negatifs", "title": "Des licornes engraissées à taux négatifs ? ", "author": "Par Simone Wapler. DE LA VIOLENCE À L’UTOPIE QUI ACCOUCHE DE LA VIOLENCE LA FRANCE, CHAMPIONNE DU MONDE DES IMPÔTS… MAIS OÙ SONT LES PERFORMANCES ? L’ÉLITE SE CROIT AU-DESSUS DES CONTINGENCES DE LA RÉALITÉ ", "date": "2019", "content": "Les taux sont négatifs, l’argent est gratuit, les « licornes » se multiplieront, nous changerons le climat et les coqs pondront. Quel est le lien entre tout ça, vous demandez-vous peut-être, perplexe ? Il est simple : notre élite gouverne dans un déni total de la réalité. Et le rapport avec l’argent ? Cette même élite finance ses chimères avec nos impôts. L’argent gratuit n’existe pas ; l’État n’a pas le pouvoir de multiplier les entreprises ayant plus de dix années d’existence et une capitalisation de plus de un milliards de dollars avant entrée en bourse ; chaque décennie qui passe démontre que les modélisations du climat sont fausses… et malgré la théorie du genre, l’œuf de coq n’est pas encore d’actualité. Bien sûr, par le passé, le pouvoir dominant a toujours eu des plans mais il s’agissait de plans ancrés dans la réalité tangible : coloniser de nouveaux territoires, se défendre contre une agression extérieure, obtenir un monopole, contrôler des voies d’accès pour rançonner ceux qui les empruntent, creuser des canaux et défricher avec des esclaves si possible, etc. DE LA VIOLENCE À L’UTOPIE QUI ACCOUCHE DE LA VIOLENCE Il a fallu attendre le XIXe siècle pour que les plans du pouvoir central deviennent utopiques : supprimer la propriété privée, « à chacun selon ses besoins » et non plus « à chacun selon ses moyens », collectiviser les moyens de production, « éradiquer la pauvreté »… La réalité a largement prouvé au XXe siècle que ces utopies ne fonctionnaient pas et ses promoteurs furent balayés du pouvoir. Mais lorsque la poussière retombe sur les souvenirs, lorsque l’élite idéologique reprend le pouvoir, elle plaide que c’est « faute de moyens » si leurs utopies n’ont accouché que de désastres. On n’en a pas fait assez ou pas mis les efforts au bon endroit. Et c’est reparti pour les chimères, les licornes, etc. ! Aujourd’hui, Thomas Piketty nous propose de « dépasser la propriété privée » dans Capital et idéologie, son dernier pavé économique. Le problème n’est pas tant les idées absurdes que l’argent… Comme l’argent n’est pas gratuit, il faut en prendre de plus en plus aux contribuables qui le gagnent. Par conséquent, il reste à ces mêmes contribuables de moins en moins d’argent à consacrer aux activités rentables, celles qui enrichissent tout le monde. LA FRANCE, CHAMPIONNE DU MONDE DES IMPÔTS… MAIS OÙ SONT LES PERFORMANCES ? C’est ainsi que la France est devenue championne du monde de la pression fiscale et « en même temps » un des rares pays développés à avoir un taux de chômage chronique élevé ainsi qu’une croissance à la traîne. La santé prétendument gratuite se paye en réalité un prix faramineux en raison du monopole d’assureur (pour les travailleurs du privé) dévolu à la Sécurité sociale (qui ne délivre pas de soins, ceci est du ressort de la médecine publique et privée). Les salariés oublient simplement que la Sécurité sociale leur prélève environ 80 % de leur salaire (salaire net augmenté des charges patronales et salariales, ce qui représente le salaire complet) sous forme de « cotisations » ; malgré ce coût unique au monde l’espérance de vie en France n’est même pas dans le top 10 au palmarès mondial et les risques sociaux (chômage, retraite) pas si généreusement couverts1. La sous-performance économique n’est pas compensée par des services publics exceptionnels comme le prouvent le mauvais classement de l’Éducation nationale2, le délabrement des services de la SNCF, les ouvrages d’art abandonnés, l’agonie des frets fluvial et ferroviaire, la détresse des agriculteurs fonctionnarisés ne récoltant que des subventions et la misère qui les accompagne… L’ÉLITE SE CROIT AU-DESSUS DES CONTINGENCES DE LA RÉALITÉ L’élite parisienne persiste à vouloir nous imposer ses utopies et recule le moment du retour à la réalité grâce à une dette publique rendue indolore par les bons offices de la Banque centrale européenne et à une pression fiscale inégalée au monde. 80 % de nos impôts sont aujourd’hui dévoyés, ne financent pas les missions dites régaliennes (ou plutôt, légitimes) : police, justice, armée, diplomatie, les seules qui servent l’intérêt de chacun. Ils financent l’idéologie, les chimères. La lutte contre le « changement climatique » est l’illustration parfaite de cette tendance. Le pouvoir politique ne nous propose plus que l’égalité dans la souffrance fiscale, une redistribution forcée, décourageante et dégradante, plutôt qu’une coopération harmonieuse assise sur des échanges librement consentis ou sur une véritable fraternité. Il serait temps de se vacciner contre cette « rage de l’impôt » et le déni de réalité. Rien n’est gratuit et surtout pas la santé. Les coqs ne pondront pas. Les éoliennes françaises ne feront pas chuter la température mondiale. Les licornes ne se décrètent pas, même si on les engraisse aux taux négatifs. Toutes nos contributions forcées n’y suffiront pas. Mon dernier livre, La rage de l’impôt, propose des pistes de réflexion et des idées pratiques pour échapper à la redistribution forcée et inéquitable qui nous tire vers le bas et tue la véritable solidarité. [NDLR : Pour mieux comprendre les mécanismes en jeu, vous pouvez vous procurer cet ouvrage passionnant dès maintenant, simplement en cliquant ici : bonne lecture !] — Pour plus d’informations, c’est ici. "}