{"url": "https://www.contrepoints.org/2018/06/20/318546-si-lenergie-nucleaire-est-si-sure-pourquoi-en-avons-nous-si-peur", "title": "Si l’énergie nucléaire est si sûre, pourquoi en avons-nous si peur ? ", "author": "Par Michael Shellenberger.  ", "date": "2018", "content": " De nombreuses études dans des revues scientifiques de haut niveau révèlent que les réacteurs nucléaires sont de loin le moyen le plus sûr de produire de l’électricité fiable. Pourquoi alors suscitent-ils une telle peur ? L’association historique des centrales nucléaires avec les armes nucléaires n’y est pour rien. Pendant les deux premières décennies après le bombardement d’Hiroshima et Nagasaki au Japon, l’énergie nucléaire pour la production d’électricité a reçu un accueil plus enthousiaste qu’effrayé. Comment le glamour de l’énergie nucléaire dans les années 1950 s’est-il transformé en craintes aujourd’hui ? Serait-ce à cause de Three Mile Island, Tchernobyl et Fukushima ? Pourtant, ces accidents ont prouvé le danger relatif de l’énergie nucléaire. Personne n’est mort des radiations à Three Mile Island ni à Fukushima, et moins de 50 personnes sont mortes à cause des radiations à Tchernobyl au cours des 30 années qui se sont écoulées depuis l’accident. Pourquoi alors ces accidents nucléaires sont-ils considérés comme si catastrophiques ? La réponse est à rechercher dans la manière dont les gouvernements ont réagi. Au lieu d’encourager le public à rester calme, les gouvernements ont paniqué. Ils ont fait évacuer des centaines de milliers de personnes… pour rien. Le graphique ci-dessous montre que le nucléaire est le moyen le plus sûr pour produire de l’électricité. Le nombre de décès pour une production identique d’électricité, ici par exemple le térawattheure (TWh = un milliard de kilowattheure) est notablement inférieur à celui des autres grands moyens de production de masse de l’électricité que sont le charbon, le pétrole, la biomasse et le gaz naturel.  « Entre 1986 et 1990, entre cinq et dix fois trop de personnes ont été éloignées de la région de Tchernobyl« , a écrit début juin 2018 une équipe de scientifiques de haut niveau dans la revue à comité de lecture, « Process Safety and Environmental Protection ». Quant à l’accident nucléaire de 2011 au Japon, les scientifiques ont déclaré qu’il leur était difficile de justifier le déplacement d’une seule personne de Fukushima Daiichi pour des raisons de protection radiologique. En d’autres termes, les réactions excessives aux accidents – et non les accidents eux-mêmes – ont suscité les craintes de la population à l’égard de cette technologie. Les spécialistes des rayonnements estiment que les craintes du public ne pourront pas être complètement supprimées, mais que la façon dont les gouvernements réagiront au prochain accident nucléaire éventuel pourrait être modifiée. LA GUERRE CONTRE LA PROSPÉRITÉ UNIVERSELLE Dans son discours « Atomes pour la paix » de 1953, le président américain Eisenhower avait proposé à l’assemblée générale des Nations-Unies à New-York d’utiliser l’énergie nucléaire comme un moyen de prospérité. « Un des objectifs serait de fournir de l’énergie électrique en abondance dans les régions du monde en manque d’énergie. » Quel est l’intérêt de la paix si des milliards de personnes restent dans la pauvreté ? La vision d’Eisenhower était à la fois nationaliste et internationaliste, altruiste et intéressée. « Les États-Unis s’engagent à consacrer tout leur cœur et leur esprit à trouver le moyen par lequel l’inventivité miraculeuse de l’homme ne sera pas consacrée à sa mort, mais consacrée à sa vie. » Après le discours d’Eisenhower, les représentants de chaque nation se sont levés et ont applaudi pendant 10 minutes. Mais tout le monde n’a pas été ravi par l’idée d’éliminer la pauvreté. Trois ans avant le discours d’Eisenhower, Harrison Brown, un ancien participant au programme Manhattan (qui a fabriqué la première bombe nucléaire) a publié un livre en 1950 The Challenge of Man’s Future qui affirmait que les humains étaient trop nombreux sur la Terre. « L’humanité ne sera pas satisfaite tant que la Terre ne sera pas complètement recouverte d’êtres humains, un peu comme le cadavre d’une vache est recouverte d’une masse grouillante d’asticots« . Brown, qui avait proposé la stérilisation des humains pour prévenir « la dégénérescence à longue échéance de l’espèce humaine », était influent parmi les « environnementalistes » (écologistes). Sa proposition était une extension des idées de l’économiste du 19e siècle Thomas Malthus qui désirait l’extermination de son prochain, en particulier les pauvres et les Irlandais. « Au lieu de recommander la propreté aux pauvres « , soutenait Malthus,  » nous devrions encourager les habitudes contraires… et courtiser le retour de la peste « . En 1966, des misanthropes au sein du Sierra Club avaient adopté le malthusianisme. Dans son livre Energy : A Human History, l’historien Richard Rhodes, lauréat du Pulitzer, écrit : « La croissance démographique ramenée à zéro et le développement des énergies renouvelables émergent du mouvement écologiste dans les années 1960 et 1970. Ils ont sciemment ou inconsciemment incorporé l’idéologie antihumaniste des néo-Malthusiens dans leurs arguments…  Plus de centrales électriques créent plus d’industrie qui à son tour invite à une plus grande densité de population  » se plaint le directeur exécutif du Sierra Club. De telles idées anti-humanistes ont fleuri dans le pamphlet du Sierra Club de 1967 The Population Bomb de Paul Ehrlich, biologiste de Stanford qui dépeint les pauvres en Inde comme des animaux « criant… mendiant… déféquant et urinant… ». En revanche, les créateurs de l’énergie nucléaire sont restés optimistes et humanistes. Ils considéraient la nouvelle source d’énergie comme la clé pour éviter les problèmes créés par une population humaine croissante, et permettre à chacun, y compris les plus pauvres en Afrique, de sortir de la pauvreté. Avec l’énergie nucléaire, Alvin Weinberg, directeur du laboratoire d’Oak Ridge, a soutenu que les humains pouvaient créer de l’engrais, de l’eau douce et donc de la nourriture abondante pour toujours. Mais pour les Malthusiens, l’énergie bon marché et abondante n’était pas un bienfait mais plutôt une anomalie catastrophique. Le Sierra Club et d’autres écologistes détestaient le nucléaire parce qu’il promettait la prospérité universelle. C’est à ce moment-là que les groupes écologistes ont lancé une campagne d’un demi-siècle pour effrayer le public. « Notre campagne soulignant les dangers de l’énergie nucléaire fournira une justification pour l’augmentation de la réglementation et augmentera le coût de l’industrie  » a écrit le président du Sierra Club dans une note de 1974 au conseil d’administration. LA FRAUDE SCIENTIFIQUE L’un des passages les plus choquants de l’ouvrage de Rhodes traite de la façon dont le scientifique américain Hermann Muller, lauréat du prix Nobel en 1946, a commis une fraude pour exagérer les risques des rayonnements nucléaires pour la santé humaine. S’inspirant des recherches d’Edward Calabrese, professeur de toxicologie à l’Université du Maryland, les travaux de Muller sur les mouches des fruits l’ont amené à conclure qu’il n’y a pas de dose sûre de radiation parce que chaque dose, selon lui, conduit à des mutations « dommageables ou mortelles… irréversibles et permanentes « . Mais juste avant que Muller ne s’envole pour recevoir son prix Nobel à Stockholm, de nouvelles recherches contredisaient ses conclusions. Müller avaient exploré les effets des doses élevées et moyennes de rayonnement. Ernst Caspari, un spécialiste du comportement des insectes, avait étendu cette recherche à la gamme des faibles doses et s’il s’était demandé si l’effet serait le même lorsque la dose était étalée sur une longue période de temps (« exposition chronique ») plutôt que d’être administrée en une seule fois (« exposition aiguë »)… La nouvelle découverte surprenante de Caspari était que les mouches des fruits exposées à une faible dose quotidienne… ne montraient aucune augmentation de leur taux de mutation. Muller était confronté à un dilemme. Que devait-il faire ? Il aurait dû modifier sa conférence pour le prix Nobel mais il ne l’a pas fait. « À Stockholm, Muller a accepté son prix Nobel et a délibérément ignoré les conclusions de Caspari dans sa conférence » écrit Rhodes. Mais le pire était à venir. À son retour aux États-Unis, Muller a dit à un collègue qu’il n’avait « pas grand-chose à ajouter sur l’étude de Caspari » si ce n’est de recommander qu’elle soit reproduite pour vérification. Cependant, en tant que relecteur principal du document, Muller a supprimé la phrase qui remettait en question ses travaux. Son statut de lauréat du prix Nobel lui a permis d’établir sa théorie falsifiée comme base scientifique pour la réglementation des centrales nucléaires pour les décennies à venir. Après avoir supprimé une remise en question de son modèle des effets des rayonnements appelé « Relation Linéaire Sans Seuil » (RLSS ou « linear no treshhold » (LNT) en anglais), le lauréat du prix Nobel Muller a continué par la suite à défendre le modèle RLSS. Les motivations professionnelles de Muller correspondaient aux souhaits des activistes antinucléaires. « Un mouvement antinucléaire, né de l’hostilité à la croissance démographique dans un monde prétendument malthusien, a promu à son tour le modèle RLSS en exagérant ses effets » écrit Rhodes. BONNE NOUVELLE ET ESPOIR La bonne nouvelle est qu’un nombre croissant de scientifiques spécialisés dans les radiations, le climat et la santé publique se prononcent aujourd’hui en faveur des centrales nucléaires comme étant essentielles pour sauver des vies. En 2013, les climatologues Pushker Kharecha et James Hansen ont constaté que  « l’énergie nucléaire a permis d’éviter en moyenne 1,84 million de décès liés à la pollution atmosphérique « . Et ce constat ne prend pas en compte les conséquences potentielles du changement climatique. Au cours des deux dernières années, des climatologues comme Hansen et des universitaires comme Rhodes ont uni leurs forces pour développer les centrales nucléaires dans le monde. Aujourd’hui, des spécialistes des radiations, avec l’appui des gouvernements britannique et indien, exhortent les gouvernements à rester calme et à poursuivre leurs activités en cas d’accident nucléaire. À défaut de supprimer totalement la crainte des accidents nucléaires, leurs efforts permettent d’espérer qu’ils pourront au moins empêcher les populations de réagir de manière excessive. "}