{"url": "https://www.contrepoints.org/2020/01/31/363317-photovoltaique-vert-le-grand-bluff-ecolo", "title": "Photovoltaïque : le grand gaspillage des municipalités ", "author": "Par Michel Gay. ", "date": "2020", "content": "Pour les pouvoirs publics, l’essentiel est d’exhiber leur fibre « écolo » aux citoyens, peu importe l’efficacité et le coût des mesures prises pour la collectivité. L’important est d’être sur la photo du journal local, ou encore mieux de passer à la télévision, pour montrer qu’ils défendent l’environnement. Le résultat, ou le coût exorbitant pour le contribuable, n’a aucune importance : il faut « voir grand et écolo » ! ILLUSION PHOTOVOLTAÏQUE À ROUBAIX Ainsi, à Roubaix, les 187 panneaux solaires installés en grande pompe en juin 2019 sur la médiathèque n’étaient pas branchés depuis leur installation mais… personne ne s’en est aperçu pendant six mois ! Et encore, c’est par hasard en voulant raccorder une éolienne sur le toit de cette médiathèque (pour faire encore plus écolo ?) en décembre 2019  que « l’oubli » a été découvert. L’installation, qui a coûté 103 000 euros aux contribuables français, aurait dû produire un quart des besoins en énergie de la médiathèque, sans autre précision sur la production des panneaux et la consommation du bâtiment. La ville de Roubaix semble brasser du vent avec ses panneaux solaires pour se glorifier de participer à la transition énergétique… mais elle n’est pas la seule. MYSTIFICATION PHOTOVOLTAÏQUE À CHAMBÉRY À Chambéry, par exemple, la centrale photovoltaïque de plus de 1000 m2 (100 kWc) installée sur « les Monts » en 2005 devait produire annuellement 120 000 kWh, soit 120 mégawattheures (MWh), selon la propagande officielle. L’installation (450 000 euros HT) et les aménagements divers (80 000 euros HT) ont coûté initialement la bagatelle de 530 000 euros aux contribuables. Chambéry a participé pour 20 %, le Conseil Régional (18 %), l’ADEME (14 %) le Conseil Général de la Savoie (13 %) et l’Europe, dont les fonds viennent aussi de France, (35 %). En 2011, des entretiens ont dû être réalisés, puis la centrale a été arrêtée pendant trois ans pour être remise aux normes, d’octobre 2013 à septembre 2016, pour un surcoût total de 77 000 euros. Par la même occasion, la surface a été réduite à 470 m2 alors qu’il avait été envisagé de l’agrandir à 4800 m2 en 2010. Cette « superbe » installation a donc couté au total plus de 600 000 euros aux contribuables. L’inauguration en grande pompe, là aussi s’est tenue le 1er juin 2005, en présence (excusez du peu…) de la Présidente de l’ADEME (Michèle Papallardo), du Président du Conseil Régional Rhône-Alpes (Jean-Jack Queyranne), du Sénateur et Président du Conseil Général de la Savoie (Jean-Pierre VIAL), et du Maire de Chambéry de l’époque (Louis Besson). L’adjoint au maire de Chambéry de l’époque (Henri Dupassieux/EELV) entendait « assumer sa responsabilité quant au développement des énergies renouvelables et démontrer que le solaire est intéressant partout ». Cet engagement a permis à Chambéry de se distinguer en remportant alors le Championnat de France « Énergies Renouvelables » des communes lancé par… le Comité de liaison énergies renouvelables (CLER). Les revenus de cette installation photovoltaïque subventionnée par tous les Français devaient être de 12 000 euros par an ; soit 240 000 euros sur la durée prévue de 20 ans. L’installation solaire devrait donc cesser de fonctionner définitivement vers 2025. Au résultat, elle aura alors fourni au total moins de 1500 MWh d’électricité1 au lieu de 2400 MWh (120 MWh x 20 ans), et la valeur marchande totale vendue aura donc été de moins de… 100 000 euros en comptant 60 euros par MWh sur le marché). Pour Chambéry, le revenu subventionné aura été de moins de 150 000 euros… Rappel : sans compter les externalités qui gèrent l’intermittence, l’investissement a été de plus de 600 000 euros ! FANFARONNADES ET ILLUSIONS Au-delà de Roubaix et de Chambéry qui ne sont que deux illustrations des gabegies vertes du solaire et de l’éolien, voire de l’hydrogène, les fanfaronnades d’élus incompétents, ou qui font semblant de ne rien comprendre, agacent de plus en plus les contribuables. Surtout lorsqu’ils redorent leur blason à bon compte sur le dos des Français avec de fumeuses opérations « écolos ». « Après moi le déluge ». C’est tout un système politique irresponsable fondé sur le culot, le mensonge idéologique et l’illusion que les Français dénoncent de plus en plus violemment.  "}