{"url": "https://www.contrepoints.org/2019/12/19/360652-macron-cherche-un-creneau-entre-greta-thunberg-et-donald-trump", "title": "Macron cherche un créneau entre Greta Thunberg et Donald Trump ", "author": "Par Michel Gay. ", "date": "2019", "content": "Avant de se rendre à Bruxelles pour un sommet européen consacré notamment à la question du climat, Emmanuel Macron a rencontré le 12 décembre à l’Élysée 80 étudiants et chercheurs lauréats du programme « Make our planet great again » lancé il y a deux ans. Le Président a fait le point sur l’initiative qu’il avait lancée le 1er juin 2017 pour réagir à la décision des États-Unis de sortir de l’Accord de Paris sur le climat, en détournant la célèbre formule de Donald Trump « Make our country great again ». Il avait alors demandé aux chercheurs et aux étudiants de rejoindre la France pour mener la lutte contre le réchauffement climatique avec un budget coquet de 60 millions d’euros débloqués pour les accueillir. Il a regretté qu’il soit difficile de se faire entendre entre le « club Greta » Thunberg impatient d’accélérer les mesures contre le changement climatique et le « club Donald » Trump climato-sceptique qui estime que l’Homme n’est pas à l’origine des variations du climat. UN CLUB « MANU » ? Emmanuel Macron a donc demandé aux chercheurs présents de l’aider « à convaincre les décideurs et l’opinion pour rendre le changement acceptable ». Ce club serait fait Serait-ce encore un « machin » inutile installé sur l’autel de la communication ? Sur environ 200 doctorants, post-doctorants et chercheurs sélectionnés pour cette initiative, une quarantaine seulement vient des États-Unis. UN NEW DEAL Le Président souhaite Puisse-t-il être entendu… « Vaste programme » (ou « lourde tâche ») comme aurait dit le général de Gaulle. Mais quelqu’un pourrait-il signaler à notre Président de la République, qui apparemment l’ignore, qu’il existe déjà en France une Académie des sciences que personne n’écoute. Pluridisciplinaire et ouverte à l’international, elle est riche de 266 membres, 115 associés étrangers et 70 correspondants, élus parmi les scientifiques français et étrangers les plus éminents. Ce n’est pas suffisant ? Il existe aussi une Académie des technologies placée sous la tutelle du Ministre de la recherche et composée de 328 membres dont les rapports restent lettres mortes et que les médias ignorent largement. Ces 60 millions d’euros, cet argent public issu des impôts et taxes des Français, n’auraient-ils pas été plus utiles ailleurs ? Et si, au lieu d’aller chercher loin des experts parfois auto-proclamés, nos élus, y compris au plus haut niveau, commençaient par écouter les scientifiques et chercheurs de nos académies ? "}