{"url": "https://www.contrepoints.org/2015/01/01/193017-le-grand-bond-en-avant-de-la-transition-energetique", "title": "Le « Grand bond en avant » de la transition énergétique ", "author": "Par Michel Gay ", "date": "2015", "content": " Le « Grand Bond en avant » est le nom donné à une politique économique lancée en Chine communiste par Mao Zedong, et mise en œuvre de 1958 à 1960. La campagne du « grand bond en avant » voulait donner une nouvelle orientation politique à la Chine. Elle visait à stimuler la production en un temps record par la collectivisation agricole, l’élargissement des infrastructures industrielles, et la réalisation de grands projets de travaux publics. Elle a mobilisé l’ensemble de la population par la propagande et par la coercition. Ce programme irréaliste se révèlera être un fiasco. La Chine échappera de peu à l’effondrement complet de son économie. Dans le principe, il y a un étonnant parallèle entre « le Grand bond en avant » et l’actuel transition énergétique menée tambour battant par le gouvernement actuel, en vue de la conférence sur le climat en 2015. La réduction de la production des gaz à effet de serre (GES) semble être considérée comme un moyen de maîtriser l’évolution du climat. La nécessité pour la France de s’engager d’urgence dans cette lutte fait débat, car notre pays est déjà un bon élève : il émet peu de GES par rapport à ses voisins, grâce à sa production d’électricité majoritairement nucléaire. Chez nos voisins, notamment en Allemagne, elle est surtout issue du charbon et du gaz… La France s’est pourtant enfermée dans le carcan le plus contraignant possible malgré ses faibles émissions des gaz à effet de serre. Ainsi, elle s’engage à : L’aveuglement idéologique de nos gouvernants les conduit à une fuite en avant dans le développement d’énergies aléatoires, intermittentes et fatales telles que les éoliennes et les panneaux photovoltaïques. Le prix à payer par la collectivité sera celui de « l’exemplarité » écologique du pays, destinée à être brandie au sommet climatique de l’an prochain. Il est inutile d’espérer que le gouvernement transigera sur le contenu de cette démarche « vertueuse », foi de Nicolas Hulot, conseiller spécial de deux présidents de la République particulièrement « brillants » dans le domaine de la production énergétique de la France. Leurs inepties font redouter de graves préjudices pour le pays dans la durée. Un engagement imprudent soit ne sera pas tenu, soit le sera aux dépens du niveau de vie des Français et du statut de la France. Personne, en 2014, ne peut prévoir l’évolution dans le domaine énergétique d’ici 2100. Dans quelques années, des solutions peuvent émerger (nucléaire, remplacement du pétrole et du charbon par du gaz1…) qui permettront de diminuer notre consommation de combustibles fossiles et de maîtriser nos émissions de gaz à effet de serre. Il ne s’agit pas d’imposer aux Français des contraintes arbitraires. Les forcer à réduire leur consommation d’énergie par le biais de taxes, et vouloir diminuer la production d’électricité nucléaire2 (la moins chère) aura un impact négatif sur leur niveau de vie. Les gouvernements successifs semblent s’être mis « durablement » des œillères pour s’attirer les bonnes grâces d’une frange électorale « verte » aux dépens de l’intérêt général. "}