{"url": "https://www.contrepoints.org/2016/02/03/237496-la-russie-le-froid-lui-va-si-bien", "title": "La Russie, le froid lui va si bien ", "author": "Parce qu’un con qui marche va toujours plus loin qu’un intellectuel assis, deux frères sont partis sur les routes depuis de longs mois, traversent les frontières, les villes et les campagnes à l’occasion d’un tour du monde à durée indéterminée, sans casques ni golden-parachutes. Au fil de leur voyage, ils livrent leurs impressions sur des expériences qui les ont marqués. Par Grégory. ", "date": "2016", "content": "Par Grégory.  Heureusement, il ne fait que -10˚C à Ekaterinburg. Notre visite de la ville en vélo est donc plutôt agréable et la fraîcheur des dernières semaines nous permet même d’enfourcher nos montures sur le réservoir gelé traversant la ville sur lequel quelques pêcheurs tentent d’attraper un peu de friture. Les trottoirs sont recouverts d’une couche de glace permanente où tout le monde joue son numéro d’équilibriste amateur ; le nombre de poignets pétés en période hivernale doit littéralement décupler ! Ekaterinburg, nommée Sverdlovsk jusqu’en 1991 est beaucoup plus jolie que ses habitants veulent bien l’annoncer et si elle a été le dernier lieu de vie du tsar, personne ne recherche plus la princesse Anastasia qui serait depuis le temps bien défraîchie. De toute façon, un tsar, ils en ont trouvé un nouveau en la personne du président. Nous avons souvent eu l’occasion de constater la popularité de Vlad’, surtout hors de la capitale où les gens ont tendance à l’aimer en grande proportion. Il faut dire qu’il fait preuve d’une communication hors pair qui me fait personnellement franchement marrer. Des tee-shirts avec Poutine dans des situations plus rocambolesques et glorifiantes les unes que les autres sont à vendre un peu partout en Russie. On a trouvé des admirateurs jusqu’au Kazakhstan où les filles tapaient parfois du poing sur la table en s’écriant « Ça c’est un homme ! »  Bref, une icône dans son genre comme pouvaient l’être certains de ses illustres prédécesseurs. Nous sommes restés quatre petits jours sur place et notre seule sortie nocturne en pleine semaine s’est soldée par une céphalée évidemment provoquée par un Russe un peu trop hospitalier à coups de « mètres de whisky ». On aura cette fois au moins échappé à la vodka. Étant donné les distances et les conditions climatiques, les voyages entre les villes s’effectuent toujours en train et la première difficulté est de faire accepter les vélos par la vieille responsable des wagons, une gueularde par pure tradition. Il est possible de payer un supplément « Velocipede » au guichet (environ 2€) en prenant les billets, mais ça ne change rien au cirque qu’elle nous fera tout le parcours. Notre technique favorite est donc de monter les vélos pliés dans le wagon, la mettre devant le fait accompli et lui demander où nous les mettons. Une fois dedans, c’est trop lourd pour que la bruyante les descende seule. Elle viendra ensuite régulièrement nous demander de les bouger, même en pleine nuit. Il faut l’ignorer le plus souvent possible et surtout, mais surtout, ne pas avoir le malheur de sortir quatre mots de russe ou elle vous considère immédiatement bilingue et braille de plus belle ! Une fois ce petit détail réglé, il faut désormais entrer dans un état de léthargie pour supporter l’atmosphère nauséabonde de renfermé du wagon et la température oscillant entre 27 et 35˚C quand il fait -10˚C à l’extérieur. Et pas moyen d’ouvrir la fenêtre sans qu’une baboushka (vieille russe) hurle qu’il fait trop froid ! Bref, il faut prendre son mal en patience pour les 20 heures de trajet et dormir le plus possible.   Nous bougerons dans les mêmes conditions joyeuses à Moscou puis Saint Petersbourg, deux villes magnifiques dont le charme ressort sans doute encore plus en hiver. Mais Moscou s’est snobifiée depuis mon dernier passage il y a quatre ans. Un ressenti confirmé par tous les Russes qui nous ont conseillé de passer moins de temps dans la capitale et de ne carrément pas voyager l’hiver en Russie. Conseil contestable : on y croise beaucoup moins de touristes et la neige apporte un plus indéniable. Moscou, été comme hiver, mérite dans tous les cas qu’on y fasse une halte un jour ou l’autre.   C’était ma première à Saint Petersbourg, anciennement Petrograd puis Leningrad et enfin surnommée amicalement « Peter » jusqu’à aujourd’hui (la ville a eu 14 noms différents. Les Russes ont à ce propos une culture des surnoms assez amusante où chaque prénom a un ou plusieurs dérivés. Nous savions depuis notre premier passage qu’Alexandre se transformait en Sasha, j’appris cette fois que Grégory pouvait permuter avec Grisha. Merde, presque comme Bogdanov ! Dans l’ancienne capitale impériale des tsars on trouve des métros creusés à près de 100 mètres sous terre, une tradition d’URSS qu’on retrouve aussi à Moscou et à Kiev. La descente interminable des escalators donne parfois le vertige avant parfois de découvrir sur le quai de véritables œuvres d’art architectural. En ville, on se lasse difficilement de longer la Neva et d’admirer les édifices pré-soviétiques disséminés un peu partout. Je ne m’étale pas, j’ai peu de photos potables, mais je recommande.   Suite à ces quelques milliers de kilomètres de voyages ferroviaires et urbains, nous reprenions le vélo à Bryansk en direction de l’Ukraine après quasi trois semaines d’hibernation. Le manque de confort est tout de suite plus aigu avec ce froid agrémenté d’un vent frontal tenace. Le plus remarquable avec le vent de face, c’est qu’il reste toujours de face après un virage à 90˚. On a souvent envie d’insulter mais on ne sait pas vraiment sur qui s’énerver…  Alors on force, on s’arrête, on marmonne quelques jurons, on reforce et on a l’impression de finir la journée épuisé pour rien. Au moins en montagne, on comprend l’effort, on peut même aller jusqu’à l’apprécier.  Quelques jours de camping et de galère plus loin, nous entamons notre dernier jour de visa avec l’objectif de passer la frontière ukrainienne dans l’après-midi. Au petit déjeuner, deux flics viennent s’enquérir de nos identités et repartent en nous souhaitant une bonne journée. Nous les retrouvons deux heures plus tard, à 40km de la frontière pour un nouveau contrôle, mais cette fois, il faut les suivre à la maison Poulaga pour qu’ils nous tirent le portrait. Bien, bien, bien…  Au poste de police de Sevsk, dans un petit bureau miteux, les étagères rouillées, des piles de papiers partout, des portraits robots scotchés aux murs qui datent de Mathusalem, un calendrier de 2006 et, un portrait géant de Djerzinski, l’œil toujours plein de bienveillance. Connaissant un peu le bonhomme, ils mettraient Goering dans les commissariats allemands que ça me choquerait pas tellement plus. Outre cet intéressant mobilier, six ou sept personnes défilent dans le bureau, posent quelques questions en russe, nous disent que c’est la guerre en Ukraine, qu’on va nous demander 3000$ pour y entrer, etc. Moi, j’ai 30 balles en poche si ça intéresse les Ukrainiens. On a beau leur dire que la bagarre c’est au sud-est que ça se passe, rien à faire, non seulement on ne peut pas partir mais on ne nous dit pas ce qu’on compte faire de nous (et ils parlent encore moins anglais que moi russe, c’est dire…). Il est midi passé, cela fait deux heures qu’on se raconte des conneries en français pour passer le temps et notre visa se termine bientôt. Nous contactons l’ambassade qui nous passe le consulat « ah bah vous faites bien d’appeler maintenant parce que dans une demi-heure on ferme et on ne pourra plus vous aider ». D’accord, mais je prévois pas mes emmerdes en fonction de vos horaires d’ouverture moi… Bref, la gentille dame fait office d’interprète et nous précise que nous n’aurons pas de problèmes pour entrer en Ukraine mais que des bandits sont présents sur la route de Kiev et vont nous braquer. Les policiers russes estiment même à 90% nos risques d’y rester, ils disent avoir des rapports tous les jours de ce genre d’incidents. On commence à les prendre un tantinet plus au sérieux. Il reste quelques heures pour sortir du pays et notre solution la moins risquée est de nous rendre à Suzemka, seconde bourgade pleine de vie à 40km de là, et de prendre un train pour Kiev. Nous effectuons la distance en plus de quatre heures à cause du vent et je fonce au guichet à 17h pour demander le prochain train pour Kiev : « tchitiri zavtra outrom ! » (demain matin 4h). La petite fenêtre du comptoir s’est violemment refermée avec toute la politesse qu’on est en droit d’attendre de la préposée russe.  J’enchaîne avec le bureau de l’immigration où l’on commence à m’expliquer l’amende que je vais prendre… avant de me dénicher un train qui traverse simplement la frontière à 23h50 ! Nous achetons immédiatement les billets et passons prendre une bière pour nous détendre après cette journée inattendue. Les flics du bled ont en revanche beaucoup de mal à se décontracter et vont même jusqu’à aller nous chercher dans le bar pour vérifier que nous avons bien nos sésames pour l’Ukraine. Nous serons guidés et escortés jusqu’à ce que nous soyons dans le train où il fait, sans surprise, pas loin de 40˚C. Et c’est ainsi que nous nous retrouvons à passer la veillée de Noël dans une gare pourrie d’Ukraine en compagnie d’une famille Moldave tout juste expulsée de Russie. On relativise d’un coup vachement plus notre situation. Et puis, on avait prévu un campement dans la forêt dans le meilleur des cas… c’est pas si mal, les sièges en plastique dur. Florian décide d’attraper un second train pour Kiev le lendemain matin (plus parce qu’il a décidé d’arrêter le voyage en vélo depuis quelques jours que par peur) alors que je décide d’abord de vérifier la situation avec les autorités du pays concerné avant de poursuivre. Pas de souci, il n’y a visiblement aucun bandit mais on vérifie tout de même mon passeport un bon moment au cas où un terroriste/clandestin/évadé se présenterait spontanément à la police pour demander un renseignement… Je pédale donc les 350 derniers kilomètres jusqu’à Kiev, sans braquages, passant deux check-points militaires sur de minuscules départementales et beaucoup de voitures de police par la suite. Suis-je passé parmi les 10% de chanceux ? Vu ma vitesse et les témoignages recueillis, je ne crois pas. La police russe semble faire un peu de zèle avec la situation de ses voisins. Finalement, mon seul ennui fut de me réveiller sous ma tente avec 10 cm de poudreuse et de rouler toute une journée sur une route enneigée et verglacée avant que les chasse-neiges n’aient eu le temps d’intervenir. Sur le coup on gueule mais ça laisse de bons souvenirs pour la suite.   Quelques jours plus tard, j’atteignais la capitale ukrainienne en début de soirée où le premier changement se faisait vite remarquer : on y vend aussi des portraits de Poutine mais imprimés sur du papier toilette ! — Sur le web "}