{"url": "https://www.contrepoints.org/2015/04/15/204625-halte-au-gaspillage", "title": "Halte au gaspillage ! ", "author": "Le Regard de René Le Honzec. ", "date": "2015", "content": " Les conneries se suivent et se ressemblent – ou pas, soyons honnêtes. Après la bouse-réforme dont j’ai fait état hier en ce billet, je découvre qu’il faut lutter contre le gaspillage alimentaire. C’est un tel fléau qu’il a mobilisé un de ces ex-ministres dont personne ne soupçonne l’existence (sauf en tant que citoyen contribuable), un certain Guillaume Garot, qui a pondu un rapport (le millionième de l’année ?) avec 36 propositions, rien de moins. Figurez-vous que ces salauds de Français, alors que le monde entier meurt de famines épouvantables, que toutes les ethnies se battent entre elles un peu partout, qu’Hillary Clinton est candidate aux USA, que Juppé menace Sarko, ces Français inconséquents disais-je GASPILLENT DE LA NOURRITURE ! Hoooo ! Et il y a le chiffre, et c’est là qu’on voit que la bêtise nous poursuit. 20 kilos de déchets par an… et par personne. Argh ! J’ai bondi sur ma calculette (qui a eu peur, la pauvre) et suis arrivé au résultat fastoche. Cela représente 55 grammes par jour, à répartir entre les trois collations traditionnelles de la journée du salaud de Français qui menace l’Humanité et certainement le réchauffement climatique avec son comportement d’irresponsable égoïste. Et le Gégé (G. Garot), finaud, demande qu’on rende obligatoire le don des invendus des supermarchés aux pauvres (enfin leurs associations), sans réfléchir le moins du monde aux complications possibles. Comment va-t-on gérer ces stocks problématiques ? Les associations s’en inquiètent déjà, d’autant que le système s’était mis en place de lui-même au fil des années. Qui sera responsable de quoi, en cas de dysfonctionnement alimentaire ? Régulièrement, les médias se font l’écho de lubies de ce genre, qui se dégonflent tout simplement avec la fameuse calculette. Régulièrement, gouvernements, ONG et autres lobbies essayent de détourner l’attention avec des campagnes pourries pour faire oublier leur profonde incompétence. À vos calculettes ! "}