{"url": "https://www.contrepoints.org/2011/12/28/62307-lafrique-victime-de-la-mondialisation", "title": "L’Afrique, victime de la mondialisation? ", "author": "Par Emmanuel Martin ", "date": "2011", "content": "Il est commun chez de nombreux dirigeants et intellectuels africains de blâmer la mondialisation pour nombre des maux du continent. Le raisonnement s’apparente très souvent au suivant : en partant de l’assertion, assez vraie, que quelques multinationales font « un peu ce qu’elles veulent » en Afrique, on en infère que la mondialisation est la cause du sous-développement africain. Il ne fait aucun doute que certaines multinationales peuvent souvent exercer une espèce de monopole, s’acoquiner avec un pouvoir corrompu – notamment dans le secteur de l’exploitation des hydrocarbures, et ne sont pas disposées à rendre leur activité transparente. Pour conserver des contrats publics, elles doivent payer. Elles nourrissent ainsi une corruption au sommet d’États qui ne respectent pas l’état de droit, aidant à maintenir au pouvoir des régimes peu reluisants et suscitant le ressentiment légitime des populations. Pour autant est-ce là de la « mondialisation » ? La mondialisation c’est en réalité l’ouverture, la concurrence, les échanges libres, la liberté de mouvement et les opportunités. C’est bien le contraire du monopole de quelques multinationales. Par ailleurs, arguer que la mondialisation exploite l’Afrique suppose qu’une partie considérable des capitaux internationaux s’y jettent pour « profiter » du continent. Or, que révèlent les chiffres ? La CNUCED (Conférence des Nations Unies sur le Commerce Et le Développement) indique que le stock d’Investissements directs étrangers (IDE) dans toute l’Afrique en 2008 (avant la crise) équivaut à… 3,42% des IDE dans le monde : presque moitié moins que la destination France à elle seule ! Si ces chiffres indiquent quelque chose, c’est que l’investissement international ne se dirige pas assez vers l’Afrique. L’Afrique n’est en réalité pas véritablement mondialisée. Certains s’en réjouissent et mettent, de manière assez paradoxale d’ailleurs, bien des maux de l’Afrique sur le dos de la mondialisation. Ils déclarent que les Africains ne sont de toutes façons pas prêts pour la mondialisation : ces derniers n’auraient « pas l’esprit du commerce » ! Quelle ironie : les racines historiques de l’Afrique sont celles d’un vaste marché libre ; les routes d’Afrique forment souvent un grand marché courant sur des kilomètres. À Treichville à Abidjan, un exemple parmi tant d’autres, il est impossible pour un étranger de se balader sans se faire aborder par des jeunes changeurs des rues, qui se comportent en véritables entrepreneurs. Cette idée – fausse – que les Africains n’ont pas l’esprit du commerce est en réalité véhiculée par une classe de bureaucrates africains – quand ce ne sont pas des professeurs d’économie (!) qui distillent ce complexe d’infériorité dans l’esprit des étudiants – légitimant ainsi un État soi-disant protecteur… et la bureaucratie qui va avec. En réalité en Afrique, l’État et sa bureaucratie sont plus étouffeurs que protecteurs. Les entrepreneurs ne peuvent pas librement y faire prospérer leurs affaires et ainsi initier comme ailleurs le développement économique de leur nation. Il suffit pour s’en convaincre d’ouvrir le dernier rapport « Doing Business ». En Afrique sub-saharienne lancer une entreprise officiellement coûte 100 % du revenu annuel par tête. Un permis de construire ? Près de… 2000 % du revenu par tête : 20 ans de revenus. En Côte d’Ivoire il faudra attendre près de deux ans pour avoir ce permis… Voilà pourquoi la plupart des gens entreprenants sont forcés d’évoluer sur les marchés informels du fait de réglementations irrationnelles. Cette informalité forcée empêche le développement économique : les entreprises ne peuvent pas croître dans l’informel. Ce n’est donc pas un hasard si en Afrique la mondialisation ne profite pour l’instant qu’aux riches et aux « gros » : dans un tel système, évidemment il n’y a que les grosses entreprises, souvent internationales, qui sont capables de payer de tels coûts. Elles peuvent ainsi donner l’impression de faire parfois « ce qu’elles veulent ». Les gens modestes sont exclus par définition par les règles bureaucratiques, et se trouvent donc dans l’impossibilité de faire des affaires sur une base officielle. Or, nombreux sont les Africains modestes qui voudraient bien pouvoir avoir leur entreprise formelle justement, et peut-être profiter – enfin ! – de la mondialisation et de ses marchés. Mais pour l’instant, on ne leur permet pas vraiment. D’où les chiffres : avant la crise, les exportations de marchandises et de services d’Afrique représentaient respectivement 2,87% et 2,52% des exportations correspondantes au niveau mondial. Point important : les organisations internationales ont-elles une part de responsabilité dans les maux de l’Afrique ? Elles sont en effet très souvent synonymes, dans les mentalités, de « mondialisation » parce qu’elles en ont fait la promotion depuis les années 80, bien qu’elles ne soient pas la mondialisation elle-même (et très souvent d’ailleurs, pas si « libérales » que ça.) Il est vrai que les institutions de Washington, et notamment le Fonds Monétaire International, ont demandé par le passé des réformes dans le sens de la libéralisation et de politiques budgétaires restrictives. L’idée était que le secteur privé prenne la relève. Malheureusement l’erreur a été que ces réformes du FMI ne pouvaient justement aboutir à rien sans les réformes de fond complémentaires, en amont, se concentrant sur la facilitation des affaires. En réalité le travail n’avait été fait, en quelque sorte, qu’à moitié. Il ne faut donc pas se lamenter de la mondialisation, mais au contraire du manque de mondialisation en Afrique. S’il y en avait « davantage », il y aurait davantage de concurrence, davantage d’entreprises locales, davantage de richesses produites et partagées. Cela suppose libérer les énergies et dynamiques africaines qui ne demandent qu’à s’épanouir en dehors de l’informel, par un climat plus propice aux affaires. Les africains ont besoin de plus de mondialisation, pas de moins. —-\nSur le web "}