{"url": "https://www.contrepoints.org/2014/06/26/170135-incertitudes-africaines", "title": "Incertitudes africaines ", "author": "Par Jean-Yves Naudet Des prévisions de croissance encourageantes Des ressources naturelles vendues sur le marché mondial Des investissements privés en hausse spectaculaire Il manque un État de droit ", "date": "2014", "content": "Que se passe-t-il en Afrique ? Des informations contradictoires proviennent de ce continent, longtemps oublié de la croissance économique. D’une part, on trouve des éléments positifs : un taux de croissance élevé et en hausse ; des investissements étrangers qui battent des records. De l’autre, un continent troublé par les incertitudes politiques, les divisions et guerres ethniques et religieuses, les actes de terrorisme, guère porteurs d’un État de droit favorable au développement. Ces éléments contradictoires rejaillissent sur les indices de liberté économique. Au total, un continent prometteur, pénalisé par l’instabilité politique et militaire. Des prévisions de croissance encourageantes On a longtemps considéré l’Afrique comme le continent oublié dans la nouvelle physionomie du monde, dont nous avons parlé il y a peu (« Pays émergents : le nouveau visage du monde »). Les pays émergents sont en Asie ou en Amérique latine, pas en Afrique. Les BRIICS ne comportent qu’un pays du continent africain, l’Afrique du sud. La transition démographique est loin d’être achevée, tandis que de graves épidémies, à commencer par le sida, menacent la population. La majorité des pays les plus pauvres, les « PMA » (Pays les moins avancés) dans le vocabulaire de l’ONU, se situe en Afrique. Bref, un continent sinistré. La réalité est plus nuancée en 2014. Certes, l’Afrique revient de loin et c’est le continent qui est resté le plus longtemps à l’écart du développement ; le contraste est frappant avec la Chine ou l’Inde. Mais de nombreuses observations actuelles sont plutôt favorables. La croissance est rapide. Le PIB y a augmenté de 6,4% en 2012. Même si l’on a observé un ralentissement sensible en 2013 (3,9%), la comparaison avec la zone euro, en quasi-récession, est flatteuse pour l’Afrique. Les prévisions sont plus optimistes encore : 4,8% en 2014 et 5,7% en 2015. Bien sûr, les taux sont élevés parce que l’on part d’un niveau très faible. Mais si l’on peut faire aujourd’hui des projections à moyen terme, c’est que la tendance semble irréversible. De la sorte, alors que le monde développé stagne, on ne peut plus dire que les écarts entre pays riches et pauvres s’accentuent : ils se réduisent réellement. Si l’Afrique du Sud, pays le plus développé d’Afrique, connaît une croissance de 3%, on attend pour 2014 ou 2015 des croissances entre 7 et 9% dans des pays aussi différents que le Mozambique, le Gabon, le Nigeria, l’Angola ou la Côte d’Ivoire et même l’Éthiopie, entre 5 et 6% au Sénégal, au Mali ou au Kenya et pratiquement autant (4,6%) au Maroc. Pour l’OCDE et la Banque africaine de développement, qui fournissent ces chiffres, le décollage de l’Afrique est une réalité. La partie du continent la plus pauvre (l’Afrique subsaharienne) connaît même une croissance plus rapide que celle de l’ensemble du continent. Des ressources naturelles vendues sur le marché mondial À quoi attribuer ce décollage de la plupart des économies africaines alors que, jusqu’à présent, seuls l’Afrique du Sud et le Maghreb étaient des foyers de développement ? On invoque facilement, et à juste titre, la richesse de ces régions en matières premières (ressources agricoles, minerais, pétrole, gaz…). Elle contribue certes à ces bons résultats. Il est loin le temps du baril de pétrole à 3 dollars, où les adversaires du libre échange dénonçaient le « pillage » des ressources naturelles des pays pauvres, la dégradation des termes de l’échange au détriment des produits primaires, et voulaient fermer les frontières pour échapper à « l’impérialisme » des pays riches et organiser un développement « auto-centré » et planifié. Le commerce international est incontestablement un facteur déterminant du décollage africain. Là encore, le rapport souligne que les pays ont tout intérêt à mieux s’intégrer à la chaîne de production internationale, de façon à exporter, comme l’Asie, des produits manufacturés. C’est un fait : les pays qui, dans le monde, se développent le plus vite sont ceux qui acceptent le libre-échange, facteur décisif de croissance. Des investissements privés en hausse spectaculaire Toutefois, la croissance durable ne vient pas uniquement des dotations en ressources naturelles. L’investissement financier, comme l’investissement en capital humain et les facteurs institutionnels, ont un rôle majeur dans le développement. De ce côté-là aussi il y a de bonnes nouvelles. Les investissements directs étrangers en Afrique pourraient atteindre en 2014 un montant record, avec 80 milliards de dollars. Selon le rapport sur les perspectives économiques de l’Afrique, ce serait même la première source d’apports financiers extérieurs en Afrique, devant les transferts monétaires des migrants (67 milliards) et l’aide publique au développement (55 milliards). Au total, les financements extérieurs à l’Afrique ont été multipliés par quatre depuis l’an 2000. Ceux qui ne comprennent rien aux mécanismes du marché diront que ces investissements obéissent à des règles de rentabilité et d’intérêt des investisseurs, contrairement à l’aide publique « désintéressée ». Comme le dit le rapport, ils sont attirés par la rentabilité du capital. Passons sur le désintéressement des États, mais c’est justement parce que les investissements directs étrangers obéissent à des règles de rentabilité que l’information est importante et que l’évolution est prometteuse : s’il devient rentable d’investir en Afrique, c’est que le développement y est en route, alors que l’aide publique est sans résultats économiques concrets et se perd souvent en corruption et détournement par la classe politique locale. Que le secteur privé occupe une « place grandissante » dans le financement du développement africain est une excellente nouvelle. De même, ce sont les pays émergents des autres continents qui y jouent un rôle croissant, complétant les échanges « Nord-Sud » par des échanges « Sud-Sud ». Quant au capital humain, il doit contribuer au développement et l’épouvantail de la surpopulation africaine n’est pas un facteur de blocage. Bien au contraire, « il n’est de richesses que d’hommes ». La population africaine devrait doubler d’ici à 2050 et il y a déjà une classe moyenne de près de 350 millions de consommateurs. Mais il faut impérativement accentuer l’investissement en capital humain en consacrant un plus gros effort à la santé et à l’éducation des jeunes générations. Il manque un État de droit Il y a cependant un important facteur de blocage du développement dans certains pays africains : c’est l’absence d’un État de droit, qui éloigne les investisseurs et gaspille la jeunesse. On a pu voir les désordres politiques consécutifs aux révolutions arabes en Afrique du Nord et on mesure aussi le poids du terrorisme dans des pays d’Afrique sub-saharienne, créant une insécurité fatale. La présence d’armées étrangères appelées au secours montre bien que la sécurité des axes de communications, des biens et des personnes, des règles juridiques, du droit de propriété, des échanges n’est bien souvent pas assurée, et ce ne sont pas les guerres religieuses ou ethniques qui peuvent créer un climat favorable. Le plus extraordinaire, c’est que le développement arrive malgré tout à se produire dans la plupart des pays en dépit de ces handicaps. Le véritable défi auquel les populations africaines sont confrontées n’est donc pas économique, mais politique. C’est la violence, les coups d’État politico-militaires, les dictatures et le fanatisme qui constituent les véritables freins au développement. Comme par hasard ce sont les pays africains en queue du classement d’indice de liberté économique qui sont en pleine stagnation : Zimbabwe, Congo, Guinée équatoriale, Tchad, République Centrafricaine L’Afrique va accélérer son développement économique pour peu que la violence y cesse  et que la liberté responsable y soit garantie. —\nSur le web. "}