{"url": "https://www.contrepoints.org/2013/11/19/146730-non-les-sondages-nindiquent-aucune-montee-du-racisme", "title": "Non, les sondages n’indiquent aucune montée du racisme ", "author": "Par Marc Crapez. ", "date": "2013", "content": "Revoilà le thème de la montée du racisme. Réactivé à partir de sondages. Mais pas à partir de questions simples, franches et directes telles que « êtes-vous raciste ? » ou « pensez-vous que la France est raciste ? », questions auxquelles la réponse serait évidemment Non. Etant donné le nombre d’immigrés qui ont gagné la France ou cherchent à le faire, on peut penser qu’ils ne se précipitent pas par masochisme dans un pays raciste. La montée du racisme est déduite de questions censées indiquer une montée de l’intolérance. Mais cette notion est à la fois vague et connotée. Connotée, car elle proclame qu’il « n’y a pas de raison d’être tolérant avec les intolérants ». Fourre-tout, car elle est arbitrairement corrélée à des jugements de valeur tels que « droitisation » (désignant un début de dé-gauchisation) ou « durcissement » des politiques d’immigration (désignant des velléités de politiques légèrement moins laxistes). La montée de l’intolérance est une idée basée sur une suspicion qui sonde les âmes, les cœurs et les reins pour débusquer un soi-disant racisme inconscient. Mais ce détecteur de racisme est un thermomètre dont les paramètres sont biaisés. Il fait appel à des indicateurs d’intolérance qui reposent sur des critères arbitraires. Indicateurs d’intolérance « On peut trouver de la main-d’œuvre en France, sans avoir recours à l’immigration », pensent 73% des sondés. « Il faut passer d’une immigration subie à une immigration choisie », jugent 86%. « On en fait plus pour les immigrés que pour les Français », estiment 67%. Ces réponses, qui paraissent raisonnables, sont récusées par la pression du politiquement correct. Difficile de se demander également si l’Europe avait « besoin d’autant d’immigrants », la question étant stoppée par une « peur vague de penser ce que l’on pense », observe l’historien Alain Besançon. A tout prendre, pourtant, il va de soi qu’il y a « trop d’immigrés » plutôt que « pas assez », ou que c’est la France qui est une chance pour l’immigration et non l’inverse. Semblablement, l’immigration ne peut être considérée comme une richesse que dans une certaine mesure, ou dans certains cas, ou à certains égards, pas partout ni toujours sans difficulté. Et même en supposant que l’immigration soit une bonne chose dans l’absolu, cela n’implique pas qu’il ne soit pas momentanément opportun d’en modifier la composition, d’en moduler le rythme ou de lui faire faire une pause. Les concepteurs d’un indice de tolérance s’offusquent que seulement 64% des sondés voient l’immigration comme un enrichissement culturel, et prétendent que cela montre « une crispation, une peur des autres très forte ». Mais comment peut-on ériger en critères prétendus savants des notions aussi sommaires, subjectives et partiales ? Voudrait-on d’un vocabulaire asymétrique opposant des citoyens réalistes, responsables et lucides, à des bobos permissifs, peureux et hypocrites, qui entretiennent des pulsions de peur des Français, de rejet du peuple, de stigmatisation du libéralisme et d’intolérance voire d’appels à la haine contre un populisme accusé de tous les maux, dans un climat révélateur du repli sur soi d’élites endoctrinées par la gauche dure et son arsenal d’amalgames entre la droite et l’extrême-droite, de fantasmes sur la recrudescence du racisme et de crispations contre la liberté d’expression ? D’aucuns utilisent ce vocabulaire péjoratif moins par machiavélisme que par routine, conformisme et sottise. Les indicateurs d’intolérance traduisent un vulgaire psychologisme brodant autour d’une pseudo-personnalité psychorigide sur laquelle les intellectuels rejettent les préjugés différents des leurs. Cette personnalité autoritaire, que des politologues imputent à une mentalité primitive du peuple, n’est « qu’une caricature de tout ce qu’ils désapprouvent en tant que bons démocrates d’un certain genre », selon la formule sans appel du philosophe Leo Strauss. —-\nSuivre les articles de l’auteur sur Facebook. "}