{"url": "https://www.contrepoints.org/2016/08/01/242355-edf-le-prix-exorbitant-de-lincoherence", "title": "EDF : le prix exorbitant de l’incohérence [Replay] ", "author": "Par Philippe du Penhoat. ", "date": "2016", "content": "  Quand le Directeur Financier d’EDF a démissionné, il a provoqué un certain émoi au motif que le projet de deux centrales en Angleterre n’était pas finançable, alors que dans le même temps Emmanuel Macron indiquait qu’il s’agissait d’un projet rentable. Le projet « Hinkley Point » est en effet extrêmement cher et incertain. Les 23 milliards d’euros affichés par EDF ne représentent d’ailleurs que le coût de construction de la centrale elle-même. Il faut y ajouter les frais financiers d’une longue période de construction, le combustible à charger et les 3 années d’essais et de formation du personnel. Si les coûts sont tenus, ce projet est rentable : le gouvernement britannique s’est engagé à fournir un prix garanti de 92,5£ durant 35 ans (soit 2 fois le prix français actuel, bien au dessus du prix de marché et un engagement cumulé sur 35 ans de près de 100 milliards d’euros). La rentabilité du projet est affichée à 9,2% : Emmanuel Macron n’a donc pas tort quand il affirme que le projet est rentable. UN FONCTIONNEMENT D’EDF COMME UNE COOPÉRATIVE DE CONSOMMATEURS La vraie difficulté est la situation financière d’EDF. Établissement public, EDF fonctionnait avant 1995 comme une coopérative de consommateurs. Elle empruntait la quasi-totalité des sommes nécessaires au financement des investissements, et revendait à prix coûtant, sans autre coût financier que le remboursement de la dette. Fin des années 1980, en fin de construction du parc nucléaire, la dette d’EDF était colossale, près de 20 fois les fonds propres. Les seuls intérêts absorbaient plus du quart du chiffre d’affaires. Néanmoins, EDF avait la meilleure note possible (« AAA »), sans garantie explicite de l’État. Les prêteurs risquaient peu de chose car un éventuel dérapage des coûts aurait été pris en charge par des consommateurs verrouillés par le monopole à travers des prix majorés. Grâce au pari très osé mais réussi de la construction en série d’une flotte nucléaire efficace, les Français ont profité des décennies durant de prix très inférieurs à la moyenne européenne. Le management de l’entreprise n’était pas jugé pour les profits dégagés, mais sur la réduction des prix de revient du kWh. Le monopole est loin d’être une garantie de succès, les Italiens ou les Anglais pouvaient à la même époque en témoigner. Cette situation conduisait d’ailleurs à une incompréhension entre les partisans du monopole qui soulignaient la compétitivité des prix européens et les tenants souvent anglo-saxons de la concurrence qui dénonçaient la faiblesse des résultats. Deux faces d’une même médaille. L’ouverture à la concurrence du marché de l’électricité a provoqué une rupture de cette logique coopérative, rupture passée inaperçue, ou qu’on n’a pas voulu voir. Pouvant changer de fournisseur à tout moment, les clients ne portent plus le risque de dérive des coûts ou de baisse des prix concurrents, et ce risque est transféré aux apporteurs de capitaux. Prêteurs et surtout actionnaires ne sont plus assurés de leur rentabilité, ni même du remboursement de leur mise initiale. Pour tenir compte de ce risque accru, les prêteurs demandent des taux plus élevés et des capitaux propres suffisants apportés par des actionnaires prenant les premières pertes. Ces actionnaires demandent eux aussi une rémunération de leur risque. Sur un projet nucléaire comme Hinkley Point, ils exigent une rentabilité du projet supérieure à 10%. Très loin des 0% de l’époque du monopole ! Une vraie ouverture à la concurrence aurait dû se traduire au départ par une augmentation massive des prix de l’électricité pour rémunérer ces capitaux et préparer les sommes nécessaires au renouvellement du parc. C’est ce qui s’est d’ailleurs passé en Angleterre, provoquant les cris d’orfraie des partisans du monopole. Mais cette baisse des prix a été rapidement compensée et au-delà par une plus grande efficacité des entreprises soumises à concurrence et le consommateur britannique y a finalement largement gagné. Le même espoir a entraîné une envolée du cours d’EDF après sa mise en bourse. Le parc nucléaire, construit en série de façon plutôt efficace, garantissait aux Français des prix largement inférieurs à ceux du marché européen. Une ouverture réelle du marché de l’électricité aurait donc du se traduire par une augmentation encore plus forte des prix en France par leur alignement sur les autres pays européens, et des bénéfices colossaux pour EDF. L’EFFET DE LA CONCURRENCE SUR EDF Dans le contexte français d’un monopole jusque là efficace et apprécié des clients, c’était politiquement invendable. L’État a donc continué à gérer EDF comme il le faisait précédemment en maintenant des tarifs imposés assez voisins de ceux d’avant, calés sur les coûts comptables et assurer juste un bénéfice minimum pour l’entreprise. Pour la forme, et respecter les directives européennes, on a organisé un semblant de concurrence en forçant EDF à vendre à prix fixe à ses compétiteurs commerciaux. On notera au passage le caractère démotivant d’un système où le management est en principe jugé sur un profit qu’on lui rabote dès qu’il apparaît. Si Paris interdit à EDF de profiter de la hausse des prix de marché quand ils sont supérieurs à sa référence, Bruxelles la soumet à la concurrence quand ils sont inférieurs. EDF n’est pas une exception, tous les producteurs classiques sont logés à la même enseigne, à l’inverse des énergies renouvelables, subventionnées et prioritaires, mais à la production très irrégulière entraînant une extrême volatilité des marchés, en prix comme en quantité. Compte tenu de l’inertie de beaucoup de moyens de production de base (nucléaire, charbon, cycles combinés gaz), les prix de marché peuvent être négatifs quand il vente sur les plaines du Nord. Si les producteurs européens prolongent leurs vieilles machines, plus personne en Europe n’investit aujourd’hui dans ces moyens classiques, pourtant indispensables à l’équilibre offre/demande. Tout cela annonce à long terme des réveils douloureux pour les consommateurs, tant en fiabilité de réseau qu’en termes de prix, les investisseurs ne revenant qu’avec un avenir sécurisé et une prime de risque majorée. EDF continue donc d’avoir la structure financière anémique qui convenait très bien à la période de monopole : 150 milliards d’euros d’actifs immobilisés, 40 milliards de fonds propres, pour un bénéfice net de 4 milliards d’euros en 2014, un peu plus de 1mds € en 2015. Un peu inférieure aux 40 milliards de capitaux propres, la dette nette est affichée à 37 milliards d’euros mais un examen du bilan montre vite que ce chiffre est très loin de représenter les engagements non financés. Il faut en outre souligner que le montant comptable de 150 mds € sous-estime fortement la valeur économique des immobilisations : la comptabilité ne tient pas compte de l’inflation qui a pourtant un impact énorme sur des investissements portant sur des décennies. Il faudra mobiliser des sommes bien plus importantes pour renouveler ces équipements. La capitalisation boursière, qui mesure la valeur que donnent les actionnaires à l’entreprise une fois les dettes payées n’est pourtant que de 20 milliards, très inférieure aux capitaux propres comptables. En termes financiers, EDF est destructeur de valeur pour l’actionnaire. EDF, ENTREPRISE ENDETTÉE La rentabilité du projet anglais n’est pas en cause, sous réserve que : EDF a cherché d’autres investisseurs pour cofinancer ce projet, sa part devant à l’origine être inférieure à 50%. Mais à part les Chinois, qui ont une vision stratégique de long terme dépassant ce projet, personne n’est venu, et surtout pas les financiers, terrorisés par les précédents d’Olkiluoto et de Flamanville et inquiets du mode de gestion de l’entreprise. Si on ne parvient pas à financer deux tiers de deux centrales en Angleterre, comment fera-t-on pour renouveler les 58 centrales en fonctionnement ? Au prix de l’EPR, ce serait 400 milliards d’euros à trouver (un quart de la dette de l’État). Un système fondé sur des énergies renouvelables, assorti des moyens de secours adéquats assurant en permanence l’équilibre offre/demande aurait un coût encore supérieur. Les bénéfices d’EDF, même sans distribution de dividendes, n’y suffiront pas et on voit mal comment éviter une prolongation des centrales existantes, quoiqu’en disent les écologistes. EDF a sa part de responsabilité. Comme tout monopole, elle a tendance à l’embonpoint. Bénéficiant d’un énorme avantage de compétitivité mais menacée par les accidents nucléaires apparus dans le monde, l’ingénierie nucléaire a délaissé les coûts et s’est focalisée sur la seule sûreté. Le mariage de Framatome avec Siemens a conduit aussi à combiner des philosophies différentes pour aboutir à l’EPR et à être dépassé par sa complexité. Le nucléaire neuf n’est pas rentable aujourd’hui (le projet anglais tient par l’engagement du gouvernement anglais) et ne le sera qu’avec une réduction drastique des coûts sans nuire à la sûreté, exercice difficile mais pas impossible. Néanmoins, EDF est une belle illustration des politiques publiques des dernières années. Comme d’habitude, on a préféré baisser artificiellement les prix pour ne pas pénaliser le pouvoir d’achat des clients en laissant le fardeau du refinancement aux générations futures. On refuse de choisir entre le monopole et la concurrence et on opte pour une système incohérent et confus qui met en péril cette entreprise. En outre, après les technocrates de grande valeur formés dans l’immédiat après-guerre, et ayant fait le succès d’EDF jusqu’à la fin des années 1980, on a nommé à sa tête, et pour des mandats de 5 ans généralement non renouvelés, des anciens ministres défaillants ou d’anciens chefs de cabinet que l’on voulait récompenser. Sur un métier où tout se joue sur des durées très longues, les stratégies changeantes qui en découlaient n’étaient pas la meilleure façon de construire du solide. En ayant le courage de l’ouverture à la concurrence et de ses conséquences sur les prix, avec un management tourné vers ses objectifs industriels et intégrant une gestion plus rigoureuse, EDF aurait pu pourtant renforcer son image de référence mondiale de l’énergie électrique. "}