{"url": "https://www.contrepoints.org/2017/02/14/280967-maroc-apres-lapostasie-reconnaissance-de-lhomosexualite", "title": "Maroc : après l’apostasie, la reconnaissance de l’homosexualité ? ", "author": "Par Farhat Othman. COMME L’APOSTASIE, L’HOMOSENSUALITÉ EST LICITE EN ISLAM ABOLIR L’ARTICLE 489 DU CODE PÉNAL ", "date": "2017", "content": "Le Conseil Supérieur des Oulémas au Maroc a diffusé récemment une publication où certains de ses membres ont reconnu ce qu’on avait déjà établi depuis longtemps, à savoir que l’apostasie est bien licite en islam. S’agit-il juste d’un ballon d’essai ou est-ce que cela augure bel et bien d’une avancée en la matière ? Dans ce cas, pourquoi ne pas oser faire de même en matière d’homophobie ? En effet, les deux réalités sont traitées de manière identique par un islam se voulant respectueux des droits et des libertés des fidèles. COMME L’APOSTASIE, L’HOMOSENSUALITÉ EST LICITE EN ISLAM Il n’est nulle prescription dans le Coran contraire à la liberté de croyance qui reste la règle en islam. De même, aucun hadith authentique ne limite cette liberté du moment qu’elle relève de l’opinion personnelle sacrée en islam. Pareillement, le Coran ne comporte aucune prescription interdisant l’homosensualité (mon terme mon homosexualité). Tout ce qu’on y trouve relève du récit qui ne fait que rappeler ce qui a existé avant l’avènement de l’islam dans le judaïsme et le christianisme et que la foi nouvelle n’a pas confirmé. En effet, la Bible a jeté l’anathème sur les relations entre mêmes sexes considérées contre nature, ce que l’islam s’est bien gardé de faire. Aussi, les rapports entre gens de sexes similaires sont considérés en islam comme parfaitement naturels. Ce qui n’est pas pour étonner puisque cela correspond exactement à ce qui existe dans la nature où le sexe le plus répandu est bisexuel. Enfin, aucun hadith authentique n’a traité d’un tel sexe et tout ce qu’on rapporte à ce sujet est inauthentique, étant issu de la tradition judéo-chrétienne qui a trop marqué l’esprit des jurisconsultes musulmans en un temps où l’homosensualité (homosexualité) était jugée quasi universellement comme relevant du vice. ABOLIR L’ARTICLE 489 DU CODE PÉNAL Par conséquent, il serait juste que le Conseil Supérieur des oulémas, mais aussi le parlement marocain, osent enfin reconnaître cette vérité que l’islam n’a jamais été homophobe et permettre enfin que soit aboli l’injuste article 489 du Code pénal. Il est à rappeler ici que la position officielle du Conseil reste celle de la mise à mort de l’apostat. Ce qui est contraire à l’islam bien compris. S’agissant de l’homosexualité, l’interdit la concernant n’est pas seulement contraire à l’islam qu’il viole, mais il est une survivance de la colonisation qui continue à faire des victimes au nom d’une religion innocente d’une telle injustice, l’islam se voulant d’abord justice. C’est d’autant plus possible au Maroc que la société civile a proposé un projet de loi consensuel permettant une telle abolition en conformité avec non seulement la Constitution, mais aussi la religion. Car on ne peut plus soutenir maintenant que l’islam soit homophobe ; le faire, c’est violer cette religion humaniste et les traditions de la société marocaine qui sont parfaitement tolérantes, le sexe y étant total ou bisexuel, ainsi qu’il l’est dans la nature.     "}