{"url": "https://www.contrepoints.org/2020/06/12/373489-bilan-environnemental-de-la-pandemie", "title": "Bilan environnemental de la pandémie : il n’y aura pas de « grand soir » ", "author": "Par Philippe Charlez. ", "date": "2020", "content": "En dehors des aspects sanitaires et économiques, la période inédite que nous venons de vivre a aussi animé le débat sur l’environnement et le climat. Certains y ont vu « un ultimatum de la nature », d’autres « la naissance d’un nouveau monde » imaginant qu’une fois le confinement levé les voitures resteraient au garage et les avions cloués au sol. Ainsi, les « couloirs idéologiques » pour cyclistes montés à la hâte se sont multipliés dans Paris mais aussi en périphérie. Par exemple une piste cyclable a été créée entre Paris et la Défense condamnant de ce fait une voie et demie de circulation. Un pari raté quand on observe que ce couloir est désespéramment vide… comparé aux voies automobiles sur lesquelles les embouteillages ont redoublé. LE COULOIR « IDÉOLOGIQUE » POUR CYCLISTES ENTRE PARIS ET LA DÉFENSE Force est de constater que le « grand soir » que certains idéologues espéraient ne se profile pas à l’horizon. Dès la levée du confinement, les franciliens ont ressorti leurs voitures pour aller travailler la semaine et prendre l’air le week-end. En conséquence, la pollution de l’air qui s’était évanouie comme par miracle durant le confinement a fait sa réapparition. Selon Airparif « les oxydes d’azote, les particules et les émissions de CO2 sont revenus à 80 % des émissions observées avant le confinement, jusqu’à 90 % pour le boulevard périphérique ». Même observation à Lyon où « 2,5 millions des 2,8 millions des voitures soit 90 % du parc » sont sorties du garage alors que pourtant de nombreux Lyonnais sont toujours en télétravail. La crainte et les mesures draconiennes prises dans les transports en commun ont conduit beaucoup de périurbains à reprendre leur voiture laissant les couloirs idéologiques à quelques bobos écolos pouvant se permettre de venir travailler en vélo. La poursuite du télétravail serait bien sur une solution pour conserver les bénéfices environnementaux du confinement. Mais, de nombreux patrons de moyennes et grandes entreprises souhaitent voir leurs salariés retourner au bureau dans les prochaines semaines. On pourrait alors observer un effet pervers avec un accroissement de la pollution et des émissions au-dessus des valeurs moyennes observées avant le confinement. Quant à la reprise progressive mais programmée du trafic aérien il ne devrait pas améliorer la tendance. BILAN ENVIRONNEMENTAL : L’IMPACT DU CONFINEMENT SERA MARGINAL Si l’impact environnemental précis du confinement n’est pas encore connu, les premières estimations misent sur une réduction mondiale des émissions de GES de l’ordre de 10 % par rapport à 2019 c’est-à-dire de 3,5 milliards de tonnes sur les 35 milliards de tonnes émises annuellement. En relatif, cette valeur paraît très élevée puisque la dernière réduction annuelle faisant suite à la crise de 2009 avait seulement été de 2 %. Pourtant ces 3,5 milliards de  tonnes de CO2 épargnées représentent moins de 0,5 ppm non renvoyés dans l’atmosphère. En d’autres termes, grâce aux deux mois de confinement, la teneur en CO2 dans l’atmosphère atteindra fin 2020 418,5 ppm au lieu de 419 ppm s’il n’y avait eu aucun confinement. Rappelons que la COP 15 (Copenhague 2009) visant un accroissement de température de 2°C à l’horizon 2050 anticipait une teneur en CO2 de 450 ppm dans l’atmosphère. En continuant d’émettre jusqu’en 2050 les 35 milliards de tonnes actuelles, on atteindrait 500 ppm en 2050. Avec 2 mois de confinement par an le chiffre tomberait à seulement 492 ppm et avec 6 mois de confinement par à 475 ppm. Pour atteindre les 450 ppm souhaités il faudrait en fait un confinement permanent sur les 30 prochaines années. Le nouveau monde de la neutralité carbone ne se situe donc nullement dans le confinement et la récession économique. Il se trouve dans le nucléaire, l’hydrogène, la capture du carbone et une part raisonnable d’énergies renouvelables. "}