{"url": "https://www.contrepoints.org/2021/02/18/391203-energies-renouvelables-et-effet-de-serre-sont-independants", "title": "Énergies renouvelables et effet de serre sont indépendants ", "author": "Par Michel Gay. ", "date": "2021", "content": "C’est officiel, la ministre de la Transition écologique et solidaire a déclaré (selon le tribunal administratif de Paris le 3 février 2021) que les énergies renouvelables ne contribuent pas à la réduction des gaz à effet de serre dans un « mémoire en défense » enregistré le 23 juin 2020… et que l’État n’a pas rendu public. RÉDUIRE LES ÉMISSIONS DE CO2 ? Dans ce « mémoire en défense » envoyé suite à la plainte de plusieurs associations écologistes, et qualifiées pompeusement de l’Affaire du siècle, la ministre Barbara Pompili soutient : Elle y déclare aussi accessoirement que « la réponse est la même en ce qui concerne l’objectif d’amélioration de l’efficacité énergétique » qui ne sert donc pas un objectif climatique comme annoncé. Les Français ont donc la confirmation officielle que la transition du nucléaire vers les énergies électriques intermittentes (éolien, photovoltaïque) n’a aucun impact sur la baisse des émissions de CO2 et ne permet donc pas de lutter contre le réchauffement climatique, et encore moins d’atteindre les objectifs définis par les accords de Paris sur le climat en 2015. Il est même probable que les éoliennes augmentent les émissions de gaz à effet de serre en France ! ÉNERGIES RENOUVELABLES : LE OPULISME IDÉOLOGIQUE La députée Marjolaine Meynier-Millefert, rapporteur du rapport (juin 2019) de la Commission d’enquête parlementaire sur les énergies renouvelables, avait aussi reconnu que les éoliennes ne servent à rien pour la transition écologique au Colloque National Éolien en 2019. Elle y avait même déclaré : Lors de son audition par cette Commission parlementaire, Jean-François Carenco, le président de la Commission de régulation de l’énergie (CRE), avait reconnu au printemps 2019 que la transition énergétique et le développement des énergies renouvelables électriques ne sont pas réalisés dans le but de diminuer les émissions de gaz à effet de serre : « Il ne faut pas s’y tromper : grâce à notre mix énergétique décarboné, composé principalement de nucléaire et d’hydroélectricité, nous bénéficions déjà de faibles émissions de CO2 et d’un prix de l’électricité maîtrisé. Nous émettons six fois moins de CO2 que nos voisins allemands et le prix de l’électricité pour un consommateur résidentiel est de l’ordre de 180 euros par mégawattheure contre 300 euros en Allemagne. Ce n’est donc pas pour ces raisons qu’il faut développer les ENR. Il faut le rappeler, parce qu’on entend malheureusement beaucoup de mensonges à ce sujet : le développement des ENR électriques en France ne sert pas à réduire les émissions de CO2 ». Mais à quoi servent donc les ruineuses énergies renouvelables intermittentes comme l’éolien et le solaire photovoltaïque ? Elles n’ont aucun sens. Elles procèdent d’une forme de populisme idéologique pour conforter une clientèle électorale antinucléaire et soutenir une idéologie de la décroissance si chère à certains écologistes. LES ÉNERGIES RENOUVELABLES : UNE POLITIQUE ÉCOLOGIQUE DOGMATIQUE Depuis 15 ans, nombreux sont les ministres de la Transition énergétique (Corinne Lepage, Dominique Voynet, Yves Cochet, Delphine Bato, Nicolas Hulot, François de Rugy, Barbara Pompili), issus de l’écologie politique. Ils sont responsables de ce piètre résultat et d’avoir nommé aux postes clés les artisans toujours actifs de ce fiasco. Plutôt que de poursuivre l’État français, la Fondation Hulot devrait demander de sanctionner les promoteurs du modèle énergétique inefficace fondé sur le vent et le soleil, en particulier monsieur Hulot, ministre de l’Environnement sur la période 2017-2018… Car le véritable scandale de l’Affaire du siècle est de désindustrialiser la France au profit de pays augmentant leur consommation de charbon (Chine) ou de gaz (Allemagne), et de détruire l’industrie nucléaire (Fessenheim) pour la remplacer par les énergies renouvelables fatales et intermittentes du vent et du soleil émettant davantage de carbone. Tout cela aux profits d’investisseurs le plus souvent étrangers et sur le dos des contribuables. Voilà où mène une politique écologique dogmatique antinucléaire et où réside la véritable Affaire du siècle. Chiche : pourquoi ne pas l’instruire ? "}