{"url": "https://www.contrepoints.org/2018/07/05/319655-lasie-dans-la-tourmente-des-extremismes", "title": "L’Asie dans la tourmente des extrémismes ? ", "author": "Par Jean-Luc Racine et Rémy Madinier. Comment s’articulent les liens entre religion et politique en Asie du Sud et du Sud-Est et quelle y est la place de l’islam ? Jean‑Luc Racine Rémy Madinier : Comment la question du djihadisme a-t-elle émergé ? J.-L. R. R.M. : Quelles sont les politiques anti-terroristes ou de déradicalisation adoptées ? J.-L. R. : R.M. : ", "date": "2018", "content": "Montré du doigt comme principal ennemi de la démocratie et vecteur de fondamentalisme, notamment en Occident, l’islam a pourtant connu une évolution plurielle depuis son implantation sur la péninsule arabe au VIIᵉ siècle de notre ère. Cette religion s’est ainsi développée sous plusieurs formes bien au-delà du Moyen-Orient. On la retrouve notamment en Asie du Sud et du Sud-Est, où, si elle n’est pas l’unique forme d’organisation religieuse, elle est majoritaire dans de nombreux pays. Près de 90 % des 156 millions d’habitants du Bangladesh sont musulmans. En Indonésie, pays comprenant la plus importante population musulmane du monde, l’islam rassemble 88 % des habitants. Enfin, elle est la principale religion du Pakistan, de l’Afghanistan et de la Malaisie et est considérée comme la seconde religion en termes démographiques en Inde. Comment comprendre les liens complexes qu’entretient cette religion dans ces pays ? Comment ces derniers affrontent-ils les menaces fondamentalistes ? Jean‑Luc Racine et Rémy Madinier discutent des rapports de force entre religion et politique en Asie du Sud et du Sud-Est pour The Conversation France. Comment s’articulent les liens entre religion et politique en Asie du Sud et du Sud-Est et quelle y est la place de l’islam ? Jean‑Luc Racine : Les relations entre religion et politique en Asie du Sud dépassent de loin celles liant islam et politique : le Népal fut la seule République hindoue jusqu’en 2006, et au Sri Lanka la Constitution donne au bouddhisme « une place prééminente », sans en faire une religion d’État. Au Bangladesh, la religion d’État est l’Islam, « mais l’État assurera statut égal et droits égaux » aux minorités religieuses. En Afghanistan, l’« État islamique d’Afghanistan » a succédé au régime communiste en 1992, avant d’être renversé par l’« Émirat islamique d’Afghanistan », le régime taliban, lui-même défait en 2001. La Constitution de 2004 en fait une République islamique. C’est toutefois la partition de l’Inde et du Pakistan en 1947 qui structure la dialectique entre religion et (géo-)politique en Asie du Sud. En effet, la création du Pakistan donne corps à la théorie des deux nations, promue par la Ligue musulmane en 1940, assurant qu’hindous et musulmans ne peuvent former une seule nation : un argument contredit par l’Inde indépendante, qui compte aujourd’hui 14 % de musulmans (189 millions), plus que le Bangladesh, et presque autant que le Pakistan (197 millions). La poussée du nationalisme hindou depuis 2014, affaiblit toutefois la tradition multiculturelle et séculariste de l’Inde nehruvienne, et fragilise les minorités religieuses, les musulmans au premier chef. Plus que tout autre, le Pakistan, proclamé République islamique, illustre le mieux la difficulté de privilégier l’islam comme ciment national : quel islam, pour quelle nation ? L’islam composite de la tradition sud-asiatique, accueillante des soufis ? L’islam rigoriste déobandi, qui s’accommode, géopolitique oblige, des djihadistes salafistes venus en Afghanistan ? L’islam barelvi, supposé ouvert, mais de plus en plus radical sur la question du blasphème ? Et quid de la minorité chiite, victime des extrémistes sunnites ? L’instrumentalisation des groupes islamistes à des fins géopolitiques, tant au Cachemire qu’en Afghanistan, coûte cher au Pakistan. De plus, une part des islamistes – les talibans pakistanais du TTP– s’est retournée contre le pouvoir d’État pakistanais, tandis que les partis islamistes, assez faibles au Parlement, ont une capacité de mobilisation de rue considérable : tout cela affaiblit le pouvoir politique, pris entre les militaires et les islamistes. Rémy Madinier : En Asie du Sud-Est, dans les pays dans lesquels l’islam est minoritaire (Birmanie, Thaïlande et Philippines), la religion musulmane a d’abord dessiné les contours de communautés marginalisées au sein de l’espace nationale sans pour autant servir de projet politique. À partir des années 1970, en Thaïlande et surtout aux Philippines, l’islamisation des revendications par des dirigeants formés dans les universités du Golfe et enclins au wahhabisme met fin aux liens privilégiés avec des pays arabes marqués par un certain sécularisme comme l’Égypte de Nasser ou la Lybie de Kadhafi. Ces mouvements luttent désormais pour la création d’États islamiques, ou de régions autonomes appliquant la charia et non plus seulement pour la défense des populations musulmanes opprimées (dépossession de terres, assimilation culturelle forcée, sous-développement économique…). C’est cependant dans les pays d’islam majoritaire (Indonésie et Malaisie) que l’on trouve les cas les plus originaux de rapport entre islam et politique. Comparée au Pakistan ou aux pays du Proche-Orient, la particularité de la Malaisie est d’inscrire, avec un succès certain, cette islamisation de la société dans une perspective économique. Profitant de la proximité de Singapour, le pays est devenu le siège de nombreuses industries délocalisées depuis l’Asie du Nord-Est et est parvenu à un développement technologique prometteur. Contrepoids de ce rapprochement avec l’Asie bouddhiste, cette stratégie fut justifiée au nom du rayonnement de l’islam. Une importante classe moyenne malaise émerge, encourageant à son tour le mieux-disant islamique ainsi qu’une monétisation de la piété. Mais cette politique de rayonnement de l’islam entraîne des tensions de plus en plus vives entre l’islam d’État et les minorités chinoises et indiennes. La démocratie autoritaire perpétue à la fois une tradition féodale et un legs juridique colonial dualiste et sclérosé entre loi islamique et loi civile, aboutissant à un mécontentement qui vient de provoquer la chute de l’UMNO, le parti au pouvoir depuis l’indépendance. L’Indonésie quant à elle, malgré son statut de première nation du monde musulman, reconnaît à parts égales six religions. Après une expérience de démocratie musulmane unique dans les années 1950, la dérive autoritaire du régime Soekarno, puis l’instauration de l’Ordre nouveau du général Suharto après la crise de 1965, marginalisent l’islam politique, instrumentalisé au profit d’une rhétorique victimaire et intolérante. Toutefois, depuis le retour de la démocratie en 1998, l’Indonésie évite un face-à-face mortifère entre un pouvoir autoritaire soutenu par l’Occident, et un islam militant acculé à une semi-clandestinité et encouragé dans sa radicalité. Cinq partis, très divers idéologiquement se réclament aujourd’hui de l’islam au Parlement et invalident ainsi le mythe de l’unicité de la solution islamiste. Comment la question du djihadisme a-t-elle émergé ? J.-L. R. : Le djihad apparaît en Asie du Sud dès les lendemains de la Partition de 1947, quand des milices tribales venues du tout nouveau Pakistan viennent appuyer les Cachemiris insurgés contre leur maharaja (roi) qui décide finalement de rattacher son royaume à l’Inde. Ces combattants parlent alors d’un djihad voulant libérer leurs frères musulmans de la tutelle hindoue (le maharaja, l’Inde). En 1979, un général pakistanais publie un ouvrage de référence, The Coranic Concept of War, avec une préface du général Zia, chef de l’État, à l’heure où les mujahideens afghans se dressent contre l’Armée rouge. Le djihad est aussi invoqué dans la devise de l’armée pakistanaise : Iman (la foi), Taqwa (la rectitude) et Jihad-fi-Sabillilah (lutter pour la souveraineté d’Allah sur terre). L’essor du djihadisme glisse de l’Afghanistan au Cachemire dans les années 1990, avec l’instrumentalisation des groupes jihadistes pakistanais appuyés par les services de renseignement, Lashkar-e Taiba, Harkat-ul Ansar, devenu Jaish-e Mohammad en 2000, tandis que se crée en 1994 aux marges pakistanaises du Cachemire, un Conseil du Jihad Unifié. Al Qaïda, par contraste, développe l’idée d’un djihad mondial, sans souscrire après 2014, à l’idée concurrente du califat autoproclamé par al-Baghdadi. R.M. : Des luttes armées se revendiquant du djihad existent en Asie du Sud-Est durant la période coloniale et au moment des indépendances. Plus récemment, l’ensemble de l’Asie du Sud-Est musulmane est affectée par la dissémination des djihads afghan puis irako-syrien. Dans les années 1980, plusieurs centaines d’étudiants originaires d’Indonésie, de Malaisie, de Thaïlande ou des Philippines au retour de séjours d’études religieuses dans les pays du Golfe se retrouvent rassemblés dans un même camp au Pakistan. L’objectif est alors de préparer le futur jihad dans leur région d’origine. Ils sont à l’origine de la Jemaah Islamiyah, une organisation terroriste transnationale « sœur » d’Al-Qaedah, responsable d’une importante série d’attentats en Indonésie au début des années 2000 et qui rallie une (petite) partie des combattants Moros du sud des Philippines et des Indonésiens impliqués dans le conflit des Moluques, qui oppose milices chrétiennes et musulmanes. Affaiblie par la répression et par ses divisions, la Jemaah Islamiyah est concurrencée depuis quelques années par de petites organisations ayant prêté allégeance à Daech. Ces organisations reposent principalement en Indonésie sur les combattants et les familles revenues du théâtre irako-syrien et sur des groupes philippins mécontents des accords de paix signés par le gouvernement avec d’autres mouvements rebelles. Quelles sont les politiques anti-terroristes ou de déradicalisation adoptées ? J.-L. R. : En Afghanistan, la stratégie de contre-insurrection l’emporte sur la lutte antiterroriste, en raison de l’ampleur prise par le mouvement taliban, alors que la filiale de Daech, Islamic State Khorassan, ne mène que des insurrections très localisées, l’essentiel de son action étant terroriste. L’OTAN épaulant les forces armées afghanes n’a eu de résultats qu’en demi-teinte, privant les talibans de grands succès urbains, mais échouant à contrer le terrorisme visant les grandes villes. La déradicalisation n’est pas encore à l’ordre du jour et le gouvernement échoue pour l’heure à créer un dialogue avec les talibans. Au Pakistan, l’armée a finalement décidé, dès 2014, de mener une lutte sans concession contre les talibans pakistanais dans les zones tribales. Un « plan d’action national » a été lancé par le gouvernement, censé lutter contre l’extrémisme et promouvoir une certaine déradicalisation, relancée en janvier 2018 par le programme baptisé « Message du Pakistan », sans grand succès pour le moment. Alors qu’Inde et États-Unis demandent au Pakistan d’en faire plus contre les réseaux agissant au Cachemire et en Afghanistan, le Pakistan se peint comme première victime du terrorisme, par le nombre des pertes qu’il a subies, et accuse l’Afghanistan d’héberger les groupes terroristes pakistanais ayant fui les zones tribales. Chacun, in fine, accuse l’autre de « terrorisme transfrontalier ». Trop de défiance et d’intérêts divergents persistent pour qu’un plan régional antiterroriste puisse être activé. R.M. : Aux Philippines, depuis la fin des années 1990, le gouvernement s’engage dans un processus de négociation avec les mouvements rebelles. D’importants accords de paix sont signés avec le Front national de libération moro (MNLF) en 1996 puis avec le Front islamique de libération moro (MILF) en 2014, conduisant à la création de régions autonomes. Mais la corruption, les rivalités entre ethnies et la persistance d’inégalités économiques profondes entraînent l’irruption de nouveaux acteurs par scission entre mouvements rebelles. En Indonésie, une unité antiterroriste, le Densus 88, fondée au lendemain des attentats de Bali avec l’aide des Américains et des Australiens, se montre d’autant plus efficace qu’elle bénéficie du soutien de la population : plusieurs dizaines de cellules terroristes ont été démantelées depuis une dizaine d’années. Des tentatives de déradicalisation assez originales impliquant des repentis, les familles des condamnés et celles des victimes sont en cours, avec des résultats mitigés. Mais le gouvernement tarde à mettre en place une politique de lutte contre la diffusion d’une culture d’intolérance, en particulier dans l’enseignement et peine à contenir les mouvements radicaux qui, sans basculer dans le terrorisme, contribuent à entretenir un climat de haine favorisant le recours à la violence religieuse. Jean-Luc Racine, Directeur de recherches émérite, CEIAS, CNRS, Fondation Maison des Sciences de l’Homme (FMSH) – USPC et Rémy Madinier, Historien, chercheur au CNRS/EHESS, Fondation Maison des Sciences de l’Homme (FMSH) – USPC La version originale de cet article a été publiée sur The Conversation. "}