{"url": "https://www.contrepoints.org/2021/09/08/404825-derriere-lepouvantail-antivax-les-enjeux-du-pass-sanitaire", "title": "Derrière l’épouvantail antivax, les enjeux du pass sanitaire ", "author": "Par Xavier Méra. ", "date": "2021", "content": "Le récit dominant dénigrant toute opposition au pass est d’abord celui d’une France « bas de plafond », groupement hétéroclite d’hominidés plus ou moins poilus mais ayant en tout cas en commun d’être « antivax ». Le variant orwellien, selon lequel le rejet du passeport ne peut que revêtir un caractère liberticide, le complète. Pour le « camp de la raison » et de la science, l’affaire était pliée dès les premières manifestations. Depuis, malgré d’occasionnelles recensions suggérant que la réalité sociologique du mouvement est peut-être un peu plus riche, le récit est resté essentiellement le même : au fond, ces Néanderthaliens rejettent la « France de Pasteur ». Malgré tous leurs efforts pour préhistoriser la fronde, les contempteurs du mouvement ont néanmoins du mal à trouver dans la foule quelque slogan réellement anti-vaccin à monter en épingle -même les diatribes les plus virulentes sur la vaccination semblent avoir trait aux nouveaux produits plutôt qu’à la vaccination en général- et encore moins à trouver quelque manifeste ou personnalité antivax influents en son sein. Si aucun ami authentique de la science ne décrira un phénomène sur la base d’équivoques ou de généralisations hâtives, il ne rechignera donc pas à envisager d’autres hypothèses sur les motivations du mouvement, voire à s’intéresser à celles de ceux qui, manifestement, tiennent beaucoup à le caricaturer, et aux enjeux du pass que la réitération ad nauseam de la caricature fait perdre de vue. L’ÉPOUVANTAIL ANTI-VACCIN ET LES ENJEUX IMMÉDIATS DU PASS Puisque des obligations vaccinales existaient déjà sans qu’on ne s’en émeuve spécialement, peut-être que les motivations des frondeurs ont plus à voir avec le fait que, jusqu’à présent, il n’y avait pas été adossé de système de passeport interne interdisant par défaut -tant qu’on n’a pas prouvé être vacciné ou sain- de s’engager dans nombre d’interactions sociales tout à fait consensuelles, normales, voire essentielles à l’épanouissement de chacun. Peut-être remarquent-ils qu’il y a moins d’un an et demi, demander à ses voisins soignants susceptibles d’être au contact de malades de se tenir à distance était considéré comme scandaleux et punissable quand aujourd’hui, exclure de la société quiconque n’ayant pas prouvé être sain serait parfaitement honorable. Peut-être se rappellent-ils qu’une telle ségrégation forcée était considérée jusqu’à récemment comme incompatible avec un État de droit, sans que cela ne prête à débat. Peut-être craignent-ils à raison que le passeport ne permette au gouvernement de « connaître les allers et venues et la position géographique des citoyens ». Peut-être ont-ils au moins l’intuition que cette connaissance est beaucoup plus dangereuse dans les mains d’un monopole de la violence que dans celles d’une entreprise sans pouvoir de police et n’ayant d’autre intérêt, les concernant, que de leur vendre des biens ou services. Ainsi, il ne faut pas chercher bien loin pour trouver des réponses plausibles à la question des motivations répandues au sein du mouvement, plus plausibles en tout cas qu’une soudaine revendication de « droits supplémentaires », d’un droit absolu de « faire ce qu’on veut » sans avoir de compte à rendre à personne, « cache-sexe » d’un rejet irrationnel de la vaccination et de la science. Pour autant que le mouvement anti-pass ait quelque chose à voir avec la vaccination elle-même, tout le monde aura compris qu’il s’agit surtout de réticences vis-à-vis de nouveaux médicaments distribués au public avant le terme du parcours réglementaire habituel d’essais cliniques. Puisqu’en plus, la plupart des personnes infectées seraient asymptomatiques ou peu affectées par la maladie, il n’est pas étonnant que la quasi-obligation vaccinale et la menace d’une obligation stricte suscitent des réserves et une revendication de liberté de choix, plus en tout cas que les obligations portant sur les vaccins anciens ou la ceinture de sécurité en voiture. Rien de particulièrement irrationnel là-dedans, au moins en ce qui concerne le peu de recul sur d’éventuels effets secondaires de long terme. Aucun anti-vaccinisme échevelé en tout cas. Les laboratoires pharmaceutiques eux-mêmes n’ont-ils d’ailleurs pas considéré que cette crainte avait quelques fondements lorsqu’ils ont demandé à l’Union européenne des garanties qu’elle contribuerait au financement d’une éventuelle vague d’indemnisations ? « C’est une situation unique dans laquelle nous ne pouvons pas prendre de risque si, dans quatre ans […], le vaccin présente des effets secondaires », expliquait alors à Reuters un dirigeant d’Astra Zeneca qui avait apparemment perdu la raison (ou rallié le camp des « pétainistes » et « éternels salauds »). Si un procédé rhétorique implique de considérer comme antivax des fabricants de vaccins, c’est probablement qu’il est fallacieux. Nos contempteurs du mouvement l’ayant ainsi caractérisé avant que quiconque n’ait pu sérieusement l’étudier, leur utilisation de l’épithète relève d’une affirmation gratuite sur les arrière-pensées de l’ensemble de ses membres, affirmation massivement reprise par les rédactions de médias institutionnels dans des publications se présentant comme informatives, plutôt que comme des éditoriaux d’opinion (certains d’entre eux allant par ailleurs jusqu’à publier des autocritiques larmoyantes de non vaccinés repentis, sans doute pour montrer leur dévotion à l’approche scientifique et pour nous aider à établir rationnellement notre bilan bénéfices/risques de la vaccination). À ce jeu, les uns et les autres s’exposent en retour à quelques piques et spéculations non moins plausibles sur leurs intentions. La ficelle est tellement grosse, pour réduire les enjeux du pass à une question de couverture vaccinale, pour réduire les anti-pass à un mouvement obscurantiste, voire pour attiser la haine à leur égard, qu’on peut en effet se demander légitimement quelles sont les motivations réelles de ceux qui tirent dessus. Pour ce qui concerne celles du gouvernement lui-même, s’il s’agissait de minimiser l’occurrence de formes graves de la maladie et d’éviter des reconfinements, quitte à prendre quelques mesures contraignantes bien entendu provisoires et proportionnées pour ce faire, pourquoi ne pas cibler que la minorité de personnes vulnérables, plutôt que de forcer tout le monde à se faire vacciner et attribuer un code QR en guise de passeport ? Ne serait-il pas ainsi plus facile d’obtenir le résultat voulu avec moins de restrictions et à moindre frais ? Ou l’objectif annoncé de vaccination généralisée ne serait-il pas plutôt un moyen d’instaurer le pass, jetant les bases d’un système de contrôle social à la chinoise ? Voilà le genre de questions desquelles l’épouvantail antivax détourne l’attention. BIG BROTHER EN EMBUSCADE Des siècles de littérature théorique et historique, censée inspirer ceux qui chérissent la liberté, suggèrent qu’il est dans la nature de l’État, y compris dans sa forme démocratique, de chercher à étendre ses prérogatives au détriment des libertés de ses sujets et que les situations de crise sont des opportunités pour ce faire. En fait, rien de plus extravagant n’est requis pour arriver à de telles conclusions que l’idée selon laquelle des hommes possédant un monopole de la violence sur un territoire ne sont pas moins mus par leurs intérêts propres que les autres et, pour ce qui concerne les crises, qu’elles sont les moments où l’opinion publique tolère le mieux leurs prétentions (à moins qu’elle ne les en tienne pour responsables). Pourtant, la question des risques du pass pour les libertés -au-delà de celles qu’il restreint dans l’immédiat- ne se pose pas, ou à peine, pour la plupart de ceux qui se réclament du libéralisme dans les médias, voire relèverait de la psychose paranoïaque. Il faudrait prendre pour argent comptant la communication gouvernementale actuelle, même s’il y a seulement trois mois, le président de la République lui-même expliquait que « Le pass sanitaire ne sera jamais un droit d’accès qui différencie les Français » et qu’il « ne saurait être obligatoire pour accéder aux lieux de la vie de tous les jours comme les restaurants, théâtres et cinémas ». Que la séquence des décisions et annonces gouvernementales semble suivre la technique du pied-dans–la-porte ne peut être qu’une coïncidence. Circulez, il n’y a rien à voir. Pendant ce temps, ce ne sont pas les scénaristes d’une « fiction Netflix » mais des sénateurs de la République française qui proposaient déjà d’aller plus loin que le dispositif existant, grâce à une utilisation systématique des « technologies intrusives ». Il faudrait créer une plateforme de collecte de données « sensibles » (géolocalisation et données médicales, par exemple) à collecter et croiser à chaque nouvel état d’urgence, « notamment en vue de contrôler au niveau individuel le respect des mesures imposées par la situation, et y compris si cela implique d’exploiter des données de manière intrusive et dérogatoire ». Il s’agirait par exemple d’envoyer des rappels à l’ordre et de désactiver des abonnements de transport et des comptes bancaires en cas de non-respect. La plateforme serait nationale d’abord, mais idéalement européenne ensuite. Dans un premier temps, on obligerait quantité d’acteurs des services publics, ainsi que des « opérateurs télécom, entreprises technologiques, établissements financiers, laboratoires pharmaceutiques, transports publics, employeurs » français, à construire et maintenir des bases de données standardisées et à se tenir prêts à les « brancher », sous le régime de la réquisition que permet l’état d’urgence, à la plateforme alors activée centralisant toutes les données. Et il faudrait compléter la collecte auprès des entreprises étrangères comme Facebook et autres GAFA grâce à des partenariats. Bien entendu, on doit croire que Big Brother ne ferait rien des précieuses données collectées pendant une crise, une fois la crise terminée. Aussi, l’objectif annoncé est de « préserver les libertés individuelles » en s’épargnant un « reconfinement chronique » autrement inévitable (hors caractère chronique de la menace, le gouvernement et nombre de « libéraux » ont bien sûr utilisé exactement le même sophisme en faveur du pass). Ceci présuppose notamment que des urgences et des états d’urgence, il y en aura d’autres, régulièrement. En effet, « la probabilité de prochaines épidémies, peut-être plus graves encore, fait consensus au sein de la communauté scientifique ». À demi-mots donc, les sénateurs demandent aux lecteurs de leur rapport de s’habituer à l’idée que l’état d’urgence ne doit plus être considéré comme un régime d’exception. En somme, au-delà de son caractère d’ores et déjà liberticide, l’instauration du passeport sanitaire crée un précédent facilitant à l’avenir l’adoption de tout ou partie du projet des sénateurs. Partant, il deviendra à son tour plus aisé, au gré des multiples urgences identifiées par des législateurs en position de redéfinir les contours de la notion, d’interdire l’accès à des services sous prétexte de mauvais « bilan carbone » (trop de déplacements en « état d’urgence climatique »), ou parce qu’on fait trop ou pas assez d’enfants (surpopulation détruisant la planète ou baisse de la natalité minant le système de retraite), ou parce qu’on aurait diffusé des fake news ou « mégenré » quelqu’un. Voilà ce que le récit d’un mouvement essentiellement « antivax » occulte. "}