{"url": "https://www.contrepoints.org/2016/04/11/246255-start-ups-les-entrepreneurs-francais-font-appel-aux-capitaux-chinois", "title": "Start-ups : les entrepreneurs français font appel aux capitaux chinois ", "author": "Par Mark Esposito et Terence Tse. ces dix entreprises ont présenté leurs innovations devant un groupe d’investisseurs… chinois Des activités à plus forte valeur ajoutée Le plus important fournisseur de capitaux au monde ", "date": "2016", "content": "Un article de la Harvard Business Review. Lors d’un récent événement à Londres, dix startups à la recherche d’un financement de départ faisaient la promotion de leurs idées. Au premier abord, cela n’a rien d’extraordinaire car chaque jour, d’innombrables pitch sont menés à travers le monde par des entrepreneurs. À un détail près : ces dix entreprises ont présenté leurs innovations devant un groupe d’investisseurs… chinois. Lors du discours d’ouverture, Sun Wangsong, Directrice adjointe de l’Agence pour la promotion de l’investissement en Chine, mentionnait que ce pays s’était beaucoup transformé, passant du statut d’«usine du monde» à celui de créateur d’idées innovantes. Bien qu’investir soit devenu un peu partout le nouveau credo, la Chine n’en a pas bénéficié autant qu’on aurait pu l’imaginer, et ce malgré les nombreux capitaux versés dans la R&D. Pour accélérer le processus, la Chine s’est décidée à faire son marché parmi les nouvelles innovations provenant de l’étranger. Bien que ce pays produise toujours 80% des climatiseurs au niveau mondial, 70% des portables et 60% des chaussures, il s’est petit à petit éloigné de son rôle de nation industrielle (“Made in China?”, The Economist, 14 mars 2015). Ce n’est que peu surprenant car le coût de la main d’œuvre n’a cessé d’augmenter, au point que les entreprises relocalisent leurs usines en Indonésie et au Vietnam, où les salaires des ouvriers atteignent seulement 31% et 24% de ceux de la Chine (“A tightening grip”, The Economist, 14 mars 2015). Des activités à plus forte valeur ajoutée Mais ceci n’est que la partie émergée de l’iceberg. L’autre raison est que, alors que les autres pays asiatiques cherchent toujours à concurrencer l’économie manufacturière chinoise, le pays a lui déjà commencé à s’engager vers des activités à plus forte valeur ajoutée, offrant une meilleure marge. C’est pourquoi d’ailleurs il a eu recours à de plus en plus de robotique, augmentant aussi bien l’efficacité que la qualité. La robotique est en effet considérée comme un indicateur clé lorsqu’une industrie s’oriente vers des activités innovantes à plus forte valeur ajoutée. En 2013, la Chine comptait 25 000 des 160 000 robots industriels vendus dans le monde, soit seulement légèrement moins que l’Amérique du Nord et le Japon. Entre 2005 et 2012, les ventes de robots industriels aux Chinois ont augmenté, en moyenne, d’environ 25% par an, plaçant le pays en deuxième position (“Robotics and youth unemployment in China”, Terence Tse et Mark Esposito, CNBC.com). S’engager dans des activités à plus forte valeur ajoutée n’implique pas seulement d’augmenter la productivité ; cela doit aussi passer par l’innovation. Bien que la Chine ne bénéficie pas d’un terrain de création aussi fertile que les États-Unis (ou même le Japon), son marché domestique offre certains avantages aux jeunes entreprises. Étant l’un des principaux bassins de consommation au monde, les entreprises chinoises peuvent y prospérer, ou du moins décoller, sans avoir besoin de se diversifier à l’étranger. La clientèle plutôt homogène culturellement offre aussi un grand terrain de jeu pour de nouveaux produits et innovations. Prenez simplement l’exemple de l’extraordinaire ascension de Xiaomi. Contrairement à Lenovo ou Huawei, ce nouvel entrant sur le marché de la téléphonie ne possède pas un énorme portefeuille de brevets. Et bien que ses meilleurs combinés ne soient pas aussi bons que ceux d’Apple ou de Samsung, l’entreprise a toutefois réussi à être florissante. Sa recette ? Offrir des produits bien meilleurs que ceux des concurrents bon marché à un prix deux fois moins élevé qu’un iPhone non subventionné (“The Xiaomi shock”, The Economist, 28 février 2015). Autrement dit, l’entreprise a réussi à tirer profit du souhait des consommateurs d’avoir accès à des produits ayant un bon rapport qualité/prix. Le plus important fournisseur de capitaux au monde À l’aide de sa puissance industrielle, la Chine a déjà acquis de la notoriété au sein de la scène économique mondiale. Mais il paraît très probable que le pays endosse bientôt un nouveau rôle, plus important que le précédent, celui de fournisseur majeur de capitaux dans le monde. Par exemple, le niveau de réserve de capitaux de la Chine a décuplé au cours de la dernière décennie pour dépasser les 2 000 milliards de dollars en 2010 (une évolution liée à la croissance alimentée par les exportations du pays). Auxquels pourraient s’ajouter, d’ici à 2020, 87 000 milliards de dollars au total des actifs financiers mondiaux, faisant de l’Empire du Milieu le plus important fournisseur de capitaux non seulement parmi les pays émergents, mais aussi les économies en développement ou développées. Avec cette offre abondante de capitaux, le pays est susceptible d’investir aussi bien au niveau national qu’à l’étranger. Cela a peut-être même déjà commencé : plus tôt cette année le gouvernement chinois a annoncé qu’il mobiliserait des fonds de capital-risque d’une valeur de 6,5 milliards de dollars afin de soutenir les startups dans les industries naissantes. Au même moment, les entreprises européennes qui se créent sont souvent à court d’argent et privées du capital nécessaire à leur croissance. Cela explique pourquoi l’Europe a beaucoup de start-ups, mais que très peu d’entre elles prospèrent. Toutefois, contrairement à ce que l’on pourrait penser, ce n’est pas par manque d’argent. Il y a plus d’argent disponible pour les PME en Europe qu’aux États-Unis : l’apport de l’Europe aux PME en 2013 est estimé à 926 milliards de dollars, presque le double de celui des États-Unis, estimé lui à 571 milliards de dollars. Le problème est que la plupart de ces financements proviennent de prêts bancaires1. Or comme beaucoup de banques en Europe sont toujours en cours de redressement, elles sont devenues plus prudentes lorsqu’il s’agit de prêter de l’argent. Il en découle des coûts de crédit plus importants pour les PME. Dans le même temps, les solutions de financement alternatives sont sous-développées en Europe : en 2013, la valeur du capital risque investi aux États-Unis était estimé à 26 milliards d’euros, contre 5 milliards en Europe. Et le financement providentiel (issu des particuliers) aux PME américaines était de 20 milliards d’euros pour la même période, contre 6 milliards en Europe. La pénurie de capital risque et de sources de financement diversifiées a pour effet de freiner l’innovation en Europe. À ce rythme, les start-ups qui sont créées vont tôt ou tard se tourner vers des investisseurs étrangers, ou encore quitter le continent en masse. Cela conduirait à un appauvrissement en termes d’innovation mais aussi culturel, accentuant le déclin que subit déjà l’Europe. Une nouvelle « fuite des cerveaux » L’un des plus importants – et pourtant non résolus – problèmes de la crise de la zone euro est l’incapacité des jeunes à trouver du travail. Cela est peu lié à leur niveau de formation : il n’y a juste pas assez d’emplois. En Espagne, par exemple, seuls 39% des 25-39 ans possèdent un diplôme universitaire. Mais l’offre étant limitée, beaucoup d’entre eux finissent par prendre des emplois peu qualifiés à l’étranger. Alors que les gouvernements de l’Union européenne investissent des sommes considérables dans l’éducation, très souvent leurs économies n’en récoltent pas les fruits : ils dépensent de l’argent pour former des travailleurs qui partiront à l’étranger.Il y a, semble-t-il, un parallèle entre ce phénomène et l’innovation en Europe. Beaucoup de gouvernements font une promotion active de l’innovation, souvent même à l’aide de mesures spécifiques ou d’incitations financières comme le crédit d’impôt. C’est sans aucun doute louable. Cependant le manque de financement ou d’accès au capital va finir par pousser beaucoup de startups à se tourner vers des investisseurs étrangers, afin d’éviter la faillite. Avec le risque qu’elles quittent elles aussi l’Europe. Bien sûr, ce n’est pas nouveau. Beaucoup d’entrepreneurs européens, qui ont réussi le lancement de leur startup, sont ensuite allés aux États-Unis chercher des financements supplémentaires pour se développer. Toutefois si la Chine, et d’autres pays, sont appelés, dans les années à venir, à devenir des fournisseurs de capitaux reconnus, ce phénomène s’accentuera et de plus en plus d’innovations seront récupérées par les Chinois, leur permettant ainsi d’augmenter leur compétitivité aux dépens de celle de l’Europe. L’innovation est essentielle pour augmenter la productivité mais aussi améliorer, au passage, la compétitivité, le progrès social, et en fin de compte nos niveaux de vie. Mais elle a besoin de capitaux disponibles. — Sur le web "}