{"url": "https://www.contrepoints.org/2020/11/25/385223-great-reset-ou-nouveau-bretton-woods-esclave-volontaire-et-heureux", "title": "Great Reset ou nouveau Bretton Woods = esclave volontaire et heureux ", "author": "Par Simone Wapler. ", "date": "2020", "content": "Le nouvel ordre monétaire se décide en ce moment même. Nous avons vu d’où nous partions : les accords de Bretton Woods signés après la Seconde Guerre mondiale qui rattachaient le dollar seulement à l’or puis la coupure du lien entre toutes les monnaies et l’or. Nous avons survolé rapidement ce que disent les instances officielles (Fonds monétaire international) sur la nécessité d’un nouvel ordre monétaire. Les élites qui se rassemblaient à Davos (et qui se rassembleront en 2021 à Genève) ont aussi leur idée sur la question. Être heureux de ne rien posséder ! En d’autres termes, un esclave, satisfait d’être nourri, de devoir demander, et baisant la main de son maître. Ce n’est pas une blague, c’est le projet affiché par le World Economic Forum. Pour approfondir ce point, je vous conseille cet article compact, complet mais pas  complotiste, qui permet de comprendre les enjeux politique, écologique et monétaire de cette « économie du partage » et donne déjà quelques pistes d’investissement. Avant de poursuivre sur le sujet de nos finances personnelles, un avertissement pour les âmes candides : arrêtez de croire que l’État et son gouvernement veulent votre bien. Un État, comme un gouvernement, comme une entreprise privée ou publique a un but : grandir et prospérer. Si une entreprise prospère grâce à ses clients, un gouvernement grandit grâce à ses contribuables. Un gouvernement mondial est le Graal des « élites » dirigeantes, qu’elles soient du monde politique, de celui des fonctionnaires internationaux ou des dirigeants des très grandes entreprises. Avec un gouvernement mondial, les patrons des multinationales n’auraient qu’un seul endroit de lobbying, qu’un seul système législatif à influencer pour obtenir une loi mondiale qui les favoriserait. Les politiciens locaux (nationaux) continueraient à être rémunérés pour services rendus. Votre vote – qui déjà aujourd’hui ne vaut rien1 dans un État centralisé comme celui de la France – vaudrait moins que rien dans un gouvernement mondial ou le sommet serait encore plus éloigné de la base. Le gouvernement mondial a en outre le mérite de supprimer toute concurrence politique. Nous deviendrions donc les cobayes consentants d’élites bien-pensantes qui pourraient tester toutes les idées farfelues leur traversant la tête. Une autre façon d’envisager les choses et de voir l’extension du régime chinois avec un État très centralisé, dirigiste et policier acceptant l’enrichissement de quelques-uns tant que cela ne déplait pas au parti. Oui, oui, je sais… et vos sous dans tout ça. J’y viens. Promis. Commençons par le principal : l’État n’est pas votre sauveur, c’est simplement un prédateur. C’est ce principe qui doit guider TOUS vos placements et TOUS vos réflexes concernant votre argent et vos propriétés légitimement acquises, c’est à dire acquises sans avoir volé quelqu’un d’autre ou sans extorquer un échange. Plus vos revenus et votre épargne dépendent de l’État plus vous êtes vulnérable, fragile. Plus vous vous éloignez de l’État, et des conséquences des décisions qu’il prend pour vous, plus vous devenez antifragile au sens de Nassim Nicholas Taleb. Une fois que vous avez ce principe en tête tout devient un peu plus clair même si parfois certaines mesures ne sont pas si simples à prendre concrètement. Précaution : ce qui va suivre ne sont que des conjectures. Depuis l’arrivée des taux négatifs en Europe et la généralisation des planches à billets électroniques, nous sommes en terrain monétaire inconnu. GREAT RESET ET VOS DÉPÔTS BANCAIRES Il ne devrait pas y avoir trop de problème pour les dépôts inférieurs à 100 000 euros. Les banques sont des entités désormais totalement dépendantes de la Banque centrale européenne et ne feront donc pas faillite. En revanche, il peut y avoir un problème pour les comptes rémunérés, dits livrets. Car dans ce cas, les dépôts ne sont plus des liquidités mais les sommes sont placées sur des titres obligataires et bien souvent les obligations émises par votre propre banque (on n’est jamais mieux servi que par ses clients !). Or une obligation bancaire est un titre de dette émis par un acteur considéré comme appartenant au secteur privé. Il y a le précédent Unicredit en Italie où la banque a fait défaut sur ses obligations flouant ainsi ses clients. Donc des dépôts inférieurs à 100 000 euros, mais pas de livrets. VOS ASSURANCES-VIE Deux cas de figure. Les contrats dits en euro et les contrats dits en unité de compte. Pour les premiers, ce que vous déposez est utilisé pour acheter de la dette de l’État français, des OAT (comme Obligations de l’Agence France Trésor). La dette française est détenue à environ 52 % par des créanciers étrangers et 48 % par les citoyens français2. Quand il ne peut plus payer, un État commence par faire défaut sur ses créanciers nationaux (qui ne sont pas armés) plutôt que sur les créanciers étrangers (qui – sauf déclaration de guerre – ont la détestable habitude de ne pas pouvoir être matés par les « forces de l’ordre » national). Donc, je ne vous fais pas un dessin, c’est mort pour vos contrats en euro en cas de nouveau Bretton Woods ou de « résolution ». Sachez qu’en 2013, face à une attaque sur sa dette nationale libellée en zloty la Pologne avait fait défaut sur la partie de sa dette détenue par les Polonais. Les heureux détenteurs nationaux ont donc vu leurs contrats d’assurance vie transformés en… points retraite de l’équivalent de la CNAVTS. Si cette perspective ne vous fait pas saliver, je vous comprends. Il vous reste donc les contrats en unités de compte. Pour les seconds, les contrats libellés en unités de compte, les supports sont soit des fonds d’investissement en actions gérés par votre assureur, soit – si vous êtes très averti (mais à ce moment vous n’avez pas besoin de me lire) – des titres vifs. Ce qui veut dire que vous choisissez vous-même les actions que vous mettez dans votre assurance vie. Vous pouvez aussi mettre des parts de SCPI (des parts de fonds sur l’immobilier) dans votre contrat. Vous avez le droit de demander à votre assureur de transformer un contrat en euro en unités de compte3. Avantage : vous ne perdrez pas tout. Inconvénient : vous allez devoir faire vos « devoirs à la maison » comme disait le mythique investisseur Warren Buffett pour choisir vos supports. Passez donc à la case suivante. GREAT RESET ET VOS PLACEMENTS BOURSIERS Si vous m’avez suivie jusqu’ici, vous avez compris que le Nouveau Bretton Woods ou Grande réinitialisation était un objectif de technocrate, endossé par des multinationales qui pratiqueraient un capitalisme de connivence simplifié et par conséquent plus efficace. Au lieu d’avoir autant d’interlocuteurs que d’États souverains, elles n’en auraient plus qu’un seul interlocuteur supranational. Au programme, un impôt mondial et donc une devise mondiale (un panier de devises avec une bonne dose de yuan). Misez donc sur les grandes entreprises du numérique et de la big data, indispensables au flicage que le recouvrement de l’impôt mondial nécessitera. Attention : je ne recommande pas de faire tapis dans ce secteur. Ces entreprises en sont déjà à des valorisations hallucinantes. Je dis simplement qu’après quelques chamboulements, l’ordre nouveau les favorisera. Oubliez également tout ce qui n’entre pas dans la fantasmagorie de la « lutte contre le changement climatique », autre secteur qui aura l’honneur des constructivistes. Oubliez évidemment les banques, l’automobile. Si vous voulez faire de la résistance plutôt que d’être dans la tendance, intéressez-vous aux minières aurifères et aux entreprises leaders qui vendent des trucs vraiment utiles sans dépendre de subventions (genre Air Liquide, quelques chimistes et agrochimistes). GREAT RESET ET IMMOBILIER Le propriétaire immobilier est le contribuable vache à lait idéal. L’immobilier n’est ni liquide ni mobile. Le propriétaire est cloué comme une bernique sur sa pierre donc taxable à merci. La crise sanitaire a montré la vulnérabilité de l’immobilier sous toutes ses formes : locatif, commercial, de bureau. Avec en plus, en France, les récents appels de l’État aux propriétaires pour s’asseoir sur leurs loyers (moyennant des crédits d’impôt !). À ce rythme, le locataire idéal pour les baux d’habitation est le fonctionnaire dont le traitement reste indifférent à la conjoncture… Pour l’immobilier locatif et de bureau, les conditions de bail sont plus souples que pour l’habitation. Mon expérience me pousse à mettre tout ce qui est possible (fonciers et toutes taxes nées ou à naître, charges locatives et même travaux) à charge du preneur quitte à réduire le loyer initial. À la longue, vous parez mieux le dévastateur effet ciseau (charges et taxes ainsi que les travaux imposés par de nouvelles normes, frais qui augmentent bien plus vite que le loyer quelle que soit l’indexation choisie). En France, désormais compte-tenu de la ponction fiscale, rentabiliser de l’immobilier nécessite de recourir soit à l’emprunt (effet de levier, en terme chic de financier) soit à des montages à base de SCI sur lesquels je ne m’étendrai pas. Là aussi, faites vos devoirs à la maison, consultez votre notaire, lisez. ORGANISEZ VOTRE RÉSISTANCE Si vous faites partie des collaborateurs à bonne conscience, des admirateurs du régime des camarades-capitalistes-chinois, inutile de lire plus loin. Dans le cas contraire : or et bitcoin sont deux antidotes au Nouveau Bretton Woods. L’or est la monnaie démocratique que personne ne peut contrôler. C’est une monnaie marchandise que personne ne peut multiplier et qui n’est la dette de personne. Nous sommes bientôt en 2021, faites vos devoirs. Oubliez les napoléons ou les lingots de votre grand-père. Lisez et découvrez comment acheter, vendre, détenir de l’or au XXIe siècle ! Lisez et appropriez-vous le concept du bitcoin et des cryptomonnaies. C’est une monnaie numérique, immatérielle comme l’euro, le dollar, la livre, le yen, etc. Le bitcoin n’est adossé à rien, tout comme les grandes devises. C’est donc une monnaie fiduciaire mais dont les unités de compte existent en nombre fini, déterminé une fois pour toutes. Et vous devez acheter comptant ces unités de comptes, le crédit n’est pas permis. La quantité de bitcoins ne dépend pas des caprices d’une banque centrale ou du FMI. Lisez pour maitriser les bases. Faites en sorte de pouvoir vivre sans dépendre de l’État, sans subventions d’aucune sorte. Souvenez-vous que les subventions que vous recevez ne sont que de l’argent pris de force à d’autres. Laissez l’État à la porte de votre maison et de votre vie. Tout ceci demande du travail et de la discipline. Je sais : « de la sueur du sang et des larmes » ce n’est pas vendeur, mais c’est la vie. Ceux qui vous promettent de l’argent facilement vous mentent. Mais si vous ne dépendez pas de l’État pour vivre vous aurez acquis une enviable sérénité et qualité de vie. Votre note de crédit social – dernière invention chinoise – sera alors égale à zéro. "}