{"url": "https://www.contrepoints.org/2021/04/20/395687-mesures-anti-voiture-les-ecolos-en-vert-et-contre-tous", "title": "Mesures anti-voiture : les écolos, en vert et contre tous ", "author": "Une incroyable usine à gaz sur le plan juridique Une hérésie d’un point de vue technologique Ignorance totale du parc automobile moderne ", "date": "2021", "content": "La prochaine élection présidentielle doit se tenir dans un an, et les différents partis politiques semblent déjà avoir sonné le début de la campagne. Il faut dire que le contexte économique, sanitaire et social se prête volontiers à la confrontation d’idées, aussi bien dans les médias qu’au sein des chambres parlementaires. MESURES ANTI-VOITURE : LA PROPAGANDE ÉCOLOGISTE DÉCOMPLEXÉE La question climatique est plus que jamais également au cœur des débats et à l’origine d’une agitation politique sans précédent. Surtout, l’arrivée à l’Assemblée nationale du projet de loi Climat et Résilience – composé d’une partie des préconisations émises en juin 2020 par les membres de la Convention citoyenne pour le Climat – semble être l’occasion pour les angoissés du changement climatique d’exposer les brillantes idées qui ont germé dans leur esprit pour sauver la planète. Les écologistes ont abreuvé pendant des mois les 150 membres de la Convention de toutes sortes d’études tronquées, de prévisions alarmistes et de solutions inacceptables qui ont donné naissance aux mesures aberrantes soumises actuellement au vote des députés, comme par exemple : Ils déploient maintenant leur propagande en vue du scrutin présidentiel qui aura lieu dans un an, quasiment jour pour jour. C’est ainsi qu’Europe Écologie les Verts (EELV, pour les intimes) a récemment publié sur son site Internet des « notes d’intention » visant à présenter « avec des mots simples, des textes courts » (on appréciera d’être pris pour des imbéciles ou des illettrés) : Tout un programme… Sans surprise, le groupement politique s’en prend encore largement au mode de transport privilégié des Français et détaille les propositions que le parti envisage de mettre en œuvre dans le domaine des transports. En façade, celles-ci ont pour objectif de « donner la capacité à chacun de décarboner ses modes de déplacement ». En réalité, elles n’ont pour seul but que de tuer l’automobile et de mettre un coup de frein à la mobilité des usagers. SUS AU SUV ! De façon prévisible, les écologistes s’en prennent particulièrement aux SUV, ces véhicules surélevés au gabarit généreux leur permettant d’être à la fois spacieux et confortables, qui ne sont en réalité ni plus ni moins que la version moderne de nos anciens monospaces familiaux. Mais si ces voitures semblent parfaitement correspondre aux besoins des automobilistes d’aujourd’hui – pour preuve : elles ne représentaient pas moins de 38 % des parts de marché dans les ventes de véhicules neufs en France en 2019 – les militants écologistes voient en elles des armes de pollution massive et n’auront probablement de cesse d’en combattre la prolifération sur nos routes et de les remplacer par des vélo-cargo acquis par des familles enthousiastes grâce à la prime à conversion qu’elles auront obtenue suite à la mise au rebut de leur véhicule motorisé en parfait état de marche. En tout état de cause, pour EELV, limiter l’achat de SUV passe nécessairement par le fait de dégoûter les automobilistes d’utiliser ce genre de véhicule pour leurs déplacements. Aussi, la proposition du parti est simple : Que n’y avons-nous pensé plus tôt ! Il est vrai que les précédentes propositions visant à abaisser les vitesses maximales autorisées sur les routes françaises ont si peu ébranlé l’opinion publique que l’on aurait tort de ne pas retenter l’expérience… De plus, cette fois, nul besoin de changer les panneaux de signalisation : une simple trace de tipex dans la section du Code de la route catégorisant les véhicules et le tour est joué ! Trêve de plaisanterie. Pourquoi cette proposition – au-delà de bien d’autres, dont le fond et la forme sont également totalement ineptes – retient notre attention et soulève à juste titre la colère des 40 millions d’automobilistes français ? Une incroyable usine à gaz sur le plan juridique Mais surtout, une telle modification du Code de la route aurait bien d’autres conséquences que la simple adaptation des vitesses maximales autorisées, car les poids lourds – eu égard à leur gabarit et à leurs conditions d’utilisation – répondent à une réglementation qui diffère de celle qui s’applique aux véhicules dits légers à bien des endroits. On pense notamment au contrôle technique obligatoire chaque année pour les poids lourds, contre tous les deux années pour les voitures particulières. On pense aussi au permis de conduire, qui n’est pas de la même catégorie et nécessite donc une formation complémentaire spécifique, un renouvellement régulier, une visite périodique à la commission médicale… Et c’est sans parler des règles en matière d’immatriculation du véhicule, de l’écotaxe… Bref, d’un point de vue strictement administratif, cette mesure est déjà du grand n’importe quoi et tout à fait symptomatique des partis écologistes, qui ont pour mauvaise habitude de lancer de grandes idées révolutionnaires pour sauver la planète sans se rendre compte des tenants et des aboutissants. Une hérésie d’un point de vue technologique Comme nous l’avons déjà dit, le SUV d’aujourd’hui n’est rien d’autre que la version moderne du monospace familial d’hier. Mais, différence notable avec son aïeul et en vertu de sa récente apparition sur le marché automobile, il a bénéficié des dernières innovations en matière de réduction des émissions polluantes et met donc en œuvre de biens meilleures performances environnementales que son ancêtre. Rappelons à ce sujet qu’une voiture plus lourde n’est pas forcément une voiture plus polluante : la masse des véhicules particuliers tous segments confondus, et non exclusivement les SUV, augmente constamment depuis le début des années 1990, et cet alourdissement est principalement dû au fait qu’ils embarquent aujourd’hui davantage d’équipements de sécurité et de dispositifs de dépollution : catalyseur d’oxydation contre le monoxyde de carbone et les hydrocarbures, filtre à particules, SCR contre les oxydes d’azote, et autres pièges à Nox. Ignorance totale du parc automobile moderne Mais ce n’est pas très étonnant de la part de militants qui exècrent à ce point l’objet mouvant à quatre roues. Quoique pour combattre efficacement son ennemi, il est préférable de bien le connaître… Comme on l’a vu, les voitures ont pris un certain embonpoint avec le temps à la faveur des améliorations techniques en matière de sécurité et de dépollution. Résultat : en s’attaquant aux SUV à travers leur poids, les écologistes clouent aussi au pilori non seulement bon nombre de véhicules appartenant à d’autres segments – puisque parmi les voitures de plus de 1500 kg, on trouve aussi de nombreux véhicules familiaux comme le Renault Grand Scénic, des véhicules break comme la Peugeot 508 SW, et des berlines comme la Ford Mondeo – mais aussi, et c’est bien le comble de l’ironie, les véhicules électriques et hybrides, que leurs batteries alourdissent considérablement par rapport aux voitures thermiques (1502 kg pour la Zoé de Renault, 1580 à 1731 kg pour la Nissan Leaf, et 1745 à 1844 kg pour la Tesla Model3). PENSER L’ÉCOLOGIE POSITIVE Définitivement, après l’épisode des Gilets jaunes et les périodes de privation que nous avons connues ces dernières années en raison des crises sociale, sanitaire et économique successives, la préservation du pouvoir d’achat et la mobilité figureront parmi les principaux enjeux pour la prochaine élection présidentielle. Mesdames, messieurs qui faites de l’écologie politique, bonne nouvelle : il vous reste un an pour travailler vos dossiers et réfléchir à des propositions acceptables pour les 40 millions d’électeurs que sont les 40 millions d’automobilistes français. Un petit conseil : cessez de penser l’écologie – cette noble cause qui nous concerne tous au quotidien – par le prisme de la contrainte, de la punition et de la taxe. "}