{"url": "https://www.contrepoints.org/2012/08/27/95238-inquietudes-sur-la-situation-financiere-de-belize", "title": "Inquiétudes sur la situation financière de Bélize ", "author": "Bélize a désormais deux trous célèbres, son Blue Lagoon et sa dette : nous ne sommes pas encore dans une situation de type grecque ou chypriote, loin de là, mais les signaux sont alarmants. Bélize a désormais deux trous célèbres, son Blue Lagoon et sa dette : nous ne sommes pas encore dans une situation de type grecque ou chypriote, loin de là, mais les signaux sont alarmants. Par Thibault Doidy de Kerguelen.  ", "date": "2012", "content": "Par Thibault Doidy de Kerguelen. Encore un paradis pour retraités qui ne va pas très bien. Vivre au soleil dans un pays au climat accueillant, à l’immobilier moderne et moins cher qu’en France et au coût de la vie beaucoup moins élevé qu’en France est une pratique de plus en plus répandue. Parmi les destinations de choix, il semble bien que nous ayons perdu la Tunisie (à moins d’être soit même musulman) (Un élu socialiste français agressé) (évolution islamiste de la Tunisie) et voici maintenant que, pour d’autres raisons, il semblerait que nous ayons aussi perdu Bélize. Belize, en France, est surtout synonyme de paradis fiscal. Il faut dire que dans ce petit État d’Amérique centrale coincé entre le Mexique et le Guatemala, les sociétés offshore ne paient pas d’impôts et ne déposent pas leurs comptes. Mieux, le nom du propriétaire n’est pas connu des autorités et ne figure sur aucun document. De la même façon, les trusts ne sont pas imposés. Et pour les particuliers, le statut de résident retraité permet d’échapper à toute imposition. Mais il faut justifier d’au moins 2 000 dollars de revenus mensuel à vie, ce qui est le cas de bon nombre de nos concitoyens en retraite. Mais voilà, les choses vont peut être (un petit peu) changer, car, sans crier gare, le Belize a informé le 14 août dernier qu’il était incapable d’honorer une échéance de 23 millions de dollars. Bon, nous ne sommes pas encore dans une situation de type grecque ou chypriote, loin de là.  Le Bélize a enregistré 2 % de PIB de croissance en 2011, un déficit public sous la barre des 3 % et une dette publique de 80 %. Même le FMI se dit confiant dans la capacité du pays à redresser ses comptes. Outre son tourisme, le pays exporte des bananes, du pétrole et des agrumes. Alors, comment est il arrivé à cette situation? Malheureusement, comme souvent, les difficultés financières sont liées à la nationalisation en 2009 des télécoms, suivie l’année dernière de la compagnie d’électricité. Le pays a également beaucoup investi d’argent public dans les infrastructures pour doper le tourisme, secteur clé de l’économie.\nComment le Bélize va-t-il s’en sortir ? Dans un premier temps par la renégociation de sa dette. Il espère, selon Bloomberg, un effacement pur et simple, à hauteur de 45 %, ou un rééchelonnement de la dette sur quinze ans. Probablement cela ne suffira-t-il pas et le gouvernement devra-t-il reprivatiser des activités fort peu régaliennes. Sinon, il cherchera à augmenter ses recettes fiscales et parions que dès lors, une bonne partie de l’attrait du pays disparaîtra… — Sur le web "}