{"url": "https://www.contrepoints.org/2014/06/09/165012-le-capitalisme-holistique", "title": "Le capitalisme holistique ", "author": "Par Baptiste Créteur. L’action humaine ", "date": "2014", "content": " L’agriculture moderne est un fer de lance de l’opposition environnementaliste au libéralisme. Le libéralisme serait la doctrine poussant les agriculteurs à rechercher le profit maximum à court terme, sans se soucier de la qualité des sols, de l’eau ou de l’air, voire des produits. C’est une erreur ; le libéralisme incite fondamentalement à une préférence temporelle pour le long terme. L’accumulation du capital poursuit l’objectif louable de renoncer à une partie de sa consommation aujourd’hui pour produire plus demain. C’est sur la notion de production qu’il faut en réalité s’attarder pour comprendre en quoi le libéralisme est le système de pensée le plus respectueux de l’environnement, à condition d’admettre que l’homme a une place sur Terre et fait dont partie de cet environnement. Le libéralisme est le système de pensée le plus respectueux de la nature humaine, de la nature du vivant, et de la nature d’une façon générale. Rien, dans le libéralisme, ne s’oppose par principe à la monoculture, à l’agriculture intensive et au recours aux produits phytosanitaires. L’agriculture moderne, subventionnée et planifiée, est ceci dit loin d’être un marché libre. Mais imaginons qu’elle le soit ; l’étude rationnelle de leurs propres intérêts inciterait les agriculteurs à procéder à d’importants changements dans leur mode de production. En suivant, par exemple, les enseignements d’Allan Savory, qui a dédié sa vie à la compréhension du phénomène mondial de désertification. Contrairement à l’idée aujourd’hui dominante en agriculture, le bétail n’est pas une menace pour les écosystèmes ; il en est une partie prenante fondamentale. À condition qu’on respecte cependant la nature. Dans la nature, le bétail est pourchassé par des prédateurs. La réponse naturelle est la constitution de troupeaux regroupant de nombreux individus, toujours en déplacement pour n’être pas trop vulnérables ; c’est ce déplacement qu’il faut simuler, à défaut d’introduire lions et loups dans les fermes, pour favoriser le renouvellement des écosystèmes. Les espèces présentes doivent également être complémentaires, comme à l’état naturel. D’une façon générale, l’exploitation agricole doit être pensée comme un ensemble selon une approche holistique plutôt que comme une juxtaposition de cultures et élevages. Rien ne garantit l’équilibre intrinsèque de la nature. Les déserts existaient avant l’homme, des espèces ont disparu avant son apparition sur la surface de la Terre, et certaines continuent de disparaître avec ou sans son aide. Et l’homme n’est pas intrinsèquement l’ennemi de la nature ; il en est une partie prenante, et peut donc au contraire jouer un rôle dans le maintien de l’équilibre. Cette vision est non seulement compatible avec le libéralisme, mais aussi la conséquence naturelle d’un raisonnement rationnel poussé à son terme. En prenant en compte la production et la création de richesse dans leur ensemble, on peut distinguer deux calculs : D’une façon générale, il s’agit de renoncer à une partie de notre contrôle, ou plutôt du besoin de notre contrôle et de notre action. Si les activités sont séparées et analysées séparément, conçues séparément, chacune peut requérir une action. Une graine est plantée, puis approvisionnée en nutriments et en énergie. L’arbre pousse si les conditions sont réunies, puis est en fleur. La pollinisation permettra aux fleurs de donner des fruits ; certaines graines donneront peut-être de nouveaux arbres. On peut donc nourrir l’arbre, l’alimenter en énergie, le tailler, etc. Ou faire en sorte que l’arbre soit planté dans un endroit propice à son épanouissement, conforme à sa nature. L’intervention humaine se limitera alors idéalement à, parfois, planter l’arbre, et, toujours, récolter les fruits. En offrant à chaque unité un environnement propice à son épanouissement, c’est cet environnement qui s’épanouit ; ses éléments bénéficient de l’épanouissement des autres. Les différents organismes, en symbiose, s’apportent mutuellement des bénéfices en recherchant leur propre intérêt. La main invisible existe dans la nature. La division du travail sous-tend la société en permettant l’échange et la coopération. Les sociétés se sont développées grâce à l’échange et non l’inverse. 1 De la même façon, la « répartition des rôles » sous-tend l’harmonie entre l’homme et la nature, pourvu que tous puissent agir conformément à leur nature. Et la nature de la vie, c’est de tendre vers l’épanouissement, de prospérer. Toutes les activités humaines ne sont pas agricoles. Concevoir les systèmes de production comme des ensembles offre cependant des avantages systématiques, puisque cela permet de comprendre non seulement les différentes constituantes de l’activité mais aussi les interactions entre elles – voire de les créer. Dans l’industrie chimique, par exemple, où les déchets sont difficiles à traiter et souvent riches, une entreprise, Bayer, s’est fait une spécialité de réutiliser tous ses sous-produits. La vapeur fatale d’un outil est utilisée pour en chauffer un autre, les rejets sont valorisés pour servir à d’autres productions. Le concept de « Verbund » (de l’allemand verbinden : relier, associer) désigne cet état d’esprit. Dans l’industrie agro-alimentaire également, les déchets sont utilisés autant que possible. Actimel n’est pas tant en ce sens un succès marketing qu’une réutilisation intelligente de déchets lactiques. La semaine de 4 heures, best-seller de Tim Ferris, développe une certaine version de ce principe. Partant de l’idée que le travail est une corvée, l’auteur cherche à le minimiser en augmentant son efficacité et en limitant le besoin d’intervention dans le fonctionnement d’une entreprise simple. D’une façon générale, l’approche holistique permet de faire plus intelligemment plutôt que faire plus ou mieux, en créant un système tel qu’il limite au maximum le besoin d’intervention et d’activité humaines pour subvenir aux mêmes besoins. L’individu suit et assure alors le bon fonctionnement du système ; dans l’idéal, il n’intervient jamais. En alliant la sagesse à la technologie, il obtient alors la plus belle victoire (selon Sun-Tzu), celle que l’on obtient sans combattre. Le « capitalisme holistique » n’est pas un autre capitalisme ou un autre libéralisme ; il est une conséquence naturelle de l’application des principes libéraux. Les individus agissant selon leur nature et leurs préférences agiront pour leur propre épanouissement et constitueront ensemble une société harmonieuse : leurs actions bénéficieront naturellement aux autres. En s’inscrivant dans cette démarche au sein de leur environnement au sens large, ils maximiseront leur gain économique en utilisant au mieux l’ensemble de leurs ressources ; ils utiliseront rationnellement la plus précieuse d’entre elles, le temps. "}