{"url": "https://www.contrepoints.org/2012/03/10/72535-interview-exclusive-de-henri-masson-sur-les-modeles-du-giec-aberration-statistique", "title": "Interview exclusive: Henri Masson, Université d’Anvers, déclare les modèles du GIEC « aberration statistique » ", "author": "« Les modèles du GIEC ? Une aberration statistique ! » « Des modèles, cela fait 40 ans que j’en fais », précise d’emblée Henri Masson. Ingénieur chimiste de formation (Université Libre de Bruxelles), docteur en sciences appliquées, professeur émérite à l’Université d’Anvers, expert globe-trotter (notamment pour la Banque Mondiale et l’ONU), l’homme est, de surcroît, doté d’un sérieux sens de la vulgarisation. Lorsque Contrepoints lui propose d’analyser les modèles prédictifs du GIEC, le Belge est catégorique : « Si mes étudiants me présentaient de tels modèles, je n’hésiterais pas à les recaler ! » Contrepoints : Quelle confiance peut-on accorder aux modèles du GIEC, qui prévoient, parmi d’autres choses, un réchauffement planétaire dû aux émissions humaines de CO2 ? CP : En quoi ces modèles se trompent-ils ? CP : Comment l’expliquer ? CP : Incriminer le CO2 est donc, selon vous, une aberration ? CP : vous êtes aussi spécialiste des transferts de chaleur et matière; que pensez-vous de l’effet de serre qui est au centre des modèles utilisés par le GIEC pour expliquer le réchauffement climatique ? CP : Ce sont donc des erreurs théoriques que vous pointez ici. Pour vous, il en va de même pour les relevés de température qui devraient permettre de calibrer les modèles ? CP : Si je vous suis bien, les superordinateurs et les modèles mathématiques sophistiqués  ne tiennent pas compte de plusieurs facteurs susceptibles d’influencer significativement le climat ? CP : Il est donc vraiment impossible de tirer la moindre conclusion sur le long terme ? Toutes les prédictions présentées comme « probables » ou « éminemment probables » par le GIEC, c’est donc du pipeau ! CP : On comprend qu’avec un discours pareil, vous ne soyez plus en odeur de sainteté dans les cénacles académiques… ", "date": "2012", "content": "« Des modèles, cela fait 40 ans que j’en fais », précise d’emblée Henri Masson. Ingénieur chimiste de formation (Université Libre de Bruxelles), docteur en sciences appliquées, professeur émérite à l’Université d’Anvers, expert globe-trotter (notamment pour la Banque Mondiale et l’ONU), l’homme est, de surcroît, doté d’un sérieux sens de la vulgarisation. Lorsque Contrepoints lui propose d’analyser les modèles prédictifs du GIEC, le Belge est catégorique : « Si mes étudiants me présentaient de tels modèles, je n’hésiterais pas à les recaler ! » Contrepoints : Quelle confiance peut-on accorder aux modèles du GIEC, qui prévoient, parmi d’autres choses, un réchauffement planétaire dû aux émissions humaines de CO2 ? Henri Masson : Un modèle informatique consiste  en un certain nombre d’équations décrivant plusieurs phénomènes que l’on essaye de prendre en considération. La liste de ces phénomènes est forcément limitée par l’imagination de l’auteur, les capacités de la machine, voire ce qu’il veut essayer de  démontrer.  Le GIEC veut démontrer l’existence d’une origine anthropique de l’augmentation de CO2, à travers un modèle d’effet de serre. Les modèles du GIEC sont donc quasi exclusivement centrés sur une description de l’effet de serre à travers des effets radiatifs et l’absorption du rayonnement infra-rouge par le CO2. Les autres phénomènes, traités comme des paramètres ajustables (des « forcings ») interviennent, eux, en fin de calcul pour amplifier ou réduire l’effet du CO2.  Quelle que soit la sophistication du modèle, si l’on inscrit dans ses équations que la température doit augmenter lorsque la concentration en CO2 atmosphérique augmente, le modèle prédira bien sûr « automatiquement » que la température  augmentera si la concentration en CO2 augmente, ce qui est le cas.  Mais cela ne prouve strictement rien. Par ailleurs, le modèle doit être calibré puis validé. Le calibrage se fait à partir d’une « ligne de base », les données de température du passé. Mais ces données sont malheureusement entachées de nombreuses approximations, voire d’erreurs expérimentales. En termes de programme informatique, il n’y a pas de miracle : si vous fournissez des données fantaisistes au départ, vous trouverez des résultats fantaisistes à la sortie. C’est la règle du « rubbish in = rubbish out ». En outre, plus vous multipliez les paramètres, plus vous pouvez ajuster  les résultats, sans que cela ne prouve que le dernier paramètre ajouté, (dans le cas des modèles du GIEC : le CO2 anthropique) soit le plus déterminant. Comme le disait John von Neumann, « donnez-moi quatre paramètres, et je vous dessine un éléphant. Donnez m’en cinq et il remuera la trompe ». CP : En quoi ces modèles se trompent-ils ? HM : Précisément, un modèle doit-être validé pour être un tant soit peu crédible. La validation se fait, par exemple, en confrontant les prévisions du modèle pour la dernière décennie écoulée, avec ce qui a été réellement observé. Eh bien cela ne colle pas du tout ! Je vous donne trois exemples parlant d’eux-mêmes: les modèles prédisent  l’existence d’un point chaud dans la stratosphère intertropicale, à une altitude comprise entre 9 à 12 kilomètres.  Ce point chaud est supposé être la « signature de l’effet de serre ». Or, ni les satellites ni les ballons sondes n’ont encore réussi à le détecter. Ce point est illustré par les figures 1 et 2 ci-dessous, provenant de textes officiels du GIEC.  Figure. 1- Prédiction du modèle GH ; Changement dans les anomalies de température en fonction de la latitude et de l’altitude (source: figure 1.3F du CCSP 2006, p.25]).  Figure 2: Évolution des anomalies de températures observées en fonction de la latitude et de l’altitude (source: figure 5.7E du CCSP 2006, p.116). (Pas de données de radio-sonde disponible pour le carré blanc dans l’hémisphère sud) Ensuite, le système climatique présente un caractère oscillatoire. Il est remarquable de constater que systématiquement les points présentant une anomalie de température positive une année (correspondant à un réchauffement) présentent quasi systématiquement une anomalie négative l’année suivante et vice-versa, comme illustré à la figure 3.  Fig. 3 – Comparaison des anomalies de température sur l’hémisphère Nord, sur la même période, deux années consécutives (source: NOAA Climate Service ). À gauche du 1er novembre au 15 nécembre 2010. En situation d’Oscillation Arctique négative (AO-) ; À droite du 1er novembre au 15 nécembre 2011. En situation d’Oscillation Arctique positive (AO+). Note : l’échelle des températures anglo-saxonne (en Fahrenheit) est liée à l’échelle de température Celsius par la relation °C = 5/9*(°F-32). Pour les anomalies de température, le facteur de conversion est 5/9 (il s’agit de différences de température) Un tel comportement oscillatoire ne peut se produire que dans un système non linéaire, et ne peut en aucun cas être lié aux émissions de CO2, puisque ces dernières ne font que progresser de façon monotone, d’année en année. Enfin, si l’on se réfère aux quatre organismes officiels chargés de relever les températures à la surface du globe (organismes servant de référence au GIEC), on ne trouve aucune trace d’un réchauffement significatif sur les dix dernières années (fig. 4). Nous sommes actuellement sur un plateau de températures, voire une légère descente, et pas sur une courbe ascendante régulière. Je pense qu’il n’est pas improbable, bien au contraire, que la température se refroidisse considérablement au cours des décennies à venir.  Fig. 4- – Évolution des anomalies de température fournies par 4 banques de données officielles, après homogénéisation (source: site interactif) CP : Comment l’expliquer ? HM : J’explique cela par la superposition de phénomènes naturels plus ou moins périodiques, d’amplitude et de périodes très différentes et qui sont déphasés entre eux, comme schématisé dans les figures 5 et 6 ci-dessous. Les caractéristiques de ces phénomènes naturels et leurs interactions complexes non linéaires doivent être comprises avant qu’on puisse songer à extraire une éventuelle contribution anthropique des données expérimentales.  Fig. 5 – Superposition de cinq sinusoïdes (et d’un bruit blanc aléatoire)  Fig. 6 – Courbe cumulée de la fig. 5, avec les axes recalibrés en grandeurs physiques (temps et température) et échelles adaptées. Le maximum médiéval (1200-1300) , les minimums de Maunder (1600-1680) et Dalton (1820) et le plafond constant actuel sont assez bien simulés, sans que les paramètres aient été exactement ajustés, la courbe n’étant qu’illustrative des effets que l’on peut obtenir. Mathématiquement, la démarche n’est rien d’autre qu’un ajustement de points par série de Fourier. C’est ainsi, par exemple, que force est de constater qu’il y a de plus en plus d’indices expérimentaux tendant à prouver que des interactions gravitationnelles entre le soleil et les planètes les plus lourdes seraient à l’origine des irrégularités de l’activité solaire (le nombre de taches et éruptions) 1 et donc du flux de chaleur reçu par la terre. Par ailleurs, les champs gravitationnels (affectant l’orbite terrestre autour du soleil) et magnétiques (dont les perturbations sont visualisées par les aurores boréales) de la terre sont affectés par ces phénomènes. C’est ainsi que la succession de périodes de glaciation et de réchauffement que la terre a connues sont en synchronisme avec les cycles de Milankovitch, décrivant les irrégularités cycliques de la précession, obliquité et nutation de l’axe de rotation terrestre.  Fig. 7 –  Carottes glaciaires de Vostok. Données de température, concentration en CO2, poussières et fluctuation d’activité solaire correspondant aux cycles de Milankovitch. (source) Ceci est bien connu et documenté 2 mais se passe à une échelle de temps beaucoup plus longue que l’étalon de mesure commun que représente la durée d’une vie humaine. Le GIEC a donc émis l’hypothèse que l’activité solaire restait constante durant la période qui les préoccupe, c’est-à-dire, grosso-modo depuis l’après-guerre. C’est négliger un peu vite par exemple les cycles de 11 ans d’activité solaire (depuis quelques mois, on vient de rentrer dans le cycle 24 qui s’annonce extrêmement faible, ce à quoi devrait correspondre une période froide)3  et des cycles de 60 ans 4  dont on retrouve la trace dans les fluctuations de la durée des jours, de la fréquence des aurores boréales, des oscillations NOA (différence de pression entre l’Islande et les Açores, qui s’inverse périodiquement).  En gros, il s’agirait d’un effet du système solaire sur notre climat plus ou moins comparable à l’effet de la lune sur les marées, que plus personne ne conteste. Il n’est pas impossible non plus que ces perturbations des champs magnétique et gravitationnel terrestres influent l’activité volcanique5, essentiellement localisée aux limites des plaques tectoniques de la croûte terrestre, non seulement en surface (et dont les effets sur la température sont très visibles), mais aussi l’activité volcanique sous-marine, trop souvent négligée, et qui, par les immenses quantités de chaleur larguées ponctuellement,  pourrait induire des courants convectifs tels ceux conduisant au célèbre phénomène El Nino-La Nina. Les corrélations entre l’activité solaire, El Nino et les fluctuations de température, par exemple, sont bien meilleures que celles observées entre la température et le CO2 anthropique. Corrélation ne veut pas dire causalité, bien sûr, mais un faisceau d’indices cohérents, soutenus par des mécanismes connus et documentés depuis des décennies, mérite qu’on s’y attarde, ce que le GIEC refuse obstinément de faire. CP : Incriminer le CO2 est donc, selon vous, une aberration ? HM : Il convient d’abord de noter qu’il n’est pas possible de distinguer le CO2 anthropique du CO2 naturel, le CO2 anthropique ayant quasiment la même « signature isotopique » que celui d’origine volcanique. Mais surtout, le GIEC ne parvient pas non plus à expliquer pourquoi les fluctuations de CO2 relevées dans les carottes glaciaires de Vostock suivent (et ne précèdent pas !!!) d’environ 800 ans, et assez fidèlement, les fluctuations de températures.  Fig. 8 –  Relevés de température et CO2 effectués sur les calottes glaciaires de Vostok. (source) Prétendre, sur base de ces données, que le CO2 influence la température, c’est un non-sens ! Un effet ne peut jamais précéder une cause. Pour reprendre mon image précédente, le GIEC croit que c’est la trompe de l’éléphant qui remue celui-ci. En science inductive, une hypothèse est émise et corroborée par des évidences expérimentales. Tant qu’elle n’est pas invalidée par un résultat expérimental, on peut la conserver comme hypothèse de travail, par exemple pour justifier un modèle mathématique. Un seul résultat, mais parfaitement reproductible, suffit à « tuer » une hypothèse. La science ne progresse pas par consensus, qui est un concept de résolution de conflits employé en sociologie et psychologie de groupe, mais par « rupture » avec un mode de pensée traditionnel. CP : vous êtes aussi spécialiste des transferts de chaleur et matière; que pensez-vous de l’effet de serre qui est au centre des modèles utilisés par le GIEC pour expliquer le réchauffement climatique ? HM : L’origine de cette théorie remonte à Arrhenius qui l’a émise à la fin du 19e siècle. Elle fut reprise par Carl Sagan dans les années soixante pour expliquer les différences de température observées entre Mars (très froide) et Vénus (dont la température atteint 450°C). Comme Vénus est entourée d’une atmosphère très dense de CO2, l’explication était toute trouvée : Venus est très chaude à cause de l’absorption du rayonnement solaire par l’atmosphère de CO2. Il y a une chose que Sagan ne savait pas à l’époque, car la résolution des capteurs embarqués sur les premiers satellites ne permettaient pas de le détecter, c’est que l’atmosphère de CO2 entourant Venus est elle-même entourée par une couche très dense de nuages d’acide sulfurique. Ce fait a son importance comme je vais vous le montrer dans un instant. D’abord, lorsqu’on calcule une serre horticole, on se rend compte que le transfert de chaleur par rayonnement intervient pour à peu près 15 à 20% des échanges de chaleur, le solde étant couvert par les transferts conductifs (à travers l’air immobile)  et convectifs (par mouvements de « paquets » d’air froid et chaud). Ceux-ci ne dépendent pas vraiment de la teneur en CO2 de l’atmosphère, mais bien de son humidité 6, et ne sont absolument pas pris en compte par les modèles du GIEC. Et puis surtout, pour qu’une serre puisse fonctionner, il faut l’équiper d’une enceinte vitrée, la température au sein de la serre étant contrôlée d’une part par ouverture d’évents, augmentant ainsi les échanges convectifs par « courant d’air plus frais » avec l’extérieur  et refroidissant ainsi la serre, et d’autre part par la fermeture partielle de rideaux opaques aux rayons du soleil, limitant l’énergie entrante et donc réduisant également la température dans la serre. De même, dans les pays chauds, tout le monde sait parfaitement que pour éviter de surchauffer une voiture qui se trouve parquée au soleil, on doit ouvrir les vitres et de préférence placer un écran pare-soleil sur le pare-brise.\nJe me pose la question de savoir où, dans l’atmosphère, se trouve l’équivalent de l’enceinte vitrée (partiellement opaque et partiellement ouverte sur l’extérieur c’est-à-dire l’espace)  qui permettrait d’y observer un effet de serre. Peut-être les nuages pourraient-ils jouer ce rôle  (pour revenir à la structure de l’atmosphère de Vénus), mais ceux-ci ne sont pas pris en compte par les modèles du GIEC. CP : Ce sont donc des erreurs théoriques que vous pointez ici. Pour vous, il en va de même pour les relevés de température qui devraient permettre de calibrer les modèles ? HM : Sans conteste. Pour ne prendre qu’un exemple, on se souvient de la fameuse courbe en forme de crosse de hockey, diffusée à tout bout de champ par Al Gore et qui s’est révélée être le résultat d’une erreur statistique 7 . McIntyre et McKitrick ont montré qu’en considérant n’importe quelle donnée parfaitement aléatoire et en lui faisant subir le même traitement statistique « biaisé », on obtenait à chaque fois une courbe en forme de crosse de hockey. Depuis, le graphique ne figure plus dans les rapports du GIEC. Mais il continue de marquer les esprits. On le retrouve d’ailleurs sur plusieurs sites officiels belges, présenté comme une « preuve » du réchauffement climatique à venir. Or, plus aucun scientifique sérieux ne peut lui accorder le moindre crédit : le rapport Wegman, de l’Académie américaine des Sciences, a confirmé le parti pris et les manipulations des auteurs de cette courbe. Par ailleurs, le concept même de « température mondiale » n’a aucun sens. Pourquoi ne tenir compte que des calculs de  température moyenne globale, alors que les différences de pression et de température au sein de l’atmosphère jouent un rôle crucial dans la circulation des masses d’air froid et chaud, et donc dans la détermination du climat ? Par ailleurs, il existe aussi une centaine de manières différentes de calculer une température moyenne sur un jour en un point donné. Et il est difficile de savoir qui emploie laquelle pour fournir ses données. A cela s’ajoute l’imprécision de ces mesures, qui est environ de l’ordre du… demi degré ! L’urbanisation, le voisinage, la pollution de l’air, la proximité de parois réfléchissantes ou absorbantes, etc. Tout cela a un impact qui n’est pas pris en compte. Et puis, quand on calcule une température globale, il faut combiner les données mesurées en divers points, qui sont censés constituer un échantillon représentatif de l’ensemble de la planète. En fait il n’en est rien : depuis l’effondrement de l’URSS,  la grosse majorité des stations de mesure se situent aux États-Unis, qui ne représentent que 2-3% de la surface de la terre. Vous le savez, 70% de notre planète bleue sont recouverts d’eau. Or, la mesure des températures en mer s’est longtemps faite exclusivement à partir de navires, et donc exclusivement le long des routes maritimes fréquentées, ce qui rend ces mesures peu représentatives spatialement, avant que l’usage de bouées semi-immergées ne se généralise. Les données satellites, sont elles aussi obtenues après traitement complexe de signaux venant de divers capteurs ; elles sont également entachées d’erreurs expérimentales, et de plus sont trop récentes pour que l’on puisse tirer des conclusions définitives sur le réchauffement. CP : Si je vous suis bien, les superordinateurs et les modèles mathématiques sophistiqués  ne tiennent pas compte de plusieurs facteurs susceptibles d’influencer significativement le climat ? Comment voulez-vous y parvenir dès lors que le climat est un système extrêmement complexe et que les mesures expérimentales qui s’y rapportent sont de piètre qualité ? Nous sommes en présence de nombreuses boucles de rétroaction : le cycle de l’eau, du carbone, du soufre, de l’azote se bousculent avec les cycles solaires, les trajectoires des vents, les fréquences d’oscillations barométriques, etc. Avec toutes ces boucles de rétroaction, ayant des constantes de temps très différentes, nous pouvons dessiner une superposition de sinusoïdes très différentes, et déphasées. À la limite le système devient chaotique (dynamical system), c’est-à-dire extrêmement sensible aux conditions initiales (comprenez les températures du passé, sur la précision desquelles je me suis déjà exprimé), au point que les simulations successives faites avec exactement la même valeur de tous les paramètres conduisent à des résultats significativement différents. La seule conclusion que l’on peut tirer est… qu’on ne peut rien conclure pour le moyen ou le long terme ! Ce que tout météorologue sait d’ailleurs: les prévisions à plus d’une semaine sont erratiques. Après deux mois d’hiver assez doux dans l’hémisphère Nord, nous sommes submergés par une vague de froid mortelle, imprévisible deux semaines auparavant, pour en revenir tout aussi brutalement à des températures plus clémentes. La seule chose dont on est certain, c’est que les saisons se succèdent et réapparaissent avec plus ou moins les mêmes caractéristiques, en un point donné, plus ou moins au même moment, d’année en année, mais que des « anomalies » nombreuses, plus ou moins cycliques et donc réversibles, viennent gripper la belle mécanique climatique. Quel est le rôle exact du seul CO2 dans cet entrelacs de « concepts » constituant le système climatique extrêmement complexe ? C’est impossible à dire.  J’utilise parfois la comparaison entre un tel système climatique et un « plat de spaghettis un peu trop cuits » : tout se tient et s’influence, même à distance, mais de façon non rigide. On ne peut plus parler ni de causes, ni d’effets. Et dans ces conditions, essayer de contrôler les soi-disant fluctuations de température en agissant sur le seul carbone anthropique est une utopie. Cela veut dire que je crois sincèrement que toutes les politiques « low carbon » qui coûtent extrêmement cher aux entreprises et aux ménages en fin de compte, sont inutiles et inefficaces. Les « carbon taxes » et autres mécanismes  « cap and trade » me font songer aux sacrifices et offrandes que l’on présentait aux Dieux dans les religions primitives. Ici certains veulent sacrifier l’aménité du monde occidental sur l’autel de Gaia, en l’enrobant d’une couche de tiers-mondisme. Moi je ne suis pas preneur pour un tel scénario. CP : Il est donc vraiment impossible de tirer la moindre conclusion sur le long terme ? HM : Attention, chaotique ne veut pas dire aléatoire. Le système n’est pas linéaire et les points ne sont pas distribués « normalement » autour d’une valeur moyenne ou d’une ligne de tendance comme indiqué à la figure ci-dessous:  Fig. 9 – Analyse d’amplitude des mesures d’anomalie de température relevées à Vostok. On retrouve les deux zones de température les plus probables: une période glaciaire, correspondant au pic le plus important de la courbe, au cours de laquelle l’anomalie de température par rapport aux températures actuelles oscille aux environs de -6.8°C par rapport aux températures récentes. Une période tempérée, au cours de laquelle la température oscille aux environs de -0.4°C par rapport à la température actuelle. On peut éventuellement distinguer des « pics secondaires » durant les périodes de glaciation, aux environs de -0.4°C, -4.4 °C  et -7.8°C. On remarque également que la température n’a jamais excédé la température actuelle de plus de 3.2°C. On ne peut donc pas calculer statistiquement une ligne de tendance (droite de régression), comme le font les membres du GIEC, car les hypothèses sous-jacentes ne sont pas respectées. C’est sur base de la pente de cette droite de régression que le GIEC conclut a une augmentation de température de quelques centièmes de degrés par an (une tendance, bien inférieure aux erreurs de mesure, et qui traduit en fait vraisemblablement un effet de bord de la fenêtre de mesure). Toutes les prédictions présentées comme « probables » ou « éminemment probables » par le GIEC, c’est donc du pipeau ! Et toutes les sommes investies dans les superordinateurs utilisés pour faire tourner leurs modèles, ainsi que pour financer les équipes de recherche qui les font tourner, ne représentent donc rien d’autre qu’une perte d’argent colossale et parfaitement injustifiée, en période d’austérité budgétaire en plus. En fait la « signature chaotique » des relevés de température a été clairement identifiée (et est reconnue par le GIEC). Le système oscille entre plusieurs « attracteurs » : une température glaciaire, encourue par la terre durant la plus grande partie de son temps au cours des 450 000 dernières années et une température tempérée, autour de laquelle elle a fait quelques excursions de relativement courte durée, en fait, en raisonnant à l’échelle géologique.  Fig. 10 – Anomalies de température relevées à Vostok par rapport à la température moyenne relevée au cours des 129 dernières années. La période actuelle correspond à l’origine de l’axe horizontal. La droite de régression révèle donc une lente diminution de la température au long de la période de mesure. Les températures n’ont jamais excédé la température actuelle de plus de 3 degrés, et encore, de façon très brève, ce qui me fait penser qu’on pourrait bien retourner vers une période glaciaire prochainement, période glaciaire, présentant plusieurs paliers, mais ne tombant jamais de plus de 6° à 9° par rapport à la température actuelle, au cours des 450 000 années écoulées. Un ensemble de rétroactions négatives maintiennent vraisemblablement le système entre ces deux « attracteurs ». Je pense qu’à très long terme ce mécanisme va encore perdurer pendant environ un milliard d’années, après quoi le soleil explosera sans doute en Super Nova, et cela en sera fini avec la vie sur Terre. CP : On comprend qu’avec un discours pareil, vous ne soyez plus en odeur de sainteté dans les cénacles académiques… HM : En effet, mais ce n’est pas seulement pour mes positions hétérodoxes. Le GIEC n’a jamais apprécié les discours qui lui sont défavorables. Pour avoir invité deux professeurs renommés mais « sceptiques » à une conférence privée, j’ai été victime d’une opération de censure montée par Jean-Pascal van Ypersele, vice-président du GIEC. Au terme de cet épisode lamentable de trafic d’influence, j’ai décidé de démissionner de la SEII (Société Européenne des Ingénieurs et Industriels), dont j’étais l’un des administrateurs et membre du comité exécutif. Ce « Climategate à la belge » a fait le tour des blogs et de la presse étrangère. Pour seul commentaire, M. van Ypersele s’est contenté de me traiter publiquement de « faussaire ». Je ne vais pas m’abaisser à répliquer à de telles attaques, mais je tiens à préciser que je n’ai pas de leçons à recevoir d’un scientifique soi-disant objectif mais qui publie des rapports militants financés par Greenpeace. Je m’étonne, en outre, que l’administrateur-délégué de la Fondation Universitaire, qui a refusé de me soutenir dans cette affaire, soit en même temps vice-président du WWF Belgium. Je vais finir par croire que les lobbies environnementaux noyautent systématiquement les institutions scientifiques et en profitent pour empêcher tout débat scientifique qui soit contraire à leur idéologie catastrophiste. —-\nLa politique climatique a un prix social extrêmement élevé. "}