{"url": "https://www.contrepoints.org/2016/04/28/249648-solar-impulse-un-succes-incontestable", "title": "Solar Impulse, un succès incontestable ? ", "author": "Par Douglas Fly, ingénieur en aéronautique, pilote instructeur et journaliste indépendant spécialisé en aviation Qui est Bertrand Piccard, le père de Solar Impulse ? Un tour du monde en ballon Des collaborateurs talentueux Le projet Solar Impulse Des orientations discutables de Solar Impulse L’aviation solaire devrait rester un rêve inaccessible Les investissements dans l’aviation solaire sont-ils utiles ? ", "date": "2016", "content": "Qui est Bertrand Piccard, le père de Solar Impulse ? Bertrand Piccard, 58 ans, est l’auteur d’une demi-douzaine de livres inspirants et très agréables à lire. C’est aussi un conférencier talentueux et plein de charisme, dont le grand enthousiasme est communicatif. Depuis le vol historique du premier tour du monde en ballon sans escale qu’il a réalisé du 1er au 21 mars en duo avec le Britannique Brian Jones, il est devenu célèbre et très populaire dans le monde entier. Quant à son pays, la Suisse, il y est adulé comme un héros national et même comme un véritable demi-dieu. Parallèlement à sa carrière de médecin psychiatre, il a pratiqué le vol libre dans sa jeunesse et a été sacré champion d’Europe de voltige en aile delta en 1985. Il est marié et père de trois enfants. Après deux échecs en 1997 et 1998 avec des ballons plus petits, Piccard a réussi le premier tour du monde avec le Breitling Orbiter III, un ballon de 18 500 m³ de type « rozière » du nom de son inventeur Jean-François Pilâtre de Rozier. On se souvient que ce dernier réalisa à Paris le 21 novembre 1783, avec le marquis d’Arlandes, le premier vol humain à bord d’une montgolfière (ballon à air chaud imaginé par les frères Montgolfier). Dix jours plus tard à peine, le 1er décembre 1783, le professeur Jacques Charles réalisa avec son assistant Noël Robert le premier vol en ballon à hydrogène, aussi appelé « charlière », du nom de son inventeur. En 1784, l’année suivante Pilâtre de Rozier imagina un ballon innovant combinant l’usage d’air chaud contenu dans un cylindre et d’hydrogène contenu dans une sphère surmontant ce cylindre ; mais lors d’une tentative de traversée de la Manche le 15 juin 1785,  le ballon s’écrasa à Wimereux, près de Boulogne-sur-Mer, causant la mort tragique de Pilâtre à l’âge de 31 ans, et de son collaborateur Pierre-Ange Romain, qui devinrent ainsi les premières victimes de la conquête de l’air. Ce n’est que beaucoup plus tard que des rozières furent à nouveau construites pour faire le tour du monde, mais  en remplaçant cette fois  l’hydrogène par de l’hélium, gaz  ininflammable et donc beaucoup plus sûr, et  en utilisant des brûleurs à propane, comme sur les montgolfières modernes.  Même si des traversées transocéaniques ont été réalisées avec des  ballons à gaz et même avec des ballons à air chaud, ce sont des rozières qui ont été choisies pour tenter des circumnavigations, ces ballons ayant une beaucoup plus grande autonomie que les ballons à gaz et que les ballons à air chaud, qui, pour pouvoir effectuer le tour du monde, auraient dû avoir une taille monstrueuse et auraient de ce fait été impraticables. Un tour du monde en ballon Piccard et Jones ont consommé pour faire leur tour du monde  la quasi-totalité des 32 réservoirs de propane emportés dans leur ballon et étaient pratiquement à sec au moment de leur atterrissage dans le désert égyptien, après avoir parcouru en trois semaines plus de 45 000 km. Avec le million de CHF provenant du Prix Budweiser remporté après leur exploit et complété par un don fait par leur sponsor Breitling, ils ont très généreusement créé une fondation dont le nom dit joliment l’espoir porté par les vents aux enfants de la terre. C’est ainsi que naît en septembre 1999 la Fondation humanitaire« Winds of Hope » dont le but est de venir au secours des enfants victimes de guerres, catastrophes ou maladies, telles que le terrible Noma. Bertrand Piccard a toujours voulu perpétuer la glorieuse tradition familiale des « savanturiers »  (son grand-père Auguste Piccard fut un physicien renommé et fut en 1931 le premier homme à atteindre la stratosphère, s’élevant à près de 16 000 m avec un ballon à nacelle pressurisée de sa conception ; son père, l’océanographe Jacques Piccard,  a exploré les abysses sous-marines et s’est posé en 1960 avec le bathyscaphe Trieste dans le fond de la fosse des Mariannes, à 10 916 m, le point le plus profond connu dans les océans. En quête d’un nouvel exploit dans la foulée de son tour du monde en ballon,  Bertrand Piccard, en collaboration avec l’EPFL (École Polytechnique Fédérale de Lausanne), a donc relevé en 2003 un défi de taille avec le projet  fou du Solar Impulse, un immense avion monoplace de 72 mètres d’envergure (davantage que les 68,5 m du plus grand Boeing 747-8I) de 1600 kg (poids d’une voiture familiale), doté de quatre moteurs électriques totalisant la puissance d’une petite moto et alimentés par l’énergie solaire, avec comme objectif de voler par étapes autour du monde sans consommer le moindre gramme de carburant. Des collaborateurs talentueux Bertrand Piccard a su s’entourer de collaborateurs très compétents, talentueux et dévoués, notamment l’ingénieur et pilote professionnel André Borschberg qui est le chef du projet  Solar Impulse et a réalisé en 117 heures et 52 minutes le splendide vol de Nagoya à Hawaii du 28 juin au 3 juillet 2015, ainsi que le routeur météo belge Luc Trullemans qui est unanimement considéré comme le meilleur météorologiste du monde et qui avait déjà magistralement assuré le succès de son tour du monde en ballon de 1999 ainsi que du premier tour du monde en ballon en solitaire par Steve Fossett en 2002. On ne dira jamais assez combien la qualité de la prévision météo est absolument cruciale dans ce genre de mission. Un vol dans du mauvais temps entraînerait  immanquablement l’échec de la mission et même la destruction de l’appareil. Le Solar Impulse  est en effet une machine fragile qui ne peut voler que dans de l’air très calme et idéalement en bénéficiant de vents favorables, car sa vitesse propre est très faible (70 km/h). Piccard a su également obtenir le soutien inconditionnel  de personnalités très en vue : 18 célébrités dont le prince Albert II de Monaco, Al Gore, Elie Wiesel, Buzz Aldrin, Richard Branson, Hubert Reeves, Nicolas Hulot, Jean-Marie Étienne, Yann Arthus-Bertrand  etc. constituent son comité de parrainage. Il côtoie des chefs d’État, et est extrêmement adroit pour faire abondamment parler de lui dans les médias, pour trouver des partenariats avec des grandes entreprises et dénicher de  très généreux sponsors disposés à investir des budgets pharaoniques dans son ambitieux projet. Ceci est heureux pour lui car le projet a pris énormément de retard et tous les budgets ont été explosés. L’équipe du projet Solar Impulse compte pas moins de 123 personnes, dont, sans surprise, l’équipe comprenant le plus de membres est « marketing et communication ». Bertrand Piccard est en effet le roi incontesté de la « com » ! Le projet Solar Impulse Les principaux partenaires du projet Solar Impulse sont les sociétés Solvay, Omega, Schindler et ABB, auquel il faut ajouter plusieurs dizaines d’autres partenaires moins importants. Le projet Solar Impulse, devrait logiquement réussir, puisque le plus difficile, à savoir la traversée du Pacifique, a déjà été réussi. Toutefois, même si ce projet constitue un admirable exploit humain ainsi qu’un superbe banc d’essai technologique et si de magnifiques performances ont été incontestablement réalisées,  il y aurait beaucoup à dire quant à la façon quelque peu douteuse dont Bertrand Piccard répand souvent l’illusion d’avoir absolument tout inventé en aviation solaire en semblant ignorer délibérément tous les pionniers ayant jalonné le chemin bien avant lui depuis la fin des années 1970. Alors qu’après les brillants exploits déjà réalisés il n’a plus rien à prouver, il est assez décevant et difficilement compréhensible qu’il éprouve le besoin de s’attribuer sans vergogne des prétendues « premières » pour certains exploits qui ont été réalisés par d’autres 25 ans auparavant. Il serait plus élégant et plus à son honneur de dûment rendre hommage à ses prédécesseurs, les authentiques pionniers de l’aviation solaire méconnus du grand public qu’ont été, très souvent avec des moyens fort modestes, les Britanniques David Williams et Fred To avec le Solar One en 1978, l’Américain Larry Mauro avec le Solar Riser en 1979, l’Américain Paul Mac Cready (société AeroVironment)  avec le Gossamer Penguin en 1980 et surtout avec le Solar Challenger qui a réalisé en 1981 le premier vol solaire international et la première traversée de la Manche en reliant Pontoise (près de Paris) à la base RAF de Manston (262,3 km parcourus en 5 heures et 23 minutes, et ceci sans aucun stockage d’énergie à l’aide de batteries, contrairement au Solar Impulse), l’Allemand Günter Rochelt avec le Solair I, l’Américain Eric Raymond (Solar-Flight) qui avec le Sunseeker  réalisa en 1990 en 21 étapes et 121h de vol la première traversée des USA d’Ouest en Est, l’Allemand Rudolf Volt-Nitschmann avec le Icaré 2 en 1996, l’Italien Antonio Bubbico avec le O Sole Mio… Cette liste est non exhaustive, le Suisse André Noth ayant répertorié en 2008 dans une thèse de doctorat sur l’aviation solaire plusieurs dizaines d’avions solaires ayant volé avant le premier vol du Solar Impulse, dont la nouveauté consiste à permettre un vol habité d’une durée supérieure à 24h,  ceci ayant déjà été réalisé en 2005  par Alan Cocconi (AC Propulsion) avec un modèle réduit radiocommandé de 4,75m d’envergure et de 12,6 kg, le Solong, qui effectua un vol de 48 heures) Des orientations discutables de Solar Impulse On peut regretter certaines orientations techniques et certaines options de design qui sont loin d’avoir été optimales dans la conception du Solar Impulse. En particulier, les concepteurs ont, de façon incompréhensible, négligé de prévoir un contrôle approprié de la température des batteries (qui doit impérativement rester dans une plage relativement restreinte pour assurer un fonctionnement correct et ne doit être ni trop froide dans les phases de vol à très haute altitude au début de la nuit moteur coupé ni trop chaude dans les phases de vol à basse altitude en fin de nuit et en début de journée, moteurs en fonction). Les batteries ont été simplement équipées d’une isolation thermique très poussée pour empêcher un refroidissement nocturne trop important mais n’ont pas été dotées d’un système de ventilation modulable pour éviter leur surchauffe. Lors du vol de Nagoya à Hawaii (8e étape du tour du monde),  la température  augmenta à l’issue de chaque cycle de 24 heures jusqu’à entraîner des dégâts irréversibles aux batteries. Si le vol avait été un peu plus long, cette surchauffe aurait pu entraîner une défaillance majeure des batteries, ou même un incendie, et en tout cas  la perte catastrophique de l’appareil. Le pilote aurait dû abandonner la machine et sauter en parachute, un amerrissage n’étant guère envisageable avec le Solar Impulse. Ce grave problème de batteries a causé l’interruption de la mission durant 9 mois et des coûts supplémentaires considérables. De nouvelles batteries spéciales ont dû être achetées et le design a dû être radicalement repensé. L’aviation solaire devrait rester un rêve inaccessible On notera également le flou artistique que Bertrand Piccard laisse volontiers planer en ce qui concerne les retombées pratiques de ce projet.  Seul un public naïf peut en effet croire une seconde que l’aviation solaire puisse jamais avoir un réel avenir pratique dans le domaine du transport aérien commercial. On peut certes imaginer d’apporter certaines améliorations techniques au niveau des structures ou de l’aérodynamique mais quasiment aucun progrès significatif  n’est possible au niveau des moteurs électriques ou des hélices (l’ensemble ayant déjà un rendement largement supérieur à 90%). Quant aux panneaux photovoltaïques, les meilleurs rendements actuels se situent aux environs de 23%, et même s’il est toujours permis de  rêver d’une possibilité théorique d’approcher un jour la perfection (100% de rendement), une multiplication par un facteur quatre de la fraction utilisable de la puissance solaire (qui n’est au total que de l’ordre de 1000 watts par m² avec le soleil au zénith)  ne permettrait d’augmenter la vitesse que d’un peu moins de 60%. L’avion solaire est donc par principe condamné à rester pour toujours  très lent, avec une très grande envergure et une charge utile dérisoire. Il est donc inapproprié de faire des comparaisons entre les premiers sauts de puce des frères Wright au début du XXème siècle et les débuts de l’aviation solaire prétendument prometteurs d’un avenir radieux ou de laisser sous-entendre auprès d’un grand public mal informé et trop peu critique qu’il existera sans doute un jour des avions de ligne à l’énergie solaire. L’aviation solaire peut par contre, avec des machines  beaucoup plus petites, plus simples et plus légères et surtout infiniment moins coûteuses, présenter un intérêt certain dans le domaine de l’aviation sportive et de loisir (avec des motoplaneurs solaires) ou encore dans des missions d’observation sans pilote à haute altitude. Les investissements dans l’aviation solaire sont-ils utiles ? Par ailleurs, même si l’on considère que c’est l’aspect symbolique du Solar Impulse qui importe, avec le but ultime de promouvoir la production d’électricité au moyen de panneaux photovoltaïques, on peut légitimement exprimer les plus nettes réserves quant au bien fondé d’investir massivement dans cette technologie. On doit aussi s’interroger de manière plus générale sur les préjugés irréalistes et sur les dérives dogmatiques de l’idéologie qui préside à la fameuse « transition énergétique » dont on nous rebat quotidiennement les oreilles  avec une propagande effrénée. Si le photovoltaïque peut indéniablement être fort utile dans des endroits isolés non aisément connectables au réseau électrique, globalement cette technologie s’avère absolument non rentable économiquement, et ne peut de ce fait exister qu’à coups de subsides publics faramineux, et donc aux frais du contribuable. De plus, son intégration dans les réseaux de distribution cause des surcoûts ruineux et d’énormes problèmes techniques du fait de son intermittence et de son éparpillement géographique… tout ceci sans compter qu’il n’existe actuellement pas l’ombre d’une solution technique qui tienne un tant soit peu la route pour stocker économiquement de grandes quantités d’énergie, si ce n’est le pompage-turbinage hydraulique qui n’est envisageable que dans les régions où il y a du relief.  On constate d’ailleurs de nombreuses faillites retentissantes de sociétés actives dans le domaine du photovoltaïque. Il faut également noter que les Chinois (leaders mondiaux de ce marché) ont récemment pris la décision pragmatique de réduire drastiquement leurs investissements dans le domaine de l’énergie solaire, de même d’ailleurs que dans le domaine de l’énergie éolienne (ces deux types d’énergie ayant montré à suffisance leur flagrante absence de compétitivité face aux modes plus traditionnels de production d’électricité) et ont donné la préférence à des plans de développement à très grande échelle basés essentiellement sur le nucléaire et le charbon. Compte tenu de ces diverses « faces cachées », il convient, au risque de désacraliser quelque peu un héros fort sympathique et très populaire, de relativiser les succès du Solar Impulse, qui constitue certes la concrétisation d’un beau rêve mais un rêve extrêmement coûteux et d’une utilité concrète pour le moins discutable. À lire aussi sur Contrepoints : "}