{"url": "https://www.contrepoints.org/2021/11/10/412486-lutilisation-des-photos-de-thomas-pesquet-a-des-fins-catastrophistes", "title": "L’utilisation des photos de Thomas Pesquet à des fins catastrophistes ", "author": "Par Nathalie Mp Meyer. ", "date": "2021", "content": "COP26 de Glasgow sur le climat oblige, les discours alarmistes sur la conférence de la dernière chance avant la fin du monde ont fait un retour en force dans nos médias. « Il est minuit moins une sur l’horloge de l’apocalypse et nous devons agir maintenant » a proclamé le Premier ministre anglais Boris Johnson, hôte de l’événement. « Nous creusons nos propres tombes » s’est exclamé pour sa part le secrétaire général de l’ONU António Guterres, appelant ni plus ni moins à « sauver l’humanité ». L’UTILISATION DE LA PEUR Il semblerait cependant que pour la jeune activiste Greta Thunberg, le vrai drame climatique serait de voir cette conférence déboucher sur un succès. Que deviendrait son militantisme, que deviendraient les grèves scolaires pour le climat qu’elle a initiées, qu’en serait-il de son statut d’égérie internationale du climat si elle ne pouvait plus accuser les adultes et les dirigeants du monde d’inaction climatique ? C’est ainsi que quatre jours à peine après l’ouverture du sommet, elle affirmait déjà devant des milliers de jeunes rassemblés à Glasgow que la COP26 était un « échec ». Il est vrai que la notion de succès ou d’échec d’une conférence climat est difficile à définir. La fameuse COP21 parisienne de 2015, celle où les dirigeants du monde s’étaient mis d’accord pour limiter la hausse de la température globale depuis l’ère pré-industrielle à 2° C (et si possible à 1,5 °C), a été qualifiée de succès historique par les participants de l’époque – François Hollande, Barack Obama, etc. – et pourtant, il faut y revenir. L’humanité qui venait d’être sauvée ne l’est plus. Il faut agir encore plus fort, encore plus loin pour baisser les émissions de dioxyde de carbone et c’est là que ça coince. Par exemple, l’Australie ne veut pas renoncer à ses mines de charbon. D’où la pression climatique permanente exercée sur les populations du globe par les ONG environnementales soutenues par une farandole de célébrités, journalistes, politiciens, et même le pape François qui a invité à prier « pour que le cri de la terre et le cri des pauvres soient entendus ». Si certains dirigeants rechignent à agir, si d’autres se disent prêts à agir tout en ne faisant rien (cas d’Emmanuel Macron d’après Juliette Binoche et Marion Cotillard), leurs électeurs sauront les rappeler à l’ordre pour peu qu’ils soient dûment « conscientisés ». À ce stade, j’aimerais préciser que cet article ne porte pas sur la réalité du réchauffement climatique anthropique en lui-même, mais sur le mélange de peur, de culpabilité et de fausses évidences simplistes qui ne démontrent rien qu’on nous sert si facilement pour obtenir notre assentiment en faveur d’un changement radical de nos modes de vie – transport, habitat, nombre d’enfants, etc. – seule façon, selon les Rousseau, Vargas, et autres gentils people, d’obtenir notre rédemption écologique. UNE SURINTERPRÉTATION DES PHOTOS DE THOMAS PESQUET C’est ainsi que le quotidien économique Les Échos nous gratifiait avant-hier d’un article intitulé « Les clichés de Thomas Pesquet qui alertent sur les dommages infligés à la planète ». Surfant à la fois sur l’imminent retour sur Terre de notre astronaute national après 200 jours à bord de la Station spatiale internationale (ISS), sur son engagement marqué en faveur des politiques climatiques et sur la tenue concomitante de la COP26, le journal présentait neuf photos de la Terre vue du ciel (qu’on retrouve dans les tweets ci-dessous) accompagnées du chapeau : Il se trouve que la semaine dernière, Emmanuel Macron depuis l’Élysée et Thomas Pesquet depuis l’ISS se sont parlé en visioconférence. Entre autres sujets abordés, le climat : Et l’astronaute de poursuivre sur la fragilité et la finitude de la Terre ainsi que sur les effets néfastes des activités humaines, la pollution des rivières, la pollution atmosphérique et les événements météorologiques ou climatiques extrêmes qui s’enchaînent, notamment les feux et les cyclones. Mais, prend-il le soin de préciser, ses photos constituent « une vision très humaine », une vision « un peu sentimentale » de la planète. Lui dirige son appareil photo vers des « choses inquiétantes ou jolies », mais la vue obtenue doit être complétée par les données des satellites d’observation sur longue période pour signifier quelque chose de fondé scientifiquement. Une précaution dont Les Échos ne se sont pas embarrassés. Mais il faut dire à la décharge du média que Thomas Pesquet lui-même n’est guère animé du doute du scientifique lorsqu’il tweete. Il reprend volontiers à son compte la plupart des gimmicks de l’écologie climatique triomphante. Aussi, quand est arrivé le jour dit de « dépassement de la Terre », le 29 juillet 2021 en l’occurrence, c’est-à-dire ce jour à partir duquel l’humanité est censée avoir consommé l’ensemble des ressources que la planète est capable de régénérer en un an, il s’est empressé de tweeter sur les dommages irréversibles causés par l’exploitation du sous-sol avec une belle photo d’une grande mine allemande à ciel ouvert :  Outre que le concept du jour de dépassement manque cruellement de rigueur scientifique – ce que la plupart des spécialistes s’accordent à dire, certains d’entre eux appréciant néanmoins de disposer d’un indice symbolique simple qui frappe les esprits – peut-être Thomas Pesquet n’a-t-il pas entendu parler du pari Simon-Ehrlich, qui apporte un démenti à la fatalité de l’épuisement des ressources, ni du fait que la finitude du nombre d’atomes compte moins que la capacité des hommes à les recombiner entre eux afin d’imaginer de nouvelles utilisations performantes des ressources de la planète. Le simplisme, c’est aussi de présenter une vue de Paris éclairé la nuit et de faire comme si la photo prouvait la nocivité des éclairages nocturnes sur la biodiversité et la santé humaine, ce dont l’article des Échos ne se prive pas sous le titre « La pollution lumineuse de la Ville Lumière » :  Le simplisme, c’est aussi de jouer sur la délicatesse visuelle des Îles Maldives perdues dans l’océan Indien en leur associant l’adjectif « menacé » sans plus d’explications. En 1989, on les voyaient disparues 10 ans plus tard, soit en 1999, une date régulièrement repoussée qui oscille actuellement entre 2050 et 2100. Or elles sont toujours là et leur population, loin d’avoir fui la montée des eaux, s’est accrue sans discontinuer depuis 1960. De plus, la disparition des atolls ne semble plus aussi inéluctables qu’en 1989, tant en raison des efforts qui sont faits pour les protéger (en utilisant la force des vagues pour former des barrières de sable) que par le phénomène de la sédimentation dont on découvre qu’il pourrait compenser celui de l’érosion. Ne pas négliger non plus la propension douteuse de certains dictateurs des îles à se poser en victimes du réchauffement climatique et à instrumentaliser la lutte contre ses conséquences pour redorer leur blason auprès de la communauté internationale – ce qui fut et semble rester le cas des Maldives.  Le simplisme, c’est aussi d’utiliser des photos instantanées et d’en faire la preuve d’une accélération des phénomènes climatiques extrêmes tels qu’incendies et cyclones. C’est passer un peu vite sur la facilité offerte aux gouvernements de s’abriter derrière les ravages du changement climatique pour faire oublier leurs carences – dans la lutte contre les incendies de cet été en Grèce par exemple (ou lors du passage de l’ouragan Irma sur l’île française de Saint-Martin en 2017). Il ne suffit pas de titrer « La fumée des incendies géants visible depuis l’espace » comme le font Les Échos dans une tentative pas très discrète de donner une ampleur encore plus alarmante aux grands incendies qui ravagent les régions sèches. « Depuis l’espace » : vous imaginez l’horreur ! Encore faudrait-il pouvoir expliquer le rapport avec le réchauffement climatique. Or le lien internet inséré dans l’article afin de pourvoir à cette explication indique justement que d’une part « les incendies dépendent aussi beaucoup de phénomènes climatiques comme El Niño » et que d’autre part « nous n’avons pas les données nécessaires pour connaître l’impact exact des fumées d’incendies sur le climat » : "}