{"url": "https://www.contrepoints.org/2019/05/25/345178-les-gauches-europeennes-renouent-elles-progressivement-avec-le-protectionnisme", "title": "Les gauches européennes renouent-elles progressivement avec le protectionnisme ? ", "author": "Par Massimo Asta. ", "date": "2019", "content": "La récente approbation de l’accord de libre-échange entre l’Union européenne (UE) et Singapour, le premier signé avec un pays appartenant à l’Association des nations de l’Asie du Sud-Est (ASEAN), ne constitue pas une nouveauté dans la pratique commerciale européenne de ces dernières années. Ce traité qui permettra l’ouverture réciproque presque totale des deux marchés n’est que le dernier d’une série d’accords commerciaux dits de « nouvelle génération » dont les négociations ont débuté dans la seconde moitié des années 2000. Après les accords conclus avec le Canada (CETA), le Japon (JEFTA), ou encore la Corée du Sud, d’autres sont en cours de négociation : avec les pays du Maghreb, l’Amérique latine, l’Inde, les membres du ASEAN, l’Australie, ou encore les États-Unis. En effet, même si le TAFTA n’a pas abouti, un nouveau projet d’accord moins ambitieux car privé de la partie concernant l’agriculture est actuellement en discussion. Ni l’agenda ni le discours public de l’UE ne semblent aujourd’hui changés. Pourtant, des indices de tensions croissantes apparaissent dans le domaine de la politique commerciale, susceptibles sans doute d’avoir un impact important dans le nouveau parlement européen qui sera élu le 26 mai prochain. En toile de fond, le ralentissement continu du commerce mondial depuis 10 ans et le risque incombant d’une escalade de la guerre commerciale entre États-Unis et Chine. GÉOMÉTRIE VARIABLE ET CLIVAGES PARTISANS Plus que la question de l’euro, sur laquelle même les principales forces politiques eurosceptiques, à droite comme à gauche, semblent désormais avoir beaucoup nuancé les propos radicaux d’autrefois (voire les avoir partiellement reniés), le libre-échange risque-t-il de devenir, après l’austérité, l’un des thèmes au centre du débat économique et politique européen ? À gauche, la discussion sur le sujet ravivée par l’impact de la crise économique de 2008 et par la longue stagnation qui s’en est suivie, est d’autant plus brûlante car ses représentants restent très divisés en la matière. Que des forces politiques protectionnistes ou libre-échangistes puissent se retrouver à gauche comme à droite de l’échiquier politique ne permettent pas pour autant de conclure que le clivage partisan est inopérant. L’analyse des votes au Parlement européen de la précédente législature sur les accords de libre-échange met en exergue certes une réalité complexe, se manifestant parfois à géométrie variable, mais également des constantes.   D’abord, une forte polarisation gauche-droite est présente entre les groupes parlementaires qui ont une forte homogénéité interne. Toujours presque à l’unanimité, la gauche de la gauche, alternative et radicale du GUE/NGL, avec les Verts et les régionalistes (Verts-ALE), ont voté contre tous les traités de libre-échange, tandis que les libéraux (ALDE) et les populaires (PPE) les ont soutenus sans faille. En revanche, le vote a été volatile et fragmenté à droite et à l’extrême droite, au sein des groupes Europe de la liberté et de la démocratie directe (EFDD) et Europe des nations et des libertés (ENL). Le groupe de la gauche sociale-démocrate (S&D), qui a approuvé dans sa large majorité les accords, a lui aussi été fragilisé par des divisions importantes. Des clivages partisans internes sont présents au sein de ses principaux partis : le Parti démocrate italien, le SPD allemand et le Parti travailliste britannique, où une minorité, variable par nombre de députés selon le vote – souvent correspondant à l’aile gauche – a rejeté les accords ou s’est abstenue. INFLUENCES NATIONALES Le comportement des partis politiques découle également de considérations locales concernant la compatibilité de l’économie à laquelle ouvrir ses propres marchés. Le CETA est l’accord qui a reçu le plus grand nombre de votes contraires : 254, contre les 152 du JEFTA et les 186 de celui avec Singapour. Cette forte crispation s’explique par la crainte que le Canada pouvait à la fois menacer l’agriculture européenne et se révéler un cheval de Troie utilisé par les entreprises américaines dans leur stratégie de pénétration des marchés européens. La moitié de la délégation du Parti travailliste britannique a ainsi voté exceptionnellement contre. D’autres partis sociaux-démocrates, qui se sont exprimés favorablement lors des autres accords, ont fait de même, à l’image des Polonais et des Tchèques. Mais la propension libre-échangiste ou protectionniste n’est pas uniquement le résultat du taux d’ouverture des respectives économies nationales. Il relève aussi de processus politiques historiquement sédimentés, évoluant au fil du temps, et soumis à revirements. À gauche le champion du libre-échangisme en Europe ne se trouve pas dans le très libéral Royaume-Uni, mais en Espagne : le Parti socialiste ouvrier espagnol (PSOE) a en effet approuvé à l’unanimité ou à la quasi-unanimité tous les accords de libre-échange. Pedro Sanchez, qui a gauchisé la ligne politique de son parti, a ainsi brusquement abandonné ses propos critiques à l’égard du CETA et des autres accords de libre-échange une fois devenu premier ministre. Ce qui n’est pas surprenant pour un pays marqué par l’autarcie de la période franquiste des années 1940 et 1950, devenu rapidement une économie exportatrice, qui maintient constamment dans l’élaboration de sa politique commerciale un regard tourné vers l’Amérique Latine. Les Espagnols sont parmi les plus fervents partisans des accords commerciaux entre l’UE et le Mercosur. Au pôle opposé, les champions du protectionnisme au sein de la social-démocratie se trouvent aux Pays-Bas, en Autriche, en Belgique et en France. La délégation socialiste française a en grande majorité rejeté ces accords (à l’unanimité dans le cas du CETA). AUX SOURCES DU PROTECTIONNISME DE GAUCHE L’historien David Todd a montré comment le protectionnisme, en tant que discours politique en mesure d’attirer l’attention de l’opinion publique et d’influencer la culture économique d’une nation, s’est affirmé en réaction à la puissance commerciale du Royaume-Uni après 1820, dans des pays comme la France, l’Allemagne en cours d’unification, ou encore aux États-Unis. Ce type de protectionnisme accompagnant l’essor et la consolidation de la démocratie au XIXe siècle comme courant de pensée trouve ainsi sa matrice dans un nationalisme progressiste, héritier de la Révolution française. Chez la gauche social-démocrate, les premiers trois quarts du XXe siècle ont été caractérisés par une propension générale à ne pas entraver les échanges commerciaux par des politiques protectionnistes, voire les développer notamment à partir des années 1950 à travers une majeure intégration des marchés nationaux. Lors de la crise économique de 1929 ont fait surface des propositions protectionnistes, qui n’arrivent que tardivement et partiellement à remettre en cause la doctrine économique précédente. La Première Guerre mondiale avait en effet favorisé la diffusion d’une conception du libre-échange comme l’une des conditions essentielles pour le maintien de la paix. Que l’on songe, en France, à l’« attente libérale à l’extérieur » de Léon Blum lors du Front populaire ; au Royaume-Uni, à l’approche adoptée par les travaillistes sous le deuxième gouvernement de Ramsay MacDonald, ainsi qu’à la modération des propos protectionnistes dans la période de renouvellement de la culture économique du parti qui précède le retour au gouvernement de l’après-guerre ; en Allemagne, aux positions de Rudolf Hilferding et à la politique du SPD presque tout au long de la République de Weimar.   À la suite de l’effondrement du commerce provoqué par les années 1930 et la Seconde Guerre mondiale, l’intégration internationale des économies capitalistes a été relancée sous la pression américaine dans le nouveau cadre institutionnel instauré par les accords de Bretton Woods de 1944, et sous l’impulsion de l’Organisation européenne de coopération économique (OECE). En pleine guerre froide, le drapeau de la paix sous forme de promotion du libre-échange avait même été agité par les communistes, qui prônaient le rétablissement des relations commerciales Ouest-Est. Au niveau régional européen, en 1957, le marché commun à six a marqué un tournant. Les partis socialistes en ont soutenu la création. En France, le gouvernement présidé par le socialiste Guy Mollet a joué un rôle important pendant la phase de négociation et les votes de la SFIO français et du SPD allemand ont été décisifs pour la ratification du Traité de Rome. Ainsi, des trois majeurs pays fondateurs, seuls les socialistes italiens ont montré une certaine méfiance en s’abstenant. Les partis communistes s’y étaient opposés en dénonçant les intérêts des trusts des États-Unis et en déplorant le propos antisoviétique. Ce qui n’a pas empêché une évolution relativement rapide des positions du Parti communiste italien (PCI) vers une attitude positive à l’égard du marché commun. La baisse vertigineuse des tarifs douaniers implémentée dès la fin des années 1960 à la suite du Kennedy Round, puis la crise économique des années 1970 ont ensuite changé la donne. Les tensions autour du libre-échange ont alors commencé à se cristalliser. D’abord, chez les travaillistes britanniques, comme l’a montré l’élaboration puis la mise à l’écart du programme économique du parti, l’Alternative economic strategy, lors du deuxième gouvernement d’Harold Wilson, puis chez les socialistes français. Néanmoins, pour qu’un clivage permanent s’instaure au sein de la gauche, il faudra attendre les années 1980 et 1990. La vague « néolibérale » portée par Reagan et Thatcher, la conversion au nouveau cadre libéral d’une partie majoritaire de la gauche, la création d’un marché unique mondial des capitaux, la montée des inégalités, l’arrivée sur le devant de la scène économique mondiale des pays émergents (avant tout la Chine) et, enfin la création de l’euro. CRITIQUE DE LA MONDIALISATION ET NOUVEAUX ACTEURS Depuis, sans surprise, c’est le projet d’accord avec les États-Unis, censé créer la zone de libre-échange la plus grande du monde, qui a catalysé le plus de polémiques et d’oppositions. La relance du traité transatlantique Tafta (également surnommé Ttip), dont les négociations étaient au point mort depuis l’arrivée de Donald Trump à la Maison Blanche, ne cesse aujourd’hui de semer le trouble, comme l’a encore confirmé le vote au parlement européen du 14 mars.   Pour les voix critiques de la mondialisation, loin de constituer un processus aboutissant à une situation gagnant-gagnant, source de croissance économique et création d’emplois pour tous les pays concernés, ces accords sont soumis à plusieurs accusations : le caractère secret des négociations, le nivellement vers le bas des normes environnementales et sanitaires, la libéralisation des services publics, les externalités négatives du transport de marchandises (polluant et contribuant au réchauffement climatique), le privilège accordé aux investisseurs par la possibilité de saisir des tribunaux d’arbitrage créés ad hoc pour exiger des compensations par l’État responsable d’avoir pris des décisions contraires aux bénéfices escomptés, la destructions d’emplois, la dégradation des conditions de travail et la baisse des salaires par l’intensification de la concurrence, etc. À gauche, l’opposition au libre-échangisme de nouvelle génération est devenu plus large depuis l’affirmation de nouveaux acteurs politiques (à l’instar de la France insoumise, de Syriza en Grèce et de Podemos en Espagne), le tournant à gauche du Parti travailliste dirigé par Jeremy Corbyn, ou encore par ce qui reste des socialistes français après l’éclatement provoqué par la naissance de La République en marche (Génération.s et Place publique-PS). S’il est difficile de prévoir l’attitude du nouveau parlement européen dans la politique commerciale future, il est néanmoins raisonnable de s’attendre à un durcissement du clivage entre libre-échangistes et protectionnistes, entre la gauche et le centre-droit libéral, entre les gauches, et au sein même de la gauche sociale-démocrate. L’extrême droite n’est pas non plus à l’abri de voir une ligne de clivage en interne se consolider : en Italie, le gouvernement Ligue du Nord-M5E, deux partis qui s’étaient traditionnellement prononcés contre les accords de libre-échange, vient de donner son approbation aux négociations pour le nouveau traité transatlantique entre l’UE et les États-Unis… Massimo Asta, Marie Sklodowska Curie Fellow, Université de Cambridge, Université Paris 1 Panthéon-Sorbonne  "}