{"url": "https://www.contrepoints.org/2020/08/05/377562-haro-sur-le-fioul-a-lissue-du-conseil-de-defense-ecologique", "title": "Haro sur le fioul à l’issue du Conseil de défense écologique ", "author": "", "date": "2020", "content": "Dans une société où tout doit être propre et net, où l’élite a complètement oublié que certains se salissent encore les mains, diesel et mazout font horreur. Pour les transports, leur élimination était déjà actée. Pour le chauffage, leur bannissement était déjà un objectif ; il devient une obligation réglementaire, et à très court terme. Peu importe l’analyse factuelle des éléments techniques et économiques. HARO SUR LE FIOUL DOMESTIQUE Annonce du gouvernement à l’issue du Conseil de défense écologique, délivrée à la presse et retranscrite ainsi par tous les journaux : Et l’entourage de Mme Pompili ajoute : Cette mesure figure parmi les propositions de la Convention citoyenne sur le climat, mais à l’instar de nombre de ces propositions elle a été plus que suggérée par les soi-disant experts. LE COUAC DU REMPLACEMENT SUR PANNE On évacuera la question des chaudières à charbon chez les particuliers : on ne voit pas ce qui peut tomber en panne dans un équipement dont l’élément le plus sophistiqué est le bilame qui régule l’ouverture du tirage… Qu’en est il d’une chaudière à fioul des années 1960/70, cas de la plupart des chaudières existantes dans les nombreux pavillons individuels construits à cette époque, et non raccordés au gaz ? Eh bien c’est une boîte où circule de l’eau et devant laquelle a été placé un brûleur. Avec la pompe à fioul, il est le seul organe qui peut tomber en panne. On ne voit pas bien comment l’État pourrait vous interdire de remplacer un brûleur… En réalité, Mme Pompili a rectifié le tir suite à un tweet de madame Le Pen :  Et sur le site du ministère de l’Écologie, on peut lire le texte exact en proposition : « INTERDICTION DE L’INSTALLATION DE CHAUDIÈRES AU FIOUL ET AU CHARBON POUR LES BÂTIMENTS NEUFS ET EXISTANTS EN JANVIER 2022 Cette mesure est la mise en œuvre immédiate d’une proposition de la Convention citoyenne pour le climat qui demandait l’interdiction de l’installation de ces équipements très émetteurs en cas de rénovation globale et de construction dès la promulgation de la loi. Le gouvernement décide d’aller encore plus vite et plus loin en généralisant l’interdiction à janvier 2022 pour le cas du renouvellement des chaudières au fioul ou au charbon arrivant en fin de vie. Les ménages, notamment les plus modestes, qui seront placés dans l’obligation de remplacer leur chaudière existante, bénéficieront des aides tels que MaPrimeRénov’ et les coups de pouce chauffage (dispositifs des certificats d’économies d’énergie). » Il faut donc comprendre que si votre chaudière est vraiment fichue, irrécupérable, si par exemple elle fuit de partout… vous ne pourrez pas la remplacer par une autre chaudière à fioul. Ouf ! Le conseil n’a pas accouché d’une mesure impossible à mettre en pratique. Mais à l’évidence, ses porte-parole n’avaient pas bien vu la question… Pour eux, panne et fin de vie, c’est la même chose. Pas très économie circulaire, n’est-ce-pas ? LA MESURE EST-ELLE JUSTIFIÉE ? Le problème se pose dans les foyers qui ne sont pas raccordés au gaz, soit environ la moitié des utilisateurs de chaudières à fioul. Dans ce cas, l’alternative citée par tous les membres du gouvernement est soit le chauffage bois, soit la pompe à chaleur. Il y a aussi le propane, passé sous silence : livré par camion, il nécessite l’achat d’une citerne pressurisée et il est hors de prix. Mais de plus, si on fait le bilan complet du CO2 sur toute la chaîne, il n’est que légèrement moins émetteur que le fioul. Et l’écart se réduit en valeur absolue si on considère les chaudières à condensation. Le chauffage au bois est réputé écologique, mais c’est plus par une vision bisounours de la forêt que par l’analyse des faits. Sa production est limitée : certaines communes françaises importent déjà leurs pellets du Canada… Ensuite, le calcul du bilan CO2 nul des pellets est basé sur l’hypothèse que les émissions à la combustion sont compensées par la poussée d’arbres équivalents quelque part dans le monde… ce qui en général est une profession de foi. Enfin, la combustion du bois est parmi les plus polluantes. Les pompes à chaleur ne sont pas non plus la panacée : elles tournent vite, et donc s’usent. Leur durée de vie n’excède guère 10 ans ; elles font du bruit, sauf à ajouter de coûteux équipements ; et elles fonctionnent à l’électricité, ce qui demande d’acheminer la puissance nécessaire chez l’habitant. On aboutit vite à la nécessité de construire des centrales nucléaires si on généralise (huit Fessenheim selon certains calculs). ENCORE UNE DÉCISION IDÉOLOGIQUE Comme on le voit, la situation n’est pas aussi simple que ce qu’on veut bien nous montrer. Chaque système présente des inconvénients et des avantages. Les chaudières modernes à fioul, à condensation, n’ont rien à voir avec leurs aînées. Et interdire signifie stopper la recherche de progrès. En outre, le fioul est un stockage d’énergie. Avec lui, on se fiche de la pointe de consommation, ce qui n’est le cas ni du gaz, ni de l’électricité. Ainsi, cette décision idéologique cache les vrais sujets : comment avoir un chauffage peu polluant répondant aux besoins des citoyens, économe des ressources de la nation et maximisant notre indépendance énergétique. C’est évidemment le nucléaire qui est la réponse : chauffage électrique avec accumulation, pompe à chaleur, voire chauffage urbain alimenté par des petits réacteurs sécurisés comme on commence à en voir sur les marchés internationaux. Mais le sujet était tabou lors de la Convention… Le chauffage au gaz sera le roi, au bénéfice du Qatar, de la Russie et autres… DIESEL ET FIOUL, MÊMES BÊTISES Le diesel (ou gazole) et le fioul domestique, c’est quasiment la même chose. Il ne faut donc pas s’étonner de les voir attaqués ensemble. Or, certains diesel polluent plutôt moins que l’essence, et une bonne chaudière fioul à condensation peut être meilleure qu’une mauvaise chaudière à gaz… Les deux histoires sont parfaitement superposables. Se donner des normes environnementales à respecter est légitime puisqu’il s’agit d’un sujet de salubrité publique. Que soient imposés les moyens au lieu, ou en plus, des résultats n’a aucune légitimité. Contrairement aux dénégations de nos politiques, c’est bien un monde d’écologie punitive qu’on nous prépare, sans fondements autres qu’une idéologie mortifère basée sur des idées reçues. D’autant que sur le plan économique, le sujet n’est pas bien bordé non plus : pour un équipement d’au moins 6000 euros, 20 %, ce sont encore 1200 euros, inacceptable pour un smicard. L’écologie positive consisterait en ce que l’État paye intégralement les travaux à tout le monde. Où trouver l’argent ? Eh bien on prévoit de construire 30 GW d’éoliennes, soit environ 50 milliards d’investissement, qui ne serviront à rien puisqu’il faudra quand même construire les centrales classiques en parallèle pour les nuits d’hiver sans vent. Si on s’en servait pour installer des chaudières ? "}