{"url": "https://www.contrepoints.org/2013/08/19/135348-carnets-de-russie-1-des-temps-difficiles-pour-lopposition-a-vladimir-poutine", "title": "Carnets de Russie (1) : Des temps difficiles pour l’opposition à Vladimir Poutine ", "author": "Il est très difficile de s’opposer politiquement à Vladimir Poutine. Face au désenchantement d’une partie croissante de l’opinion publique devant la mise en coupe réglée de l’économie par une oligarchie, le parti dominant choisit de se maintenir coûte que coûte au pouvoir. Par Vincent Bénard Un pays sous domination oligarchique Émergence tardive d’une opposition unie Le libéralisme, mal aimé ? Navalny, Ourlachov : les opposants muselés Les chariots en cercle Le chant du cygne ? Et les libéraux, dans tout ça ? Conclusion Autres articles du même auteur : ", "date": "2013", "content": "Je ne prétends pas être un expert de la politique russe après seulement trois semaines passées sur place, et quelques conversations avec un échantillon de personnes absolument pas représentatives des 144 millions d’habitants du pays. Mais il m’a paru intéressant, en tant que libéral, d’essayer de comprendre ce qui se passe là-bas. Dans ce premier article (il y en aura d’autres), voyons quelle est la situation politique du pays, à partir de mes conversations, observations, et lectures sur place. Le plus frappant, pour un pays récemment sorti du communisme, et qui n’a globalement absolument pas envie d’y retourner, est que le libéralisme politique semble politiquement en grande difficulté, et que les rares qui pourraient être tentés de le faire revivre, même timidement, vivent des moments… délicats, au minimum.   Un pays sous domination oligarchique La Russie est dominée par un parti dénommé « Russie Unie », dont le président est Dmitri Medvedev, mais dont l’homme fort, bien qu’il n’en ait jamais officiellement fait partie, est évidemment Vladimir Poutine. C’est un parti sans réelle idéologie, dont le but est de favoriser les desseins de la nouvelle  oligarchie, elle même en partie issue de l’ancienne nomenklatura du parti communiste. Au niveau de son programme, Russie Unie ressemble de plus en plus à la mauvaise moitié du parti républicain US, branche religieuse. En baisse dans les sondages et de plus en plus en difficulté sur front de la corruption qui ravage ses rangs, Russie Unie a décidé de brosser l’Église orthodoxe dans le sens du poil, d’où notamment l’essor de lois réprimant l’homosexualité visible, ou la critique démonstrative de la religion. Son discours et sa politique étrangère sont fortement teintés de retour à l’ordre moral et de nationalisme. Économiquement, sa base théorique ne ressemble plus à grand chose : capitaliste certes, libéral quand ça l’arrange, mais surtout dirigiste, l’État cherchant avant tout à garder un contrôle politique, voire des parts d’actionnaire, des grandes industries liées aux gisements de matières premières. Russie Unie et Vladimir Poutine ont longtemps été crédités, à juste titre, pour la stabilisation économique et monétaire du début des années 2000, qui ont suivi les années 90 qui furent celles des espoirs déçus : désintégration de l’empire, perte de prestige de la Russie, inflation, explosion mafieuse, État en faillite incapable de payer ses fonctionnaires et ses retraités. Sur ces cinq aspects, le succès initial de Russie Unie a été réel et a suscité d’abord un soutien très fort de la population, soutien qui demeure solide notamment chez les plus âgés. Mais ces succès ne peuvent masquer nombre de problèmes assez graves. Tout d’abord, le progrès économique semble avoir du mal à se propager au-delà de Moscou et St-Petersbourg (cela fera l’objet d’autres articles). Ensuite, si les russes ont l’impression de se rapprocher de plus en plus du niveau de vie occidental, ils ont le sentiment que l’État ne traite pas également les citoyens et ne respecte pas leurs droits. Les coûts de la corruption, notamment pour les petites entreprises, deviennent insupportables : il est en pratique impossible de rentrer en concurrence avec une grande entreprise appuyée par le pouvoir, ni même facile de se défendre en justice en cas de litige avec un de ces conglomérats. Enfin, les plus éclairés se demandent si les révolutions qui se produisent en occident dans le domaine du gaz ne risquent pas de réduire à néant la manne gazière du pays, et pensent que l’actuelle structure oligarchique du pouvoir et de l’économie ne les y prépare pas.   Émergence tardive d’une opposition unie Face à ce délitement de l’État de droit, perçu comme le problème numéro un par l’opposition, celle-ci, après moult querelles, bisbilles et réconciliations, semble opérer une fédération stable sous la bannière de la « Plateforme Civile », fondée et soutenue par l’oligarque Mikhail Prokhorov, ancien basketteur, propriétaire de la franchise NBA des Brooklyn Nets, magnat des métaux et de la banque d’affaire, et propriétaire d’une chaine de télévision non-hertzienne, pesant au bas mot plus de 10 Md$. Afin de ne pas subir le sort de Mikhail Khodorkovski, mis en prison en Sibérie alors qu’il tentait de monter une opposition forte à Vladimir Poutine, Prokhorov, déjà candidat à l’élection présidentielle en 2008,  agit très prudemment. Notamment, les membres de la plateforme civile, jouant sur le fait que Poutine n’appartient officiellement pas à Russie Unie, critiquent l’hégémonie du parti dominant mais surtout n’émettent aucune critique forte sur le président russe. La plateforme civile a un seul mot d’ordre : l’État de droit identique pour tous. Mais économiquement, deux courants s’y affrontent : l’un est social-démocrate, l’autre plutôt libéral-conservateur. Prokhorov semble pencher pour le point de vue plus libéral. Dans une interview pour Forbes, il affirme : Il plaide pour une séparation du capitalisme et de l’État et une économie plus concurrentielle. Malheureusement, c’est aussi un « réchauffiste » convaincu que le réchauffement climatique doit faire l’objet de politiques publiques. Nul n’est parfait. L’on pourrait croire que les éléments qui précèdent ouvriraient un boulevard pour les libéraux en Russie. Mais c’est loin d’être le cas. En fait, le mot « libéral » semble souffrir du même déficit d’attractivité que chez nous. Pour le comprendre, il faut revenir à ce qui s’est passé dans les années 90.   Le libéralisme, mal aimé ? À la chute du communisme, la nouvelle équipe au pouvoir, qui était nécessairement issue du parti lui-même (il n’y avait rien d’autre), n’était pas réellement formée à la rhétorique libérale. Vous pouvez imaginer que sous Brejnev ou même Gorbatchov, le taux de dirigeants ayant lu Bastiat, Friedman, Hayek ou Mises n’était pas très élevé. De plus, la fierté nationaliste des russes a empêché que ceux-ci n’ouvrent largement l’actionnariat de leurs grands combinats industriels vétustes aux grands groupes étrangers. Le résultat est que ceux-ci ont été « privatisés » le plus souvent dans des conditions douteuses à ceux qui avaient réussi à amasser de l’argent du temps du communisme : pas la fraction forcément la plus vertueuse de la nation ! À cette époque, il existait des intellectuels « libéraux compétents » qui ont perçu les dangers de cette évolution, mais ils étaient rares, peu audibles, et n’ont pas été très combatifs. Après le communisme, n’importe quoi paraissait préférable, et l’était d’ailleurs effectivement : mieux vaut souffrir de la grippe que de la peste, quand bien même une guérison plus aboutie eut été encore plus appréciable. Certains de ces intellectuels se sont d’ailleurs laissés acheter par les nouveaux oligarques et ont défendu ce nouveau capitalisme de tycoons. Pire, Eltsine, très mal conseillé, y compris par le FMI et autres bureaucraties mondialement incontournables, n’a pas compris que l’État de droit devait impérativement précéder le capitalisme, qu’il ne suffisait pas de décréter la privatisation pour que « tout marche ». Sur quelle base juridique régler un différend d’affaires ? Quelles sont les garanties effectives du droit de propriété ? Comment empêcher que les banquiers ne volent les épargnants ? Sur tous ces points, les premières années d’Eltsine ont été tout simplement désastreuses. Jusqu’à ce qu’un jeune apparatchik propose de façon convaincante une politique cohérente permettant de sortir en partie de l’ornière : Vladimir Poutine, un inconnu dont Eltsine fera son premier ministre en 1999. Les libéraux russes n’ont pas été capables de pointer de façon audible les dérives du post-communisme et n’ont alors pas su mettre l’emphase sur l’État de droit, aujourd’hui perçu comme le problème numéro un du pays. Le résultat est que pour une partie de la population, il y a confusion entre libéralisme et naissance de l’oligarchie délinquante. Comme en France, et pour des raisons finalement proches, le mot « libéralisme » est lourd à porter, car les gens le confondent avec cet oligarchisme dominant, les dénonciations libérales de ce cancer du capitalisme n’étant pas mieux connues là-bas que chez nous.   Navalny, Ourlachov : les opposants muselés Alors, pour progresser, les libéraux économiques en Russie doivent avancer habilement, et à leurs risques et périls. Alexei Navalny, formé à Yale, membre du parti « social-libéral » « Iabloko » (la pomme – Associé à l’ELDR), s’est fait connaitre en défendant les actionnaires minoritaires de grands groupes et en intentant des procès, parfois gagnés, face aux oligarques. Il a décidé d’embrasser une carrière politique, parvenant rapidement à capter l’attention. Résultat ? Navalny a été récemment condamné pour corruption. Cette condamnation a tout du coup monté, quoiqu’il me soit impossible de prouver quoi que ce soit. La nouvelle de sa condamnation a suscité une manifestation de grande ampleur devant le parlement russe, lieu hautement symbolique de la résistance au pouvoir, là même ou Boris Eltsine avait tenu tête aux chars des putschistes en 1991. Résultat, la mise en détention a été suspendue, et compte tenu des délais d’appel, Navalny pourra se présenter à Moscou face au représentant de Russie Unie, un certain Sobianine, récent successeur du très emblématique (et peu regardant sur les conflits d’intérêts…) Loujkov. Les sondages donnaient une forte avance à Sobianine, mais sait-on jamais ? Déjà, les sondages marquent une réduction de l’écart, encore assez important, certes. Certains pensent que Poutine voit d’un bon œil l’existence d’une opposition forte à Sobianine, dont l’ambition excessive déplairait. Sobianine comprendrait ainsi qu’il ne pourrait pas réussir à être élu sans l’aide de Russie Unie. Dans la grande ville voisine de Yaroslavl, 800 000 habitants, 250 km au nord est de Moscou, berceau historique de la Russie, un autre opposant emblématique risque d’avoir moins de chance que Navalny. Evegenii Ourlachov, entrée en politique via Russie unie mais écœuré par la corruption qui y régnait, a réussi à se faire élire maire de la ville en 2012 sans étiquette, contre le candidat de R.U, avec plus de 70% des voix au premier tour ! Son programme ? Pas ouvertement libéral, je dirais presque « bien sûr ». Mais tout de même, une bonne base : en finir avec la corruption gangrenant la ville (les licences commerciales, de transport par bus, ou permis de construire accordés contre pots de vin sont monnaie courante en Russie), mais aussi supprimer nombre d’interventions publiques dans la vie économique, réduire les effectifs publics de la municipalité, et œuvrer pour l’application égale du droit pour tous, autant qu’un simple maire le peut. En un an à la municipalité, il s’est donc fait de nombreux ennemis, même si la population le soutient assez largement. Ourlachov a récemment annoncé qu’il rejoignait la plateforme civile de Prokhorov, et qu’il se présentait au poste de gouverneur de la région de Yaroslavl. C’en est trop pour Russie Unie. Un succès d’Ourlachov dans une région où le parti subit déjà ses plus grandes difficultés pourrait donner le départ d’un vaste mouvement de retournement politique. Comme Navalny, Ourlachov vient d’être inculpé de corruption. Comme dans le cas de Navalny, cette affaire sent le coup monté. L’industriel spécialiste de l’enlèvement des ordures ménagères qui accuse ses adjoints d’avoir demandé un pot de vin, un certain Chmelev, est lui même… membre de « Russie Unie », et a été dénoncé pour incompétence par la nouvelle équipe municipale : il a donc toutes les raisons d’en vouloir à Ourlachov. Il est difficile de démêler le vrai du faux, mais nombre de signaux laissent croire qu’il s’agit d’un règlement de compte politique. Les chariots en cercle Ainsi, le pouvoir a fait déporter l’instruction du procès Ourlachov à Moscou. D’aucuns disent que les juges de Yaroslavl seraient trop indépendants, pas assez disciplinés, et officieusement reconnaissants à Ourlachov pour ses tentatives d’assainissement de la ville. Mais l’affaire ne s’arrête pas là. Renforçant les tenants de la thèse du coup monté, le pouvoir a asséné un nouveau coup dur à l’opposition dans la région de Yaroslavl. Le 2 août, on apprenait que « Plate-Forme Civile » ne pourrait pas présenter de candidat à l’élection du gouverneur : en cause, d’obscures histoires de dossier financier incomplet. Or, quelques jours avant la date limite de dépôt des candidatures, la trésorière locale a été, comme par hasard, interrogée pendant des heures au commissariat local et n’a pu communiquer avec personne, rendant impossible le dépôt dudit dossier. On ne saurait mieux dire que tout est fait pour que la Plateforme Civile ne puisse entrer dans l’élection dans de bonnes conditions. Un autre candidat de ce parti, à Ryazan, a été lui  interdit de concourir pour… photo non conforme sur la carte d’identité. Le pouvoir donne l’impression de mettre les chariots en cercle pour contrer les attaques encore faibles et désordonnées des contestataires. Pour être complet, signalons que l’opposition de gauche subit aussi le harcèlement du pouvoir. Serguei Oudaltsov, le responsable local des ex-communistes, a été assigné à résidence pour « trouble à l’ordre public », et ne peut utiliser ni téléphone, ni internet.   Le chant du cygne ? Malgré les menaces, l’opposition à Russie Unie gagne chaque jour de nouveaux soutiens. Le plus emblématique est peut-être celui de Xenia Sobtchak, fille du très grand ami de Poutine et ancien maire de St-Petersbourg Anatoly Sobtchak, animatrice TV très belle et populaire, et… filleule de Vladimir Poutine. Cela ne l’a pas empêchée de rejoindre en 2011 les manifestations d’opposants critiquant les fraudes électorales, et de se rapprocher de la Plateforme Civile. Poutine se considère comme trahi, et a fait en sorte que Xenia soit virée de la TV publique. Poutine pourrait aussi perdre quelques appuis du côté de la base de l’Église orthodoxe (la haute hiérarchie détournera poliment les yeux quoiqu’il arrive), si la cause de son divorce était bien, comme la rumeur persistante l’affirme, la naissance d’un enfant adultérin avec une championne gymnaste de 30 ans sa cadette. Mais jusqu’ici, Poutine n’a pas laissé les médias se saisir de cette histoire. Un  défenseur de l’ordre moral pris dans une affaire de galipettes, cela fait désordre. Un show TV qui s’était permis de blaguer sur le sujet a été, curieusement, immédiatement déprogrammé. Poutine en Berlusconi ? Avouons qu’il est quand même nettement moins drôle. De façon moins anecdotique, aucun débat électoral télévisé ne sera diffusé en direct sur les télévisions hertziennes. Un léger différé sera obligatoire, pour permettre à l’appareil d’État d’effectuer des coupes si nécessaire. Voilà qui devrait faire l’affaire des télévisions non hertziennes par câble et satellite, et des sites internet indépendants, dont le foisonnement, ainsi que celui de la presse écrite, rend difficile la censure pure et simple par l’appareil d’État. Mais cela en dit long sur ce que la clique dirigeante est prête à accomplir pour conserver le pouvoir à tout prix.   Et les libéraux, dans tout ça ? Nous l’avons vu, beaucoup de gens plutôt libéraux préfèrent aujourd’hui avancer sous la bannière neutre de La plateforme civile. Il existe bien un Parti Libéral Démocrate de Russie, mais il n’est ni libéral, ni Démocrate ! C’est le parti du très peu sympathique nationaliste (pour ne pas dire plus) Jirinovski. Le Parti Iabloko, après avoir dépassé les 5 % dans les années 90, est redevenu un nain électoral. Ses candidats sont régulièrement tracassés, voire purement interdits de scrutin. Des mésaventures similaires avaient été infligées au Parti Libéral Populaire, aujourd’hui dissous, dans les années 2000. Aujourd’hui, la plupart des gens de ces partis ont rejoint La Plateforme Civile, pour espérer exister. Une jeune génération de libéraux structurés, philosophiquement et économiquement mieux formés que ses prédécesseurs, tente toutefois de relever le challenge d’un vrai parti libéral Russe. Un petit parti libéral est en cours de formation à Moscou sous la houlette, entre autres, de Vera Kichanova, jeune journaliste (22 ans) du premier webzine indépendant de Russie, Slon.ru. Six jours après que son interview ait été publiée par Reason.com, le célèbre magazine libertarien américain, elle était agressée avec son mari dans un bar de Moscou, à cause de son engagement en faveur de la défense des minorités LGBT. Non, décidément, il n’est pas facile d’être libéral aujourd’hui en Russie…   Conclusion Malgré une expansion économique certaine, le climat politique devient de plus en plus malsain en Russie. Face au désenchantement d’une partie croissante de l’opinion publique devant la mise en coupe réglée de l’économie par une alliance de très hauts fonctionnaires aux revenus indécents et d’oligarques empêchant l’émergence d’une vraie économie concurrentielle, le parti dominant, Russie Unie, a choisi de se maintenir coûte que coûte au pouvoir. Pour détourner l’attention, il s’est lancé dans une posture moraliste et nationaliste dont les minorités « incorrectes », à commencer par les homosexuels, font les frais. Cette stratégie, qui flatte les sentiments les plus rétrogrades d’une grande partie de la population dans le sens du poil, pourrait réussir à elle seule. Mais pour assurer la continuation de sa domination, Russie Unie et son mentor se sont en parallèle lancés dans une stratégie de harcèlement de tous ceux qui apparaissent comme des menaces crédibles, ce qui rend très difficile l’émergence d’une opposition structurée et efficace. —\nSur le web. La plupart des éléments de cet article ont été collectés à partir de conversations privées, que j’ai approfondies par quelques lectures pour trouver les éléments manquants. D’une façon générale, « Le courrier de Russie » donne une bonne information en Français sur ce qui se passe là bas. Autres articles du même auteur : "}