{"url": "https://www.contrepoints.org/2020/08/01/377365-interdiction-des-terrasses-chauffees-mais-a-quand-les-vraies-reformes", "title": "Interdiction des terrasses chauffées : mais à quand les vraies réformes ? ", "author": "Par Claude Robert. ", "date": "2020", "content": "La Convention citoyenne du climat a encore frappé. Après avoir proposé en vain les 110 km/h sur autoroute, la voici qui vient d’arracher l’interdiction du chauffage des terrasses à partir de janvier 20211 ! Comme s’il n’y avait pas plus important… On ne sait pas trop comment ont été recrutées ces 150 personnes qui composent la Convention citoyenne pour le climat. Mais le fait qu’elles aient proposé une limitation des autoroutes à 110 km/h, mesure profondément rejetée par les Français2, laisse supposer que leur profil n’est absolument pas représentatif. Ceci dit, le vrai scandale ne réside pas dans le côté forcément anecdotique des propositions dont cette convention ne se privera pas de nous abreuver. Le plus insane se trouve plutôt du côté du gouvernement, qui n’a rien tiré d’autre du Grand débat, comme si l’appauvrissement de la société française n’était pas une urgence, comme si les récriminations des Gilets jaunes étaient climatiques. Le gouvernement a sciemment jeté son dévolu sur l’écologie, cette écologie qui n’est une urgence que pour une certaine population urbaine à l’abri du besoin. Ceci au mépris des chômeurs et des travailleurs précaires. DES MESURES POUR LIMITER L’ANXIÉTÉ CLIMATIQUE DES BOBOS Cette Convention citoyenne pour le climat n’a pas fini de susciter la polémique. Annoncée par Barbara Pompili, la nouvelle ministre de la Transition écologique, l’interdiction du chauffage des terrasses à partir de 2021 est une mesure parfaitement incongrue. Ceci pour deux raisons. Ainsi, après avoir essuyé un confinement non ciblé du fait de l’impréparation gouvernementale en matière de lutte contre l’épidémie, les restaurateurs se prennent en pleine figure une mesure qui génèrera plus de mal que de bien, tant pour eux-mêmes que pour leurs clients ! LUTTER CONTRE LA POLLUTION, QUOI QU’IL EN COÛTE AUX PAUVRES ET AUX DÉMUNIS ! Il existe une maladie mentale qui amène ceux qui en souffrent à se désintéresser des choses essentielles pour se consacrer de manière compulsive à des activités dérivatives et futiles. Cette maladie, la psychasthénie, semble avoir contaminé le gouvernement français, gouvernement qui n’a pas vraiment réagi dans la lutte contre les méfaits du coronavirus, mais qui fait preuve d’une véritable ingéniosité sur des détails qui ne servent à peu près à rien. Au lieu de se mettre en quatre pour obtenir des masques, ainsi que des tests4 afin de traquer les porteurs du virus, les isoler et les soigner au tout début de la maladie, ce qui diminue très fortement la mortalité et la propagation du virus, le gouvernement a imposé un questionnaire de justification de déplacement à l’ensemble de la population ! Et a lancé les forces de l’ordre (sans masques) pour verbaliser ceux qui n’étaient pas en règle ! Dans la même veine, alors qu’une seconde vague se dessine depuis presque deux mois, alors que les besoins en tests afin d’isoler les porteurs sont à nouveau importants, le gouvernement a mis des semaines avant d’imposer de nouveau le port du masque dans les lieux publics fermés. Et au lieu de marteler le message chaque soir sur les médias car certains groupes sociaux ne semblent pas considérer l’utilité de cette obligation, le pouvoir politique s’éprend de la mesure d’interdiction des chauffages des terrasses proposée par la Convention citoyenne pour le climat ! La liste est longue de ces paradoxes ridicules qui devraient couvrir de honte leurs auteurs. Mais le plus terrible de ces paradoxes est celui qui, grâce à une lente et puissante perversion de l’esprit, laisse accroire chez de nombreux Français que la planète est en danger immédiat et qu’il est urgent d’agir. N’en déplaise aux consciences climatiques exacerbées, qui d’ailleurs ne se recrutent pratiquement qu’à gauche et à l’extrême gauche5, en France, la priorité des souffrances humaines à soulager est d’abord celle de la grande pauvreté, de l’exclusion, de la précarité et du chômage. Ces personnes de plus en plus nombreuses, ce qui n’est pas le cas partout sur la planète, méritent les réformes économiques qui ont fonctionné dans d’autres pays tout aussi civilisés. Ces réformes doivent enrayer le plus rapidement possible le déclin industriel hexagonal, la perte de compétitivité. Cette perte de compétitivité n’est pas un concept abstrait : elle se chiffre en millions de jobs qui ont disparu ! Faire patienter des générations d’inactifs avec des aides à court terme, sortes d’illusions cosmétiques dont les effets n’ont rien de durable, est une malhonnêteté intellectuelle. Trop nombreux sont les citoyens qui ne savent pas que derrière ces mesures purement keynésiennes se cache la volonté de ne pas engager ces réformes désagréables… Le comble est bien sûr de savoir qu’un pays est d’autant plus à même de tirer parti de la transition écologique qu’il est en pleine possession de ses moyens industriels et financiers ! Ne pas hiérarchiser les problèmes du pays constitue donc une terrible méprise, celle qui consiste à céder aux sirènes bucoliques et coûteuses de l’écologie avant même d’avoir pris la peine d’assainir nos finances, de redresser notre compétitivité et de pourvoir des emplois à chacun d’entre nous ! Y aurait-il alors une différence de dignité entre citoyens français, celle des bobos des grandes villes primant sur celle des pauvres et des précaires des périphéries ? — Sur le web "}