{"url": "https://www.contrepoints.org/2020/09/05/379246-extinction-rebellion-comment-finit-une-secte", "title": "Extinction Rebellion : comment finit une secte ", "author": "Par David Zaruk. ", "date": "2020", "content": "Lorsqu’une secte perd son emprise sur quelqu’un, il se produit une sorte de réveil. Cela implique de revenir à une société qui n’est pas gérée par les slogans des gourous, les chants des enfants ou les informations transmises par un canal dogmatique unique qui présente le monde sous une forme simplifiée. De très nombreux jeunes en Occident sont en train de se réveiller à la suite de leur expérience avec la secte Extinction Rebellion qui les a subjugués pendant une longue et intense période de l’année 2019. Beaucoup d’émotions sont à gérer lors d’un réveil post-sectaire : l’amertume d’avoir été trompé, la honte de se sentir personnellement vulnérable, le pardon demandé aux proches qu’on a pu blesser, l’inquiétude envers ceux qui sont toujours sous l’emprise des gourous, la fragilité du retour dans la société. Est-ce que cette expérience doit être occultée, minimisée ou évaluée ? Une catharsis peut être nécessaire pour se débarrasser du pouvoir que cette secte a exercé en dominant la liberté de la personne. Pendant environ un an, Extinction Rebellion a maintenu sous son emprise beaucoup d’idéalistes jeunes et vulnérables en exploitant de nombreuses méthodes utilisées par les sectes. Quels sont ces outils de manipulation utilisés ? Pendant la période grisante de 2019, Extinction Rebellion a : Mais cette secte n’était qu’une façade superficielle et trompeuse. L’objectif des organisateurs Roger Hallam et Rupert Read, à la pointe de l’activisme, était de renverser l’État capitaliste. Une armée de jeunes endoctrinés qui dansaient, chantaient et pleurnichaient tous ensemble dans la rue était, sur le papier, une diversion idéale. Ajoutez quelques célébrités vieillissantes, quelques farces astucieuses dans la rue et une myriade d’occasions de signaler sa vertu… la stratégie était géniale ; même si l’organisation et la mise en œuvre étaient du pur Monty Python. LA VASTE ÉGLISE DE LA NATURE Les sectes se construisent sur la fin des systèmes de croyances religieuses. Toutes les religions ont leurs extrémistes – les fanatiques, les dogmatiques, les fondamentalistes, les gourous sectaires manipulateurs… J’ai souvent écrit en quoi l’écologisme est notre nouvelle religion, avec son large éventail de croyants pratiquant des rituels variés (recyclage, sacrifices culinaires, réductions d’émissions carbone…), prêchant la fin du monde (le changement climatique) et proposant la rédemption du péché originel (la consommation), le tout avec toute une collection d’anges, de saints et de démons dont chaque Église a besoin. Cette Église de la Nature s’est construite sur les cendres du déclin de la foi des religions traditionnelles dans un Occident opulent. Nous ne sommes pas devenus trop évolués pour la religion ; elle a juste revêtu d’autres robes et occupé d’autres temples. La religion apporte un sens à l’existence, des vertus, de l’inspiration. Dans un contexte communautaire, elle protège les croyants de leurs peurs et inquiétudes les plus profondes. Dans la congrégation de l’Église de la Nature, la plupart veulent vivre une vie honnête et se sentir quelqu’un d’honorable. Ils écoutent les sermons contre la consommation mais profitent de certains des meilleurs plaisirs de la vie. Ils donnent quand la corbeille de quête passe, mais ne sont pas des militants actifs. À l’extrême de l’Église de la Nature se trouvent les organisations sectaires qui commandent aux vrais croyants, aux croisés et aux missionnaires : les fanatiques qui apportent l’oxygène religieux permettant au clergé de respirer et aux feux de brûler.   Mais le problème avec la menace des flammes de l’enfer est que lorsque l’indignation et la condamnation enflamment les esprits, elles peuvent détruire des temples. La tactique de la secte d’Extinction Rebellion a discrédité les sciences du climat, elle a poussé l’écologisme vers la gauche dure anticapitaliste et a laissé bien peu d’espace au compromis politique. Lorsque ces groupes ont utilisé des enfants pour faire honte aux adultes (« Comment osez-vous ! »), le discours politique a été abandonné pour laisser la place au grand spectacle. En 2019 la secte Extinction Rebellion a pris toute la place et l’Église de la Nature a perdu ses membres modérés. Cela a gravement atteint l’ensemble du mouvement militant car le cynisme et le désenchantement ne se traduisent pas en dons ni en engagement au sein de l’Église dans son ensemble. EXTINCTION REBELLION : LA GRÂCE PERDUE Extinction Rebellion avait atteint son zénith en tant que secte bien avant que la pandémie de covid-19 chasse son sujet de la Une des journaux, réduisant au silence sa machine de guerre de marketing média. Le virage a peut-être été la station de métro de Canning Town lorsque des banlieusards qui partaient travailler se sont transformés en foule en colère en bousculant deux hippies du groupe qui avaient tenté d’arrêter leur rame. Le même jour, le blocus de Londres qui devait durer deux semaines a été discrètement annulé bien avant d’avoir atteint ses objectifs. Lorsque les confinements liés à l’épidémie ont commencé à sévir et que chacun a eu l’occasion d’apprécier les conséquences des exigences d’Extinction Rebellion (pas de travail, pas de voyage, pas de boutiques…) et l’absence de toute interaction sociale que les rebelles auraient pu perturber, l’organisation est entrée en hibernation. J’ai participé à une conférence Zoom d’XR en mai 2020, où leurs principaux gourous ont dévoilé leur stratégie pour la prochaine vague d’actions post-Covid-19. Au moment où leur philosophe en chef, Rupert Read, a pris le micro, il n’y avait que 42 auditeurs au compteur, 41 si je m’exclus du lot, alors que Read avait l’habitude d’attirer des millions d’auditeurs. Aujourd’hui les diverses pages Twitter d’Extinction Rebellion ont peu d’interactions ou de réactions. Une secte sans adeptes n’est tout au plus qu’un club. La révolution s’est évanouie et a fait pschitt – une anecdote gênante dans l’histoire de la lutte pour le climat. Extinction Rebellion s’est… éteinte. Même Greta est retournée à l’école. Il reste tout de même une difficulté : gérer le réveil. La chute rapide de cette secte puissante a laissé une génération de jeunes encore plus cyniques et technophobes. Désenchantés, sans imagination, les victimes des campagnes de la secte fatale du climat à qui on a dit le plus grand mal de l’humanité n’ont plus rien de positif à quoi rêver. Qui fournira à tous ces jeunes vulnérables les réponses qu’ils désirent tant ? Comment ces victimes rescapées d’une secte peuvent-elles se réinsérer dans un monde qui leur sert de plus grandes peurs (virales) ? Qui pourra inspirer les jeunes qui se désespèrent en attendant quelque chose ou quelqu’un en qui croire ? Leur dire combien tout est horrible n’entraîne que du cynisme et de la méfiance et ouvre grand la porte au prochain gourou opportuniste.  Cette secte est peut-être morte, mais les problèmes et les menaces sont toujours là. QUE RETENIR DE L’ASCENSION ET LA CHUTE D’EXTINCTION REBELLION POUR LES AUTRES ORGANISATIONS MILITANTES ? Lorsque le cofondateur d’Extinction Rebellion, Roger Hallam, affirmait que les associations écologistes ont stagné pendant les 30 années précédentes, il n’avait pas tort. J’écrivais déjà à propos du glissement du modèle activiste il y a presque quatre ans. Le monde des militants se transforme, et d’une structure organisationnelle dirigée par des associations il devient un tissu informel de gourous et de réseaux dirigés depuis la base par leurs membres. Qu’ont donc appris les dinosaures de cette menace d’extinction ? QUE RETENIR DU PSCHITT D’EXTINCTION REBELLION ? Ceux qui sont suffisamment effrayés peuvent croire les choses les plus stupides et agir en conséquence lorsqu’ils sont soumis à des campagnes de communication bien rodées sur le thème de la fin du monde. Le cauchemar goebbelsien se révèle très facile à réaliser lorsqu’est répétée incessamment la même affirmation renforcée par des slogans (la « dernière génération ») et de la peur (la « fin de l’humanité »). Un journal comme le Guardian peut créer de toutes pièces un mouvement mondial et fournir la matière pour produire des gros titres, et ce pendant presque un an. Non seulement il a pu dynamiser la carrière et les honoraires de conférenciers de ses journalistes, mais de plus le Guardian visait une nouvelle génération de contributeurs passionnés. Comme pour la secte des chimiophobes pilotée par Le Monde en France, les grands médias se transforment en groupes d’activistes militants ; et alors que leur lectorat se répartit en tribus sur les médias sociaux, il n’y a plus moyen de mettre en doute l’objectivité de leurs « infos ». Ce qui me stupéfie c’est que personne n’y prête vraiment attention. Les leaders mondiaux à l’ONU, à Davos… et les groupes militants n’ont pas de souci éthique, pas le moindre, à susciter l’émotionnel avec des enfants pour promouvoir leurs intérêts à court terme. Le niveau atteint par cette exploitation au vu et au su de tous est glaçant. S’il y a un jour un cours sur l’éthique des militants, il devrait y avoir un chapitre sur la manière dont Greta a été exploitée par les recruteurs de la stratégie de Parkland. Les dirigeants des États européens et d’entreprises sont vite désarmés et harcelés jusqu’à ce qu’ils plient sous les exigences ridicules des militants et ignorent les données fondamentales au lieu d’avoir le courage de résister pour défendre les apports sociétaux de valeur qu’ils viennent de s’engager à abandonner. Lorsqu’ils sont sous le feu des caméras nos dirigeants choisissent d’éviter la confrontation avec les sectaires à propos de la réalité, et préfèrent les féliciter pour leur engagement. Affronter ces sectes est dangereux pour votre réputation. Je ne compte plus le nombre de fois où j’ai été décrit, en particulier par un petit groupe de justiciers étudiants en sciences de la communication, comme un mâle blanc d’âge moyen négationniste du climat et faisant une fixette sur Greta car j’attirais l’attention sur les organisateurs manipulateurs et ridicules de la secte. Les gens qui cessent d’écouter et deviennent enragés sont très rapidement stupides, même les diplômés en sciences. UN RENOUVEAU D’ESPOIR… Alors que l’emprise de cette secte climatique sur les jeunes et les vulnérables s’effondre rapidement jusqu’à devenir négligeable, je garde un peu d’espoir. Est-ce que d’autres sectes écologistes irrationnelles pourraient se retrouver dans la même situation d’évaporation de leur pouvoir ? Alors que nous entrons dans la réalité économique et financière du cauchemar post-Covid, est-ce que d’autres suiveurs activistes vont se réveiller de leurs engagements naïfs pour des gourous manipulateurs ? Les dons vont-ils s’assécher alors que le monde s’éloigne des problèmes créés par des privilégiés élitistes pour se concentrer sur ce qui fait bouillir la marmite ? Par exemple : La secte du bio anti-technologies agricoles pourrait-elle vaciller face à la famine ?   Alors qu’une deuxième vague de sauterelles ravage les récoltes dans la corne de l’Afrique et en Asie du sud et alors que le mauvais temps a réduit les rendements dans les greniers à blé occidentaux, les famines et les difficultés de sécurité alimentaire pourraient faire prochainement les gros titres, si nos structures logistiques et commerciales ne parviennent pas à résister à la pression politique actuelle. Les sectes naturophiles de l’alimentation bio se sont développées grâce aux succès de l’abondance de nourriture grâce aux technologies agricoles. Les conséquences du retrait de ces technologies pourraient être le germe de la disparition de ces sectes. La secte chimiophobique pourrait-elle s’évanouir avec l’exigence d’hygiène et de santé publique ? C’est drôle, je n’ai vu récemment aucune demande du public pour des produits non toxiques de désinfection des mains. Je n’ai vu personne militer contre l’utilisation des équipements de protection personnelle à usage unique. Il n’y a pas beaucoup de demandes pour des gants en coton bio. Peut-être que la pandémie a montré la vacuité superficielle de la secte chimiophobe qui milite pour éliminer les produits chimiques que le grand public réclame à grands cris. Ce que nous avons vu par contre c’est notre perte de capacité à faire monter en régime la production d’équipements de protection personnelle et de produits d’hygiène. Je me demande ce que ces sectes anti-chimie pensent des gens qui exigent davantage de produits chimiques. Les naturophiles antivaccins pourraient-ils être marginalisés dans une dystopie post-Covid ? Les antivax, les anti-masques, les anti-5G, les anti-OGM – ces sectes paranoïaques se sont alignées pour combattre bizarrement la véritable source du mal : Bill Gates.   Plus ces naturophiles font de bruit, plus ils deviennent ridicules et moins ils ont d’influence sur les populations vulnérables. Lorsque les gens commenceront à prendre conscience des risques que ces groupes tentent d’imposer aux autres, les conséquences pour la société et les possibilités de pertes de biens sociaux, cette secte grillera plus vite qu’une antenne 5G. Il est difficile de succomber à des forces ridiculisées et auxquelles sont attribuées des catastrophes et des pertes d’avantages sociaux. Donnez à Vandana Shiva et Robert Kennedy Junior davantage de microphones ; ils sont grotesques à mourir de rire. Bien que certains de ces opportunistes sectaires soient trop malins pour tomber dans le piège de l’extrémisme populiste qui a été fatal à Extinction Rebellion, la meilleure leçon de la chute de cette secte, c’est que l’orgueil et l’ambition ont leurs propres fusibles. Les sectes ne peuvent pas survivre à l’examen du plus grand nombre tout en maintenant un dogme fanatique. La radicalité amplifiée se transforme rapidement en ridicule et menace d’implosion tout mouvement de masse. … ET LA MENACE DU DÉSESPOIR Mais cet espoir porte un avertissement. Les jeunes ont été brisés par le cynisme et la polarisation militante de ces sectes. Alors que la force des dogmes fondamentalistes s’est affaiblie, il ne reste rien pour les inspirer à présent. Je parle souvent avec des étudiants de leur vision de l’avenir, et elle est souvent très sombre. Plutôt que des aspirations et des mentors, ils ont des slogans et des menteurs. Alors qu’ils renaissent en sortant de leur expérience de la secte, il leur faut autre chose que l’usage de drogues et des troubles mentaux. Dans mon univers professionnel, le confinement lié au coronavirus a mis cette vulnérabilité en évidence. Les jeunes ont besoin de leaders inspirants. Demandez à n’importe qui pourquoi il a choisi sa profession et c’est probablement un mentor ou une personnalité qui a fait naître l’étincelle dans un moment clé. Mais il semble que nous sommes coincés dans un monde de sous-tribus sans leader où les exemples motivants sont éliminés plus vite qu’ils ne peuvent émerger. Les médias sociaux identifient des trolls de référence, promeuvent le cynisme et dégonflent l’esprit positif en créant un terreau favorable à de telles sectes écologistes. Au travers de leurs gourous les sectes proposent aux jeunes de l’espoir, une promesse et de l’inspiration. Si nous ne pouvons pas combler ce manque dans leurs vies, en apportant des idéaux positifs pour l’humanité par la technologie et la science, en restaurant la confiance et en proposant des modèles, nous devrions nous préparer à ce que d’autres sectes écologistes mortifères alimentent le désespoir des jeunes, formulent des exigences exorbitantes, fassent obstacle aux développements technologiques et répandent toujours davantage de cynisme et de peur. — "}