{"url": "https://www.contrepoints.org/2014/06/30/170548-pourquoi-loeuvre-economique-de-beccaria-na-jamais-ete-traduite", "title": "Pourquoi l’œuvre économique de Beccaria n’a jamais été traduite ? ", "author": "Par Benoît Malbranque. Cesare Beccaria, Eléments d’économie politique [1770], 1804 ", "date": "2014", "content": "Un article de l’Institut Coppet. Cesare Beccaria (1738-1794) est connu et reconnu comme l’un des très grands esprits italiens du siècle des Lumières. Cependant, c’est un Beccaria tronqué, incomplet, que l’on présente habituellement au public : on le réduit à n’être qu’un fondateur de la science du droit pénal, en célébrant son brillant ouvrage, Des délits et des peines (titre original : Dei delitti e delle pene, première édition en 1764). À la parution de ce chef-d’œuvre, Beccaria n’avait que 26 ans, et c’est peu dire qu’il occupa bien la deuxième partie de sa vie. Les trente années durant lesquelles il a vécu après sa première publication furent notamment mises au service d’une science nouvelle : l’économie politique. Les cours d’économie politique que Beccaria a donnés à Milan ont été rassemblés sous le titre d’Elementi di economia publica. Bien qu’ils datent de 1770, ils ne furent publiés qu’en 1804, dans la collection des Scrittori classici italiani di economia politica. Dans son Histoire de l’économie politique en Italie, le comte Pecchio nous présente Beccaria comme un précurseur d’Adam Smith, et signale ses grandes réalisations dans le domaine de l’économie pure. Joseph Schumpeter, qui est également un bon juge, présentera Beccaria comme le « Adam Smith italien ». Ecrivant sur le mode comparatif, il essaiera de déterminer qui de Beccaria ou d’Adam Smith a le plus grand mérite en tant qu’économiste. Sa conclusion est faite de nuances : « Le Beccaria écossais [Adam Smith] était-il le plus grand économiste des deux ? Si nous jugeons d’après leurs œuvres telles qu’elles se présentent devant nous, il l’était certainement. Mais, en faisant cela, on ne rendrait pas justice à la qualité propre de chacun d’eux. Il ne s’agit pas seulement de prendre en compte l’antériorité chronologique mais aussi d’apprécier l’importance considérable des années 1770 à 1776 dans la marche des idées économiques ; mais, ce qui est beaucoup plus important, c’est que la Richesse des Nations était le résultat achevé d’une vie de travail, alors que lesElementi sont des notes de cours et, en outre, des notes de cours que l’auteur se refusa à publier. Si l’on considère la performance subjective, ils ne devraient pas être comparés avec la Richesse des Nations, mais plutôt avec la partie économique des cours de Glasgow d’A. Smith ― là, Beccaria gagnerait haut la main ―, ou plutôt la Richesse des Nations devrait être comparée avec ce que nous pourrions imaginer que Beccaria aurait fait de ses cours s’il avait émigré à Kirkcaldy et s’y était consacré six autres années au lieu de se plonger dans les problèmes de l’Etat milanais. » (Joseph Schumpeter, Histoire de l’analyse économique, Tome 1 : Les fondateurs, Paris, Gallimard, 2004, pp.257-258) Devant l’unanimité de la reconnaissance des mérites de Beccaria comme économiste, nous fournissons ainsi la traduction inédite de l’introduction de cette œuvre majeure, encore inconnue en français. __________________________________________ Cesare Beccaria, Eléments d’économie politique [1770], 1804 Traduction inédite de l’italien par Benoît Malbranque pour l’Institut Coppet Première partie : Principes et vue générale Introduction L’économie politique a été définie comme l’art de conserver et d’accroître les richesses à l’intérieur d’une nation, et d’en faire le meilleur usage. Les richesses consistent dans l’abondance des choses non seulement nécessaires, mais également confortables et agréables. Les nations sont composées d’une multitude d’hommes, réunis en société afin de se défendre mutuellement contre toute force extérieure, et pour contribuer à l’intérieur au bien commun, par la réalisation du bien être individuel. L’économie politique est donc l’art de fournir dans la paix et la sécurité non seulement les choses nécessaires, mais encore les choses agréables, à la multitude de la population. Tout ce qui sert à l’alimentation, au logement et au vêtement des hommes, provient de la terre, de par les plantes qui y poussent, les minerais qui y sont enfouis, et les animaux qui y paissent. L’art de diriger et d’encourager les hommes, afin de leur faire tirer le maximum possible de la terre, est donc la base fondamentale des opérations économiques. Cet art se nomme la politique agricole, et constitue le premier objet de l’économie politique. Mais pour tirer ces matières de la terre, il est nécessaire qu’elles passent par la main industrieuse et imitatrice de l’homme, qui les alterne et les modifie, afin qu’elles puissent s’adapter aux différents usages auxquels elles sont destinées. Aussi longtemps qu’elles se trouvent dans l’état dans lequel elles ont été tirées de la terre, elles sont appelées matières premières. Elles peuvent ensuite être accordées aux différents usages des hommes grâce au travail des manufactures, et tel est le deuxième objet de l’économie politique. Les hommes ont souvent en abondance une certaine chose dont d’autres éprouvent le besoin, et en manque une autre chose dont d’autres disposent abondamment. La raison en est que les matières premières varient en fonction de la nature des terrains et de la culture, et que le travail varie en fonction des différentes inclinations des hommes, lesquels ne sont pas également capables de faire chaque chose. C’est pour cette raison que les hommes échangent réciproquement, contre la production du sol, ou contre le produit de leur industrie. Un tel échange s’appelle le commerce et constitue le troisième objet de l’économie politique. Le travail humain, appliqué tant sur la terre productrice de matière première, que sur les choses qu’elle a produite, ainsi que les échanges mutuels, ne peuvent être réalisés sans la paix et la tranquillité, ou si la multitude, qui travaille et fournit des efforts, n’est pas défendue et protégée contre la force extérieure, qui pourrait la déranger et usurper les fruits de son travail. Les opérations des hommes ne pourraient pas non plus être conformes au bien de la majorité, s’il était autorisé aux individus qui avancent sans direction et sans frein de poursuivre uniquement leur avidité personnelle ; ou si, manquant de ce stimulus qui les oblige à effectuer leur travail qu’ils haïssent, ils sombrent dans l’inertie et l’imprévoyance. Il est par conséquent nécessaire que des directeurs suprêmes dirigent les opérations internes de la société par la force des armes et avec l’aide des lois, pour la défendre contre les attaques extérieures et pour mettre en action ses membres indolents. Il est donc nécessaire pour la multitude de fournir à ces dirigeants les moyens leur permettant de remplir une telle mission. Ces moyens s’appellent les impôts, et l’art de les percevoir, afin qu’ils soient utiles à la multitude qui les fournit, et qu’ils ne soient point ruineux, ni dans la manière avec laquelle ils sont levés, ni dans l’usage qui est fait d’eux, cet art s’appelle la science des finances, et constitue le quatrième objet de l’économie politique. Cependant, ni les produits de la terre, ni les produits du travail, ni le commerce mutuel, ni les contributions publiques, ne peuvent être obtenus des hommes de manière parfaite et constante, si ceux-ci ne connaissent pas les lois morales et physiques guidant les choses sur lesquelles ils agissent ; si l’évolution des corps ne s’accompagne pas d’une évolution proportionnelle des habitudes sociales ; ou si, au milieu de la multiplicité des individus, des travaux et des produits, on ne peut voir briller la lumière de l’ordre, qui rend toutes les opérations plus simples et plus sûres. Ainsi, les sciences, l’éducation, l’ordre, la sécurité et la tranquillité publique, tous objets renfermés sous le terme de police, constitueront le cinquième et dernier objet de l’économie publique. Ces cinq objets primaires contiennent de nombreuses branches et de nombreux détails compliqués, qui varient selon les différences de climat, de population et de gouvernement des différents pays. Afin de ne pas se perdre dans ce labyrinthe, il est nécessaire de rechercher un point fixe et invariable, qui n’est pas altéré par les différences de lieu et de temps, ni par les diverses modifications à l’intérieure des sociétés, et qui fournisse un point de vue qui puisse nous aider à éclairer tous les rapports et toutes les combinaisons politiques. Toutes les sciences disposent toujours de cet élément fondamental, de ce rapport universel, qui n’est rien d’autre que l’énoncé du principe commun qui lie ensemble toutes les propositions particulières qui forment le corps d’une science. Pour le trouver, il est nécessaire de remonter à l’origine des choses elles-mêmes, et de retrouver la combinaison primitive et primaire, qui est comme le cœur ou le pilier sur lequel sont assemblés les nombreux détails d’une science. — Sur le web "}