{"url": "https://www.contrepoints.org/2021/05/06/396861-electricite-moins-de-nucleaire-plus-43-de-co2-kwh", "title": "Électricité : moins de nucléaire, plus 43 % de CO2/kWh  ", "author": "Par Michel Gay. ", "date": "2021", "content": "Sur les 12 derniers mois entre mars 2020 et février 2021, les émissions de CO2 par kilowattheure (kWh) de la consommation d’électricité française ont augmenté de… 43 % par rapport à l’année 2019 malgré le versement des milliards d’euros de subventions aux énergies renouvelables intermittentes, comme l’éolien et le solaire, pour justement lutter contre le réchauffement climatique ! Ce n’est pas bon pour la planète… UN RÉSULTAT EN TROMPE-L’ŒIL Si la quantité de CO2 rejetée par kWh d’électricité produite en France s’est maintenue à environ 34 grammes de CO2 par kWh (gCO2/kWh) en moyenne sur l’année 2019 ainsi que sur les 12 derniers mois entre mars 2020 et février 2021, il s’agit en fait d’un résultat en trompe-l’œil. En effet, en France, la baisse de production d’électricité nucléaire qui n’émet que 6 gCO2/kWh (fermeture des deux réacteurs de Fessenheim et les retards dus au Covid) a dû être compensée par une baisse importante des exportations françaises (- 30 %) et une forte augmentation des importations (+32 %), notamment d’Allemagne dont le mix électrique est constitué de 45 % de combustibles fossiles (gaz et charbon) qui émet 400 gCO2/kWh (soit 10 fois plus qu’en France !). Par ce biais une importation d’électricité fortement carbonée s’est substituée à une production d’électricité faiblement carbonée, ce qui conduit à augmenter le bilan carbone français au niveau de celui de l’année 2018, soit approximativement 50 g/kWh. L’empreinte carbone de cette importation massive d’électricité carbonée doit être incluse dans le bilan environnemental. IMPACT ÉCONOMIQUE D’un point de vue économique, et indépendamment des conséquences environnementales évoquées ci-dessus, le manque à gagner pour la France résultant de ces imports/exports entraîne une perte de près d’un milliard d’euros dans le solde habituel des « échanges globaux », dont environ 0,4 milliard au bénéfice de l’Allemagne. L’étrange stratégie française de production électrique poursuivie en 2020 et 2021 pour réduire notre dépendance au pétrole et les émissions de CO2 vise trois objectifs contradictoires : INCOHÉRENCE ET ABSURDITÉ D’où un paradoxe aberrant : la France, qui possède un parc électrique parmi les plus décarbonés au monde, se prive d‘une partie de sa production nucléaire décarbonée qu’elle compense par une importation équivalente d’électricité fortement carbonée. Cette politique énergétique française allant à l’encontre de la lutte contre le réchauffement climatique est un échec complet. Les résultats de ces deux années montrent que les objectifs de la Programmation pluriannuelle de l’énergie (PPE) et de la Stratégie nationale bas carbone (SNBC) ne sont pas atteints et ne le seront pas à l’échéance 2030. Le gestionnaire du réseau de transport d’électricité (RTE) prévoit des difficultés dans les années à venir pendant les périodes hivernales en estimant en mars 2021 dans son dernier bilan prévisionnel du système électrique pour 2021-2030 que les marges de sécurité électriques ne seront pas suffisantes pour fermer de nouveaux moyens de production bas-carbone au moins jusqu’en 2026. Il s’agit là du début d’une prise de conscience de l’absurdité de la PPE et de la SNBC qui préconisent de « tondre un chauve » avec des moyens aléatoires et ruineux pour la collectivité et pour la décennie en cours. Mise à jour : l’article a été corrigé le 6/05/2021 à 9h20 "}