{"url": "https://www.contrepoints.org/2020/09/14/380085-la-charte-des-droits-de-larbre-la-nouvelle-folie-ecolo", "title": "La « Charte des Droits de l’Arbre », la nouvelle folie écolo ", "author": "Par Wackes Seppi. DÉCLARATION DES DROITS DE L’ARBRE ", "date": "2020", "content": "La médiasphère bruisse avec un certain ravissement sur les sorties de kh’maires verts et autres élus municipaux écolos devenus emblématiques porte-voix d’une nouvelle société finalement anti-tout. Tant mieux… nous commençons à voir ce qui risque de nous attendre. Mme Judith Waintraub a produit un inventaire détaillé – probablement très incomplet – dans Le Figaro, dans « Les folies des nouveaux maires écolos : leurs obsessions, leur idéologie, leurs dégâts ». Masques anti-covid, 5G (« qui sert à regarder du porno en HD dans les ascenseurs » selon le maire de Grenoble Éric Piolle), Tour de France indésirable à Lyon et Rennes (« machiste et polluant » pour le maire de Lyon Gregory Doucet), manifestations festives annulées pour cause de contrariété avec le culte de Gaïa… Mais aussi ambition d’une illusoire « autonomie alimentaire », éviction des voitures de la ville, arrêt de projets de développement comme celui de l’aéroport de Lyon Saint-Exupéry, non-renouvellement prévu du contrat qui lie la municipalité de Tours à la compagnie Ryanair… « État d’urgence climatique » (locale !), « dégenrer » les cours de récréation, généraliser l’écriture dite inclusive (toujours sexiste – oups ! « genrée ») car le masculin précède le féminin)… Comment ne pas souscrire, pour une fois, aux propos – quant au fond, peut-être pas quant à la forme – de Mme Isabelle Saporta lors de l’émission « Les Grandes Gueules » ?  Remarquez… ils ne sont pas les seuls. D’autres sont capables d’ « aussi pire », mais les médias sont pour partie blasés et pour partie complaisants. Et M. Yannick Jadot s’est sans doute fait de bons amis… Or donc, M. Pierre Hurmic a annoncé en conférence de presse vouloir supprimer le traditionnel sapin de Noël – un « arbre mort » – et adopter la « Charte des droits de l’arbre », qui est « un règlement de protection des arbres qui n’existe pas, donc d’ici à fin 2020, cette Charte des Droits de l’Arbre sera adoptée ».  « … un règlement de protection qui n’existe pas » ? Pourtant, depuis 2003, et cela s’est sans nul doute beaucoup renforcé, il y a « les droits de l’arbre – aide-mémoire des textes juridiques »… La Charte des Droits de l’Arbre est peut-être ce texte de l’association A.R.B.R.E.S. (Arbres Remarquables : Bilan, Recherche, Études et Sauvegarde), qui a pour vocation de « changer le regard et le comportement des hommes, de leur faire prendre conscience du rôle déterminant des arbres au quotidien et pour le futur, en ouvrant la voie à une modification rapide de la législation au niveau national. » « DÉCLARATION DES DROITS DE L’ARBRE proclamée, lors du Colloque, à l’Assemblée Nationale le 5 avril 2019 Article 1 L’arbre est un être vivant fixe qui, dans des proportions comparables, occupe deux milieux distincts, l’atmosphère et le sol. Dans le sol se développent les racines, qui captent l’eau et les minéraux. Dans l’atmosphère croît le houppier, qui capte le dioxyde de carbone et l’énergie solaire. De par cette situation, l’arbre joue un rôle fondamental dans l’équilibre écologique de la planète. Article 2 L’arbre, être vivant sensible aux modifications de son environnement, doit être respecté en tant que tel, ne pouvant être réduit à un simple objet. Il a droit à l’espace aérien et souterrain qui lui est nécessaire pour réaliser sa croissance complète et atteindre ses dimensions d’adulte. Dans ces conditions l’arbre a droit au respect de son intégrité physique, aérienne (branches, tronc, feuillage) et souterraine (réseau racinaire). L’altération de ces organes l’affaiblit gravement, de même que l’utilisation de pesticides et autres substances toxiques. Article 3 L’arbre est un organisme vivant dont la longévité moyenne dépasse de loin celle de l’être humain. Il doit être respecté tout au long de sa vie, avec le droit de se développer et se reproduire librement, de sa naissance à sa mort naturelle, qu’il soit arbre des villes ou des campagnes. L’arbre doit être considéré comme sujet de droit, y compris face aux règles qui régissent la propriété humaine. Article 4 Certains arbres, jugés remarquables par les hommes, pour leur âge, leur aspect ou leur histoire, méritent une attention supplémentaire. En devenant patrimoine bio-culturel commun, ils accèdent à un statut supérieur engageant l’homme à les protéger comme « monuments naturels ». Ils peuvent être inscrits dans une zone de préservation du patrimoine paysager, bénéficiant ainsi d’une protection renforcée et d’une mise en valeur pour des motifs d’ordre esthétique, historique ou culturel. Article 5 Pour répondre aux besoins des hommes, certains arbres sont plantés puis exploités, échappant forcément aux critères précédemment cités. Les modalités d’exploitation des arbres forestiers ou ruraux doivent cependant tenir compte du cycle de vie des arbres, des capacités de renouvellement naturel, des équilibres écologiques et de la biodiversité. En fait, l’association souhaite aller plus loin et espère que cette première étape ouvrira la voie à une proposition de loi pour que la déclaration soit ainsi inscrite dans le Code civil. Mais la municipalité de Bordeaux fera peut-être de la surenchère quant au fond… Car nous avons aussi trouvé une « Déclaration Universelle des Droits de l’Arbre #DUDA #UDTR » digne d’attention dans un monde qui marche sur la tête : Article I L’Arbre, être vivant sensible, source de Vie, est un bien commun de l’humanité. Article II De l’existence de l’Arbre dépend la Vie sur la planète. Article III L’Homme, doué de raison et de conscience, doit agir avec l’Arbre dans un esprit de fraternité et de solidarité. » Que fera l’Ho.Fe.mme (ou la.e Fe.Ho.mme) écolo, doué de déraison et d’inconscience ? Interdire la torture des bonsaïs et des haies bien taillées, ainsi que les arbres en pots qui vont proliférer dans d’autres villes en voie de « végétalisation » ? Dans un esprit de fraternité et de solidarité, interdire les abattages d’arbres pour faire des barriques bordelaises ? Leur signalera-t-on que leur ambition est une forme de discrimination, d’apartheid, de surcroît machiste puisqu’on veut privilégier des êtres vivants au port altier, fièrement érigé ? La vigne, plante sarmenteuse mais néanmoins ligneuse, ne doit-elle pas avoir « le droit de se développer et se reproduire librement, de sa naissance à sa mort naturelle », alors qu’elle est franchement martyrisée dans nos vignobles ? Et l’humble mousse sur nos toits ? Nous attendrons avec impatience cette charte… — Sur le web "}