{"url": "https://www.contrepoints.org/2017/09/29/299815-chine-tolerance-zero-liberte-academique", "title": "Chine : tolérance zéro pour la liberté académique ", "author": "Par Emilie Tran ", "date": "2017", "content": "Les universités seront scrutées et examinées dans les moindres détails, les enseignants évalués. Celles et ceux dont la rigueur et les positions idéologiques seront jugées « trop faibles » par le Parti seront punis. Tel est le programme annoncé par le gouvernement de Xi Jinping quelques semaines à peine avant le congrès du Parti communiste, qui se tiendra le 18 octobre à Pékin et où Xi espère bien renforcer encore son autorité comme leader mondial. Or, cette stratégie visant à contrôler l’université, à violer en toute impunité la liberté académique ne s’applique pas qu’aux établissements chinois, mais se diffuse désormais par-delà ses frontières. Début septembre Reuters et The Guardian révélaient que les autorités chinoises avaient tenté de censurer partiellement l’accès depuis la Chine à American Political Science Review, l’une des revues les plus renommées dans son domaine et publiée par les très prestigieuses Cambridge University Press (CUP). D’apparence anodine – la maison d’édition a choisi d’ignorer les pressions chinoises –, cette nouvelle jette néanmoins le trouble puisqu’elle survient quelques semaines seulement après une autre controverse qui a puissamment secoué le monde académique. L’AFFAIRE DU CHINA QUARTERLY Le 18 août, les spécialistes de la Chine aux quatre coins du globe apprirent que Pékin avait requis le retrait de 315 articles et recensions du China Quarterly, l’une des revues phare sur le monde chinois contemporain, produite par la très respectable School of Oriental and African Studies à Londres et aussi publiée par CUP. Lesdits articles traitaient de sujets sensibles aux yeux du gouvernement chinois : le printemps de Pékin en 1989, Mao et la révolution culturelle, les tensions ethniques dans les provinces du Tibet et du Xinjiang, Taiwan et tout ce qui a trait aux revendications démocratiques. CUP obtempéra et retira les articles en question de son portail en Chine, arguant qu’il valait mieux sacrifier un petit nombre de publications qui n’intéressait qu’une infime portion de chercheurs, afin d’assurer la circulation pérenne de ses nombreuses autres productions scientifiques et pédagogiques dans le pays, d’autant que la semaine suivante CUP allait participer à la Foire internationale du livre à Pékin (23-27 août), la plus grande d’Asie et parmi les plus importantes du monde. Chercheurs et ONGs – au premier rang desquels figurait le directeur du China Quarterly, Tim Pringle – s’indignèrent du fait que CUP puissent faire passer ses intérêts commerciaux devant la liberté académique, et la communauté scientifique menaça de boycotter les publications de la maison d’édition. Face à la véhémence des protestations, relayée par les réseaux sociaux et les médias, le gouvernement chinois fit valoir son point de vue dans l’éditorial du Global Times daté du 20 août,, justifiant que, tout en respectant la liberté académique en vigueur en Grande-Bretagne, la Chine est en droit de légiférer comme elle l’entend sur les produits distribués sur son territoire. Le 21 août, soit trois jours après la divulgation de l’affaire, CUP fit volte-face en rendant de nouveau accessibles les 315 articles. En revanche, les quelque 1 000 ouvrages électroniques qui avaient été censurés sur le site de CUP en Chine à la demande de Pékin quelques mois auparavant, demeurent à ce jour indisponibles. En parallèle, l’Association of Asian Studies (ASS) basée aux États-Unis fit savoir qu’elle avait reçu une requête similaire concernant 94 articles et recensions de livres de sa revue, Journal of Asian Studies, aussi publiée par CUP. L’AAS indiqua qu’elle n’obtempérerait pas. GUERRE IDÉOLOGIQUE Cette affaire dévoile au grand jour l’ambivalence de Pékin et le caractère fondamentalement liberticide du régime de la République populaire. Malgré l’incontestable internationalisation des universités chinoises, l’éducation supérieure et la recherche doivent adhérer aux valeurs définies par les autorités. La politique de réforme et d’ouverture initiée par Deng Xiaoping à la fin des années 70 a permis de faire du pays un véritable laboratoire d’idées dans le dernier quart du XXe siècle. Mais, depuis la fin des années 2000, la Chine semble s’être engagée dans une guerre idéologique contre les valeurs de l’Occident. Après les Jeux olympiques de Pékin en 2008, la Chine détrôna le Japon pour devenir la deuxième économie mondiale derrière les États-Unis, eux-mêmes fragilisés par la crise financière de 2007-2008 et la grande récession qui s’ensuivit. Mais malgré ses succès économiques et diplomatiques, la Chine se trouva bien vite confrontée à la gronde grandissante des laissés-pour-compte de la croissance à tout prix. Pour nombre d’intellectuels chinois, l’amélioration du sort de leurs compatriotes devait passer par une ultime réforme, politique celle-là. Emmenés par l’écrivain et professeur d’université Liu Xiaobo, l’une des figures du printemps de Pékin en 1989, des centaines d’intellectuels signèrent la Charte 08, un manifeste en faveur de la démocratisation du régime. Cela valut à Liu d’être condamné en 2009 à onze ans de prison – dont il n’en sortit que pour mourir en juillet 2017. LE DOCUMENT NUMÉRO 9 OU « KIT ANTI-SUBVERSION » L’arrivée au pouvoir de Xi Jinping en 2012-2013 a ouvert une nouvelle ère de répression de la liberté de penser. Les instances du Parti communiste chinois (PCC) craignent par-dessus tout une forme de corruption de la sphère idéologique et édictent rapidement un bréviaire des idées subversives à mettre à l’index, le fameux Document numéro 9. En public, il est désormais interdit de discuter des sujets suivants : la démocratie constitutionnelle telle qu’elle existe dans les pays occidentaux, le caractère universel des droits de l’homme, l’autonomisation de la société civile, l’indépendance des médias, la diversité des interprétations en histoire, ainsi que toute forme de remise au cause du bien fondé et des acquis de la politique de réforme et d’ouverture et du socialisme aux caractéristiques chinoises. Les sujets tabous n’avaient pas disparu dans la Chine post-Mao, mais ils se résumaient d’ordinaire aux trois « T » : Taiwan, Tiananmen et Tibet. Ce qui a changé depuis 2012, c’est, premièrement, l’élargissement des thèmes proscrits dans le Document numéro 9 : tout sujet, sans exception, est dorénavant susceptible d’être censuré. Deuxièmement, les facultés chinoises deviennent bien malgré elles le premier lieu d’affrontement de cette guerre idéologique : en 2015, le ministre de l’Éducation enjoignait les universités à proscrire l’utilisation de manuels disséminant les valeurs occidentales. Troisièmement, une répression sans merci s’est abattue sur les contrevenants de la nouvelle norme – une dérive totalitaire pleinement assumée par le PCC. RÉPRESSIONS VIOLENTES Aux intimidations routinières s’est ajoutée l’arrestation brutale et massive, en juillet 2015, de 248 défenseurs des droits de l’homme. Dans ce nouveau climat de terreur, les intellectuels libéraux n’osent plus répondre aux journalistes étrangers, pratiquent largement l’autocensure et finissent par s’exiler à l’étranger si et quand ils le peuvent. Pour ceux qui restent et persistent, les vexations deviennent monnaie courante quand ils ne sont pas simplement mis au ban de la société. Or ces attaques contre les droits fondamentaux et la liberté académique, en particulier, se sont aussi exportées par-delà les frontières du pays, en commençant par les deux Régions administratives spéciales. Alors que des professeurs sont congédiés sans ambages à Macao en 2014, l’enlèvement de cinq libraires et éditeurs à Hong-Kong en 2015 est loin d’être résolu, révélant l’érosion du modèle « un pays deux systèmes ». Mais l’influence de Pékin s’étend plus loin encore.   À l’été 2014 au Portugal, l’European Association for Chinese Studies a vu plusieurs pages de son programme arrachées par le personnel de l’Institut Confucius la veille de son colloque bisannuel : en cause, les mentions relatives aux sponsors taiwanais. Depuis 2014 l’Association américaine des professeurs d’université appelle à la fermeture des Instituts Confucius, accusés de saborder la liberté d’expression sur les campus aux États-Unis. Et dernièrement, en septembre 2017, suite à une série d’incidents dont la presse s’est largement fait l’écho, l’Australie a admis qu’il y avait effectivement eu des interférences du gouvernement chinois dans ses universités. Pékin y mène des opérations d’influence et de contrôle sans précédent visant autant les étudiants chinois – allant jusqu’à contacter leurs parents en Chine pour faire pression sur leurs enfants et les remettre dans le droit chemin – que les professeurs qu’ils soient Chinois ou pas. Tout en reconnaissant la gravité de la situation, le groupe des huit meilleures universités australiennes (Go8) appelle de ses vœux à une réponse concertée et mesurée. En effet, sur les quelque 550 000 étudiants étrangers enregistrés en 2016, plus du quart vient de Chine. Les étudiants chinois représentent donc une manne financière non négligeable pour l’Australie qui a à cœur de ne pas heurter les sensibilités de tout un chacun. Comment préserver les valeurs fondamentales de l’institution universitaire sans déplaire aux dirigeants du Parti : telle est la question. —\nLa version originale de cet article a été publiée sur The Conversation. "}