{"url": "https://www.contrepoints.org/2020/12/24/387216-voitures-electriques-attention-a-la-taxe-qui-se-profile", "title": "Voitures électriques : attention à la taxe qui se profile ! ", "author": "Par Philbert Carbon. ", "date": "2020", "content": "L’Australie a déjà sauté le pas. Il serait surprenant que la France ne l’imite pas. JUSQU’À 12 000 EUROS D’AIDES POUR L’ACHAT DES VOITURES ÉLECTRIQUES Le gouvernement veut chasser les moteurs thermiques de nos routes. Ceux-ci sont en effet considérés comme les principaux responsables de l’émission de CO2, nouvel ennemi public numéro un. Le ministère de la Transition écologique estime que les voitures individuelles sont responsables d’environ 60 % des émissions totales de CO2 du transport routier en Europe. Il s’agit donc de développer « une mobilité propre en encourageant l’acquisition de véhicules peu polluants […], levier essentiel pour atteindre la neutralité carbone en 2050 et réduire la pollution atmosphérique. » Afin d’encourager les Français à adopter cette mobilité propre, des aides ont été mises en place au niveau national : la prime à la conversion et le bonus écologique. La prime à la conversion s’adresse à ceux qui achètent un véhicule neuf ou d’occasion en échange de la mise au rebut d’un ancien véhicule. Elle peut monter jusqu’à 5000 euros si le nouveau véhicule est électrique ou hybride. Le bonus écologique est une aide à l’achat d’un véhicule neuf, électrique ou hybride rechargeable émettant moins de 50 grammes de CO2 par kilomètre. Le bonus est au maximum de 7000 euros ; il baissera à partir du 1er juillet 2021. Les deux dispositifs sont cumulables et l’aide de l’État peut donc atteindre 12 000 euros pour l’achat d’une voiture particulière électrique neuve. Ils sont également cumulables avec les aides des collectivités locales. En Ile-de-France par exemple, la métropole du grand Paris soutient les particuliers achetant un véhicule électrique, hydrogène et hybride essence rechargeable neuf ou d’occasion de moins de 5 ans à hauteur de 50 % du prix d’achat du véhicule dans la limite de 6000 euros ; et la ville de Drancy alloue 1500 euros pour l’achat d’une voiture électrique neuve. En région Rhône-Alpes-Auvergne, la métropole de Grenoble distribue aux particuliers mettant à la casse un utilitaire avec vignette Crit’Air 3, 4, 5 de 1500 à 12 500 euros pour l’acquisition, la location ou l’adaptation d’un utilitaire électrique, hydrogène, GNV ou GPL. LA PÉNALISATION DES VÉHICULES À MOTEUR THERMIQUE Parallèlement, les Français peuvent être pénalisés s’ils achètent des véhicules à moteur thermique classique. Nous le savons tous, après avoir délibérément soutenu les véhicules diesel, les pouvoirs publics ont décidé de les éliminer. Cela passe par un alignement de la fiscalité du gasoil sur celle de l’essence entre 2018 et 2021, provisoirement suspendue suite au mouvement des Gilets jaunes. Mais l’essence n’est pas oubliée puisque la taxe carbone (ou contribution climat énergie) visant à pénaliser les énergies fossiles va également s’envoler dans les années à venir. Il existe, par ailleurs, un malus écologique frappant l’achat de véhicules neufs émettant plus de 138 gCO2/km, et qui peut atteindre 30 000 euros (à partir de 219 gCO2/km). Enfin, sans prétendre à l’exhaustivité, il nous faut mentionner les politiques anti-voitures qui fleurissent dans la plupart des agglomérations, et qui peuvent se traduire par la réduction de l’espace réservé à la voiture, ou l’interdiction des véhicules diesel comme le prévoit Paris en 2024. VOITURES ÉLECTRIQUES : DES RECETTES FISCALES COMPROMISES Cette politique en faveur des véhicules alternatifs fragilise l’industrie automobile française qui, jusqu’à présent, n’était que peu présente sur ce créneau de marché. Bernard Jullien, maître de conférences à l’université de Bordeaux et expert du secteur, estime que 67 % des voitures électriques et 83 % des hybrides rechargeables sont importés. En mai 2020, Emmanuel Macron a présenté un plan de relance pour la filière automobile et annoncé que les constructeurs français produiraient ainsi un million de voitures électrifiées en 2025. Nous en sommes encore loin puisque la production ne s’élevait qu’à 250 000 véhicules en 2019. Par conséquent, en favorisant l’achat de véhicules produits à l’étranger, l’État se prive des recettes fiscales que la production en France lui aurait données. Surtout que, dans le même temps, la production de véhicules classiques chute. Selon le cabinet Inovev, elle aurait baissé de 43 % sur les dix premiers mois de l’année 2020. La crise de la Covid-19 a bien évidemment joué un rôle dans cette situation, mais la raison principale en est la délocalisation de la fabrication à l’étranger par les constructeurs français eux-mêmes du fait de politiques publiques inadaptées comme nous l’avons expliqué dans un article précédent. Résultat : l’automobile a accusé un déficit de 15 milliards d’euros en 2019 alors qu’elle contribuait positivement à la balance du commerce extérieur jusqu’en 2007. Mais si les moteurs thermiques sont de moins en moins nombreux, la consommation de carburants devrait baisser et amoindrir les recettes tirées de leur taxation. Or celle-ci a rapporté plus de 31 milliards d’euros en 2019, dont une vingtaine de milliards pour l’État, le reste allant principalement aux régions et aux départements. Et ce sans compter la TVA. C’est dire si l’État ne peut se passer de cette rente, tout comme il ne peut se passer, par exemple, des taxes sur le tabac qui rapportent, bon an mal an, 5,5 % des recettes fiscales avec 16 milliards d’euros annuels. Par conséquent, si la lutte contre le tabagisme était vraiment efficace, elle priverait l’État d’une manne considérable. De même, si la politique anti-carbone produit ses effets, il faudra trouver d’autres recettes fiscales puisque la réduction des dépenses publiques n’est pas à l’ordre du jour. LA SOLUTION ? LA TAXATION DES VOITURES ÉLECTRIQUES En matière fiscale, nos gouvernants savent anticiper. En 2011, conscients des conséquences de la politique anti-pétrole, ils ont transformé la taxe intérieure de consommation sur les produits pétroliers (TICPP) en taxe intérieure de consommation sur les produits énergétiques (TICPE) qui s’applique désormais aussi sur des sources d’énergie qui ne sont pas d’origine pétrolière, comme les biocarburants. Il serait aisé d’étendre la taxe au kWh électrique destiné à un usage routier. Les nouveaux compteurs Linky permettent facilement de tracer les sources de consommation de l’électricité. Par ailleurs, e gouvernement a choisi d’augmenter la taxe sur la consommation finale d’électricité (TCFE) en 2021, prétendument pour harmoniser les taux qui diffèrent selon les communes et les départements. Une harmonisation qui se fait, bien évidemment, à la hausse. Ce n’est sans doute qu’un début et l’électricité laisse, en ce domaine, le choix puisqu’elle subit, outre la TCFE et la TVA, la CSPE (contribution au service public de l’électricité) et la CTA (contribution tarifaire d’acheminement). Deux États australiens (Victoria et Australie méridionale) viennent de mettre en place une taxe sur les voitures électriques et hybrides rechargeables, respectivement de 2,5 et 2 cents (environ 0,12 et 0,15 euro) par kilomètre parcouru. Les autres États australiens regardent cette initiative avec intérêt. Nul doute que les fonctionnaires de Bercy aussi. — Sur le web "}