{"url": "https://www.contrepoints.org/2019/08/23/352044-macron-deroule-le-tapis-rouge-sang-pour-mohammad-javad-zarif", "title": "Macron déroule le tapis rouge sang pour Mohammad Javad Zarif ", "author": "Par Hamid Enayat. ", "date": "2019", "content": "Cerné par plusieurs crises en interne et sur le plan international, le régime du Guide suprême iranien, l’ayatollah Ali Khamenei est à l’agonie. Avant l’arrivée du ministre des Affaires étrangères iranien en France, considérons quelques données sur la situation actuelle. Le régime des mollahs fait tout d’abord face à des révoltes populaires depuis 2017, qu’il essaie désespérément d’enrayer par des arrestations massives. Cependant les grèves et manifestations qui persistent n’arrangent en rien un climat social déjà explosif, qui s’est d’ailleurs sérieusement aggravé avec les sanctions américaines. Pour tenter de maintenir son régime en bout de course, la dictature iranienne a recours à la répression interne et aux actions terroristes à l’étranger. On observe une augmentation de la répression et des exécutions par pendaison en Iran, et d’un nombre croissant de personnes incarcérées pour leur opinion politique ou religieuse contraires à celles imposées par le régime. On constate aussi une augmentation des tueries et des activités terroristes iraniennes avec plus de 300 000 morts en Syrie, des milliers au Yémen et des centaines au Liban. À l’extérieur du pays, la liste des attentats déjoués par les autorités occidentales sur leur sol respectif pour l’année 2018 fait froid dans le dos. En mars 2018, un attentat organisé contre le grand rassemblement des Moudjahidine du peuple (OMPI, principal mouvement d’opposition) est déjoué en Albanie. Le 30 juin, un attentat à la bombe contre le grand rassemblement annuel du Conseil national de la Résistance iranienne à Villepinte est déjoué grâce à la collaboration des services français, belges et allemands. Un attentat soulignons-le, planifié par un diplomate iranien basé à l’ambassade autrichienne. Le 20 août, deux agents du ministère iranien du Renseignement sont arrêtés pour avoir planifié un attentat contre la Résistance iranienne à Washington et un autre contre une synagogue à Boston. Le 20 octobre, un terroriste en lien avec l’ambassade iranienne à Oslo est arrêté au Danemark dans le cadre d’un attentat contre un opposant iranien dans ce pays. La plupart de ces attentats ont heureusement été déjoués par les services de Renseignement occidentaux. Il demeure que la politique du Guide suprême, basée sur le chantage et la terreur est de retour comme à la grande époque. Rappelons-nous les années 1980 et 1990 et leur lot de prises d’otages, d’assassinats et attentats meurtriers, notamment en Europe, contre des opposants iraniens et des populations civiles. À l’époque, le régime de Téhéran avait promis de ne plus recourir au terrorisme d’État sur le sol européen. Une énième promesse que la dictature n’aura pas tenue. Le régime iranien en lui-même n’est pas à blâmer. Il continue inlassablement l’expansion de sa Révolution islamique par la force, pour imposer sa République islamique au monde. Terreur et violence sont les fondements de la dictature iranienne.  Ce qu’il faudrait blâmer, c’est la politique de complaisance française et européenne, préférant éviter de punir Téhéran en prétextant que le terrorisme n’est l’œuvre que de certaines factions au sein du régime.  Il n’y a aucune raison de croire qu’avec cette visite officielle les choses vont changer. Même si Mohammad Javad Zarif a une image de modéré, ses propos ne doivent pas endormir le gouvernement, surtout quand les actions de son régime et sa politique étrangère continuent de démontrer l’inhumanité de son régime. L’emprisonnement depuis début juin de la chercheuse franco-iranienne Fariba Adelkhah, accusée par Téhéran d’espionnage met parfaitement en lumière les tentatives, par la détention de ressortissants binationaux, de pression du régime sur les chancelleries occidentales. Cette visite de Mohammad Javad Zarif servira certainement à faire libérer Assadollah Assadi, incarcéré en Belgique pour avoir préparé l’attentat de Villepinte. Posons-nous la question de savoir si la France est prête à accueillir le porte-parole d’un régime terroriste qui a projeté un attentat contre un rassemblement de dizaines de milliers de personnes et qui retient en otage une citoyenne française. Si oui, alors cela revient à renier officiellement les fondements de la République française. "}