{"url": "https://www.contrepoints.org/2019/08/07/350850-harcelement-de-rue-un-an-apres-la-loi-un-bilan-mediocre-peu-surprenant", "title": "Harcèlement de rue : un an après la loi, un bilan médiocre peu surprenant ", "author": "Par h16. ", "date": "2019", "content": "On s’en rappelle avec une émotion qui noue la gorge et embue les yeux ; c’était il y a un an : le féminisme de combat de Marlène Schiappa marquait enfin d’une pierre blanche une victoire décisive sur l’adversité et le monde méchant qui en veut à toutes les femmes en faisant adopter la loi contre « Le Harcèlement De Rue ». La France, propulsée dans une nouvelle dimension de citoyenneté duveteuse, avançait enfin dans la lumière. Un an plus tard, c’est le moment idéal de dresser un petit bilan, histoire de bien montrer à quel point nos secrétaires, nos armoires, nos guéridons et nos potiches d’État sont indispensables à la sécurité de nos compatriotes. Cela tombe bien, toute la presse frémit pour nous transmettre cette information capitale : plus de 700 contraventions ont été dressées. Malgré tout, s’il est vrai qu’il est toujours plus simple de dresser des contraventions que des individus à ne pas se comporter comme de parfaits crevards, et malgré le tour fanfaron donné par la presse et le gouvernement à ce bilan, force est de constater qu’un peu plus de 700 contraventions pour ce fléau moderne des cités françaises, cela fait franchement médiocre. Pourtant, tout avait commencé sous les meilleurs auspices : une secrétaire d’État au taquet, qui avait poli son texte de loi en le frottant aux plus abrasives des intelligences, une volonté claire et affichée par tout l’appareil d’État, le soutien inconditionnel de toute la classe jacassante véritablement au garde-à-vous pour bouter le sexisme, le fascisme, le libéralisme et les trottoirs trop étroits hors de France, une loi ciselée, une applicabilité sans faille grâce à une administration policière redoutable d’efficacité doublée d’une Justice irréprochable, vraiment toutes les bonnes fées s’étaient penchées sur cette œuvre schiappatesque. Manque de bol, la meilleure volonté du monde se heurte parfois au monde moderne, âpre, et à la réalité physique, intransigeante : outre une absence scandaleuse de volonté de la part des pouvoirs publics d’élargir les trottoirs, il faut reconnaître que 713 procès verbaux (soit pas tout à fait 2 par jour), cela semble intuitivement très, très, très en-dessous de la réalité tangible du Harcèlement De Rue ou, pour le dire en français courant, du nombre de tentatives de dragues lourdingues voire d’agressions sexuelles que certaines doivent subir tous les jours dans leurs quartiers animés. Manifestement, choper de l’impétrant en plein outrage sexiste n’est pas aussi simple que ce que Marlène laissait croire lorsqu’elle besognait sa loi entre deux grommellements gutturaux. Cet écart par rapport à la réalité n’a pas manqué d’être noté par les associations de féministes qui se sont donc fendues de grosses réserves suite à la publication des chiffres officiels. Pas étonnant : on leur avait vendu un outil enfin efficace pour faire taire les harceleurs, stopper les gestes déplacés et en finir avec les attitudes scandaleuses, on se retrouve avec un bricolage administratif approximatif dont l’impact est… nul. Tout porte à croire en effet que les auteurs de ces outrages et de ces harcèlements se débrouillent pour opérer loin de la police, ou, au moins, lorsqu’elle n’est pas là. Il faut dire qu’à côté du monde fantasmé par la loi, où le harcelé peut déposer plainte aisément contre son harceleur, et dans lequel ce dernier est facilement condamnable, le monde réel n’offre aucune facilité aux victimes. Ainsi, bien que les lieux où ces harcèlements se pratiquent de façon industrielle soient connus de tous, on n’y voit que très rarement des forces de l’ordre. Forces de l’ordre qui ont de toute façon reçu des consignes claires de ne surtout pas aller « provoquer des incidents » (lire « faire leur travail ») dans ces quartiers, la situation étant déjà tendue et la République ayant d’autres chats (généralement automobiles et solvables) à fouetter. Ce serait tout de même idiot de risquer une bordée d’insultes finissant en « phobes » et une flambée dans certaines banlieues en tentant d’y faire respecter l’ordre et le calme alors qu’aller brigander de la classe moyenne sur les routes du pays est nettement plus lucratif et foutrement moins dangereux.  Ainsi, il est réputé particulièrement complexe de trouver des témoignages solides et concordants pour confondre les perpétrateurs. S’ajoute à cette difficulté le naturel besoin de la Justice de ne surtout pas stigmatiser les mauvaises personnes (« les hommes non blancs », selon Elsa Cardona ou Anaïs Bourdet), qui, bien que défavorablement connues des forces de l’ordre, ont toujours eu pour elles d’être en porte-à-faux avec la société méchante qui les martyrise ou — mode du moment — sont parfois aussi déséquilibrés que le climat. Bref, derrière les 713 condamnations, on comprend surtout que, comme prévu, la loi Schiappa se traduit par un flop mou dont on peut parier, les prochaines années, qu’on n’en entendra plus parler. La loi perdurera, avec la myriade de ces autres lois de circonstances pondues à la va-vite pour répondre par l’émotion législative à une émotion sociétale, le tout en ayant consciencieusement écarté non seulement toute analyse réelle du problème, mais aussi toute solution opérationnelle efficace. Pourtant, ni cette analyse ni les solutions ne sont complexes à évoquer. Pour l’analyse, est-il réellement nécessaire de revenir sur le manque total d’éducation et de tenue des individus qui s’adonnent à ces pratiques ? Est-il utile de détailler l’abandon complet de toute autorité, depuis les parents jusqu’aux administrations en passant par la Justice et les médias qui se relaient depuis 40 ans pour broder des tissus d’excuses à ces attitudes insupportables et à toutes les autres, y compris les plus criminelles ? Est-il vraiment nécessaire d’expliquer que ces attitudes de voyous et de prédateurs frustrés ne sont que le résultat de 40 ans de laxisme qu’on a fait passer, avec la décontraction caractéristique des hypocrites manipulateurs, pour une lutte contre le racisme, la xénophobie ou toute autre niaiserie sociétale destinée à camoufler le problème ? Quant aux solutions, en plus de celles connues (ne serait-ce que par contraposée de l’analyse précédente) et des évidents efforts en matière d’éducation et d’intransigeance de toutes les sphères concernées, tant privées que publiques, notons tout de même que les individus autonomes restent encore une fois les mieux placés pour résoudre le problème, bien avant l’État, ce véritable serpent obèse (très encombrant, une gueule immense toujours ouverte et affamée mais jamais de bras) : on peut signaler une solution comme Handsaway, proposée par une association loi 1901, pour signaler et localiser une agression avec son smartphone ce qui permet aux inscrits (40 000 à ce jour) proches du lieu de l’agression d’intervenir, de témoigner ou d’apporter son soutien à la victime. Néanmoins, ne nous leurrons pas : les citoyens français ont été châtrés de toute possibilité de légitime défense, consciencieusement honnie dans le pays, et de toute idée de Justice, constamment tordue et bafouée par des principes moraux dévoyés. N’en déplaise à Schiappa, tant que ces problèmes n’ont pas été résolus, les harceleurs et autres gouapes auront de beaux jours devant eux. —-\nSur le web "}