{"url": "https://www.contrepoints.org/2019/09/27/354323-les-debats-du-numerique", "title": "Les débats du numérique ", "author": "Par Farid Gueham. ", "date": "2019", "content": "Cet ouvrage a pour but d’appréhender des « débats du numérique », en les éclairant de regards issus de champs disciplinaires différents. Maryse Carmes, maître de conférences au CNAM-INTD et Jean-Max Noyer, maître de conférences à l’université Sophia-Antipolis, examinent l’impact des dispositifs socio-numériques sur nos existences, notre management, nos organisations politiques. Les contributions de chercheurs en économie du savoir, régulation de l’Internet, et renouvellement de la puissance des commons, nouveaux acteurs des intelligences collectives, le tout porté par l’émergence de l’Open Data. LA RÉGULATION DE L’INTERNET : FICTIONS ET FRICTIONS La question de la régulation d’Internet est complexe du fait de l’imbrication de plusieurs niveaux : selon la vision des chercheurs qui l’ont conçu, les propriétés de l’Internet sont la décentralisation, la symétrie d’accès, la disponibilité, l’anonymat, l’absence de frontières et l’égalitarisme d’ouverture. Un modèle qui existe toujours, mais qui génère des tensions dans le champ du contrôle des réseaux et des usages. Des agences nationales ou internationales tentent d’introduire de la co-régulation et de performance. De façon plus classique, c’est une explosion législative et règlementaire à laquelle nous assistons, cette dernière étant bousculée par les avancées technologiques d’une part, et entravée par des considérations géopolitiques d’autre part.   INTERNET CONFISQUÉ OU INTERNET PARTAGÉ ?  Pour certains chercheurs, Internet constitue un « laboratoire institutionnel de la gouvernance mondiale » : autrement dit, une nouvelle façon de gouverner, l’occasion d’analyser et d’expérimenter les initiatives les plus porteuses. Pour d’autres, la régulation d’internet a pour but de réduire un flou normatif, en imposant des règles de droit, jusqu’ à trahir l’esprit d’ouverture du réseau. Un dernier mouvement imagine un traité multilatéral, voire une constitution internationale de l’Internet, sous l’égide de l’organisation des Nations Unies. Internet est traversé par des antagonismes, espace de libertés et de régulation, instrument de contrôle ; la gestion de ce bien commun dématérialisé semble trouver des réponses esquissées à l’échelle territoriale. Les États construisent une vision politique coordonnée de l’Internet, en impliquant les citoyens dans les négociations et les concertations nationales et internationales. Mais c’est peut-être plus au niveau local, celui des territoires, des villes et des régions, que l’éducation des citoyens à la complexité du monde numérique sera la plus efficace.   LE MOUVEMENT OPEN DATA DANS LES GRANDES TRANSFORMATIONS DES INTELLIGENCES COLLECTIVES  « D’un point de vue très général, l’open data (données ouvertes) promeut l’idée d’un libre accès, (et développe des dispositifs pour cela) à un certain nombre de données publiques afin d’en permettre une utilisation et une exploitation sans restrictions de droits d’auteur, de brevet ou d’autres mécanismes de contrôle ». Santé, sciences, éducation, commerce, entreprises, institutions, la transformation numérique a pénétré tous les secteurs de la société. Le « web des données » est ainsi l’ensemble des méthodes qui convergent vers un objectif unique : la circulation libre des savoirs, un optimal en termes d’innovation et de créativité. D’autres courants de pensée traversent également les représentations du web : celles des tenants d’une philosophie d’ouverture des ressources, (le web comme espace lisse) et les tenants d’une approche « propriétaire », (le web comme espace strié) selon les termes des auteurs Jean-Max Noyer et Maryse Carmes. « Ouvrir les données pour de nouvelles visibilités implique également d’être capable de mettre à jour les fronts de recherches, les réseaux d’influence, les systèmes de traduction, de chevauchement ou de percolation des notions, des concepts ou des thèmes », rappellent les auteurs. Les finalités sont nombreuses : offrir aux chercheurs de nouvelles façons de s’orienter, amener une meilleure gestion navigation, mais aussi d’augmenter les capacités d’association.   JUSTICIER, CHERCHEUR OU HACKER ? LE JOURNALISME D’ENQUÊTE À L’ÈRE DU TRAITEMENT DES DONNÉES  Pour l’enseignant-chercheur Sylvain Parasie, auteur d’une étude consacrée au « journalisme d’enquête à l’ère du traitement des données », les transformations technologiques qui ont affecté les organisations de presse depuis près de deux décennies semblent avoir considérablement fragilisé la légitimité du journaliste comme acteur central de la production de nos croyances collectives. La presse et ainsi confrontée à une crise économique majeure, qui limite sa capacité à produire des enquêtes originales, mais aussi à la transformation des modes de consommation de l’information dématérialisée et souvent gratuite, encourageant l’uniformisation des contenus. Le journaliste dispose de nouveaux algorithmes pour collecter et drainer des volumes d’information inédits, mais au-delà de l’appropriation des techniques la mobilisation de ces outils soulève la figure du journaliste, tout comme celle du chercheur, transforme son regard, ses méthodes, son approche et par répercussion, notre vision du monde. Pour aller plus loin : –       « Les commons : réponses aux évolutions technologiques », revuepolitique.be –       « La gouvernance mondiale », rapport de la Documentation Française, ladocumentationfrancaise.fr –       « A Toronto un portail de données ouvertes conçu avec la communauté », lagazettedescommunes.com — Sur le web "}