{"url": "https://www.contrepoints.org/2014/06/10/168482-canicule-pas-de-panique-gouvernemaman-est-la-pour-vous", "title": "Canicule ? Pas de panique ! Gouvernemaman est là pour vous ! ", "author": "faut ceci n’est qu’une hypothèse ", "date": "2014", "content": "Et si vous êtes inquiets de ces sensations étranges qui mobilisent soudainement tout votre être (gorge sèche, mains poisseuses, apathie devant l’effort, étrange volonté de rester à l’ombre), ne vous inquiétez pas : l’État vous informe. Pour cela, rien de tel qu’un numéro de téléphone gratuit (c’est-à-dire payé par le contribuable) pour vous délivrer de l’ignorance et vous permettre d’obtenir les principales recommandations pour supporter les fortes chaleurs, qui — comme l’a rappelé notre Ministre de la Santé, l’inénarrable Marisol — comprennent : Attention cependant, comme Mme Touraine l’explique, pas de quoi passer en mode panique, « il ne faut pas s’inquiéter outre mesure, je ne voudrais pas qu’il y ait de l’affolement ou de la préoccupation. » La France, éternelle et merveilleuse, a déjà connu ce genre d’épisodes (eh si, je vous assure) où les températures font un peu la fête, youhou, mais rien de grave, gardez votre sang-froid, c’est le cas de le dire, hi hi hi, « il fait chaud », hein, mes petits amis, mais « ce n’est pas la canicule, c’est ce qu’on appelle un pic de chaleur », comprenez-vous, c’est-à-dire que les températures, elles étaient là, plutôt en bas, et maintenant, elles sont ici, zwiip, voyez-vous, c’est un peu plus haut, mais elles vont redescendre là, zouf, et c’est tout. Et puis « il y a beaucoup de gens pour qui ça va être très agréable », mais d’un autre côté, « il y des personnes qui doivent être un peu plus attentives parce qu’elles sont plus fragiles », voilà voilà. Et comme tout ça, c’est relativement technique, je vous propose de revenir en détail sur les méthodes qui permettent de lutter efficacement contre la mort par suffocation, déshydratation ou arrêt cardiaque au milieu du désert de sable chaud : a/ Il faut boire de l’eau. Pour cela, vous pourrez vous rendre dans un magasin, que ce soit une supérette, un supermarché voire un hypermarché, qui ont aussi le mérite d’être climatisés, ce qui fait deux bonnes raisons de s’y rendre. Et une fois sur place, vous pourrez vous procurer des bouteilles d’eau minérale, éventuellement gazeuse (ça marche aussi). Ne Vous Inquiétez Pas ! Les Autorités Ont Fait Leur Travail ! Tout le monde est prévenu, les magasins ont des bouteilles déjà remplies prêtes à la vente. Il y en aura pour tout le monde.  b/ Si jamais il n’y avait pas assez de bouteilles d’eau, (et je tiens à préciser avant toute panique que ceci n’est qu’une hypothèse, classifiée « jaune pâle » dans l’échelle de probabilité, de blanc à écarlate, établie par le gouvernement) vous pouvez aussi vous rabattre sur l’Eau du Robinet. Normalement, là encore, les distributeurs ont été prévenus, il y en aura pour tout le monde.  c/ La fraîcheur peut se trouver facilement dans les galeries commerciales ou chez vous, en fermant les volets pendant la journée. ☆ Petite Astuce De Gouvernemaman ☆ : comme vous avez fermé vos volets pendant la nuit, ne les ouvrez pas le matin lorsque la journée s’annonce chaude ! Vous éviterez de vous coincer les doigts dans les persiennes ou de faire des efforts inutiles alors qu’il faudra les fermer plus tard à cause du gros méchant soleil qui chauffe pendant l’après-midi !  Voilà, tout est bien carré, bien prévu, bien expliqué. L’important, vous l’aurez compris, est de bien suivre toutes les instructions et surtout, surtout, de ne pas paniquer. On va s’en sortir, tous ensemble ! … Si vous avez l’impression que ces gens vous prennent pour des débiles, je tiens tout de même à vous rappeler que c’est le lot normal de tous les contribuables désarmés, d’une part, et que, d’autre part, ce n’est pas eux qui ont commencé pour une fois. Après tout, vous avez voté pour ça. En outre, il faut comprendre que ce déluge de niaiseries d’une agressivité rarement atteinte n’est pas fortuite et n’est que le pendant irritant de ce qui s’est passé pendant les décennies précédentes. En effet, si Gouvernemaman ne fait rien, ou rien de visible et d’officiel à coups de slogans et de téléphone vert qui reçoit 12 appels par mois (dont 8 par erreur), il sera immanquablement tenu pour responsable des gens qui clabotent, éventuellement. Après tout, le risque d’une vraie canicule sévère n’est bien sûr pas à écarter, et donc, Gouvernemaman fait des choses, agite ses petits (mais très, très nombreux) bras, quand bien même cela ne sert à peu près à rien ni ne modifie le comportement des gens ciblés. Comment en est-on arrivé là ? La lente dérive vers l’infantilisation des citoyens ne date évidemment pas d’hier, mais plus spécifiquement pour la canicule, elle s’est accélérée à la suite de celle de 2003 qui avait provoqué, on s’en souvient, 15.000 morts prématurées, essentiellement dans les populations âgées. Cette catastrophe sanitaire illustrait fort bien la déresponsabilisation des familles, qui ont progressivement considéré que les personnes âgées étaient à la charge de l’État, c’est-à-dire de tout le monde (sauf elles), c’est-à-dire … de personne. S’y ajoute bien sûr qu’avec la collectivisation des soins et de la santé, cette responsabilité retombe mollement sur l’administration, monstre froid et mou qui a déjà tant de mal à tenir quelques infrastructures à jour et qui n’a donc aucune chance de savoir correctement s’occuper d’humains, ces entités individuelles qui lui sont si diamétralement opposées. Un humain âgé et dépendant n’est alors qu’un numéro, un élément d’une statistique bien plus large sur laquelle on n’agira que lorsque celle-ci deviendra assez grosse pour se hisser en première page des journaux. Enfin, on ne peut pas passer sous silence l’impact négatif des retraites minables et du sous-équipement des maisons de retraite ou des centres de soin : l’un et l’autre phénomènes sont directement liés, là encore, à ces merveilleux collectivismes de la retraite par répartition et de l’assurance maladie qui ont prouvé, tant ici qu’ailleurs, leur capacité à rendre inextricables des problèmes pourtant déjà largement résolus (cela fait quelques années maintenant que l’humanité sait gérer une canicule au niveau individuel). Ce qu’on observe actuellement n’est que la conséquence logique de la centralisation de plus en plus forte des décisions, et d’un collectivisme tous azimuts dont la France souffre mortellement. Et le pire, c’est qu’apparemment, il ne se trouve pas grand-monde pour constater l’état d’abêtissement dans lequel est maintenu le citoyen. Là où, il y a 50 ans, les recommandations de Gouvernemaman n’auraient pas fait plus qu’un entrefilet en fin de journal télévisé, ou quelques lignes dans un notule de bas de page de la gazette locale, ces « informations » grimpent aujourd’hui rapidement en haut de Une. Entre les citoyens, qui semblent gober paresseusement ces informations, et les journalistes, qui croient vraiment que ceci constitue un sujet d’importance, une seule conclusion s’impose : ce pays de larves non-écloses, de petits machins mous, faibles et désarmés, de contribuables atones et de ministres ridicules, ce pays-là est foutu.\n—-\nSur le web "}