{"url": "https://www.contrepoints.org/2015/09/22/222777-energie-nicolas-hulot-et-moi-voulons-sauver-la-planete", "title": "Énergie : Nicolas Hulot et moi voulons sauver la planète ! ", "author": "Par Michel Gay. ", "date": "2015", "content": "Cher Nicolas Hulot, Les Français vous aiment bien et, contrairement au citoyen « de base » que je suis, vous avez accès régulièrement aux grands médias qui boivent vos paroles. Je souhaite cependant vous faire part de mon désaccord avec certaines de vos affirmations contenues, notamment, dans votre interview du journal Les Echos. Je ne partage pas votre satisfaction quant aux bonnes intentions des promoteurs de la loi sur la transition énergétique fixant un objectif « ambitieux », pour ne pas dire irréaliste. Ce sont les mêmes qui, grâce à la réglementation thermique récente dans le bâtiment (RT 2012), ont favorisé l’usage du gaz pour le chauffage afin d’essayer de restreindre la consommation d’électricité que les énergies renouvelables ne pourront pas produire. Cette loi se concentre sur l’organisation du système électrique, qui n’est responsable que de 5% des émissions de CO2 de notre pays, soit 16 millions de tonnes (Mt), alors que n’y figure aucun plan d’action en faveur du secteur du transport, responsable de plus de 40% des émissions de la France1 (136 Mt sur 303 Mt). L’échec de la concertation avec le Sénat (sur le plafonnement de la puissance nucléaire prévue par cette loi) a montré les limites d’une politique partisane de l’énergie fondée sur des présupposés idéologiques. Une transition énergétique dure des décennies, et non un quinquennat… L’expérience de tous les pays ayant réduit la part du nucléaire dans leur bouquet énergétique montre que ces décisions ont entrainé une augmentation de leurs émissions de gaz à effet de serre. Le Japon a décidé de relancer son nucléaire, certes parce que sa facture d’achat de combustibles fossiles s’envole, mais aussi pour tenir ses engagements de réduction des émissions de gaz carbonique (CO2). Les raisons des « fausses sorties-du-nucléaire » en Suède (1990), en Belgique (1999), en Suisse (2011), aux États-Unis, en Russie, en Ukraine, et maintenant au Japon devraient inciter à la prudence. Votre position « diplomatique » consistant à dire que « le nucléaire n’est pas la bonne réponse au réchauffement climatique », mais  qu’on peut l’utiliser  » juste pour opérer une transition douce et ne pas risquer la rupture d’approvisionnement » est étrange. En effet, ne pourrait-on pas commencer par faire la preuve des possibilités réelles des énergies renouvelables avant de s’attaquer au nucléaire ? « Mettre la charrue avant les bœufs » n’amènera surement pas à une transition « douce » mais à une désillusion catastrophique brutale. « Nous devrons baisser mécaniquement la part du nucléaire » : où est l’obligation et en vertu de quels critères ? Puisqu’il faut le faire « intelligemment« , selon vous, le plus intelligent serait de ne pas lâcher la proie pour l’ombre. « Pour empêcher le réchauffement climatique au niveau mondial, il faudrait construire une centrale tous les 15 jours pendant cinquante ans ». En supposant que cette affirmation soit exacte, en quoi cela légitime-t-il une baisse du nucléaire en France ? Nous sommes déjà dans « l’excellence climatique ». Ce sont les autres pays qui sont en retard et nos ingénieurs peuvent éventuellement les aider à progresser… Rétrograder vers le charbon et le gaz comme les Allemands ne servirait pas la cause climatique. « Le charbon et le pétrole, c’est l’ennemi ». Admettons puisqu’il faudra bien s’en passer un jour (encore qu’ils rendent bien service actuellement). Mais, contrairement à votre affirmation, on n’obtient pas les mêmes avantages avec les énergies renouvelables. Injecter de l’éolien et du solaire dans des systèmes électriques principalement à base de fossile peut faire baisser leur contenu carbone. Cependant, en Allemagne, les émissions de CO2 ne baissent guère. Malgré des centaines de milliards d’euros injectés dans les énergies renouvelables, 61 % de sa production électrique est toujours fournie par du gaz et du charbon, et il y a encore 15% de nucléaire… En France, aucune baisse d’émissions de CO2 ne sera constatée, au contraire, puisque notre secteur électrique est quasiment déjà décarboné à plus de 90%, grâce essentiellement au nucléaire et à l’hydraulique. Plutôt que d’utiliser votre talent de communiquant à vanter le modèle d’un voisin allemand qui est en train d’échouer selon les propres déclarations du ministre Sigmar Gabriel, pourquoi ne pas proposer le nôtre, beaucoup plus performant ? Alors que chaque Allemand émet chaque année environ 10 tonnes de CO2, chaque Français n’en émet que 5,7 tonnes. Concernant l’efficacité énergétique, l’Allemagne émet 265 tonnes de CO2 par million de dollars produit alors que la France n’en émet que 170 tonnes2. Dans le domaine des émissions de CO2, c’est la France qui montre l’exemple alors que, comme vous le dites « l’avenir de l’humanité est en jeu ». Dans le domaine de la santé, même en tenant compte de Tchernobyl et de Fukushima (dont la centrale nucléaire n’a fait aucune victime, mais dont le tsunami a entraîné presque 20.000 morts), le magazine Forbes a montré que le nucléaire causait 2000 fois moins de morts que le charbon, 250 fois moins que la biomasse et 40 fois moins que le gaz, par kWh produit. Alors, pourquoi voulez-vous réduire le nombre de réacteurs nucléaires en France ? En revanche, comme vous, je regrette « notre French bashing  permanent un peu stérile ». N’ayons pas honte des performances de notre pays, et notamment en matière de nucléaire et d’émissions de CO2. C’est le moins émetteur d’Europe avec la Suède, qui a seulement dix millions d’habitants, beaucoup d’hydraulique et aussi des réacteurs nucléaires. Au contraire, encourageons les autres pays à suivre notre exemple. « Pourquoi ne pas prêter également à taux zéro et sur des très longues durées aux pays pour développer les énergies renouvelables et l’efficacité énergétique ? Ce n’est pas de la dépense, mais de l’investissement, et cela permet d’être moins dépendants de l’extérieur, de réaffecter de l’argent à l’éducation, la santé, la formation ». C’est une bonne idée aussi pour le  nucléaire. Pourquoi ne pas aider les pays qui souhaitent accéder à cette énergie de masse, sûre et bon marché ? Car l’énergie générée par le soleil, le vent et la mer n’est pas importée ». Le vent et le soleil, non. Mais les éoliennes et les panneaux photovoltaïques, si ! (Notamment de Chine…). En revanche, 1% seulement du prix de l’électricité en France représente le coût de l’uranium importé. Le reste est produit en France. Nucléaire, stockage hydraulique (STEP), efficacité énergétique et complément au gaz pour assurer l’équilibre permanent du réseau électrique, sont les solutions à combiner intelligemment. Chacune a des particularités complémentaires suivant les possibilités géographiques, sociales, techniques et .. financières. Vous le dites pourtant bien : « À partir de 2020, il faudra mobiliser au minimum 100 milliards de dollars par an. Mais on ne les a pas ». Cher Nicolas Hulot, sachez que je suis persuadé que, vous et moi, nous voulons le bien de la planète. Et aussi Jean-Bernard Lévy le PGG d’EDF, premier électricien mondial, dont 77% de la production est d’origine nucléaire, qui déclare3: « La transition énergétique est une formidable opportunité de valoriser nos compétences et nos technologies. Nous voulons être un acteur responsable de la lutte contre le changement climatique et porter les enjeux des transitions énergétiques ». Nous pouvons nous réjouir que la France soit déjà, avec la Suède, la Norvège et la Suisse, l’un des pays industrialisés les moins émetteurs de gaz à effet de serre par habitant grâce principalement à ses centrales nucléaires. Voilà un exemple à présenter fièrement au monde et à la Conférence internationale sur le climat (COP 21) qui se tiendra à Paris en décembre 2015 ! "}