{"url": "https://www.contrepoints.org/2016/11/23/272641-jo-2024-a-paris-milieu-dun-immense-bouchon-automobile", "title": "JO 2024 à Paris, au milieu d’un immense bouchon automobile ? ", "author": "Paris, ville lumière et phare du monde moderne, c’est surtout un immense bouchon aux heures de pointe ", "date": "2016", "content": "C’est ainsi que Paris ne pouvait pas passer à côté de l’occasion de montrer à tous ses belles infrastructures, sa maîtrise du territoire et son amour du mondialisme, d’autant plus s’il est sportif, citoyen et surtout festif : sa candidature pour les Jeux Olympiques de 2024 va donc de soi. Ayant fort mal digéré de n’avoir pas été sélectionnée en 2008 puis en 2012, au point, d’ailleurs, d’accuser ses concurrents de tricher (ce qui serait vraiment inouï dans le monde des Jeux Olympiques, n’est-ce pas), la mairie de Paris n’a pas hésité à mettre les petits plats en argent dans les moyens et les moyens dans les grands. Il faut comprendre que l’enjeu est de taille : il n’existe pas tant d’occasion de dépenser ainsi plusieurs milliards d’euros dans des infrastructures et des cérémonies qui laisseront finalement peu de traces au delà des dettes pour le contribuable, sans qu’ensuite ces dépenses somptuaires soit reprochées à leurs responsables. De ce point de vue, les Jeux Olympiques – dont à peu près aucun n’a réussi à générer le moindre euro de bénéfices pour la ville l’organisant – sont une des rares occasions favorables. Et le bonus électoral est évident : si Paris est choisie, la probabilité augmente que l’équipe Hidalgo soit reconduite en 2020, à temps pour qu’elle profite du spectacle. Bref, on comprend que toute la clique médiatico-politico-sportive française s’auto-excite à l’idée qu’enfin, cette année, la candidature de Paris aux prochains J.O. ait de sérieuses chances de succès. Ceci explique aussi très bien les petits frétillements de la presse à l’idée de relater le premier grand oral de la ville devant ses adversaires dans la course à celui qui pourra creuser la plus belle dette olympique. Bonus additionnel : Los Angeles, l’une des villes concurrentes, semble mal partie suite à l’élection de Trump dont on murmure, dans les milieux informés (les mêmes qui voyaient Clinton élue, je présume), qu’il n’est pas en odeur de sainteté au Comité Olympique International. Tout ceci s’annonce donc très bien pour Paris qui va pourvoir trouver là de quoi claquer 4,5 milliards d’euros (budget annoncé, vous pouvez doubler pour le budget réel). Malgré tout, l’équipe qui présentera cette candidature devra travailler à la crédibilité de son dossier. Certes, 2024 semble encore loin et, en matière d’infrastructures, on peut tout imaginer à un horizon de près de 8 ans. Il faudra cependant qu’elle tienne compte d’une réalité bien tangible, touchée du doigt (et du pare-choc) par des millions de Franciliens : Paris, ville lumière et phare du monde moderne, c’est surtout un immense bouchon aux heures de pointe. Pire : tout indique que les efforts permanents et obstinés de la maire de Paris ne font qu’empirer le tableau, pourtant assez peu réjouissant au départ. Depuis quelques années, il semble en effet que toutes les actions menées au niveau de la voirie et de l’organisation des principaux axes de la capitale le sont pour empêcher l’automobiliste de progresser dans son dédale de rues.  Dernièrement, la lutte contre les voitures s’était notoirement intensifiée avec la reprise de combats violents au niveau des voies sur berges. Les séparatistes de la phalange armée « Mairie de Paris » sont en effet parvenus à obtenir la fermeture définitive des voies sur berges dont l’objet avait pourtant été, dès leur aménagement, d’aider l’armée régulière des automobilistes et de délester les autres axes alors trop encombrés. Résultat de la manœuvre : la piétonisation des voies et le piétinement des automobilistes provoque des bouchons en pagaille et de sérieux ralentissements bien au-delà des murs de la capitale. Par ricochet, le trafic est désormais plus dense sur un périphérique déjà saturé et les temps de parcours se sont aggravés sur la rocade plus éloignée de l’A86. Comme prévu, la fermeture de ces voies est un échec complet du point de vue de la fluidification du trafic et des conséquences négatives pudiquement sous-évaluées dans les premières études d’impact avant la prise de décision néfaste. Du point de vue de la mairie, il est en revanche positif puisque l’emmerdement des automobilistes doit atteindre des seuils rarement chatouillés jusqu’à présent, hors périodes de grèves (nombreuses il faut dire). L’augmentation des bouchons a, on s’en doute, d’agréables conséquences en matière de temps de trajet, notamment pour les urgences qui indiquent mettre une bonne minute supplémentaire à rejoindre les hôpitaux et cliniques, ce qui se traduit assez mécaniquement par une hausse des décès pendant leur prise en charge. Un bouchon automobile peut tuer, surtout s’il se double d’un bouchon artériel. Accessoirement, on ne pourra s’empêcher de noter que ces mêmes bouchons ont un impact évident sur la qualité de l’air, qualité qui a pourtant été l’argument fort de la fermeture des berges en premier lieu. Bref : on va mieux respirer le long des berges, et moins bien partout ailleurs. Pas de doute, dans ce contexte, la candidature de Paris au J.O. de 2024 s’annonce vraiment très bien.  En tout cas, rassurez-vous, cela n’empêche pas l’Anne de Paris de bien dormir sur ses deux grandes oreilles : même si ses efforts pour obtenir une ville plus verte et à l’air plus pur sont parfaitement contre-productifs et aboutissent à une ville plus grise à l’air chargé de pollution atmosphérique, il se trouvera toujours une frange de personnes pour gober les belles paroles de l’Hidalgo sans les mettre à l’épreuve des faits. … Ce qui permet à la maire de Paris de décrocher un joli hochet : la petite Annie vient de recevoir le prix « Green Diplomat of the Year » (diplomate verte de l’année) de la part du magazine américain Foreign Policy, au titre de son extraordinaire action écologique dans la capitale française, et de l’action des grandes villes du monde en faveur de l’environnement et pour le climat. Ah, qu’il est bon de savoir Paris sous la responsabilité d’une maire plus verte qui en fait une ville plus écolo et plus câline avec les moyens de transports « doux », ceux qui autorisent les petits bobos à grignoter du quinoa pas loin de chez eux, mais qui dénoncent les gros camions pollueurs qui amènent ce quinoa dans les magasins… Pas de doute, cela va certainement aider Paris à décrocher l’organisation des jeux en 2024, soyons-en sûrs ! Et là, les Franciliens pourront s’écrier, joyeusement : À nous la Capitale des J.O., mais aussi à nous la ville plus grise, à nous les dettes, à nous les bouchons !\n—-\nSur le web "}