{"url": "https://www.contrepoints.org/2014/04/26/164193-taxis-lexemple-de-la-concurrence-des-taxis-gabonais", "title": "Taxis : l’exemple de la concurrence des taxis gabonais ", "author": "Par Nicolas Fabre. ", "date": "2014", "content": "Alors que le gouvernement se soumet aux revendications des taxis à l’encontre des VTC (voir le dossier spécial de Contrepoints), j’essaye d’apporter ici un exemple de vraie concurrence : les taxis gabonais. Voilà de quel modèle aurait dû s’inspirer Thomas Thévenoud – qui n’aime pas la concurrence – pour son rapport plutôt indignant. Dans le cadre de mes études je suis parti au Gabon pour un mois. J’ai donc quitté la France en plein débat entre Taxis et VTC. Et c’est à Libreville que j’ai pu observer une troisième voie. Celle d’un marché autorégulé, dynamique et très concurrentiel. Pour devenir chauffeur de taxi au Gabon, il ne faut aucune licence. Juste une voiture – et encore nullement soumise à des normes ridicules. Beaucoup de taxis circulent en ville. Il est donc aisé d’en arrêter un. De plus les véhicules ne sont pas équipés de compteurs. Le prix ne se fixe pas avec les paramètres opaques qu’usent nos taxis Français, mais à la course. Rentrons dans le vif du sujet. Dans quelle mesure le marché gabonais est-il plus concurrentiel qu’en France ? Comme dit auparavant, il n’y a pas de compteurs dans les taxis. Ainsi le processus se fait de manière très simple. Le passager arrête le taxi et propose un prix pour aller d’un endroit A à un endroit B. C’est-à-dire que si vous voulez voyager rapidement vous proposez un prix élevé et la chance que le chauffeur accepte est sensiblement augmentée. A contrario si vous n’êtes pas pressé, ou alors s’il vous reste peu de deniers, vous proposez un tarif moins élevé. Limitant ainsi vos chances que le chauffeur accepte. Il y a de nombreux taxis qui circulent ainsi que beaucoup de personnes qui ne voyagent que par ce moyen. Donc imaginez la dynamique du marché : énormément d’offreurs et de demandeurs pour un service. De plus les taxis prennent plusieurs personnes à la fois. C’est-à-dire que quand vous montez dans le véhicule, soyez certain que le chauffeur s’arrêtera plus loin pour prendre d’autres passagers, qui vont le plus souvent dans votre direction. Augmentant ainsi la rentabilité du voyage pour le conducteur. Ce qui est encore plus intéressant est la façon dont s’est autorégulé le marché. Le prix a vraiment un rôle d’indicateur. C’est-à-dire que chauffeurs comme passagers connaissent à peu près le prix des trajets. Et l’État n’a pas à intervenir pour régulariser et réglementer. Le marché libre le fait seul. À titre d’exemple une course d’une quinzaine de minutes se chiffre approximativement à 2000 francs CFA, soit 3 euros. La circulation à Libreville est certes chaotique donc ces 15 minutes seront passées pour moitié dans les bouchons. Mais en comparaison avec la France, cela fait sourire ou pleurer, au choix. Il existe par ailleurs quelques variables qui font osciller le prix. Notamment le nombre de places demandées. En fonction du nombre de passagers les prix augmentent mais sont vraiment dégressifs. Pour illustration quand je faisais le trajet maison-travail, tout seul, la course d’une quinzaine de minutes me coûtait 1500 francs CFA  (2 euros 20) mais quand nous faisions ce même trajet à deux, le prix augmentait uniquement de 500 Francs CFA. Passant de 1500 à 2000 Francs. Soit 3 euros. Autre variable : la voiture. Dans un pays où il fait très chaud, un véhicule climatisé est très prisé. Ce type de voitures se repère facilement car elles roulent fenêtres fermées. Donc si vous en arrêtez une, faites une offre plus généreuse. Autrement votre voisin qui a, lui aussi envie de fraîcheur proposera un meilleur offre, et à lui le confort. Enfin il faut savoir que chauffeur de taxis est un travail convoité tant il est bien rémunéré. À peu près 55.000 francs CFA par jour. Soit 85 euros. Le salaire moyen étant de 350 euros par mois au Gabon. C’est donc avec plaisir que j’ai observé et admiré la concurrence du marché des taxis au Gabon. Alors que les chauffeurs de taxis français – qui n’aiment pas la concurrence – ne viennent pas nous enfumer avec la « concurrence déloyale des VTC ». Ils ne connaissent pas la concurrence et se plaignent quand on dénonce leur extorsion généralisée. Pour finir, je ne pourrai décrire le plaisir que cela fait de voyager avec un chauffeur souriant, qui s’intéresse à vous et qui ne se plaint pas à tous les feux de ses conditions de travail… à comparer avec la soupe désagréable que beaucoup de nos chauffeurs français aiment nous servir. Même s’il ne faut pas généraliser, c’est tentant pour ce cas précis. "}