{"url": "https://www.contrepoints.org/2015/06/02/209481-le-futur-sera-une-surprise-prediction-non-linearite-et-imagination", "title": "Le futur sera une surprise : prédiction, non-linéarité et imagination ", "author": "Une des activités favorites des chefs d’entreprise, des think tanks ou des politiques est d’essayer de prévoir l’avenir. Pourtant, depuis toujours les prédictions sont démenties. Pour quelles raisons ? Par Philippe Silberzahn. ", "date": "2015", "content": "Par Philippe Silberzahn.   Une de nos activités favorites, que nous soyons chef d’entreprise, directeur de think tank, ou responsable politique est d’essayer de prévoir l’avenir. Et pourtant, depuis toujours les prédictions sont démenties et la réalité s’avère bien différente de ce qui était prévu. Les raisons à cela sont multiples, examinons-en deux : la non-linéarité de l’environnement, et l’unicité de l’avenir. La première raison pour laquelle nos prévisions s’avèrent inexactes est due à la non-linéarité de notre environnement. Par cela on entend que l’environnement peut évoluer de manière régulière pendant une période qui peut s’avérer assez longue puis soudainement connaître une évolution brutale de forte amplitude. C’est ce que Nassim Taleb appelle un cygne noir, un événement de faible probabilité et de fort impact. Les marchés financiers sont tout à fait typiques de ce type d’environnement. L’augmentation brutale de 20% du Franc Suisse en janvier 2015 en est un exemple frappant, et ce d’autant que cette monnaie était stable depuis très longtemps. On voit ici une des difficultés, qui est que plus la période où l’environnement est stable est longue, plus notre confiance en cette stabilité grandit, et donc plus le choc est violent lorsque le changement intervient. Si nous vivions dans un environnement constamment perturbé par des chocs brutaux, nous serions beaucoup plus méfiants. Mais comme ces chocs sont rares, nous ne nous méfions pas. On voit comment l’absence de volatilité, qui est si ardemment souhaitée par les gouvernements et les banques centrales, peut s’avérer pernicieuse ; l’absence de volatilité augmente le risque du système pour la seule raison qu’elle augmente la confiance des acteurs qu’aucun incident ne se produira. Il faut y voir là le syndrome du poulet de Bertrand Russell remis au goût du jour par Taleb. Un poulet est nourri avec amour par le fermier. Chaque jour confirme au poulet l’amour que celui-ci lui voue au vu du large bol de grains qu’il reçoit. Les preuves s’accumulent, le poulet grossit jour après jour, et la confiance de l’animal à plumes avec. Un jour, une veille de Noël, le fermier arrive avec d’autres intentions et le poulet trépasse. Le poulet vivait dans un système typiquement non-linéaire : très stable durant de longues semaines, caractérisé par un « pattern » d’évolution tout à fait identifié, une confiance croissante, et tout à coup la non-linéarité du système est révélée. Notez que l’oiseau peut voir sa confiance augmenter ou baisser de quelques pour cents, mais qu’il ne peut pas être à 5% mort, il est mort ou vivant. Le système n’est plus linéaire. On sourit à cet exemple en oubliant que c’est précisément ce qui est arrivé en 2008 : des dizaines d’années de hausse de l’immobilier américain s’interrompent brutalement, et des banquiers stupides déclarent qu’un tel événement est tellement rare qu’il ne peut se produire que tous les 10.000 ans, montrant ainsi qu’il n’ont pas compris la nature non-linéaire, et donc non réductible à une courbe de distribution normale, de l’environnement qui est pourtant le leur. Toutefois avec Taleb et le cygne noir, on est encore dans le domaine du risque. Dit autrement, l’environnement est non-linéaire, mais les événements qui surviennent ne sont pas en eux-mêmes une surprise. C’est leur occurrence qui constitue la surprise. Tout le monde sait ce qu’est un cygne ou un changement de taux de change. La surprise provient d’une erreur de modélisation, ou d’une ignorance des probabilités calculées par le modèle. La seconde raison pour laquelle nos prévisions échouent est différente et nous éloigne du domaine du risque. Elle provient du fait que l’avenir est unique, qu’il ne découle pas d’une extrapolation du passé mais qu’il est construit par nos actions. Comme il est construit, il résulte beaucoup plus d’un travail d’imagination que de calcul. C’est là la différence entre le risque, qui peut s’estimer par calcul d’un historique de données, et l’incertitude, qui concerne des événements nouveaux, donc relativement uniques, et donc non réductibles au calcul car étant nouveaux, aucune donnée historique n’existe par définition à leur égard. Prenez par exemple le cas d’un assureur qui crée des produits nouveaux. Les produits d’assurance pour vol de voiture, incendie ou accidents de la route se basent sur un historique fourni (malheureusement) car ces événements se produisent très souvent. L’estimation empirique de la probabilité du vol d’un modèle particulier de voiture est relativement facile. En revanche, si l’assureur veut créer un produit d’assurance contre le cyber-crime, les tempêtes solaires ou le réchauffement climatique, le travail est beaucoup plus compliqué car on a affaire à des événements encore très rares, voire qui ne sont encore jamais arrivés, et les estimations d’impact éventuels reposent sur des analyses scientifiques encore très controversées quand elles existent. La prédiction de tels événements est quasi impossible. De même si, en 1975, un investisseur veut estimer le potentiel d’Internet, inventé dix ans plus tôt, il ne disposera d’aucune donnée, le réseau à cette époque est utilisé par quelques universitaires et ne préfigure en rien ce qu’il est aujourd’hui. Idem en 1980, et encore en 1991 lorsque le protocole du Web vient d’être inventé : à l’époque, on imagine que cela permettra de faciliter la constitution de documentations techniques, mais guère plus. On sait aujourd’hui beaucoup plus de choses, évidemment, mais l’invention d’Internet n’aura lieu qu’une fois. La prochaine invention révolutionnaire, comme le clonage ou le voyage spatial pour tous, sera très différente. Une chose est donc certaine, le futur sera une surprise pour nous comme il l’a été pour nos parents et nos grands-parents. Soyons-en heureux. — Sur le web "}