{"url": "https://www.contrepoints.org/2021/09/04/404516-ble-dur-panique-autour-des-nouilles", "title": "Blé dur : panique autour des nouilles ", "author": "Par André Heitz. ", "date": "2021", "content": "Alerte ! Alerte ! Le 16 août 2021, le Comité français de la semoule industrielle (CFSI) et le Syndicat des industriels fabricants de pâtes alimentaires de France (SIFPAF) publiaient un communiqué de presse alarmiste. En résumé : Le « dérèglement climatique » a évidemment bon dos. Mais le fait est que la récolte sera catastrophique au Canada, premier producteur mondial, du fait aussi de la vague de chaleur (quelque -30 % prévus par rapport à la moyenne quinquennale), que la récolte européenne est insuffisante (7,3 Mt pour un besoin de 9,5 Mt selon les deux entités) et qu’une partie de la récolte française ne sera pas utilisable par l’industrie de la semoule et des pâtes du fait d’une qualité fortement affectée par les pluies. Les deux entités en ont donc appelé au gouvernement pour qu’il mette en place un plan d’urgence permettant aux semouliers et pastiers d’assurer leur approvisionnement en blé français et faire en sorte que les distributeurs répercutent « l’explosion du prix du blé dur dans les prix de vente pour traverser cette crise exceptionnelle ». Il y a quelque chose de pathétique dans cet appel au secours fait à l’État nounou par une industrie passablement concentrée (par exemple trois semouliers et cinq usines). Mais nous sommes en France… C’EST DU PAIN BÉNIT POUR DES MÉDIAS ET DÉCROISSANTISTES Le communiqué a été répercuté par l’AFP… et les médias s’en sont délectés. Libération a ainsi  titré : « Dérèglement climatique : l’industrie des pâtes en manque de blé ». L’écologiste Dominique Bourg s’est particulièrement illustré sur Twitter :  Sauf qu’il s’agissait de blé dur (pour le blé tendre, on peut aussi avoir des inquiétudes s’agissant de la production, mais les stocks sont un peu plus conséquents, quoique historiquement bas). AURONS-NOUS SUFFISAMMENT DE NOUILLES ? La situation sera sans doute tendue dans le monde. Et comme nous l’ont montré les émeutes de la faim de 2008, il y a un sérieux risque d’instabilité politique et géopolitique dans certains pays. Pour la France, le 19 août 2021, s’exprimant d’une manière générale, Intercéréales déclarait : Mais Réussir écrivait le 17 août 2021 pour les produits à base de blé dur, sans nul doute sur la base de l’alerte des industriels : Pleinchamp et la Coopération agricole ont donné des indications plus précises les 16 et 27 août 2021, respectivement : les surfaces de blé dur ont été estimées à 288 000 hectares, en progression par rapport à 2020, mais en retrait de près de 11 % par rapport à la moyenne quinquennale 2016-2020. La production atteindrait 1,6 Mt (+22 % par rapport à 2020 mais – 6% par rapport à la moyenne quinquennale). De quoi, a priori, produire les quelque 240 000 tonnes de pâtes/an et 84 000 tonnes de couscous/an de l’industrie française. Reste la question de la qualité, la filière industrielle ayant des exigences précises. S’agissant des pâtes aux œufs alsaciennes, la matière première céréalière ne sera pas locale… LA FLAMBÉE DES COURS Au 31 août 2021, le blé dur rendu La Pallice était coté à 400 euros/t, contre 247 euros/t pour le blé tendre meunier. Au 2 septembre, au moment du bouclage de cet article, il est à 430 euros/t. Au cours de l’année écoulée, jusqu’à début juillet 2021, les cours se situaient entre 260 et 275 euros/t. Cet indice a été élaboré en collaboration avec le ministère de l’Agriculture et partagé avec la DGCCRF afin d’être le plus représentatif des cours du blé dur mis en œuvre en France (source). On peut penser que les cours se maintiendront à un niveau élevé. Cela se répercutera sur les prix des produits de consommation, dont l’essentiel est composé par le coût de la matière première (75 % pour les pâtes ordinaires et 50 % pour les pâtes aux œufs). LA GUERRE DES PRIX EST-ELLE DÉCLARÉE ? Les pastiers et semouliers s’étaient déjà dits préoccupés en septembre 2012. Ils avaient déjà fait le coup de l’annonce de l’apocalypse en octobre 2014. Et ils avaient déjà demandé un « plan d’urgence ». Le contexte était similaire, à deux nuances près.  Le réchauffement climatique n’était pas encore devenu l’alpha et l’oméga des programmes politiques et de la gesticulation publique. Et la récolte française avait baissé de 2,3 Mt en 2012 à 1,5 Mt (dont plus du tiers déclassé) en raison d’une chute de 40 % des surfaces, elle-même due à des prix peu ou pas assez rémunérateurs pour une culture de surcroît très technique et délicate. Ainsi, le 5 novembre 2014, le blé dur cotait 430 euros/t rendu La Pallice contre 200 euros/t en 2013 à la même époque. C’était la séquence « flambée historique des prix mondiaux » en 2021… (Source) Le communiqué de presse du CFSI et du SIFPAF apparaît en définitive comme un nouvel appel au loup. À l’avant-veille des grandes négociations tarifaires – qui débuteront en octobre et doivent s’inscrire dans le fiasco législatif qu’est la loi « EGALIM » de 2018 – il a toutefois eu l’avantage de préparer le terrain en faveur d’industriels pris entre le marteau de la guerre des prix entre distributeurs et l’enclume des cours des denrées de base. Sera-ce suffisant ? Michel-Édouard Leclerc a déjà tonné le 27 août 2021 : « des industriels profitent de la crise » :    Pour les pâtes, la présidente de la FNSEA Christiane Lambert a voulu se faire rassurante le 23 août 2021 sur BFM Business :  LE DILEMME NON RÉSOLU Mais l’année agroclimatique peu favorable à la production dans plusieurs parties du monde laisse entrevoir une hausse des cours, et donc des prix et, partant, de l’inflation. La tentation sera forte de peser sur les prix à la consommation, surtout dans un pays qui privilégie la défense du pouvoir d’achat par cette méthode plutôt que par la création de richesses. Cela fait longtemps que les gouvernements successifs se sont accommodés de la guerre des prix. Intercéréales estime que s’ils se maintiennent, les cours mondiaux équivaudront à une « juste rémunération des producteurs d’autant plus indispensable après plusieurs années extrêmement difficiles » Et d’ajouter : LE DÉFI ET L’OPPORTUNITÉ Mais l’enjeu est bien plus vaste. Selon M. Jean-François Loiseau, président d’Intercéréales : La filière forte – ou plutôt les filières fortes –, c’est aussi la capacité d’investir et aussi d’assurer le renouvellement des générations dans l’agriculture. Ainsi que d’assurer la pérennité et le développement des outils industriels. Cet enjeu sera-t-il saisi par le gouvernement à quelques mois d’une échéance électorale dans laquelle il sera indispensable de ne pas irriter les consommateurs-électeurs et plus « payant » de les flatter ?  En tout cas, au niveau de l’Union européenne – dont la France prendra la présidence au 1er janvier 2021 avec l’intention de faire des étincelles – l’avenir de la production dite « agricole » – elle est essentiellement « alimentaire » – est plutôt sinistre. Les stratégies « farm to fork » (de la ferme à la table) et « biodiversité 2030 » sont, selon le titre d’un article de Mme Emmanuelle Ducros dans L‘Opinion, un désastre « annoncé et assumé ». Pour nos nouilles, plutôt que des méfaits du dérèglement climatique, on ferait mieux de s’inquiéter des méfaits des nouilles qui nous gouvernent. "}