{"url": "https://www.contrepoints.org/2017/06/02/291003-deux-visages-demmanuel-macron", "title": "Les deux visages d’Emmanuel Macron ", "author": "Par Nathalie MP.  limiter les choses qui ne sont pas illégales, mais ne sont pas acceptables.  Le changement des apparences est évident, la continuité avec le passé aussi. ", "date": "2017", "content": "L’agenda des grandes rencontres internationales a bien fait les choses. À peine élu à la tête de l’État, Emmanuel Macron a pu se montrer en compagnie des principaux dirigeants de la planète. À Bruxelles jeudi 25 mai dernier pour l’OTAN, à Taormina ce week-end pour le G7 ou à Versailles lundi pour inaugurer une exposition consacrée à Pierre le Grand, c’est à Merkel, May, Trump et Poutine qu’il a parlé, c’est sur la scène mondiale qu’il a déboulé, l’air de dire : Attention, me voilà !  MACRON ENTRE EN SCÈNE (INTERNATIONALE) Investiture, présence internationale, un « sans-faute » roucoule la presse, pas loin de verser dans la « macron-mania » qui semble vouloir se répandre prochainement jusqu’à l’Assemblée nationale. Selon les derniers sondages disponibles, et contrairement à ce qu’on pouvait prévoir pour un parti aussi récent dont le chef a été relativement mal élu, La République en Marche (LREM) serait en bonne voie d’obtenir la majorité absolue située à 289 sièges lors des législatives des 11 et 18 juin prochains, laissant tous les autres partis dans les douleurs d’une décomposition / recomposition hâtivement bricolée mais très insuffisante pour gagner. Avec 31% des voix, LREM engrangerait 320 à 350 députés, LR récolterait 18% des suffrages et 140 à 155 élus, et la France insoumise de Jean-Luc Mélenchon 17% des voix et 20 à 30 sièges. Le PS, majoritaire dans l’Assemblée sortante, se retrouverait avec 40 à 50 députés pour 9% des voix. Enfin, avec 17% des voix, le FN ne décrocherait que 10 à 15 sièges, pâtissant à la fois du scrutin majoritaire, du front républicain anti-FN qui est en train de se mettre en place, et surtout de l’enthousiasme que suscite de plus en plus le nouveau Président. VERS LA VICTOIRE ? Les sondeurs indiquent en effet que la participation au premier tour, estimée aujourd’hui à 63%, serait significativement plus élevée qu’en 2012 (57,2%). De plus, si la proportion des électeurs qui souhaitent une cohabitation LR / LREM (42%) reste supérieure à celle des personnes préférant voir LREM obtenir la majorité absolue (40%), elle tend à baisser rapidement. Le pronostic de victoire est quant à lui en forte augmentation et atteint 61% pour LREM. Et il est vrai qu’à voir le Président monter les marches quatre à quatre, fouler les tapis rouges avec élégance et décontraction, serrer la main de Trump comme s’il faisait un haka très stratégique, puis garder le sourire face à la déconfiture de voir les États-Unis quitter l’accord de Paris sur le climat et, fin de la séquence, dire devant Poutine que les sites francophones RT Today et Sputnik sont des relais de la propagande russe en France, – quand on voit tout cela, on est frappé par le changement de rythme imprimé en quelques jours à la présidence et par la fougue qui émane de cet homme à la fois jeune et sûr de lui. Un « sans-faute » donc, si l’on s’en tient à l’univers feutré et bien ordonnancé des cérémonies protocolaires et des sommets internationaux. DES PROBLÈMES DE FOND QUI PERSISTENT Mais sur le fond, le Brexit est toujours là, Merkel attend des « résultats » de la part de la France, Trump semble avoir décidé de sortir les États-Unis de l’Accord de Paris et Poutine s’est empressé de donner une interview au Figaro dans laquelle il se moque presque de Macron : « Arrêtez d’inventer des menaces russes imaginaires ! » Non pas que je donne raison à Poutine, bien au contraire, mais il faut se rendre à l’évidence : rien n’est réglé. Tout au plus peut-on dire que Macron n’a pas l’air de vouloir faire tapisserie sur le dance-floor international. Dans ce début de présidence version Garde républicaine et tapis rouge, on retrouve « Brother Emmanuel », ce jeune gourou aux yeux bleus, à la gestuelle quasi christique et au verbe impeccablement calculé pour soulever l’enthousiasme des foules bigarrées « de droite et de gauche » accourues en masse à ses meetings de campagne pour communier dans un grand bain de renouveau printanier. COMMUNICATION SOUS CONTRÔLE Si ce n’est que la dynamique d’apparence spontanée du bateleur qu’il fut s’est transformée en dynamique ajustée à la pompe de l’homme de pouvoir qu’il est devenu. Difficile de ne pas regarder tout cela comme un beau film bien imagé et mis en scène. Difficile de ne pas y voir tous les ingrédients d’une communication totalement sous contrôle au service de l’image du Président. Comme le dit Julien Dray (vidéo, 0′ 23″) :  Or si les actions politiques concrètes n’ont guère dépassé pour l’instant les nominations gouvernementales et les investitures législatives, l’environnement Macron tel qu’il se présente actuellement sur le territoire français est loin de suggérer la moindre idée de changement printanier. RETOUR À MISTER MACRON Une fois revenu de ses mondanités au sommet, « Brother Emmanuel » cède la place à un bête Mister Macron qui n’est pas plus malin qu’un autre pour imposer une présidence irréprochable ou pour mettre en œuvre une politique économique autre que celle que l’État prétendument stratège a toujours menée sous prétexte de « sauver » des emplois. Depuis la nomination du gouvernement, une « affaire » concernant un des ministres ne disparaît provisoirement de l’actualité que pour céder la place à une autre « affaire ». Après les petits montages immobiliers de Richard Ferrand (ministre de la Cohésion des territoires et soutien de Macron depuis le début) lorsqu’il était directeur général des Mutuelles de Bretagne, montages qui ont permis à sa compagne d’accroître son patrimoine aux dépens des assurés mutualistes, on a eu droit à l’emploi présumé fictif d’une conseillère régionale comme attachée parlementaire de Marielle de Sarnez (ministre des Affaires européennes) lorsqu’elle était députée européenne. FAUX ANTI-SYSTÈME, VRAI ÉLITISME Peu de temps avant, c’était l’emploi d’attaché parlementaire du fils Ferrand lorsque son père était député du Finistère qui défrayait la chronique. Si l’emploi en lui-même ne pose pas problème, la façon dont le cabinet du ministre l’a justifié est plutôt ahurissante. On nage en pleine supériorité auto-proclamée des élites, bien loin du désir d’anti-système que Brother Emmanuel promettait de combler : Le ministre a condamné les propos, mais il est évident que tout ceci fait désordre. D’autant plus désordre que François Bayrou, ministre de la Justice inhabituellement silencieux devant un cas comme celui de Ferrand, vient d’être mis en examen suite à une plainte en diffamation déposée contre lui par une association. LES RATÉS DE LA MORALISATION DE LA VIE PUBLIQUE Dans ce cas précis, la mise en examen est automatique, indépendamment de toute enquête et de tout jugement. Mais là encore, l’événement tombe mal car le Premier ministre a expliqué très clairement il y a quelques jours sur France 2 : Après tout, conformément à la condition mise par Bayrou à son ralliement à Brother Emmanuel, le premier grand projet du gouvernement, porté justement par Bayrou lui-même, sera une loi de moralisation de la vie politique qui aura vocation à faire entrer la France « dans un nouveau monde, un monde de règles précises qui rétablissent la confiance dans les acteurs publics » ainsi que l’a dit le Premier ministre mardi dernier. Mais pour l’instant c’est plutôt raté. Le sondage mentionné plus haut n’est pas sans son petit bémol : plus d’un tiers des électeurs n’a pas fait son choix définitif. GRAND RETOUR DES AFFAIRES L’ambiance des affaires, en rien différente de ce qu’on a connu avec Chirac, Sarkozy et Hollande, en rien différente de ce qui a fait tomber Fillon, est typique de celles qui pourraient peser sur les résultats de juin si une issue rapide n’était pas trouvée au cas Ferrand. D’après Gérard Collomb, ministre de l’Intérieur et « marcheur » de la première heure, « les retours de terrain » sont très mauvais. Quand on a les hautes ambitions de Mister Macron en ces matières, quand on a dénoncé avec force la « lèpre de la démocratie » à propos de l’affaire Fillon, seule la démission de Richard Ferrand semble appropriée. Quittons le terrain des petites affaires des ministres pour regarder de plus près comment l’un d’eux, Bruno Le Maire en l’occurrence, s’acquitte des affaires de son ministère de l’Économie. Il est hélas tout aussi consternant de constater que là non plus, rien n’a changé. En octobre 2016, Manuel Valls évitait à 400 salariés d’Alstom d’être non pas licenciés mais déplacés de 200 km, en décidant que l’État allait acheter à Alstom une bonne quinzaine de rames de TGV dernier cri pour 770 petits millions d’euros, montage dirigiste et électoraliste qui s’avère maintenant très compliqué à mettre en œuvre. LIBÉRALISME ÉVANESCENT DE MACRON Mais peu importe ! Alors que Brother Emmanuel avait gagné des points libéraux pendant la campagne électorale en expliquant aux ouvriers de Whirlpool qu’il ne serait jamais celui qui promettrait que leur entreprise ne fermerait pas, Bruno Le Maire en bon homme politique de la droite antilibérale qu’il est, vient de se conformer aux pratiques habituelles en demandant à deux groupes français dans lesquels l’État est actionnaire, Peugeot et Renault, d’augmenter leurs commandes à l’entreprise de sous-traitance GM&S pour éviter sa liquidation et satisfaire ainsi les revendications (violentes) des salariés en grève. Inutile de dire que ce genre de gestion à courte vue des entreprises en difficulté ne fait que repousser le problème. Les premières semaines de cette nouvelle présidence mettent en évidence une sorte de dédoublement de la personnalité d’Emmanuel Macron. Tout ce qui relève de la représentation et de la communication présidentielle, censé faire état de la « politique autrement » promise pendant la campagne électorale par Brother Emmanuel, est parfaitement maitrisé. Mais tout ce qui relève du quotidien ministériel de base, celui que Mister Macron va bien devoir se résoudre à gérer un jour, a toutes les allures des habitudes les moins appétissantes et les plus enracinées de notre vie politique : les affaires succèdent aux affaires et les ministres se dépêtrent de sujets économiques graves à la veille d’élections cruciales en demandant des petits services d’amis à des patrons de grands groupes dans lesquels l’État a des participations. Le changement des apparences est évident, la continuité avec le passé aussi. C’est ce que j’appelle The strange case of Brother Emmanuel and Mister Macron. On manque encore de recul pour être formel, mais la tournure qui s’annonce pourrait donner quelques inquiétudes à ceux qui croyaient vraiment qu’un vrai vent de renouveau allait souffler sur la France. — Sur le web "}