{"url": "https://www.contrepoints.org/2015/07/25/215362-la-grande-bretagne-championne-du-soft-power", "title": "La Grande-Bretagne championne du soft power ", "author": "Par Thierry Godefridi. ", "date": "2015", "content": "  Combien d’indices de puissance globale placent encore la Grande-Bretagne en tête et la Chine (4 fois plus riche, 20 fois plus peuplée, 40 fois plus étendue) en dernière position, s’interroge The Economist qui reconnaît : « Fort peu, en tout cas en ce siècle-ci ! ». Dans un article du 18 juillet 2015, le magazine économique et politique britannique à forte notoriété internationale rapporte toutefois que la Grande-Bretagne se classe première puissance mondiale sur le plan du soft power, la méthode douce des relations internationales ou, en d’autres mots, la capacité d’un pays à s’attirer l’attention du reste du monde et à influencer les affaires de ce dernier par des moyens non-contraignants. The Economist s’appuie sur l’étude réalisée par Portland Communications, une firme londonienne de relations publiques, en collaboration avec Facebook qui lui a fourni les données sur l’impact des pays sur la toile et avec ComRes qui a mené des sondages sur la perception des pays dans différents pays. Les 174 pays dans lesquels ses ressortissants peuvent voyager sans avoir besoin d’un visa, la réputation internationale de ses plus grandes universités, l’engouement planétaire pour sa production musicale et pour son football (ou, en tout cas, celui de ses mercenaires) constituent les facteurs clefs du charme exercé par la Grande-Bretagne, écrit The Economist qui s’inquiète des conséquences à terme d’un Brexit à la suite du référendum sur l’appartenance britannique à l’UE, de l’audience moindre de la BBC et des restrictions à l’immigration. « La Grande-Bretagne a renoncé au hard power il y a déjà longtemps. Subsiste son soft power – pour le moment ! », conclut le magazine britannique. Dans le classement général établi par Portland Communications, interviennent six sous-indices (le numérique, la culture, l’entreprise, l’engagement, l’éducation et le gouvernement). Aux côtés de la Grande-Bretagne, le podium est complété par l’Allemagne et les États-Unis. Ces trois pays sont suivis, dans l’ordre, par la France, le Canada, l’Australie, la Suisse, le Japon, la Suède et les Pays-Bas. Si les États-Unis dominent les catégories « numérique » (pensez Google), « culture » (pensez Apple et Disney) et « éducation » (les universités américaines continuent d’attirer les talents du monde entier), c’est la Suisse qui prévaut dans les catégories « gouvernement » et « entreprise » et la France dans celle de l’ « engagement », grâce à son réseau d’ambassades, le deuxième le plus vaste au monde, au rayonnement des centres de l’Alliance française et au nombre d’organisations internationales dont elle fait partie. Que le français soit connu comme le langage de la diplomatie n’est pas une coïncidence, indique l’étude. Par rapport à Paris au printemps, au clinquant de la Côte d’Azur, au Champagne et grands vins que le monde entier envierait à la France et qui, en plus des éléments objectifs cités plus haut, ajoutent à son aura internationale, les conclusions de l’étude de l’agence londonienne de relations publiques signalent plusieurs bémols, à savoir sa réputation pour la bureaucratie, ses conflits sociaux et sa règlementation rigide. Faut-il s’étonner de ce que la France échoue en 19ème position dans la catégorie « entreprise » (dans laquelle la Suisse, Singapour, le Japon, la Suède et la Finlande occupent les cinq premières places) ? Faut-il chercher ailleurs la raison pour laquelle tant de jeunes talents français s’expatrient ? La Belgique termine 17ème sur 30 au classement général du soft power (6ème pour son engagement international, 10ème pour la culture, 14ème pour le gouvernement, 20ème, derrière la France ! pour son climat (dé)favorable à l’entreprise, 21ème pour l’éducation, 24ème pour le numérique). Bref, si vous êtes à la retraite, la France et la Belgique peuvent s’envisager comme des destinations parmi d’autres pour leur douceur de vivre ; pour la création d’une entreprise, par contre, privilégiez-en d’autres. Quant à la 30ème et dernière place de la Chine dans ce classement du soft power, doutons avec The Economist que les dirigeants et diplomates chinois en perdent le sommeil. — Sur le web "}