{"url": "https://www.contrepoints.org/2018/07/27/321249-benalla-pas-une-affaire-detat-mais-une-affaire-de-trop-detat", "title": "Benalla : pas une affaire d’État mais une affaire de trop d’État ", "author": "Par Nathalie MP. ", "date": "2018", "content": "On peut se trouver en complet désaccord avec la politique de M. Macron – et c’est une réflexion que je me faisais encore hier en prenant connaissance des chiffres du chômage du deuxième trimestre 2018 – sans forcément succomber à l’hystérie collective qui s’est emparée des médias, des oppositions politiques et des réseaux sociaux suite aux révélations sur l’affaire Benalla. • Il y a indiscutablement une affaire Benalla. La meilleure preuve nous en a été donnée par la sanction qui fut prise contre lui par le directeur de cabinet d’Emmanuel Macron dès le lendemain de la manifestation du 1er mai au cours de laquelle, s’octroyant des pouvoirs de police qu’il ne possédait pas, il en est venu à molester deux manifestants (pas si « badauds » que ça) en compagnie d’un comparse dont on parle moins, Vincent Crase, et entouré de CRS qui n’avaient pas l’air de trouver ça bizarre. Alexandre Benalla devait assister à la manifestation en tant qu’observateur ; on le retrouve en pleine action policière avec casque et brassard. Là est la rupture de l’État de droit, là est la gravité de l’affaire. Il est manifeste que l’Élysée a très mal appréhendé la gravité des faits, soit par faiblesse vis-à-vis d’un salarié apprécié et utile par ailleurs, soit par trop grande arrogance, trop grande certitude que le jugement du Président a force de loi et ne saurait souffrir contradiction, soit les deux. Le système présidentiel français est à beaucoup d’égards calqué sur le système monarchique, les courtisans anxieux de ne pas déplaire au Prince sont légion tandis que le Prince, dès lors qu’il se sait investi du suffrage universel, n’est pas loin de se penser infaillible. Ce n’est pas une mise à pied de 15 jours qu’il aurait fallu signifier à Benalla, mais un licenciement sec et direct, d’autant que son profil d’homme qui aime en découdre était connu. Il ne s’est pas trompé dans les photocopies, il est allé faire sa loi tout seul. Pas un seul citoyen non officiellement doté de pouvoirs de police n’y est autorisé. Erreur majeure de l’exécutif que de n’avoir pas réagi plus fermement. Il est bon que tout ceci soit maintenant connu du public car les décisions absolument nécessaires et indispensables pour garder la République « irréprochable » – comme s’en vantent tous les Présidents fraîchement élus – ont enfin été prises sous la pression des révélations (procédure de licenciement engagée, implication de l’autorité judiciaire). Et rien ne dit qu’elles l’auraient été sinon. De ce point de vue, je trouve le coup de semonce qui ébranle l’Élysée extrêmement salutaire. Il est bon également que la représentation nationale demande des explications sur certaines facilités qui ont été octroyées à Alexandre Benalla, notamment la détention d’un badge H lui permettant d’avoir ses grandes et ses petites entrées à l’Assemblée nationale. • Mais de là à dire que nous sommes confrontés à une affaire d’État, éventuellement encore plus grave que celle du Watergate, il y a cependant un océan que pour ma part je ne franchirai pas, ne serait-ce que pour éviter de me ridiculiser. La dérive Benalla est effectivement assez inédite, mais elle reste celle d’un homme. À aucun moment, je crois, il n’a reçu d’ordres de l’exécutif pour aller casser du manifestant gauchiste. Au reste, on voit bien que le problème originel n’a guère préoccupé longtemps les oppositions, les réseaux sociaux et les médias hurlants. Très rapidement, la seule chose qui les a intéressés, c’est de pouvoir faire un lien malsain entre Macron et Benalla, quitte à inventer pas mal de choses bien au-delà du manquement avéré, de préférence en dessous de la ceinture, et mettre le pays en état d’excitation maximale. Très vite on a vu se lever une presse en mal de clics et des oppositions raplapla du point de vue des idées soudain avides de saisir une occasion facile de reprendre la main et exister enfin. Au-delà de la sanction logiquement et moralement due à Benalla, on échappe difficilement au fait que la France Insoumise (qui est à l’origine de la vidéo accusatrice) a profité du boulevard ouvert par une vraie affaire très mal gérée pour allumer un énorme raffut anti-Macron à teneur hautement anti-libérale, certainement pas par souci de préserver l’État de droit. Elle a été aimablement aidée en cela par le reste de l’opposition qui a eu à cœur de surjouer les idiots utiles de l’anti-capitalisme. L’affaire Benalla a ceci de similaire à l’affaire Fillon qu’une fois Macron bien amalgamé à Benalla, elle vise de façon plus ultime à décrédibiliser Macron aujourd’hui, comme Fillon à l’époque de la campagne présidentielle, afin d’empêcher toute tentative de réforme un tant soit peu libérale de notre pays. En général, le gouvernement accouche de projets qui me semblent désespérément insuffisants. Ils sont de plus enveloppés dans trois épaisseurs de projets progressistes façon loi Pacte pour les entreprises ou inscription de la lutte contre le changement climatique dans la Constitution, mais pour Mélenchon et consorts, c’est encore trop pour les premiers projets et pas assez pour les seconds. La fin du recrutement au statut de cheminot semble actée, mais il n’est pas dit que l’extrême-gauche compte laisser longtemps la situation dégénérer ainsi contre ses intérêts. Une réforme des retraites est sur la table, une réforme du statut de la fonction publique également. Inacceptable, pour la gauche marxisante. Le premier faux pas un peu sérieux fera l’affaire pour déclencher une riposte paralysante le moment venu. On peut dire qu’avec Benalla, elle a été servie aux petits oignons. Merci Macron, dirait François Ruffin. • Or des Benalla – ou des Cahuzac ou des Fillon ou … – on en fabrique à la pelle. Je pense en effet que si cette affaire n’est pas une affaire d’État au sens strict, c’est pourtant une affaire d’État au sens où nous avons trop d’État. C’est ce que j’évoquais à l’époque de l’affaire Fillon sous le titre « La lèpre de la démocratie, c’est d’abord celle d’un État à 57 % », les 57 % correspondant aux dépenses publiques rapportées au PIB. La puissance de l’État, ainsi que les postes, les honneurs et les deniers publics afférents se répandent comme « une lèpre » dans tous les recoins de la société, entraînant automatiquement, rapidement et partout des effets délétères qui s’appellent ambition maladive, jalousies pour avoir les bonnes places, corruption rampante et incompétence récurrente, ainsi qu’une adaptation des individus en général au bon vouloir de l’État. Un excellent terreau pour voir fleurir des Benalla, ceux qu’on connaît et tous ceux qu’on ignore, mais qui sont bien là, dans l’administration, dans les ministères, dans les collectivités territoriales, au parlement européen, bref partout où il existe une autorité d’État, c’est-à-dire à peu près partout. Un excellent terreau pour que l’État tout puissant se retrouve régulièrement pris la main dans le sac des manquements et des prébendes, donnant ainsi facilement prise au chantage pour la plus grande satisfaction de tel ou tel opposant à tout changement. Il est à noter que « lèpre de la démocratie » est une expression de Macron (sortie à l’occasion de l’affaire Fillon). Mais lui comme tous les autres qui sont aujourd’hui contre lui s’imaginent qu’il suffit de se débarrasser des moutons noirs ponctuels et de faire une loi de moralisation de la vie publique pour que tout redevienne idyllique à l’ombre de notre État vigilant. Là se situe le terrible paradoxe de la France. Si les sans-culotte sont nombreux aujourd’hui à monter sur les barricades pour hurler à l’affaire d’État et  réclamer la tête de Macron, peu nombreux sont ceux, aussi bien du côté Macron que du côté de ses opposants, à voir que c’est notre État envahissant et omnipotent lui-même qu’il faut raccourcir, aussi bien à des fins de prospérité économique qu’à des fins de moralisation de la vie publique et de respect de l’État de droit. — Sur le web "}