{"url": "https://www.contrepoints.org/2021/08/12/403160-giec-liberte-et-raison-contre-peur-et-bonnes-intentions-video", "title": "GIEC, liberté et raison contre peur et bonnes intentions : VIDÉO ", "author": "Par Jeunes Libéraux. ", "date": "2021", "content": "Alors qu’il n’est même pas encore rendu public, le prochain rapport du GIEC fait déjà parler de lui, notamment dans des médias avides de publier des annonces catastrophistes et de prêcher la bonne conscience. Nul doute que la publication de ce rapport donnera lieu à des débats particulièrement passionnés mais peu constructifs. Pour cette raison, nous essayons dans cette vidéo de nous détacher de la question du climat pour nous concentrer sur les recommandations à destination des pouvoirs publics. Nous espérons éclairer le lecteur sur le fonctionnement du GIEC et en particulier le troisième groupe de travail qui formule les recommandations. Il nous a semblé intéressant de noter qu’il existe un certain nombre d’éléments interpellant dans la manière dont le GIEC est organisé, mais aussi dans les raisonnements et les postulats sur lesquels reposent ses recommandations. Nous montrons également que l’approche du GIEC est biaisée et qu’elle l’empêche par conséquent d’adresser des recommandations pertinentes aux décideurs politiques. Cette vidéo se concentre ainsi sur les recommandations en matière économique et de politiques publiques formulées par le GIEC. Nous y constatons que les adeptes de mesures écologiques très contraignantes proposées par le GIEC reprochent régulièrement à leurs opposants de tenir un discours peu scientifique voire obscurantiste, alors même que les solutions formulées par le GIEC ne disposent d’aucune assise scientifique sérieuse. Pourtant, s’il faut imposer à des populations entières des méthodes douloureuses, le minimum est d’être certain que l’objectif visé est bénéfique à tous et que le résultat sera au rendez-vous. Notre vidéo constitue le premier volet d’une série de plusieurs vidéos qui traiteront de l’environnement, avec pour objectif de combattre les idées reçues et de présenter la force des idées libérales en matière environnementale. En un mot, il s’agit de montrer que la liberté et la raison sont généralement de meilleures conseillères que la peur ou les bonnes intentions.    "}