{"url": "https://www.contrepoints.org/2013/10/01/141087-paradoxe-oignons", "title": "Le paradoxe des oignons ", "author": "Paul Jorion propose une recette radicale pour en finir avec la spéculation financière. Guillaume Nicoulaud lui concocte une réponse cuisinée aux petits oignons. Par Guillaume Nicoulaud. ", "date": "2013", "content": "Par Guillaume Nicoulaud.\n\nCette fois-ci, c’est l’inénarrable Paul Jorion qui s’y colle dans un article publié le 26 septembre 2013 sur challenges.fr : « il faut, nous assène l’histrion médiatique, supprimer la spéculation. » Nous-y revoilà. C’est une antique tradition. Déjà, sous l’Ancien Régime, on avait coutume de faire porter le chapeau des aléas climatiques et des politiques imbéciles aux accapareurs ; aujourd’hui, force est de constater que rien n’a changé et qu’on trouve toujours, à la barre du tribunal révolutionnaire, un accusateur public prêt à dénoncer les méfaits des spéculateurs. Si les prix montent, qu’on les pende ; si les prix baissent, qu’on promène leur tête au bout d’une pique ! Au royaume du mensonge, la dénonciation de l’ennemi du peuple tient toujours lieu de pensée. Plutôt que de rentrer dans un débat théorique, je vous propose une approche purement expérimentale, une vérification empirique qui, si elle ne satisfait sans doute pas les conditions requises sur une paillasse – c’est le lot commun des sciences sociales – a au moins le mérite de mettre nos inquisiteurs dans une position quelque peu inconfortable. Il se trouve que la providence et le lobbying des producteurs d’oignons américain nous ont offert un cas d’école tout à fait exceptionnel : c’est le Onion Futures Act, législation étasunienne entrée en application le 22 août 1958, qui interdit purement et simplement la négociation de contrats futures sur les oignons. Nous allons donc comparer la variabilité du prix des oignons [1] à celle du prix d’une matière première régulièrement décriée pour l’intense spéculation dont elle fait l’objet, j’ai nommé le pétrole [2], de février 1986 jusqu’à décembre 2010 [3]. Voilà à quoi ça ressemble :  Juste pour vous donner un ordre de grandeur, le prix du sac d’oignons de 50 livres est passé de 12,99 dollars en février 2010 à 25,75 dollars le mois suivant. D’une manière générale, l’écart-type des variations mensuelles de prix sur le marché hautement spéculatif – celui du pétrole – atteint 9,97% ; sur le marché dûment protégé de la spéculation par le législateur, il atteint 26,17%. Et, à la demande générale, voici les oignons conte l’indice S&P 500 (Jan 1970 – Déc 2010) :  —\nSur le web. "}