{"url": "https://www.contrepoints.org/2019/03/13/339182-haro-sur-le-diesel-quelle-drole-didee", "title": "Haro sur le diesel ? Quelle drôle d’idée ! ", "author": "Par Michel Gay. ", "date": "2019", "content": "Le diesel consomme moins de pétrole et émet moins de gaz carbonique (CO2) par kilomètre parcouru que l’essence. Alors pourquoi vouloir réduire sa consommation au profit des moteurs à essence moins diabolisés, alors que la France s’est donnée comme objectif d’importer moins de pétrole et de diviser par quatre ses émissions de gaz à effet de serre à l’horizon 2050 (loi du 13 juillet 2005) ? HARO SUR LE DIESEL La part des ventes de voitures diesels représentait 73 % il y a 7 ans. Elle n’est plus que de 40 % aujourd’hui. Or, l’industrie française et européenne figure parmi les champions de ce type de moteurs. Cette réduction au profit soit de l’essence, soit des batteries (produites en Chine et en Corée pour les voitures électriques) pourrait faire perdre 15 000 emplois dans le secteur de l’automobile, qui en compte plus de 35 000 en France. Les taxes sur les carburants automobiles, et notamment sur le diesel, augmentent pour, paraît-il, inciter les Français à rouler « propre », notamment à l’électricité avec des primes incitatives. POURQUOI D’ABORD LE DIESEL ? Parce que c’est le plus consommé et c’est donc lui qui peut rapporter le plus… à l’État ! La majorité des véhicules roule au diesel et c’est (c’était) le carburant le moins taxé. En augmentant les prélèvements sur ce dernier, c’est le jackpot fiscal ! En y ajoutant en plus la taxe carbone pour sauver la planète — finançant en partie les ruineuses énergies renouvelables —, c’est même le double jackpot pour le gouvernement. Nicolas Hulot avait présenté le 6 juillet 2017 son plan climat prévoyant de supprimer les voitures à essence et diesel d’ici 2040 pour les remplacer par des voitures électriques. Mais d’où viendra le surplus d’électricité pour alimenter ces véhicules (30 milliards de kilowattheures pour un million de voitures électriques selon l’ADEME) ? Pense-t-il vraiment qu’en recouvrant la France d’éoliennes et de panneaux solaires, leurs ruineuses productions erratiques et intermittentes y pourvoiront ? On croit rêver. PASSER AUX AUTOROUTES ÉLECTRIQUES ? S’il s’agit de réduire la consommation d’énergies fossiles (donc principalement d’essence et de diesel), pourquoi ne pas développer des autoroutes électriques ? Afin de limiter l’usage des batteries, coûteuses, volumineuses, lourdes et fabriquées à l’étranger, les autoroutes pourraient être électrifiées avec des caténaires pour les camions et les cars, comme les voies ferrées l’ont été pour les trains. Ce serait un bon début pour diminuer notre consommation de pétrole, donc aussi nos émissions de gaz à effet de serre. Le gouvernement compte-t-il développer des autoroutes électriques pour diminuer la consommation d’énergies fossiles ? EST-CE TECHNIQUEMENT RÉALISABLE ? Oui, répondent les constructeurs. Quelques adaptations des lignes électriques aux particularités d’une autoroute, notamment les panneaux de signalisations et les ponts, s’imposeront. Et la technologie permet aujourd’hui de construire des camions avec un moteur électrique de 400 kilowatt (kW), soit 550 chevaux, et deux pantographes sur le toit, comme les trains, avec une batterie permettant une autonomie de plus d’une centaine de kilomètres hors voies électrifiées. Deux portions de deux kilomètres d’autoroutes électrifiées sont déjà testées en Allemagne et en Suède. Ces autoroutes adaptées continueront bien sûr à être utilisées comme aujourd’hui par les autres utilisateurs qui pourront circuler librement sous les voies électrifiées. EST-CE ÉCONOMIQUEMENT VIABLE ? Oui, répond l’étude du ministère de l’Environnement éditée en janvier 2017. Et ce serait d’autant plus économique et rentable pour les transporteurs qu’une partie du coût de l’infrastructure électrique (caténaires) et de l’électricité consommée par les camions pourrait être partagée par tous les usagers des autoroutes. Il s’agit en effet d’une mesure de santé publique, de protection de l’environnement, et d’équilibre de notre commerce extérieur. Moins de pétrole acheté à l’étranger au profit d’une électricité nucléaire et renouvelable produite sur le sol national améliorera le solde de nos échanges commerciaux. QUATRE AVANTAGES POUR LA FRANCE 1) un avantage stratégique : plutôt que de taxer le diesel, remplacer les carburants par de l’électricité nucléaire et renouvelable améliorerait bien mieux nos émissions de particules et de CO2, ainsi que notre indépendance énergétique et notre balance commerciale. 2) un avantage environnemental : or, parmi tous les transports, la route représente 95 % des émissions de CO2 en France. Les autres moyens (aérien, ferroviaire, maritime,…) n’en constituent que 5 %. Un camion consommant 35 litres de diesel par 100 km émet environ 900 gCO2/km tandis qu’un camion électrique n’émet que 60 gCO2/km en France, soit 15 fois moins ! Dans le domaine des transports, il est donc impératif de réduire les émissions unitaires des véhicules en mobilisant des sources massives d’énergie  décarbonée nationales comme l’électricité nucléaire. 3) un avantage économique pour la collectivité : la conception et l’électrification des autoroutes représentent un secteur d’activité important pour l’économie nationale. Favoriser la diffusion des véhicules consommant moins de pétrole (donc émettant aussi moins de polluants), et soutenir le déploiement des infrastructures électriques routières, sont des pistes de croissance pour la France. 4) un avantage économique pour les transporteurs : un camion parcourant 100 000 km par an économisera donc au minimum 20 000 euros de carburant par an. L’entretien mécanique sera aussi moins coûteux, même s’il faut changer la batterie une fois sur la vie du camion (7 ans et 700 000 km pour un tracteur routier). PÉTROLE OU NUCLÉAIRE ? Les dizaines de milliards d’euros actuellement engloutis dans l’impasse des éoliennes et des panneaux photovoltaïques seraient plus utiles à l’électrification des 11 000 km d’autoroutes en France ; dont 9000 kilomètres à péage. À l’aune du développement durable du transport routier, au lieu de diaboliser le diesel pour mieux taxer les Français, le gouvernement serait bien inspiré de réorienter la politique énergétique de la France vers l’électricité nucléaire décarbonée pour diminuer nos importations de pétrole, notamment en favorisant les autoroutes électriques. Mais l’avenir va être compliqué si le gouvernement souhaite diminuer à la fois la consommation des combustibles fossiles et la production d’électricité nucléaire. "}