{"url": "https://www.contrepoints.org/2020/10/18/382455-macron-le-14-octobre-pret-a-en-decoudre-avec-toute-opposition", "title": "Macron le 14 octobre, prêt à en découdre avec toute opposition ", "author": "Par Paul Touboul. ", "date": "2020", "content": "Quel piètre discours, contraint, martelé, raide, faussement volontariste, soutenu par un regard plus glaçant que persuasif, entendu ce 14 octobre ! En bref un discours de commande. Car Emmanuel Macron a paru lancé à la rescousse de ses troupes, lesquelles, à l’orée de mesures impopulaires et conscientes des remous suscités de plus en plus affichés, avaient dû s’en remettre à la parole de Jupiter. Un Dieu agacé de n’être pas dans son rôle, haussant le ton pour pallier les manques d’un discours appris, se démenant tel un maître d’école peu assuré que l’écoute suit, fixant ses vis-à-vis à l’image d’un guerrier prêt à en découdre avec toute opposition. En fin de compte c’est à cette opposition que le chef d’État s’est adressé avant tout, opposition jamais nommée mais dont les contours seraient l’exact contrepoint de la politique sanitaire menée à ce jour. Une politique qui a vu se succéder un confinement généralisé au printemps face à la déferlante virale, puis en fin d’épidémie, le dépistage intensif des foyers de circulation virale entretenant un climat d’anxiété persistante face à l’émergence redoutée d’une seconde vague. Et l’on en est toujours là, le combat s’éternisant désespérément. Alors à ces rebelles qui doutent ou pire, qui osent s’exprimer et proposer d’autres options, il est dit, par la voix présidentielle : ça suffit, il n’y a qu’une politique en la matière, celle du gouvernement, et j’en suis la caution suprême. Que chacun se range, qu’au lieu de l’éparpillement d’individualités se rassemble une nation, une vraie, à laquelle chaque citoyen apporte sa solidarité ! Et bien sûr solidarité autour des mesures gouvernementales. C’est clair et aussi une autre façon de nous dire d’obéir. Et comme à des élèves en salle de classe, le maitre d’école nous dévide la liste des gestes barrières qui nous sont rappelés à l’envi sur tous les modes et en tous lieux. Emmanuel Macron nous fait la leçon, veut se montrer persuasif, entre dans le cercle familial pour montrer que même là les mesures de protection ont leur place, nous délivre une règle des six, chiffre barrière magique s’appliquant à tout regroupement familial ou autre, bref ré-énonce le credo anti-covid à ceux qui auraient négligé de lire le petit livre rouge de la macronie. Car le virus continue de nous menacer. Le chiffre de 0,3 % de mortalité nous est asséné à l’appui de la dangerosité du virus, et là on croit rêver. Car ce chiffre est au fond celui associé aux épidémies de grippe saisonnière. De qui se moque-ton ? La président, imperturbable, n’en poursuit pas moins son propos. Le virus peut tuer. Il continue de circuler de manière inquiétante. De plus en plus de contaminés et de sujets hospitalisés. D’où les mesures à venir de couvre-feu dans les régions les plus touchées, en fait la plupart des grandes métropoles. Notre président Macron, plus père de la nation que jamais, s’afflige des retombées dramatiques pour les restaurants et autres lieux de réunion de l’horaire couperet de 21 heures. Et nous avons alors droit à quelques conseils pour y faire face qui, à vrai dire, frisent quelque peu le ridicule. Pauvres restaurateurs en plein marasme ! pauvres cinémas et autres salles de distraction ! On les aidera, c’est sûr. Et les jeunes, quel gâchis ! que les temps sont durs pour eux, qu’il s’agisse d’emplois ou de vie sociale ! le président pense aussi à eux. Le comble arrive avec le couplet sur les plus défavorisés. Car l’épidémie, sans vergogne, parait frapper surtout les pauvres, les précaires. Le fait est martelé. L’injustice est flagrante. Heureusement le gouvernement en a conscience. Des mesures ont été prises pour venir en aide à cette population qui ne mérite pas ça. Décidément ce virus est pire que tout. Il semble ressortir de ce constat que nous avons encore plus de raisons de le combattre. En la matière, le pouvoir se tient prêt, a les solutions. Finalement la critique n’a pas sa place ici. Le président Macron semble avoir eu vent de contestations et s’en est agacé. Les décisions sanitaires n’ont pas toujours eu le meilleur accueil et des objections argumentées ont été avancées. A même été questionné le sacro-saint conseil scientifique dont l’objectivité a été mise en doute pour cause de conflit d’intérêt. Alors, oui, c’est dit. Que cela plaise ou non, le conseil scientifique sera reconduit. Car c’est moi, Jupiter qui en décide. De quoi clouer le bec aux récalcitrants. L’aventure covid version Macron peut se poursuivre. "}