{"url": "https://www.contrepoints.org/2019/05/17/344556-transformer-les-elections-europeennes-en-plebiscite-pour-macron-est-une-erreur", "title": "Transformer les élections européennes en plébiscite pour Macron est une erreur ", "author": "Par Frédéric Mas. ", "date": "2019", "content": " L’affaire a fait scandale : ce n’est plus Nathalie Loiseau, tête de liste LREM, qui assurera la promotion de sa propre liste aux élections européennes sur les affiches de campagne, mais Emmanuel Macron lui-même. Les commentateurs n’ont pas manqué d’ironiser ou de se scandaliser de cette reprise en main par l’exécutif de la liste proposée par le parti présidentiel. Ce changement altère jusqu’au sens de la campagne : nous sommes passés d’une campagne centrée sur le sens à donner à l’Europe d’aujourd’hui à une forme de plébiscite en faveur d’un Président qui résume à la fois campagne, parti et positionnement du « nouveau monde ». C’est un formidable et très inquiétant aveu de faiblesse de la part du président de la République, et du pain bénit pour son principal concurrent nationaliste, le Rassemblement national. L’Europe ne fait pas recette. Le couple franco-allemand, qui s’est longtemps présenté comme le moteur de l’Union européenne, a du plomb dans l’aile. Emmanuel Macron a révélé avoir des relations conflictuelles avec la chancelière Angela Merkel, même si selon lui ce conflit est positif. Il se dit dans les milieux diplomatiques que les représentants de l’État français sont lassés d’une Allemagne qui cherche essentiellement à défendre ses intérêts exclusifs sous couvert de politique européenne. Il y a donc de la part du parti présidentiel une réticence à embrasser un projet politique commun qu’il perçoit lui-même comme assez peu en phase avec ses propres objectifs de politique nationale, essentiellement socialistes. LA CATASTROPHE LOISEAU Nathalie Loiseau fait une campagne catastrophique. Après la polémique sur ses engagements de jeunesse, c’est la personnalité même de madame Loiseau qui ne semble pas convenir au poste. Insipide, mal préparée aux débats politiques, elle a réussi en quelques semaines à cristalliser sur sa personne la détestation d’une frange du public hostile à la technocratie qui tient les rênes du pays. Il ne s’agit pas que d’une impression diffuse : l’incapacité à dynamiser la campagne LREM s’est traduite très immédiatement par la remontée de François Xavier Bellamy et surtout le passage en tête dans les sondages du Rassemblement national, liste pourtant menée par un autre quasi inconnu, Jordan Bardella.  Le programme de LREM est totalement inepte. Il ne faudrait pas seulement blâmer la personnalité de Nathalie Loiseau dans cette campagne désastreuse, mais aussi l’absence d’imagination, voire la totale déconnexion de l’équipe de campagne sur la situation politique du pays. Les 9 priorités de la liste Renaissance pour les élections européennes semblent entièrement commandées par la communication politique. On y propose de dépenser 1000 milliards pour le climat, de refuser les accords de libre-échange avec les pays refusant les principes de l’accord de Paris, de taxer les GAFA ou encore de consolider le droit d’asile et de créer un énième comité Théodule citoyen (mais à échelle européenne).  C’est comme si la crise du Brexit n’existait pas, que la contagion populiste déclenchée par la panique politique et morale liée à l’immigration était un non-sujet, que la crise des Gilets jaunes, qui a mobilisé des milliers de personnes partout en France au nom de la fiscalité verte, n’avait jamais existé et que le socialisme anti-libre échange n’était pas un facteur d’appauvrissement généralisé. Les invocations rituelles de l’écologie politique et de l’antifascisme, qui furent le fond de sauce de toutes les formations social-démocrates de la dernière décennie, ne les ont pas vraiment aidés, les scores du PS et de Benoît Hamon dans les sondages parlent pour eux. PERSONNALISATION DE LA CAMPAGNE DE MACRON Le choix du plébiscite de Macron est un enjeu risqué. C’est pour toutes ces raisons que Macron a décidé de refaire le coup de la présidentielle. Les électeurs n’ont pas voté pour une formation, très largement fantomatique, ni pour un staff novateur, puisque la plupart de ses proches collaborateurs sont inconnus du grand public, mais pour la figure du Président. Comme Nicolas Sarkozy, Emmanuel Macron pense pouvoir fédérer sur sa personne et uniquement sur sa personne. C’est d’ailleurs ce que remarquait Jean-Marc Daniel dans son essai consacré au chef de l’État : il est le seul lien qui unit l’équipe politique disparate des marcheurs. L’idée sous-jacente, en dehors de la volonté de rattraper les bourdes de l’actuelle tête de liste LREM, est de prendre l’électeur en étau : moi ou le chaos, LREM ou le RN, le reste n’existant pas dans cette parodie de clivage démocratique. Vieille recette socialiste qui permet de vendre au citoyen des recettes vieilles comme Mathusalem sous prétexte que le produit de la boutique d’en face mène à la ruine et au fascisme.  La stratégie de personnification de la campagne est à double tranchant : si Emmanuel Macron est sans doute plus connu que Nathalie Loiseau dans l’électorat, il n’est pas certain qu’il soit plus apprécié. Si la « marque » Macron ne parvient pas à rattraper le Rassemblement national, c’est toute la Macronie qui pourrait en être affectée, puisque l’image du Président serait atteinte. Plus que la Macronie, le sentiment de totale improvisation du parti présidentiel est en train d’offrir un boulevard aux formes diverses de protectionnismes, populismes et autres nationalismes qui nous promettent, par choix ou par incompétence, l’avenir du Venezuela. Sans le soleil. "}