{"url": "https://www.contrepoints.org/2011/02/11/13585-le-%c2%ab%c2%a0marchand%c2%a0%c2%bb-protege-l%e2%80%99environnement", "title": "Le « marchand » protège l’environnement ", "author": "", "date": "2011", "content": "La protection de l’environnement est considérée comme un bien public typique par ceux craignant qu’elle soit reléguée au second plan en raison de comportements économiques de « passagers clandestins ». Selon certains, les entreprises capitalistes auraient intérêt à produire au maximum, tout en négligeant les dégâts occasionnés à l’environnement, dont elles se déchargeraient sur la collectivité. Ces externalités négatives justifieraient la prise en charge de la protection de l’environnement par les pouvoirs publics, via des réglementations ou des taxations. Pourtant, les capitalistes ont de réelles incitations à économiser les ressources. Il n’est aussi pas sûr que l’État ne produise pas des externalités négatives plus graves encore. Pour que l’action gouvernementale soit efficace, il faudrait qu’elle soit capable de surmonter les situations de passager clandestin et alloue correctement les fonds à la protection de l’environnement. Or, on constate que chaque décision publique présente elle-aussi le caractère d’un bien public. L’État a intérêt à procurer des avantages importants à de petits groupes organisés, plutôt que de fournir des biens publics à de larges groupes inorganisés. L’instauration de la prime automobile à la casse est l’exemple typique d’une décision publique profitant à un petit groupe d’industriels, sans nécessairement améliorer la qualité de l’environnement. Si on tient compte en effet des émissions de CO2 (polluantes) liées à la fabrication d’un véhicule, il n’est en effet pas évident que le remplacement d’un modèle ancien par un neuf soit une bonne chose pour l’environnement. De même, les réglementations et les taxes environnementales peuvent susciter des effets pervers. Elles augmentent artificiellement le coût de l’énergie, source de gains de productivité permettant de produire toujours mieux. Elles rendent alors l’innovation plus coûteuse, ce qui ne peut que complexifier la lutte contre les conséquences possibles du changement climatique. De même, il existe une multitude d’externalités négatives liées aux subventions aux biocarburants ou à l’implantation d’éoliennes. Mais surtout l’économie de marché intègre naturellement un élément crucial de la protection de l’environnement, le recyclage des déchets industriels. Cette réalité, négligée dans les analyses contemporaines sur l’environnement, a été décrite par Marx et Engels dès la fin du XIXème siècle. Dans le 3ème livre du Capital, ils dépeignent « l’acharnement fanatique des capitalistes à économiser les moyens de production » pour que « rien ne se perde ni ne soit gaspillé » [1]. Le marché récompense les entreprises qui trouvent les moyens de produire plus avec moins, tout en punissant les plus dispendieuses. Ce faisant, il contribue à réduire l’impact environnemental des activités économiques. Aussi, il serait manichéen d’en conclure que seuls les pouvoirs publics protègent l’environnement. Les mécanismes marchands permettent, indépendamment de toute intervention, de limiter les gaspillages de ressources. A contrario, l’expérience montre que des interventions publiques, conduites au nom de la protection de l’environnement, peuvent se révéler contre-productives. "}