{"url": "https://www.contrepoints.org/2018/11/09/329831-taxe-carburant-macron-de-jupiter-a-marie-antoinette", "title": "Taxe Carburant : Macron, de Jupiter à Marie Antoinette ", "author": "Par Marc Suivre. ", "date": "2018", "content": "Depuis l’annonce de la hausse prochaine de la fiscalité sur les carburants notre gouvernement se retrouve dans la position, peu avantageuse, de la mouche qui rencontre une vitre. Du moindre ministre au Président en passant par le Premier ministre, tout le monde s’agite, dit tout et surtout son contraire. C’est à celui qui posera le mieux ses gonades sur la table pour qui veut bien les admirer. Dans le même temps, nos dirigeants se vautrent dans la culpabilisation à dominante écologique, pour mieux vanter leur sens des responsabilités. C’est vrai, ça ! Ils œuvrent pour l’avenir de la planète et le bonheur des générations futures (comme le disait Cousteau quand il croisait un mérou). Le CO2, voilà l’ennemi. La voiture c’est mal, elle en émet plein ! L’utiliser c’est donc polluer sciemment, nous n’avons qu’une planète et pas de plan B donc : il faut vous taxer ! Et vous, pauvres nains de contribuables qui ne comprenez rien aux desseins des Grands de ce monde, vous rechignez, vous pestez, vous osez contester et vous vous apprêtez à bloquer le pays… Bande d’ingrats rétrogrades, vous n’êtes pas dans le sens de l’Histoire, vous êtes du côté des populistes ! ENFUMAGE EN RÈGLE En vérité, en matière de climat, s’il est un gaz nocif c’est bien celui qui sort des bureaux feutrés de l’Inspection des finances où la technostructure déploie l’essentiel de son énergie à trouver les moyens de nous presser davantage le citron. Le CO2 que tout le monde assimile maintenant à un polluant, alors qu’il est essentiel au cycle de la photosynthèse (sans laquelle il n’y a pas toutes ces jolies plantes qui sont à la base de notre alimentation) est devenu en une décennie folle, un instrument particulièrement efficace pour accroître les recettes de l’État glouton. Pourquoi ? Répétons-le, le gaz carbonique n’est pas un polluant contrairement aux monoxydes d’azote et de carbone, aux métaux lourds ou aux particules fines. Son rôle dans ce que les climato-crédules continuent, envers les évidences, de qualifier de « réchauffement climatique » est du reste largement remis en question. Nous avons enregistré ces dernières décennies une période d’accroissement des températures, c’est incontestable, comme il est tout aussi évident que ce mouvement s’est arrêté depuis une dizaine d’années. Une chose est certaine, le climat de notre planète est tout sauf stable et l’histoire que l’on enseigne hélas plus qu’épisodiquement est là pour nous le démontrer. Qu’il s’agisse des petites ères glaciaires qui provoquèrent famines et révolutions en cascades au XVIIIe siècle, en passant par un Moyen-Âge au temps, par période, si clément que les Danois baptisèrent la plus grande ile de l’Atlantique du joli nom de « terre verte » (Groenland), les exemples foisonnent, comme les taxes à Bercy. L’homme avait certes, à ces différentes époques, des activités variées, mais elles n’étaient ni industrielles et surtout très faiblement carbonées. Si le climat n’a pas attendu l’explosion des besoins en énergie fossile pour varier, c’est donc que le CO2 ne doit pas être pour grand-chose dans toute cette affaire. Et puis, il faut bien admettre qu’il y a un peu de grandiloquence à croire que l’Homme à lui seul peut dérégler une chose aussi grosse qu’une planète, non ? Quelques scientifiques agacés par le déferlement de conneries à consonance fortement millénariste que nous déversent quotidiennement nos médias sur le thème de la fin du monde se sont penchés sur la question. Il ressort de leurs travaux que – oh surprise ! – ce qui modifie le climat c’est essentiellement l’activité solaire. Plus précisément les taches qui apparaissent régulièrement à la surface de l’astre diurne et que les érudits européens observent depuis, au moins le XVIIe siècle. En corrélant à cette activité les températures relevées depuis lors, sur cette même aire géographique, ils ont brillamment démontré que l’évolution du climat dépendait… du soleil. Quand il y a des taches, il fait plus chaud et quand il n’y en a pas : il fait plus froid. CARAMBA, ENCORE RATÉ ! Si cette nouvelle rassurante n’a pas eu beaucoup d’écho (c’est un euphémisme), c’est principalement en raison du fait qu’on ne peut pas taxer le soleil. Entendons-nous, en France nous pouvons tout taxer. Nous taxons bien l’air que nous expirons (vilain CO2) et certains esprits féconds s’échinent à tenter d’en faire de même avec celui qui sort des vaches. Les solutions malthusiennes sont là : arrêtez de manger de la viande et ne faites plus d’enfants. Pour le soleil, point de culpabilisation qui vaille. Si vous arrêtez de prendre le soleil, lui continuera à briller. C’est donc un instrument de taxation particulièrement rétif. Et ça, nos génies de Bercy détestent. Alors, on en rajoute dans le pathos culpabilisateur sur le méchant CO2, mais comme ce dernier résiste mal au poids très relatif de notre beau pays surtaxé, dans un monde « voué à sa perte par la recherche du profit capitaliste », la ruse du guépard est éventée. Rappelez vous, le projet des marcheurs était de tout changer… pour que rien ne change. On nous avait promis des réformes audacieuses, la startup Nation et nous avons eu Benalla… Au rayon des promesses qui n’engagent que ceux qui les écoutent, les marcheurs allaient réformer l’État et ne pas augmenter les impôts. L’un n’allant pas sans l’autre, cette noble intention avait de quoi séduire, particulièrement à droite. Ce qui explique l’écrasante majorité parlementaire d’un parti sorti des limbes 6 mois avant les législatives. À gauche c’est une autre affaire. On est viscéralement attaché à la dépense publique, car les forces de progrès sont intimement persuadées que c’est dans l’assistanat que se trouve la solution au bonheur humain, le travail étant une aliénation, comme chacun le sait depuis Marx. Seulement la gauche ne veut pas voir que toute la gabegie administrative générée par cette version moderne des Leges frumentariae profite à la nouvelle aristocratie technocratique. Elle s’arcboute sur « le service public à la française » et s’appuie sur une presse subventionnée pour terroriser une droite qui ne demande qu’à l’être, pour ne rien faire. Nous avons ainsi vu le monstre administratif grossir sans fin, au fil des alternances et ses besoins de financement avec. « LE CARBURANT C’EST PAS BIBI » Nous en revenons donc au nœud du problème. Comme Emmanuel Macron a promis de ne pas augmenter les impôts et qu’il ne dégraisse pas le mammouth, les déficits se creusent et nous convergeons davantage avec l’Italie qu’avec l’Allemagne. Il reste donc une solution : augmenter les taxes et/ou en créer de nouvelles. Sémantiquement, les taxes ne sont pas des impôts, mais pratiquement, c’est une toute autre histoire. Comme les magiciens qui sont au pouvoir se croient habiles, ils enveloppent leurs tours de passe-passe de quelques gratifications catégorielles tandis qu’ils assomment les retraités avec la CSG et les automobilistes avec la TIPP et la taxe carbone. Simplement là où le bât blesse, c’est que la ficelle tient plus de l’amarre que du fil de pêche. Si le but de la manœuvre était vraiment d’engager la transition énergétique, compte tenu des sommes nécessaires, en particulier dans l’habitat, c’est l’intégralité des taxes sur les carburants qu’il fallait y consacrer et non passer de 21 % en 2018 à 19 % en 2019 comme le prévoit le budget en cours de discussion. En admettant qu’il faille dissuader les automobilistes de rouler au diesel parce qu’il est plus polluant (ce qui reste à voir) ou que sa consommation excède nos capacités de raffinage et donc creuse nos déficits commerciaux (là ce serait plus honnête et tout aussi recevable), pourquoi aligner le diesel sur l’essence et non l’inverse ? Si l’on veut inciter les consommateurs à revoir leurs habitudes, il est contreproductif d’augmenter les prix. Sauf si la dépense est contrainte et qu’elle l’est dans la partie du pays qui ne vous est pas favorable politiquement. Les villes de la mondialisation heureuse sont pourvues de transport en commun, de pistes cyclables et de jolis trottoirs et d’une multitude de marcheurs bien-pensants. Dans la France périphérique, on ne peut vivre et travailler qu’en voiture. Rien pourtant ne retient les partisans du Président dans leurs diatribes contre ce qui prend de plus en plus l’apparence d’une révolte fiscale comme notre pays en a le secret. Comme Marie-Antoinette suggérait (peut-être apocryphement) que l’on remplace le pain dont manquaient les Parisiens par de la brioche, les marcheurs suggèrent aux Français… de marcher. Si ce n’est pas bon pour la planète, c’est au moins bon pour la santé ! Et c’est ainsi qu’en pleine tournée mémorielle dans l’est de la France pour clore les « célébrations » du centenaire du suicide européen, le premier d’entre eux déclare à une brave dame que « le carburant c’est pas bibi ». Si le prix du pétrole augmente incontestablement pour retrouver les niveaux qui étaient le sien avant la crise de 2008, les taxes sur sa transformation se sont envolées et plus particulièrement sous la responsabilité de Bibi. Qu’il fût à Bercy ou maintenant à l’Élysée, comme il est loin d’être idiot, il a senti le filon. Il s’en est même vanté en déclarant la veille, dans les quotidiens régionaux qu’il « assumait » ce choix en disant préférer « taxer l’essence que le travail » comme si pour une part considérable de nos compatriotes on pouvait se passer de l’un pour avoir l’autre (qui se trouve, il est vrai, de l’autre côté de la rue). Seulement on ne pose pas ses attributs sur la table en se donnant des airs de matamore, pour les remballer aussi sec quand un pigeon vous demande des comptes. On l’a bien compris, but de cette folie taxatoire est de nourrir le Moloch administratif français. Sans une profonde réforme de celui-ci, il n’est pas d’espoir d’amélioration possible. Si le 17 novembre la jacquerie prend de l’ampleur, nos gouvernants seront peut-être obligés de s’y mettre. À défaut, nous continuerons d’être essorés, car toutes nos élites appartiennent à ce cercle très fermé des bénéficiaires des « pertes en ligne » dues à la mise en œuvre des « services publics à la française ». Quel que soit le lieu ou l’époque : les moutons ne se tondent pas tout seuls, il faut les y contraindre ! — Sur le web "}