{"url": "https://www.contrepoints.org/2011/12/18/60786-la-fin-sans-gloire-de-lurgence-climatique", "title": "La fin sans gloire de l’urgence climatique ", "author": "Après l’échec du sommet de Durban, le réalisme a enterré le processus international, et aucune négociation-marathon ne le ressuscitera. Heureusement. Un article de Stéphane Montabert, de Renans, Suisse. ", "date": "2011", "content": "Un article de Stéphane Montabert, de Renans, Suisse. Peut-être avez-vous suivi en début de semaine la conclusion des pérégrinations tragico-comiques des délégations diplomatiques internationales réunies à Durban, Afrique du Sud? Elles essayaient de donner un second souffle à la Lutte Contre le Réchauffement Climatique d’Origine Anthropique à travers un nouveau traité international remplaçant le Protocole de Kyoto. Ou peut-être pas. Entre la guerre civile en Syrie, les gesticulations en vue des élections présidentielles françaises (ou celle du conseil fédéral ici-bas) ou la crise de la dette publique en zone euro, les négociations très difficiles menées par les délégués dans les salles de congrès des hôtels de luxe de la station balnéaire sud-africaine sont passées au second plan. Les reportages n’ont guère suscités l’empathie, coincés comme ils étaient entre la chronique sportive et la météo. Cela vaut peut-être mieux, dans la mesure où le réchauffement climatique a officiellement cessé d’être un problème. Ce n’est pas exactement de cette façon que l’information a été rapportée, c’est vrai. Le sommet de Durban s’est naturellement soldé par un « succès », comme tous les sommets avant lui – guillemets inclus. Il en va de la flamme de l’alarmisme militant: si elle n’est pas convenablement entretenue avec un zeste d’optimisme, elle risque de s’éteindre. Mais en réalité, trois jours de discussions non-stop n’ont permis d’aboutir sur rien. L’accord semble être sur la table… …Mais il est vide de sens: En 2020, on reviendra à la table des négociations et on signera quelque chose. Eventuellement. Et il faudra le ratifier après. Si on a envie. Signe des temps, les ONG présentes sur place sont loin de partager le sentiment de succès propagé par les médias: « Les pollueurs ont gagné, les peuples ont perdu », s’indigne Greenpeace Africa. Oxfam regrette que « les décisions prises dimanche matin [soient] bien en-deçà de ce qu’exige l’urgence climatique… » Ah, oui, l’urgence climatique. On a failli l’oublier. Oxfam prévoit que le monde avance « comme un somnambule » vers un réchauffement de +4° à l’horizon 2100. D’autres annoncent entre +3,5° et +6°, à la louche. Toujours la même précision millimétrique. Alors que si les textes avaient été approuvés et signés, comme par magie la température mondiale n’aurait augmenté que de 2° en 2100, promis, juré! Ces gens-là ne doutent de rien. Ils ignorent que la science progresse lentement et que les incertitudes sur les modèles climatiques sont abyssales. Enfermés dans leur délire, ils sont prêts à croire que la signature d’un diplomate au bas d’une feuille de papier aura une influence sur la température du monde. A moins qu’il ne s’agisse d’autre chose? Luboš Motl, physicien tchèque, nous rapporte un éclairage particulier sur les valeurs de la « lutte contre le réchauffement » au travers de son examen d’un brouillon envoyé par Marc Morano, en discussion pour la dix-septième session de négociations: Luboš Motl explique que Richard Feynman aurait pu participer à Durban 2011, tant ses écrits rappellent les problèmes fondamentaux inhérents à ces conférences: La lutte contre le réchauffement climatique d’origine humaine, nouvelle réincarnation de la doctrine tiers-mondiste? Cette vision expliquerait bien des choses; notamment, pourquoi le cycle des traités internationaux sauce Kyoto est arrivé à son terme. En 2007, la Chine est devenue le premier pollueur mondial en valeur absolue, devant les États-Unis. Les autres pays en développement n’en sont pas encore là, mais l’accroissement rapide de leur niveau de richesse s’accompagne d’une augmentation de la production de CO2, assimilé à un polluant selon la vulgate réchauffiste. Ces pays devraient logiquement passer de « victimes » à « coupables », mais n’en ont nullement envie. A l’inverse des Européens, ils ne veulent pas compromettre leur prospérité pour des chimères comme un prétendu réchauffement climatique à l’horizon 2100, soit quatre générations, selon des modèles climatiques incomplets et une science pétrie de mauvaise foi. Le réalisme aura enterré le processus international, et aucune négociation-marathon ne le ressuscitera. La prolongation du protocole de Kyoto en est paradoxalement la preuve la plus éclatante. Le Canada l’a officiellement abandonné il y a quelques jours. Les États-Unis ne l’ont jamais ratifié. La Chine, l’Inde, le Brésil, la Russie et toute une ribambelle de pays en voie de développement ne sont tout simplement pas concernés par la restriction des émissions. Leur adhésion au protocole est donc aussi enthousiaste que dénuée de responsabilités. Seule l’Europe, enferrée dans les pires délires idéologiques, subit Kyoto de plein fouet. Mais le protocole de Kyoto proprement dit n’encadre plus que 15% des émissions de CO2 à l’échelle mondiale. Quelle efficacité a un barrage obstruant 15% d’une rivière? L’Europe fait cavalier seul, lancée telle Don Quichotte contre les moulins du réchauffement climatique d’origine humaine, persuadée que le monde entier charge avec elle. Les délégués européens qui ont vanté la « réussite » de Durban croient-ils vraiment que les efforts européens en matière d’émission vont changer quoi que ce soit pour la planète Terre? On ne peut pas l’exclure entièrement, aussi grotesque l’hypothèse soit-elle. Mais je pense plutôt que la prolongation du protocole de Kyoto est une excuse pour perpétuer en Europe même la débauche de dirigisme et de clientélisme qu’implique la lutte bureaucratique contre le réchauffement climatique – un ensemble pléthorique de subventions pour des sources d’énergie non rentables, d’emplois verts dont chacun coûte en moyenne 3.7 postes dans l’économie privée, de taxes sur l’énergie, ou de cohortes de fonctionnaires chargés de toutes ces réglementations. La gabegie continuera tant que les dirigeants européen auront assez de ressources à sacrifier à cette cause illusoire. La crise de la dette publique européenne mettra un terme au spectacle ; le dénouement surviendra bien avant 2020 et le nouveau traité. Le soutien populaire à une cause martelée par les médias n’y changera strictement rien et s’évanouira rapidement, si ce n’est déjà fait. Lorsque le chômage tutoie allègrement les 20%, que votre frigo est vide, que votre gouvernement vous écrase chaque semaine sous de nouveaux plans de rigueur et que l’économie entre en récession, la perspective de la température du globe en 2100 vous paraît lointaine, très lointaine. Les Espagnols se sentent-ils concernés par le réchauffement climatique? Les Grecs? Même la Suisse n’a pas les moyens. A chaque génération son combat. Le nôtre n’est pas la température terrestre dans 90 ans, mais la faillite du modèle social-démocrate. Le défi nous occupera bien assez longtemps – et il est loin d’être gagné. — Sur le web —- Échec du sommet climatique de Durban : interview exclusive du chimiste István Markó. "}