{"url": "https://www.contrepoints.org/2017/11/27/304088-france-budget-deficit-politique-budgetaire-completement-incoherente", "title": "La France ? Un budget encore en déficit et une politique budgétaire complètement incohérente ", "author": "", "date": "2017", "content": "Oh, vraiment, zut alors ! Pourtant, tout avait si bien commencé avec de si vigoureuses réformes visant à fermer tous les gros robinets d’argent public et arrêter les millions de petits sprinklers à pognon gratuit des autres ! Malheureusement, le projet de budget pour l’année 2018 risque bien de briser là le magnifique élan primesautier et joyeux (pensez printemps !) du Président Macron et de sa pétillante clique d’énarques en pleine frétillance réformiste : la Commission européenne vient d’épingler ce projet français (avec cinq autres pays) estimant que leurs prévisions budgétaires pour l’année prochaine présentaient un « risque de non conformité » avec les règles européennes. Oh. Non. Zut. C’est vraiment ballot et tellement inattendu ! D’autant que pour le cas de la France, la Commission ne peut même pas s’empêcher de remarquer « un écart important » entre le budget présenté et la « trajectoire d’ajustement requise » (sic) pour atteindre l’objectif d’assainissement de ses finances publiques, tout ceci permettant de laisser la France, cette année encore, sous le coup d’une procédure pour déficit excessif, la dette totale du pays flirtant outrageusement avec le 100% du PIB au lieu des 60 tolérés par les traités…  Vraiment, la Commission n’est pas très gentille et semble oublier qu’en regard, l’État français fait réellement des pieds et des mains pour récupérer absolument tout ce qu’il peut sur le dos de ses contribuables et parvient même, dans cet exercice, à se hisser, une nouvelle fois, à la place pourtant peu enviée de vice-championne du monde des impôts. Au passage, on ne pourra que noter qu’en face de ces ponctions de plus en plus vexatoires correspond un niveau de vie heureusement très très proche du champion en titre, le Danemark à côté duquel l’État français peut largement se comparer notamment en matière de services publics, taillés au cordeau et d’une qualité louangée partout dans le monde… Ce qui n’empêche pas le Commissaire européen en charge de la fiscalité, un certain Pierre Moscovici, de nous abreuver de ses réactions aussi outrées que ridicules devant ce qu’il croit être l’une des raisons de ces problèmes budgétaires, à savoir l’évasion fiscale, dont il s’étonne bruyamment à l’occasion des « révélations » (franchement éventées) des Paradise Papers. Au passage, on notera la question rhétorique de l’éditorialiste du Figaro au sujet de l’ancien ministre des Finances françaises, lorsqu’elle se demande s’il est « totalement incompétent ou nous prend-il pour des idiots ? », en semblant oublier qu’on peut très bien cumuler les deux aspects avec décontraction. N’oublions pas, en effet, que notre bon Moscovici devait d’ailleurs lutter âprement contre cette évasion fiscale et encore plus durement contre les déficits budgétaires à l’époque où il était en poste. Ses petits couinements ont à présent l’air et la chanson d’une saillie hypocrite voire d’un aveu d’échec cinglant : l’évasion se porte bien, merci Mosco, et les budgets sont encore et toujours (!) en déficit, comme de son temps du reste.  Cependant, si l’on fait abstraction des analyses niaises du Commissaire européen, on doit se demander ce qui, encore une fois, pousse la France dans l’ornière. Oublions le manque de courage et de détermination (ou, plus simplement, de compétence) de l’actuelle équipe pour véritablement réformer le pays et l’ogre étatique gargantuesque qui le tue à petit feu, oublions les mille et unes dépenses inutiles que l’État s’enorgueillit connement de pratiquer avec faste, et illustrons plutôt le problème avec l’actualité (fiscale) qui nous offre ici une petite collision qu’on aurait tort de passer sous silence. Alors même qu’on enregistrait les couinements bruxellois et les déficits français, le Sénat, lui, se décidait en parallèle à créer une contribution climat territoriale. Oui, vous avez bien lu : afin d’inciter lourdement les contribuables et autres assujettis à transiter à coup de fisc vers l’écologie de combat, l’État versera une contribution de 10 euros par habitant aux collectivités vertueuses. Manque de bol et zut derechef, certains sénateurs se sont un peu émus de cette nouvelle dépense dont rien n’indique qu’elle sera correctement financée : le rapporteur général Albéric de Montgolfier (LR) a ainsi déclaré : Oh zut ! Encore une de ces innombrables petites actions qui ne va pas forcément dans le bon sens ! Tout ceci est bien malheureux ! Et pan, encore 300 millions qui disparaissent de la besace et qu’il faudra bien rattraper, soit en augmentant les impôts, soit en chargeant encore les générations futures (pour lesquelles, ironie ou cynisme sans borne des politiciens, cette transition écologique bidon est prétendument mise en place)… Ce n’est vraiment pas de chance, ne trouvez-vous pas ?  En somme, les politiciens en charge du pays persistent à rattraper, avec un temps de retard, des dépenses toujours plus élevées par des ponctions toujours plus fortes, cumulant ainsi avec une application soigneuse l’augmentation des impôts avec celle des déficits et de la dette. Petit rayon d’espoir malgré tout : le Sénat, celui-là même qui semble décidé à creuser un peu la dette au détriment des générations actuelles et futures, vient pourtant de voter la disparition pure et simple de tout l’ISF… Il faudrait maintenant faire preuve d’une mauvaise foi en béton armé pour ne pas voir l’incohérence complète et irrémédiable de toutes ces politiques foutraques qui augmentent les déficits en même temps que les dépenses, les cadeaux fiscaux, les luttes contre les niches et l’évasion fiscales. Devant ce fléchage parfaitement incompréhensible des politiques publiques, devant cette incompétence globale de l’État et de ses serviteurs, le contribuable aura bien du mal à prospérer dans ce pays de fous qui n’appelle qu’une conclusion. Ce pays est foutu. —-\nSur le web "}