{"url": "https://www.contrepoints.org/2015/07/16/214232-le-business-des-bacteries", "title": "Le business des bactéries ", "author": "Par Jacques Henry. ", "date": "2015", "content": "Rares sont les cas où une seule espèce de bactéries existe dans un milieu naturel. Il en est de même dans le monde végétal, car qui dit cohabitation sous-entend une certaine forme de coopération ou d’entraide. Les communautés humaines n’ont eu de cesse d’échanger des biens contre de la nourriture ou d’autres produits. En des temps reculés, on appelait ce type de commerce du troc. C’était un échange gagnant-gagnant car il bénéficiait à chacun. Dans le sol et bien d’autres milieux liquides ou semi-solides un nombre invraisemblable de bactéries en tous genres coexiste harmonieusement et cet équilibre est la résultante d’un échange de bons procédés pour reprendre des termes anthropomorphiques. Il est vrai qu’on est toujours tenté d’établir une comparaison entre les micro-organismes et les êtres humains parce qu’après tout, il n’y a qu’une différence d’échelles. Les êtres humains font du commerce, les bactéries rejettent dans le milieu environnant des molécules chimiques utilisées par d’autres bactéries et ces dernières les transforment, pas toujours, en d’autres composés utilisés à leur tour par les premières. On pressentait cette sorte de symbiose dans le microcosme bactérien extraordinairement complexe mais on n’a jamais pu entrer dans les détails de cette sorte de synergie en raison de la complexité des échanges entre les diverses populations bactériennes. Or, en raison de cette complexité, comme il est impossible de suivre tous les paramètres chimiques impliqués dans cette sorte de collaboration, les microbiologistes n’ont pas eu d’autre choix que de réaliser des modélisations. La collaboration métabolique entre communautés bactériennes n’est pas une idée nouvelle. Mais si on fait coexister plus de deux types de bactéries la situation devient extrêmement complexe car, contrairement à l’ADN ou les ARNs, les métabolites simples sont difficiles à repérer entre la source dont ils sont originaires et les bactéries qui vont les utiliser pour leurs propres besoins. C’est la raison pour laquelle l’équipe de Kiran R. Patil à l’EMBL d’Heidelberg a mis au point un modèle qui peut en quelque sorte faire une liste de toutes les possibilités auxquelles un métabolite donné peut être destiné. L’ordinateur devient alors une machine à générer des hypothèses – non pas climatiques mais métaboliques – qui passent en revue tous les scénarios possibles du devenir d’un métabolite donné. Le programme qui tient compte des données relatives à chaque espèce de bactérie arrive à prédire quel sera le destin d’une molécule dans cette cohabitation naturelle. Cette modélisation d’un nouveau genre, appliquée à 800 communautés bactériennes différentes a été appelée SMETANA, un acronyme pour « Species METabolic interaction ANAlysis », rien à voir avec le compositeur éponyme tchèque. Pour ne pas faire n’importe quoi, il fallut passer aussi en revue quelques 261 espèces de bactéries vivant dans 1297 communautés différentes et répertoriées par leur ARN 16S ou ARN ribosomique, une sorte d’empreinte digitale de chaque bactérie. C’était le début d’un immense travail car il fallut aussi déterminer à quel point chaque espèce de bactérie dépend des autres communautés vivant en groupes plus ou moins importants. En effet, l’importance d’une population donnée influe sur le développement d’une autre population bactérienne, un peu comme si on étudiait l’influence de la ville de Baltimore sur celle de Philadelphie aux USA ou l’inter-relation entre Osaka et Tokyo au Japon. Connaissant de manière approchée le tableau métabolique de chaque espèce de bactéries de par l’expression des ARNs messagers codant pour des enzymes impliqués dans une activité métabolique précise il fut alors possible de faire des prédictions malgré les incertitudes relatives aux régulations auxquelles sont soumises ces activités. Ce qui a tout de suite semblé évident c’est la compétition entre les diverses populations de bactéries. Indépendamment du fait que nous possédons un grand nombre de gènes qui sont, somme toute, pas très différents de leurs homologues bactériens, notre comportement dans un univers où la compétition est la règle induit un comportement tout aussi analogue. Si les ressources alimentaires sont limitées, une féroce compétition s’installe et peut parfois conduire à un conflit armé. Dans le modèle développé par l’équipe de Patil le concept de superposition des ressources métaboliques a permis de comprendre le mécanisme qui permet à des communautés bactériennes diverses de coexister. En un mot il s’est agi de comparer les composants nutritionnels dont chaque espèce en présence a besoin pour sa survie, les composants pour lesquels ces espèces sont en compétition. L’empiètement inévitable des ressources métaboliques entre les différentes espèces bactériennes, un peu ce qu’on retrouve sur notre planète pour les ressources minérales et énergétiques, englobait dans ce modèle les ressources vitales, une nécessité absolue, et celles pouvant à la rigueur être partagées entre communautés. En se focalisant sur les ressources vitales, l’idée fut d’introduire un critère de modélisation signifiant qu’un métabolite particulier était par exemple vital pour toutes les communautés bactériennes, le « Metabolic Resource Overlap » (MRO) fut donc, dans cet exercice de modélisation, l’un des éléments centraux de l’analyse. Quand par exemple trois communautés de bactéries vivant dans le même milieu mais n’interagissant pas, il faut un apport de métabolites externes complexe. Quand au contraire ces communautés interagissent l’apport extérieur peut être très réduit puisque chaque communauté libère dans le milieu les métabolites nécessaires aux autres communautés et vice-versa :  Il est donc nécessaire d’introduire un terme permettant d’évaluer la propension d’une communauté à participer à la coexistence avec d’autres communautés de bactéries, il s’agit du potentiel d’interaction métabolique (MIP pour « metabolic interaction potential »). Ce paramètre est défini par la diversité des produits excrétés par une bactérie en regard de ses gènes exprimés, ce qui est maintenant facile à évaluer en identifiant les ARNs messagers présents à un instant t dans une culture. La modélisation développée au laboratoire de l’EMBL à Heidelberg en Allemagne sous la direction de Kiran Patil a permis, en s’appuyant sur un ensemble de données expérimentales et dans des conditions de « disette », en d’autres termes de disponibilité en nutriments limitée, de montrer que les bactéries tirent un avantage de leur collaboration en s’adaptant les unes aux autres ou en termes anthropomorphiques en mutualisant leurs fonctionnements métaboliques afin de permettre des échanges bénéfiques pour chacune des parties ou communautés coexistantes. Les résultats obtenus aboutissent à une nouvelle interprétation de l’hypothèse de naturalisation de Darwin qui stipulait que des espèces cohabitant dans un milieu donné devaient être suffisamment dissemblables pour ne pas risquer d’exclusion résultant d’une trop forte compétition pour la nourriture. Il ressort en effet que les différences entre communautés bactériennes sont la raison même des potentialités de biosynthèses complémentaires et bénéfiques pour la survie dans des conditions variées où la nourriture disponible est limitée, un genre de relation « commerciale » gagnant-gagnant. On est étonné de constater que le comportement et l’adaptation des bactéries ressemblent aux comportements humains ! Dès le néolithique les communautés humaines procédèrent à des échanges de biens, d’outils, de bijoux ou de poteries en échange de toutes sortes de denrées, des aliments, des vêtements ou d’autres outils. Encore aujourd’hui les pays, les régions diverses du globe terrestre procèdent continuellement à des échanges parfois hétéroclites qui, avec le temps et l’augmentation de la complexité de ces comportements, ont été codifiés et référencés sur la base de métaux précieux comme contre-valeur ou de monnaie. Mais globalement les bactéries avaient inventé bien avant les humains les échanges, les marchés et les accords gagnant-gagnant. Les prochaines recherches de l’EMBL d’Heidelberg se focaliseront sur les bactéries du système digestif et on peut s’attendre à des découvertes et des mises au point spectaculaires dans ce domaine très particulier dont dépend notre santé. — Sur le web   "}