{"url": "https://www.contrepoints.org/2018/06/03/317410-transition-energetique-leurope-en-route-vers-la-catastrophe-economique", "title": "Transition énergétique : l’Europe en route vers la catastrophe économique ? ", "author": "Par Michel Gay et Hervé Machenaud. capacité produire ", "date": "2018", "content": "La foi absolue dans les énergies renouvelables d’idéologues à la Commission européenne, sous couvert d’écologie et d’énormes intérêts financiers, conduit l’Europe dans une impasse. LE VENT ET LE SOLEIL, AVENIR DE L’ÉLECTRICITÉ ? Pour le moment et probablement pour longtemps encore, l’électricité n’est pas stockable à grande échelle au niveau des besoins d’une nation. La production d’un pays doit donc être ajustée en temps réel (et en permanence) à la consommation d’électricité qui fluctue en fonction des activités des habitants. Or, malheureusement, le vent et le soleil peuvent être absents quand la demande d’électricité est maximale les soirs d’hiver (notamment pour le soleil). Durant ces périodes, tous les moyens (nucléaire, charbon, gaz et hydraulique) doivent être disponibles. Lorsqu’il y a du vent ou du soleil, la surcapacité de production « fatale » oblige parfois le gestionnaire à vendre à perte, voire à prix négatifs, l’électricité produite malgré la mise au ralenti et l’arrêt des centrales qui peuvent l’être. Des consommateurs institutionnels sont alors payés pour consommer l’électricité éolienne et solaire subventionnée et superflue ! Pendant que l’Allemagne brûle sa lignite, « l’éolien allemand déferle sur la France (…). Cela balaye toute l’économie du secteur » déclare Jacques Percebois. Dans ces conditions économiques ubuesques, les moyens de production permanents indispensables pour couvrir les pointes de consommation ne peuvent plus être amortis. UNE INDUSTRIE SUBVENTIONNÉE TRÈS PROFITABLE… POUR CERTAINS En France, les coûts de production de l’éolien et du solaire sont entre deux et dix fois plus élevés que celui du nucléaire installé. D’où deux merveilleux paradoxes : 1) Le client accepte de payer cher une électricité inutile puisqu’elle ne permet pas de répondre à la demande de pointe en hiver, 2) Plus le coût global de production (avec les subventions) de l’électricité augmente, plus son prix de vente sur le marché diminue… jusqu’à fragiliser l’avenir des moyens traditionnels nécessaires à l’équilibre du réseau qui  deviennent non rentables. Alors pourquoi pousser au développement de l’éolien et du solaire photovoltaïque ? Parce que les industries de l’éolien et du solaire sont extrêmement profitables pour certains qui savent capter les gigantesques subventions payées par les consommateurs : plus de 55 Md€ en 2016 en Europe, dont 25 Md€ pour la seule Allemagne. Les conséquences prévisibles et désastreuses que sont la faillite d’un secteur industriel entier, les pertes d’emplois et les risques de black-out, ne semblent émouvoir personne. Serait-ce une arme dans la guerre sainte contre le réchauffement climatique ? Même pas ! La France émet dix fois moins de gaz carbonique (environ 50 grammes de CO2 par kilowattheure (kWh)) que la moyenne des pays européens. Elle est pourtant accusée d’un coupable retard par rapport à l’Allemagne dans le développement des énergies renouvelables (EnR). Mais cette dernière, toujours présentée comme un modèle en matière d’écologie, émet plus de… 500 grammes de CO2 par kWh malgré un « kolossal » investissement dans l’éolien et le solaire sur son sol. Serait-ce donc pour créer « une filière d’excellence » des EnR made in France ? Trois fois hélas ! Les champions français ont fondu. Alstom a été vendu à l’américain General Electric, et AREVA a jeté l’éponge. Notre « filière d’excellence » éolienne est maintenant germano-américaine, et les panneaux photovoltaïques sont importés… de Chine. LES ÉNERGIES ÉOLIENNES ET SOLAIRES CONDUISENT L’EUROPE À UNE CATASTROPHE ÉCONOMIQUE Cette dérive de la politique énergétique résulte de l’union improbable entre des promoteurs dopés aux subventions et des idéologues qui inoculent leur poison antinucléaire dans les veines d’une population mal informée ou désinformée. D’ici 2021, la France va fermer près de 4 gigawatts (GW) de centrales thermiques à flamme et l’Allemagne plus de 20 GW de nucléaire (alors que des centrales au charbon ont été récemment construites). Le gestionnaire français ne pourra plus compter sur les importations en provenance de ce pays les soirs sans vent. En France, en février 2012, le pic de consommation a atteint 102 GW, et il n’y avait aucune contribution de l’éolien à la production. Le 28 février 2018, le pic de consommation a été de 95 GW. Pour y répondre, il a fallu mobiliser tous les moyens disponibles : 51 GW de nucléaire, 15 GW d’hydraulique, 9 GW de gaz, 4 GW de charbon et de fioul. Par chance, l’éolien a contribué pour presque 10 GW. Malgré des « effacements » (c’est-à-dire des coupures acceptées d’électricité), il a fallu importer 5 GW des pays voisins. Sans ce vent aléatoire accidentel (mais providentiel), il aurait fallu recourir à des coupures forcées (délestages). Entre 15 et 20 GW vont bientôt manquer. Si l’effondrement généralisé du réseau est évité (black-out), c’est donc près de 20 % de la consommation qu’il faudra « effacer ». Dans les trois ans à venir, l’Europe connaîtra une crise électrique de grande ampleur dont les coûts économique, social et financier seront énormes. Les responsables de cette politique aveugle vont-ils ouvrir les yeux ? L’HYPOCRISIE DE LA POLITIQUE ÉNERGÉTIQUE EUROPÉENNE ET LES RAVAGES DE LA DÉRÉGULATION La dérégulation animée par l’idéologie de la concurrence a été introduite par l’Union Européenne à la fin des années 90. Elle a contribué à déstabiliser le système électrique européen. Si elle avait vraiment voulu promouvoir une concurrence équitable dans la production d’électricité, elle aurait imposé la construction d’un grand réseau interconnecté européen. Mais les électriciens européens… s’y sont opposés, craignant (à juste titre) la concurrence du nucléaire français d’EDF dont les coûts sont les plus bas. Alors, au nom du principe de la concurrence, la Commission européenne s’est attaquée au « pseudo-monopole » d’EDF. En effet, si EDF est bien un monopole en France (pour le plus grand bien des Français), il ne l’est pas au niveau européen ! Personne ne l’a remarqué à la Commission européenne ? DES « FOURNISSEURS ALTERNATIFS » POUR AFFAIBLIR EDF ? Les autres producteurs d’électricité européens (E.On, RWE, EnBW ou Engie,..) sont toutes des entreprises privées habituées à la concurrence. Pourtant, celles-ci s’approvisionnent sur le marché pour vendre à leurs clients (détournés de la clientèle traditionnelle des « véritables » producteurs) une électricité qu’elles n’ont pas produite. Les « fournisseurs alternatifs » (non producteurs) se multiplient tandis qu’EDF a perdu un million de clients en 2017.  Lorsqu’en période de pointe, les prix de marché remontent, la loi NOME (Nouvelle Organisation du Marché de l’Électricité du 7 décembre 2010), donne à ces étranges concurrents la possibilité de s’approvisionner auprès… d’EDF à un prix fixé par le gouvernement et… inférieur son coût de revient. La loi leur épargne ainsi la pénible obligation d’avoir à produire eux-mêmes ! La dérégulation a-t-elle apporté des avantages ? Les prix de l’électricité ont augmenté de 50 % entre 2007 et 2014 tandis que l’inflation était de 11,4 %. Pourtant, à « l’époque du Service Public« , le prix de l’électricité était resté stable (en franc courant) pendant plus de 25 ans alors que le prix du gaz augmentait de 30 %, le coût de la vie et des carburants de 66 %, et le prix du pain doublait. LES SOINS PALLIATIFS (OU LES « MÉCANISMES DE CAPACITÉ ») Aujourd’hui, aucun producteur d’électricité ne peut plus investir ni maintenir en exploitation les centrales les moins rentables sans subventions. Aussi, tous, y compris EDF, ferment leurs centrales thermiques à combustibles fossiles. Environ 60 GW ont déjà été fermées en Europe et autant devraient l’être d’ici 2020. Mais ce sont justement ces centrales thermiques pilotables qui seront nécessaires les jours de grand froid, sans vent et sans soleil. La sécurité énergétique européenne est tous les jours un peu plus menacée. Un prochain soir d’hiver, la France sera dans le noir. Devant cet échec du marché, les stratèges européens ont inventé le « marché de capacité ». Ce joli concept prend en compte (pour une fois) la distinction entre la capacité à répondre à l’appel au moment du besoin et celle de produire n’importe quand. Il consiste à obliger les fournisseurs d’électricité à maintenir disponibles des moyens de production pour répondre à la pointe de consommation de leurs clients. Comme la plupart d’entre eux n’en ont pas du tout, ou pas assez, ils peuvent acheter des « capacités » auprès des « vrais » producteurs. Cela suppose que ces derniers disposent de moyens excédentaires à mettre en route au bon moment. Les productions éoliennes et solaires étant exclues par les conditions météorologiques, le nucléaire allemand étant arrêté, l’hydraulique ne couvrant qu’à peine 15% des besoins, il restera à mobiliser le gaz (russe, norvégien, algérien,…), le charbon allemand, et aussi ce qui aura été sauvé de la « casse » programmée du nucléaire français. Il est certain que ce ne sera pas suffisant . Qu’arrivera-t-il alors ? Les entreprises les plus fragiles déclareront forfait. Le régulateur devra alors redistribuer leur clientèle. Cette situation, qui peut paraître théorique, devient probable. Elle s’est déjà produite au Royaume-Uni et ses conséquences douloureuses ne seront pas théoriques. Grâce à quelques grands politiciens visionnaires, la France a mis 50 ans pour construire le parc de production d’électricité le plus économique et le plus efficace d’Europe, insensible aux variations du prix des matières premières, et émettant très peu de gaz à effet de serre. Dans un gigantesque effort, elle a su créer ce magnifique outil industriel. Au nom de quoi, et au bénéfice de qui, les gouvernants actuels accompagnent-ils sa destruction ? De nombreuses voix s’élèvent1 contre cette politique énergétique désastreuse qui a berné les Européens. Pour le moment, elles crient dans le désert, et l’arrogante caravane des énergies renouvelables passe, imperturbable et méprisante pour le petit peuple « taillable et corvéable » qui découvrira tardivement la ruineuse supercherie. "}