{"url": "https://www.contrepoints.org/2021/06/02/398773-lattractivite-clef-de-la-reussite-des-entreprises-dans-un-contexte-mondial", "title": "L’attractivité : clef de la réussite des entreprises dans un contexte mondial ", "author": "Par Xavier Fontanet. ", "date": "2021", "content": "Un jour de marché la semaine dernière en compagnie d’un couple étranger, devant la poste dans une petite ville de province nous tombons sur une porte close portant la mention : « Grève ». Des clients furieux, des mots pas toujours polis à l’égard de notre service public. Je suis moi-même gêné, je me rapproche du couple qui est dans la queue pour comprendre son problème : il a un paquet urgent à envoyer. Je lui conseille de me suivre jusqu’à la ville voisine. Nous prenons nos voitures et nous nous retrouvons à la poste. Celle-ci est ouverte mais une bonne heure d’attente est prévisible, les clients sont furieux et le personnel tendu. En discutant pour faire passer le temps, je me rends compte rapidement que j’ai affaire à un couple d’industriels étrangers en vacances dans la région mais en prospection pour y installer une usine. J’aurais aimé qu’ils aient une meilleure image de la France. Pas besoin d’être psychologue pour comprendre que la région n’est plus candidate pour l’installation de leur usine. La grève a probablement agi comme un puissant repoussoir d’emplois aux yeux d’une entreprise très compétitive. On parle beaucoup de relance et d’investissement dans les métiers du futur… Très bien, mais ceci ne concerne qu’une toute petite partie du parc des entreprises. Ça va repartir mais tout dépendra de ce que fera la majorité d’entre elles. Soyons clairs, elles vont continuer à vivre dans un environnement qui va rester mondial. Peut-être vont-elles relocaliser une partie de ce qu’elles ont délocalisé, mais la réinstallation ne se fera pas forcément dans l’usine dont les produits ont été retirés il y a vingt ans. Elles se relocaliseront dans le pays européen le plus attractif. Tout le monde comprend que dans un pays qui n’est pas attractif (impôts sont trop élevés, normes trop nombreuses, climat social tendu) les entreprises sont bridées. Un tel pays aura peu de chances d’en attirer alors qu’il y a là une énorme source de nouveaux emplois. Les entreprises qui tiendront la route à terme savent que leur solidité passera par l’internationalisation qui suppose qu’elles soient implantées partout et donc embaucher partout. On a raison de parler de compétitivité, qui relève de la responsabilité des entreprises, mais il faut aussi insister sur l’attractivité. Notre sphère publique a dépassé les 60 % du PIB. Elle représente plus de la moitié de la valeur ajoutée du pays, et il faut impérativement qu’elle soit compétitive. Là nous sommes clairement dans le domaine de la responsabilité du gouvernement, de l’administration et des syndicats. En tant que citoyen français travaillant dans le secteur privé, on se pose de graves questions. C’est en voyageant à l’étranger que l’on constate que beaucoup de pays disposent de services publics et sociaux qui rendent à leur population de meilleurs services qu’en France alors que leur part dans le PIB est de l’ordre de 45 %. Il faut aussi avoir bien en tête qu’attractivité et compétitivité se renforcent. Un bel exemple est donné par Elon Musk qui a été attiré par la Californie et y a démarré trois affaires hyper compétitives. Il démontre que dès qu’un pays est attractif, se créent sur son sol des zones dans lesquelles les entreprises ont de grandes chances d’être très compétitives. Le cocktail attractivité/compétitivité y est détonnant. C’est la Californie, Singapour, les Pays-Bas et bien d’autres régions prospères. Tous ceux ayant une expérience mondiale vous diront que la meilleure façon de faire tourner l’économie de son pays est de veiller à l’attractivité de son territoire. Il est évidemment bien plus valorisant pour un gouvernement de lancer le pays dans de grands investissements d’avenir que de s’attaquer aux dépenses et aux complexités administratives, surtout dans une économie que les banquiers mondiaux ont gavé de dette. C’est plus gratifiant que d’avoir une image de père fouettard ou de père la rigueur. Ces plans sont certes utiles dans certaines situations (encore faut-il viser juste) mais il ne faut quand même pas oublier que tout cet argent devra un jour être remboursé par nos propres enfants. Le multiplicateur keynésien est de plus en plus contesté. La France l’applique depuis 50 ans et n’a pas fait la preuve qu’il fonctionnait. La Suisse qui joue au contraire des politiques de frugalité a vu son PIB par tête doubler par rapport au nôtre depuis la période où la dépense publique a augmenté et que les déficits ont été acceptés, c’est-à-dire en 1974. Nos économistes étant de moins en moins d’accord sur les remèdes, revenons au gros bons sens et rappelons-nous le proverbe paysan : « chacun son champ et les vaches sont bien gardées ». Que l’État travaille sa compétitivité, qui est la meilleure façon d’améliorer l’attractivité du pays, les entreprises seront assez grandes pour s’occuper de la leur et le reste viendra par surcroît ! "}