{"url": "https://www.contrepoints.org/2019/09/03/352756-droits-de-propriete-et-gaz-de-schiste-au-secours-de-la-transition-energetique", "title": "Droits de propriété et gaz de schiste au secours de la transition énergétique ", "author": "Par Max Falque. ", "date": "2019", "content": "À juste titre, les pouvoirs publics cherchent des solutions pour faire face au risque de pénurie d’énergie. Mais désormais on sait, contrairement aux prévisions de Stanley Jevons, du Club de Rome et des innombrables prophètes de malheur toujours démentis par les faits que les énergies carbonées (hydrocarbures et charbon) sont abondantes et assurent à l’humanité des ressources pour au moins une centaine d’années. Mais cette abondance rassurante irrite l’idéologie écologiste car précisément, prêchant la décroissance et rendant seul responsable le CO2 du réchauffement climatique, elle s’efforce d’interdire leur utilisation et a réussi à persuader le gouvernement français de les éliminer d’ici 2050 ; en clair une promesse d’ivrognes et/ou de démagogues ! Ceci explique la recherche désespérée d’énergies renouvelables notamment éolien et solaire, qui certes n’émettent pas de CO2 mais sont coûteuses, intermittentes, destructrices des paysages terrestres et marins et de l’avifaune sans oublier l’indispensable modification du réseau de transport de l’énergie électrique. Il existe pourtant une solution : l’extraction du gaz de schiste par la technique du  fracking. Les avantages sont évidents : Il présente aussi des inconvénients : On peut évaluer le bilan avantages/inconvénients en observant l’expérience des États-Unis désormais devenus exportateurs net de gaz dont le prix a été divisé par deux et créé près d’un million d’emplois. En définitive les États-Unis n’ont pas été défigurés par ces nouvelles exploitations, certainement beaucoup moins que par les immenses exploitations de charbon à ciel ouvert, les fermes éoliennes et solaires… Il convient de se demander pourquoi la transition énergétique en Europe se refuse à recourir au gaz de schiste alors qu’elle est soumise à un chantage économique et politique des producteurs. À mon sens la raison est d’ordre juridique, à savoir la structure des droits de propriété aux États-Unis et en Grande-Bretagne, pays de common law et en France de tradition romano-germanique avec un quasi monopole du droit public et de la réglementation réduisant le champ de la contractualisation et ses droits de propriété. LE CAS DES ÉTATS-UNIS La common law est issue des principes de la Magna Carta : « Whoever’s in the soil, it is theirs all the way to heaven and all the way to hell » autrement dit le propriétaire du sol possède également l’espace jusqu’au ciel et jusqu’à l’enfer. Ce principe absolu n’a pas résisté au développement de l’aviation civile ni à la nécessité de certain travaux souterrain mais il demeure inscrit dans la mentalité, peut être invoqué en cas de litige et donner lieu à indemnisation. En ce qui concerne l’extraction du gaz de schiste le propriétaire peut vendre ou louer à long terme son terrain et bien entendu être indemnisé au titre de la responsabilité civile pour les diverses nuisances liées aux travaux puis à l’exploitation. Il en est de même pour les propriétaires et occupants voisins. Pour l’essentiel ces problèmes sont résolus par la libre contractualisation régissant la responsabilité, la réglementation ne jouant qu’un rôle pour la protection de l’intérêt public. Bien entendu la plupart des agriculteurs sont favorable au fracking qui leur apporte des revenus bien supérieurs à ceux de la production agricole. Par ailleurs, aucune réglementation, de type déclaration d’utilité publique, ne les oblige à accepter.\nBien entendu la situation est plus complexe notamment en fonction des États, des espaces protégés (parcs et réserves naturelles, législation fédérale) mais en définitive les citoyens y sont plutôt favorables, ce qui explique le remarquable développement du fracking aux États-Unis. LE CAS DE LA GRANDE-BRETAGNE Bien que rattachée à la tradition de la common law, les divers gouvernements ont adopté des politiques différentes via des réglementations plus ou moins  socialisantes en limitant ou augmentant la liberté contractuelle des parties prenantes. En 2018 les Conservateurs ont introduit une clause d’indemnisation obligatoire dans les zones où l’exploitation est autorisée. Cette indemnisation est à la charge de l’entreprise de fracking pour : Il semble qu’en combinant sécurité juridique et juste compensation pour les propriétaires, leurs voisins et les collectivités locales cette mesure permet de relancer l’exploitation du gaz de schiste abondant, surtout dans le nord de l’Angleterre. LE CAS DE LA FRANCE En 1810 Napoléon a nationalisé de fait le sous-sol au profit de grandes compagnies concessionnaires et depuis une cinquantaine d’années, via la folie réglementaire, la quasi-totalité des ressources environnementales a été nationalisée de facto sans indemnisation en application de l’Ordonnance du 5 juin 1943 généralisant le principe de non indemnisation des servitudes réglementaires au nom de l’intérêt général introduisant ainsi une « expropriation réglementaire ». Ce principe parfois spoliateur ne pose pas de limites à l’activisme de la puissance publique et interdit en principe toute indemnisation par voie judiciaire des habitants de la zone définie par les autorités administratives. On comprend mieux alors la résistance des populations au fracking dont elles ne tireront aucun avantage personnel mais en subiront les inconvénients. Face à ces difficultés, et indépendamment de leur couleur politique, les gouvernements ont interdit non seulement l’exploitation mais aussi l’exploration de toute énergie carbonée dans le sous-sol renonçant donc à l’autonomie énergétique mais en conformité avec l’objectif d’abandon de toute émission de CO2 en 2050. La plupart des pays d’Europe continentale rattachés à la tradition juridique romano-germanique se sont ralliés à la position de la France mais en recourant prudemment à la notion de « moratoire » plutôt qu’à celle d’interdiction. CONCLUSION Le rôle et la mise en œuvre des droits de propriétés privés commandent aussi la gestion de nombreuses ressources environnementales. Il n’est pas d’exemple dans l’histoire qu’un pays assis sur de l’or s’abstienne de l’exploiter. Imaginons qu’au XIXe siècle notre pays ait interdit l’exploitation du charbon de terre pour des raisons de santé publique, de transformation des paysages, des risques d’effondrements… En France, il faut modifier les institutions notamment celles qui concernent les droits de propriété au regard des ressources environnementales ; mission indispensable mais possible sous réserve de mobiliser juristes et politistes ?! Les hésitations et les lenteurs de la réforme du Code minier témoignent de la tyrannie du statu quo et laissent mal augurer d’une évolution. "}