{"url": "https://www.contrepoints.org/2014/08/12/176798-il-faut-en-finir-avec-tout-ce-fun-qui-pollue", "title": "Il faut en finir avec tout ce fun qui pollue ", "author": "l’humain est directement responsable de la sixième extinction de masse sur la planète absolument ", "date": "2014", "content": "Pour rappel, la dernière extinction de masse, survenue au crétacé-tertiaire, serait due, selon la théorie la plus solide actuellement, à un gros caillou (d’une dizaine de kilomètres de diamètre) ayant heurté la Terre au niveau du Mexique. L’humain n’existant pas à l’époque, il n’a pas pu être blâmé pour cette extinction et cette diminution tragiques de la biodiversité, mais rassurez-vous, il n’en va pas de même aujourd’hui. Grâce à la conjonction d’une étude, réalisé à Stanford et qui manipule le conditionnel et les précautions rhétoriques par packs de douze, et à une presse déchaînée qui ne s’embarrasse pas, elle, de ce conditionnel et de ces précautions, on apprend que l’humain est directement responsable de la sixième extinction de masse sur la planète.  Vous avez bien lu, on parle en effet d’extinction de masse, rien de moins, et provoquée par l’Humain avec ses petits bras. Enfin, petits, pas tant que ça. D’abord, l’humain a le mauvais goût d’être très nombreux, de péter, de roter et de parler fort quand il est en groupe. Ensuite, il a inventé tout un paquet de machines, toujours plus polluantes, qui amplifient largement sa capacité à faire d’innommables dégâts en plus de ses caquetages insupportables. Enfin, l’humain, au lieu d’assumer sa nature pourtant évidente de parasite mal embouché qui fait trop de bruit, adore se culpabiliser et faire des petits calculs, et a donc décidé d’inventer un concept, la biodiversité, définie de façon aussi peu claire que possible. Parce qu’en effet, il y a biodiversité et biodiversité. S’il est simple d’accoler l’image de multiples races de félins à celle de biodiversité (même si les cougars viennent de disparaître, semble-t-il), s’il semble convenu que la biodiversité englobe bien le fait qu’on trouve plusieurs espèces de moules sur les bouchots ou les canapés, une définition plus précise est délicate à trouver. Ça sent le concept un peu fourre-tout. Ainsi, la récente apparition d’une nouvelle espèce de virus Ebola ne semble absolument pas réjouir nos vaillants défenseurs de Gaïa. Il semble que lutter contre la biodiversité virale ne pose guère de problème. À leur décharge, il faut dire que mourir du virus Ebola, ce n’est pas franchement glamour, et que s’il prenait la fantaisie à nos écolos de combat de sautiller de joie à l’idée d’une prochaine disparition de l’humanité (ne riez pas, ils en sont capables, comme jadis le prince d’Édimbourg souhaitant être réincarné en virus mortel afin de réduire la population terrestre), cela nuirait probablement à leur image de marque, si propre et verte nette par ailleurs. Ceci permet d’affirmer que cette biodiversité n’a pas vraiment besoin d’être définie, et qu’il suffira de simplement en parler avec un air attristé pour que tout le monde (les humains, surtout) comprenne. Moyennant quoi, la conclusion s’impose : non seulement, cela va de mal en pis, mais en plus, c’est de la faute des humains. En effet, la biodiversité (définie par l’humain), qui atteignait jadis la valeur précise mais non discutable de 2733.276 brols (calculée par des humains) est en train de s’effondrer (c’est vérifié par des humains) parce qu’elle n’atteint plus que 1801.123 brols, et c’est mal (disent des humains) parce que c’est l’humain qui est à l’origine de cet effondrement pour 93.74% (à peu près). Et c’est mal parce que, parce que, parce que bon c’est mal. Bon, bien sûr, il y a une petite incertitude sur les valeurs, les mesures et les pourcentages. Et sur les causes. Et sur les effets de l’humain sur la planète, à court, moyen et long terme. Sur le plan géologique, où la centaine de milliers d’années est la norme, peut-être est-il aussi envisageable de se dire que l’humanité n’a pas tout à fait un impact aussi percutant qu’un gros caillou de 11 km de diamètre et 400.000 milliards de tonnes, lancé à 20.000 km/h de plein fouet sur la péninsule du Yucatan. Mais vu depuis les petits papiers subventionnés de certains chercheurs ou dans la presse elle aussi subventionnée et acquise à la cause écologiste, en revanche, l’identité des deux impacts (celui de l’Homme d’un côté, et celui du Gros Caillou de l’autre) est absolument évidente : lâchez sur la planète sept milliards de petits mammifères idiots avec des voitures, des iPhones, des déodorants alcoolisés et une absence chronique de préservatifs solides, et hop, vous avez l’équivalent sur le biotope d’une explosion de plusieurs milliards de bombes atomiques. C’est absolument évident.  Il faut donc lutter, pied à pied, contre tout ce que l’humain fait de mal. Et il y en a, des choses que l’humain fait de travers, à commencer par respirer. Ça va, bien sûr, des feux de brousse (même ceux, nombreux, déclenchés par la foudre qui sont en réalité le résultat du réchauffement climatique, lui aussi de la fautàlom) jusqu’aux … ballons lors des événements festifs. Oui oui, les ballons lâchés lors d’événements commémoratifs, festifs ou autres sont autant de marques répugnantes du passage cradingue de l’Homme sur Terre et doivent être ardemment combattus, comme en atteste le récent dépôt de plainte d’une association écologiste contre la très méchante et très polluante mairie de Reims qui a eu l’impudence biochoquante de lâcher 2000 ballons dans le ciel champenois. Deux p*t@1n de milliers de ballons en latex pour commémorer le centenaire de la Première Guerre Mondiale, c’est une véritable offensive contre la Nature, une bastonnade en règle des ours, des dauphins et des tortues qui ont la pénible habitude de mâchouiller de la baudruche lorsqu’ils en trouvent, quitte à s’en étouffer (parce qu’aussi mignons soient-ils, ils ne sont tout de même pas très futés, ces bestiaux). Ces 2000 ballons sont une déclaration de guerre scandaleuse, que dis-je, un tortucide, un dauphicide voire un oursicide éhonté ! Et comme on sent l’association Robin Déboire Des Bois bien chaude dans sa lutte contre les commémorations et le fun coloré des petits ballons tortucidaires, je leur propose d’une part d’attaquer Disney pour incitation à la pollution avec son film d’animation, Là-Haut, qui présente un retraité écophage et pollugène déplaçant sa maison avec — horreur — des milliers de ballons gonflés — horreur des horreurs — à l’hélium, et d’autre part d’étendre leur combat à toutes ces manifestations un peu trop démonstratives et beaucoup trop polluantes qui ajoutent l’outrance et la démesure aux bruits agaçants que cette Humanité qui rote et qui pète n’arrête pas de faire. Il faudrait par exemple déposer une bonne grosse plainte à chaque fois qu’un feu d’artifice municipal est tiré. Non seulement, cela fait un tapage d’enfer, mais cela pollue un maximum, produit une quantité non négligeable de gaz à effet de serre, ne sert absolument à rien et diminue à l’évidence la biodiversité. Il en sera de même pour les raves-parties, les manifestations culturelles diverses et les rassemblements politiques ou syndicaux qui laissent souvent un bien triste paysage, couvert de cochonneries polluantes, après leur passage. De plaintes en plaintes, l’association pourra clairement montrer qu’elle a, elle, œuvré concrètement à la protection de la faune et de la flore que ces études ont montré si menacées. Bien sûr, l’Humanité s’en trouvera nettement moins joyeuse. Mais la sauvegarde des espèces passe par là : sans repentance, nulle biodiversité.\n—-\nSur le web "}