{"url": "https://www.contrepoints.org/2011/06/27/32518-gays-marions-nous", "title": "Gays, marions-nous! ", "author": "", "date": "2011", "content": "Tocqueville craignait que la démocratie américaine, puis universelle, n’étouffe les libertés sous le poids majoritaire d’un conformisme obligatoire. C’est l’inverse qui se produit. À examiner toutes les grandes causes triomphantes, depuis l’abolition de l’esclavage, l’égalité civique, à l’initiative de quelques Églises au départ, au dix-neuvième comme au vingtième siécle (les militants gays se sont identifiés aux noirs lutttant pour leurs droits civils), les majorités élues ou sondées ont toujours été délogées par des minorités organisées. New York est donc le sixiéme État où le mariage homosexuel devient légal, et le plus important symboliquement, en dépit des réticences de la majorité du peuple américain. Les partisans du mariage gay, pour contourner l’opinion publique conservatrice, ont eu recours aux armes habituelles du militantisme: transformer leur combat en une cause, évoquer le droit individuel qui dans la Constitution et la civilisation américaines l’emporte sur le collectif, et last but not least, s’entourer de bons avocats. Pour comparer ce qui n’est pas comparable mais l’est tout de même un peu, le sociologue Peter Berger déja cité a montré comment les partisans de l’interdiction du tabac étaient parvenus, dans les années 1980, à transformer leur préférence particulière en une cause triomphante: une mystique (ou quête de l’immortalité), dit Berger, soutenue par de bons avocats en quête de réparations financières par les grandes compagnies de tabac, renverse les montagnes et triomphe toujours contre la majorité. La lutte contre le réchauffement climatique, qui laisse sceptique la majorité des Américains, est organisée sur le même modèle (mystique + contentieux + pseudo science) que la lutte contre le tabagisme : par pseudo science, j’entends les risques encourus par les fumeurs passifs (non démontrés) ou la menace que le réchauffement climatique ferait courir à la civilisation (Gore dixit). Autre manifestation de la tyrannie des minorités: le combat pour ou contre le droit à l’avortement. En ce moment, les Républicains sélectionnent le candidat qui défiera Barack Obama: celui-ci doit obligatoirement se déclarer pro-life, c’est-à-dire anti droit à l’avortement. Le candidat Démocrate à l’inverse, ne pourra être que pro choice, pour ce droit. La majorité des Américains estiment que l’avortement est un choix personnel, regrettable ou pas, mais ce sont les minorités organisées qui en font un test décisif. Ceci dit, Meilleurs voeux aux futurs couples homosexuels New Yorkais : savent-ils ce qui les attend? Ceci est une autre histoire. "}