{"url": "https://www.contrepoints.org/2019/01/29/335885-gilets-jaunes-v-foulards-rouges-le-debat-politique-se-polarise-plus-encore", "title": "Gilets jaunes v. Foulards rouges : le débat politique se polarise plus encore ", "author": "Par Frédéric Mas. ", "date": "2019", "content": "Dimanche 27 janvier, les Foulards rouges se sont réunis à Paris pour manifester « contre la violence » et le « blocage économique » provoqués par le mouvement des Gilets jaunes. Proche de la majorité présidentielle, les organisateurs n’ont cependant pas eu l’onction de l’exécutif lui-même, qui, à travers son chef Emmanuel Macron, cherche depuis plusieurs semaines à apaiser les tensions qui traversent le pays. Cette manifestation risquait à la fois de brouiller la communication du président et de jeter de l’huile sur le feu de la discorde nationale. Le bilan de l’opération est en demi-teinte : ce ne fut pas un flop, puisque près d’une dizaine de milliers de personnes ont bravé les intempéries pour soutenir gouvernement et forces de l’ordre, mais le timing fut suffisamment mauvais pour que l’opération médiatique se transforme en happening oscillant entre surréalisme et tensions. La veille, un des leaders des Gilets jaunes a été blessé à l’œil par un policier, suscitant l’émotion des sympathisants. Une enquête est en cours pour déterminer si l’usage du lanceur de balles de défense qui a atteint Jérôme Rodrigues a été abusif ou un hasard malencontreux.  Seulement, le gouvernement craint que cette bavure ne se transforme en symbole, et remobilise le mouvement. De fait, la blessure infligée à ce Gilet jaune populaire et pacifique, filmé en direct, a fait le tour des réseaux sociaux, le canal habituel des mobilisations en cours. MAUVAIS TIMING Manifester contre la violence faite aux forces de l’ordre après cet épisode est devenu tout de suite plus difficile à justifier auprès du grand public. Bien que les tenants et les aboutissants de l’affaire ne soient pas encore totalement connus, les images ont déjà tourné sur les réseaux sociaux, et elles ont tourné très vite. Dans la bataille de la communication, comme le suggérait Michel Goya dans un article récent, la « petite guerre » des Gilets jaunes est bien plus efficace que celle traditionnelle et centralisée du gouvernement. La propagation virale des images a électrisé le climat et créé les circonstances parfaites pour que circulent les fake news et l’hystérisation du débat. LE TROLL DE JEUXVIDEO.COM Les journalistes de Russia Today ont été les premiers à se faire avoir : croyant interroger dimanche l’un des « organisateurs » de la manifestation des Foulards rouges, ils ont relayé un « troll » de jeuxvideo.com. Le message du farceur était pourtant grossier, liberticide et suffisamment hostile aux Gilets jaunes pour susciter l’interrogation. Il n’était pas le seul à s’être infiltré dans la manifestation pour s’en moquer.   MAJORITÉ CALME ET DÉBORDEMENTS IRRATIONNELS Les farceurs se sont faits pour la plupart gentiment écarter par les manifestants, et le cortège est resté calme, jusqu’à ce qu’un groupe de Gilets jaunes les provoque : la tension fut à son comble.  Certains manifestants se sont révélés plus caricaturaux que les trolls dans leur haine de classe ou leur mépris pour les Gilets jaunes. Là encore, quelques vidéos ont fait le buzz, captant l’attention des réseaux sociaux au détriment de tout le reste, comme ce fut le cas pour l’ensemble des manifestations des Gilets jaunes.  POLARISATION À L’EXTRÊME Nous sommes montés un peu plus dans cette « montée aux extrêmes », cette polarisation politique encouragée par les médias sociaux qu’il devient de plus en plus difficile de canaliser. Les nouveaux médias tendent à relayer plus facilement les propos les plus excessifs et les informations les plus provocatrices, et ceux-ci se retrouvent relayés via facebook dans des groupes qui agissent comme des filtres communicationnels. Ils récupèrent de l’information non pas pour s’informer mais pour mobiliser les troupes pro ou contra. Comment enrayer l’escalade sans détruire la liberté ? C’est sans doute la grande question posée aujourd’hui.   "}