{"url": "https://www.contrepoints.org/2021/05/20/397824-pourquoi-faut-il-soutenir-le-nucleaire", "title": "Pourquoi faut-il soutenir le nucléaire ? ", "author": "Par Michel Gay. ", "date": "2021", "content": "Parce que le nucléaire est la source d’énergie durable (plusieurs milliers d’années) et pilotable la plus efficace, la plus propre, la moins émettrice de CO2 (6 gCO2/kWh) et la moins chère pour produire massivement l’électricité (et aussi la chaleur) nécessaire à l’économie actuelle et future d’un pays moderne comme la France. Cette électricité est ensuite à l’origine d’une grande partie de l’activité économique : industrie, transport ferroviaire, chauffage, éclairage, informatique… UNE TRANSITION ÉNERGÉTIQUE CATASTROPHIQUE La richesse de la France et de l’Europe est amputée depuis 15 ans par les choix énergétiques désastreux des gouvernements successifs et des élus influencés par des écologistes antinucléaires. Des décisions délirantes conduisent à limiter ou à vouloir supprimer la production électronucléaire pour développer les énergies renouvelables intermittentes (EnRI), surtout l’éolien et le photovoltaïque (PV) qui sont ruineux et fatals. Ces EnRI ne peuvent donc alimenter aucun Français en permanence selon son besoin, contrairement aux allégations mensongères des promoteurs relayées par la presse. Elles nécessitent d’autres moyens pilotables de productions coûteuses en parallèle (gaz ou… nucléaire) pour pallier leur intermittence ou leurs variations aléatoires. L’énergie, c’est la vie. La production d’énergie est à la source de toute transformation et de création de richesse. La croissance du produit intérieur brut (PIB) d’un pays, quelle que soit son efficacité énergétique est directement liée à sa consommation d’énergie. AVEC LE NUCLÉAIRE, ACCROÎTRE LA RICHESSE D’UN PAYS Pour cela, il n’existe que trois solutions : GRÂCE AU NUCLÉAIRE, DIMINUER LA FACTURE ÉNERGÉTIQUE DE LA FRANCE La facture annuelle énergétique moyenne de la France (payée à l’étranger) est de l’ordre du montant de son déficit extérieur, soit environ 70 milliards d’euros par an. Les achats de 80 millions de tonnes équivalent pétrole (Mtep) de pétrole pour 55 milliards d’euros par an, de 38 Mtep de gaz (13,5 milliards/an), et de 10 Mtep de charbon (2,5 milliards/an) grèvent les finances publiques et appauvrissent les Français. En revanche, toute l’électricité consommée par les Français est produite en France principalement à l’aide : Ces deux moyens pilotables et non fatals comme l’éolien et le solaire évitent ainsi actuellement l’achat à l’étranger de 20 à 30 milliards par an de combustibles fossiles (gaz et charbon) pour produire de l’électricité. Le pétrole principalement utilisé dans le transport (50 Mtep pour 31 millions de véhicules) sera difficilement remplaçable. À long terme, pour alimenter le transport en l’absence de pétrole et de gaz naturel importés, il ne reste que l’électricité produite massivement et à bon marché par le nucléaire (régulé par les barrages). Mais, sauf à électrifier les autoroutes et les routes, cette succession sera difficile car l’électricité se stocke peu ou mal dans des véhicules. Le nucléaire est donc la seule source durable d’énergie propre de production massive d’électricité (et de chaleur) au moindre coût pour répondre aux besoins des Français et des Européens dans une économie moderne pour les années à venir et pour les prochains siècles. "}