{"url": "https://www.contrepoints.org/2016/02/20/239536-primaires-americaines-le-suspense-a-son-comble", "title": "Primaires américaines : le suspense à son comble ", "author": "Par Robin Maisonneuve Démocrates : Clinton de plus en plus en difficulté la surprise Bernie Sanders est venue réveiller la campagne ! Grâce à ces deux bonnes performances, la candidature Sanders aux primaires de démocrates ne relève plus du rêve éveillé, mais devient une alternative de plus en plus crédible face au bulldozer Hillary. Républicains : une situation inquiétante et illisible Le caucus de l’Iowa est venu confirmer les pires craintes des pontes du Grand Old Party. Un article publié sur Trop libre en partenariat avec Hémisphère Droit ", "date": "2016", "content": "Loin de clarifier la situation, les premiers épisodes des primaires américaines ont confirmé le tropisme des électeurs américains pour les candidats anti-système et l’hésitation des électeurs modérés, notamment chez les Républicains, rendant la future bataille pour les présidentielles américaines encore plus floue. Démocrates : Clinton de plus en plus en difficulté On peut remercier les électeurs démocrates de l’Iowa pour leur sens du spectacle. Alors que les États-Unis devaient endurer l’une des primaires les plus ennuyantes du camp démocrate depuis plusieurs décennies, la surprise Bernie Sanders est venue réveiller la campagne ! Le sénateur du Vermont, 78 ans, s’est attiré la sympathie d’une large partie des électeurs démocrates, notamment des jeunes, qui rejettent le système politique américain actuel, et des femmes ; pourfendeur de Wall Street, socialiste revendiqué, indépendant des milieux politiques traditionnels, Bernie Sanders a financé sa campagne grâce aux multiples dons de « petits » donateurs (10, 20 ou 50$ maximum), et il en a même fait un argument de campagne. Et en Iowa, la mauvaise nouvelle est tombée pour le camp Clinton : certes, Hillary avait gagné, mais d’un fil, et ce dans un État qui lui semblait acquis depuis des mois. Avec 49,9% des suffrages, contre 49,6% pour Bernie, Hillary Clinton n’a pas réellement gagné cette primaire de l’Iowa ; pire encore, elle doit sa victoire au hasard, puisque dans six comtés l’égalité parfaite entre les candidats a conduit les organisateurs à tirer à pile ou face : dans les six cas, Hillary a gagné ! La machine Sanders était donc lancée, tandis que la campagne d’Hillary commençait sérieusement à battre de l’aile. Dans chaque camp, la dynamique est restée identique dans le New Hampshire. En effet, avec plus de 60% des voix, c’est une victoire éclatante qu’a remportée le sénateur du Vermont, bien plus importante qu’espérée, tandis qu’Hillary a encore déçu. Grâce à ces deux bonnes performances, la candidature Sanders aux primaires de démocrates ne relève plus du rêve éveillé, mais devient une alternative de plus en plus crédible face au bulldozer Hillary. Les partisans de Bernie Sanders ne s’y sont pas trompés, puisque selon l’AFP le candidat a reçu plus de 5 millions de dollars dans les 18 heures qui ont suivi sa victoire dans le New Hampshire. Prochaines étapes, pour voir si la surprise Sanders arrive à confirmer : le Nevada le 20 février et la Caroline du Sud le 27 février, où Hillary est donnée pour l’instant largement en tête. Républicains : une situation inquiétante et illisible Chez les Républicains, le spectacle est déjà assuré depuis plusieurs mois grâce à Donald Trump, le milliardaire populiste, dont les propositions-phares (faire payer au Mexique le mur entre les deux pays, expulser les musulmans américains, arrêter la lutte contre le réchauffement climatique, qui est une invention des Chinois) et les tweets acerbes font vivre une campagne marquée par le populisme et la démagogie les plus ridicules. Mais, si elle est amusante, cette campagne ne représente pas moins le cauchemar de l’establishment Républicain, terriblement inquiet à l’idée de voir le populiste Donald Trump ou l’extrémiste Ted Cruz (soutenu par le Tea Party et les évangélistes) remporter la nomination et assurer du même coup la défaite du parti aux élections présidentielles. Le caucus de l’Iowa est venu confirmer les pires craintes des pontes du Grand Old Party. Dans cet État très religieux, Ted Cruz est arrivé à la première place, suivi par Donald Trump qui a déjoué les pronostics en faisant un bien meilleur résultat qu’espéré. Lors de la primaire du New Hampshire, c’est Donald Trump qui est arrivé en tête, avec 35,34% des voix, tandis que Ted Cruz a terminé troisième. Il devient donc urgent pour l’establishment Républicain de rassembler ses ressources financières derrière un troisième candidat, modéré, qui a de véritables chances de battre Hillary Clinton ou Bernie Sanders aux élections présidentielles. Mais qui soutenir ? Force est de constater qu’après plusieurs mois de campagne et deux primaires, aucune personnalité ne se dégage réellement : Jeb Bush, malgré des dépenses de campagne faramineuses, a fini 6ème en Iowa et 4ème dans le New Hampshire ; de leur côté, Chris Christie ainsi que Carly Fiorina ont renoncé après des résultats décevants. Finalement, les deux candidats modérés les plus crédibles sont Marco Rubio, qui a obtenu une très bonne troisième place dans l’Iowa mais seulement une cinquième place dans le New Hampshire, après une prestation très décevante lors d’un débat, et John Kasich, la surprise du New Hampshire qui reste néanmoins inconnue du grand public. On le voit, sans clair leader « modéré » dans cette campagne, les Républicains n’arrivent pas à s’accorder et laissent le champ libre à Donald Trump et Ted Cruz, au risque de laisser la Maison Blanche aux Démocrates pour quatre années supplémentaires. Ainsi, les primaires américaines semblent aujourd’hui encore très indécises, du côté Démocrate comme chez les Républicains. Mais nous ne sommes encore qu’en février, et on peut espérer que la situation se décante rapidement, notamment après le Super Tuesday où treize États voteront ! En espérant que d’ici là, de nouveaux candidats ne décident d’entrer dans la danse ! — Sur le web "}