{"url": "https://www.contrepoints.org/2014/08/04/175790-abrogation-de-la-taxe-carbone-en-australie-comment-y-est-on-arrive", "title": "Abrogation de la taxe carbone en Australie : comment y est-on arrivé ? ", "author": "Par Tim Andrews[*], depuis l’Australie. À lire aussi : La taxe carbone en 6 questions. ", "date": "2014", "content": "Le 17 juillet, le Sénat australien a adopté la législation sur l’énergie propre (abrogation de la taxe carbone), loi 2013, faisant de l’Australie le premier pays à abroger une importante initiative sur le changement climatique. Il y a cinq ans, il aurait été à peine imaginable de revenir sur un tel régime réglementaire, et encore moins possible. Il y régnait un consensus de l’ensemble de la classe politique, les deux grands partis soutenant un marché des droits d’émissions (ETS), la classe médiatique annonçant que tout parti qui s’éloignerait du consensus ferait « face à l’humiliation » et « signerait son arrêt de mort ». Des millions de dollars ont été dépensés en campagnes de promotion de la législation anti-carbone, et les sondages exprimaient le soutien d’une nette majorité d’Australiens à une « action » en la matière. Et puis l’impensable est arrivé. Une révolte populaire sans précédent s’est développée. Alors que les think tanks alertaient les Australiens sur les conséquences destructrices d’un tel système et que des groupes d’activistes se formaient et se mobilisaient, le soutien du grand public en faveur de la taxe carbone a rapidement commencé à s’étioler. En particulier, le leadership de groupes comme l’Institute of Public Affairs s’est avéré essentiel dans la sensibilisation du public quant à la nature néfaste des politiques sur le changement climatique. En 2009, Malcolm Turnbull, chef du Parti libéral (alors dans l’opposition), fut destitué pour son soutien à un marché des émissions carbone après un soulèvement des membres du parti que personne dans les médias ou la classe politique n’avait anticipé. Peu de temps après, le Premier ministre Kevin Rudd était contraint de retirer son soutien au marché d’émissions carbone après la chute du taux d’approbation – trop tard, cependant. Lui aussi a été remplacé. Le nouveau Premier ministre, Julia Gillard, ne gagnait l’élection suivante que d’une courte victoire que parce qu’elle avait engagé son opposition à la taxe carbone, avec des mots qui reviendraient la hanter : « Il n’y aura pas de taxe carbone sous un gouvernement que je mènerai ». Quand elle rompit cet engagement en introduisant une taxe carbone en juillet 2011, son sort fut scellé. L’abrogation de la taxe carbone, un « serment », devenait un élément clé du programme de l’opposition, offrant à cette dernière une victoire électorale écrasante en 2013. La taxe carbone, initialement fixée au taux le plus élevé du monde, n’a jamais constitué une option solide de politique publique pour l’Australie, un pays avec une économie fortement dépendante des ressources et une petite population. L’impact négatif de la taxe carbone aurait été disproportionné. La modélisation de la taxe par le Trésor, généralement considérée comme plus conservatrice, a montré que le ménage moyen serait frappé d’une augmentation du coût de la vie de plus de 550 $ par an, directement attribuée à la taxe, à un moment où les pressions financières sur les ménages sont déjà élevées. L’investissement et la compétitivité internationale ont plongé en raison de l’augmentation des coûts, et les factures d’électricité ont augmenté de plus de 10%. En outre, en dépit de ces effets considérablement destructeurs, la taxe carbone n’aurait eu aucun avantage environnemental réel. L’Australie ne produisant que 1,2% des émissions mondiales, la douloureuse taxe a été estimée ne mitiger le réchauffement que d’un minuscule 0,004 degrés au cours des 100 prochaines années. Cependant, la leçon remarquable du débat sur la taxe carbone en Australie va bien au-delà de la sphère de la politique climatique. La leçon est qu’un petit groupe d’activistes engagés dans la bataille des idées peut transformer le paysage politique. En 2008, la proportion d’Australiens favorables à une action contre le changement climatique atteignait 77%, un chiffre considérable. Mais en 2012, le soutien à la taxe carbone est tombé à 33%, un revirement spectaculaire. Dans un paysage politique largement orienté par les sondages, les politiciens évitent souvent les réformes impopulaires mais nécessaires, effrayés par l’opposition de l’opinion et des médias. Pourtant, l’expérience de la taxe carbone australienne montre comment, en étant informée, l’opinion publique peut changer rapidement, et un consensus bipartisan peut rapidement se briser. L’opinion publique, une fois pleinement informée à propos d’une question, peut rapidement changer. Pour ce faire, cependant, les bases intellectuelles doivent être préparées par les think tanks ; les groupes d’activistes et les meneurs d’opinion doivent mobiliser la base, et les dirigeants politiques doivent avoir le courage d’agir selon leurs convictions. Lorsque ces trois groupes travaillent ensemble, le changement peut se produire, et se produira. L’abrogation de la taxe carbone en Australie constitue véritablement un cas dans lequel les efforts d’un petit nombre d’activistes libéraux classiques, chroniquement sous-financés et très largement minoritaires, a pu retourner l’opinion d’un pays tout entier. Il est facile de devenir trop cynique à l’égard du processus politique. Cependant l’abrogation de la taxe carbone en Australie démontre que les intérêts catégoriels profondément enracinés peuvent être battus. Elle montre également à quel point les organisations à but non lucratif sont vitales au processus. Tout ce qu’il faut pour que le public se rende compte que le roi est nu, c’est quelques personnes dévouées, engagées dans la bataille des idées. Si nous pouvons le faire en Australie, d’autres pays le peuvent aussi. —\nCet article a été syndiqué par AtlasOne. Traduction : Emmanuel Martin pour Contrepoints. [*]Tim Andrews est directeur de Tax Payers Alliance en Australie. À lire aussi : La taxe carbone en 6 questions. "}