{"url": "https://www.contrepoints.org/2014/07/07/171475-couts-record-pour-lenergie-verte-au-royaume-uni", "title": "Coûts record pour l’énergie « verte » au Royaume-Uni ", "author": "Par Emily Gosden et James Kirkup. 17 euros par mégawattheure à 80 centimes le mégawattheure si elles sont sur terre à 130 si elles sont implantées en mer ", "date": "2014", "content": "Le coût de production de l’électricité verte a atteint un niveau record, alors que de coûteuses subventions sont accordées aux fermes éoliennes en mer et aux panneaux solaires domestiques hors de prix. C’est ce que de nouvelles évaluations viennent souligner. La facture annuelle acquittée par les consommateurs pour subventionner les technologies renouvelables a grimpé à plus de 3 milliards d’euros (2,5 milliards £) avec davantage d’éoliennes construites et plus de ménages qui installent des panneaux solaires sur leur toit. Mais les nouveaux chiffres montrent que le coût moyen de chaque unité d’électricité « verte » produite a également augmenté pour atteindre un niveau record de 80€ par MWh en 2012-13, la période la plus récente pour laquelle des chiffres sont disponibles. Le chiffre était de 66,7€ l’année précédente, malgré les engagements pris par les ministres de peser sur les coûts de l’énergie verte. Cette augmentation reflète la volonté de construire des éoliennes en mer, qui reçoivent environ deux fois plus de subventions que celles construites sur terre, où les parcs éoliens sont de plus en plus controversés. Les subventions versées aux compagnies d’énergie pour ce type de projet de grande envergure ont atteint 2,5 milliards € contre 1,8 milliard € un an auparavant. Les nouveaux chiffres reflètent également la ruée de dizaines de milliers de ménages pour installer des panneaux solaires sur leur toit grâce aux généreux niveaux de subventions accordés avant que les ministres n’aient arrêté leur soutien en mars 2012. La facture totale pour cette petite subvention a bondi à 615 millions € en 2012-13  contre 185 millions € l’année précédente. Le Dr John Constable, directeur de la Fondation d’Énergie Renouvelable, une organisation caritative britannique qui a longtemps critiqué les coûts des objectifs d’énergies renouvelables, a déclaré: « Le DECC (Department of Energy and Climate Change) subventionne les énergies renouvelables pour une réponse arbitraire et trop ambitieuse par rapport aux objectifs de l’UE. Il était inévitable que rapidement la courbe des coûts s’infléchisse vers le haut après que les possibilités « meilleur marché » soient entièrement développées comme pour le gaz enfoui dans le sol ou que les limites de l’acceptabilité publique soient dépassées comme pour l’éolien terrestre. » Il a ajouté : « Les coûts des subventions sont désormais incontrôlés – la facture annuelle est d’environ 3,7 milliards d’€ par an et est en hausse rapide. C’est toujours une bonne chose d’expérimenter les énergies renouvelables, mais la construction d’une telle puissance quand l’ensemble du secteur est encore fondamentalement non rentable va finir dans les larmes. » Un porte-parole du ministère de l’Énergie et du Changement Climatique a déclaré : « Comme nous nous rapprochons de la réalisation des objectifs en énergies renouvelables du gouvernement, il est inévitable que nous allons commencer à utiliser des formes plus coûteuses en énergie renouvelable comme l’énergie éolienne en mer, qui peut être déployée à beaucoup plus grande échelle que d’autres technologies renouvelables. En soutenant ces technologies maintenant, nous abaissons leurs coûts. Néanmoins, les niveaux de soutien pour chaque technologie sont en baisse au fil du temps et notre analyse suggère que les factures d’électricité des ménages seraient en moyenne inférieures de 50€ par an entre 2014 et 2030 par rapport aux prix payés pour atteindre nos objectifs en utilisant les méthodes actuelles. » —\nArticle paru initialement dans The Telegraph. Traduction : Jean-Pierre Cousty pour Contrepoints. Dans son nouveau livre Écologie, la fin, Christian Gérondeau, un polytechnicien fin connaisseur des problèmes d’énergie dit : « Le prix de revient du courant provenant des cen­trales nucléaires d’EDF qui sont amorties depuis long­temps est très faible. Selon une étude récente de l’AIE et de l’OCDE, il est estimé à 17 euros par mégawattheure. Pourquoi EDF se précipite­rait-il pour acheter l’électricité produite par les promo­teurs d’éoliennes à 80 centimes le mégawattheure si elles sont sur terre et à 130 si elles sont implantées en mer, et aux promoteurs de panneaux photovoltaïques à 31 cen­times le kilowattheure, voire plus encore si ce sont des particuliers qui en équipent la toiture de leur maison ? » Ces chiffres recoupent ceux de l’article. On a donc du mal à comprendre la conclusion du ministère écolo anglais qui nous explique entre les lignes que le prix de l’éolienne en mer est de 7,8 fois (130/17) plus cher mais que l’on va se rattraper sur la quantité… Serait-il un cousin (pas germain mais anglo-saxon) de celle que l’on peut désormais appeler l’« emmerdeuse » à l’instar de L’Express qui vient de confirmer que tous nos champs d’éolien marin français (près de 8 fois plus cher donc sur nos factures d’électricité) se feront bien et que pour en avoir l’usage on fermera du nucléaire ? Elle nous dit ainsi, avec le chauffage et l’énergie au bois entre-autres qui rappellera (à certains) nos gazogènes d’après-guerre et le smog de Londres, réussir à créer 100 000 emplois. Il sera difficile de convaincre les Strasbourgeois qui vont déjà en perdre 1 000 avec la fermeture de Fessenheim alors que cette centrale venait d’être révisée à un coût astronomique selon les directives des mêmes « verts », pour durer encore de nombreuses années. "}