{"url": "https://www.contrepoints.org/2012/06/21/87869-rio20-cest-plutot-rio-20", "title": "Rio+20, c’est plutôt Rio-20 ! ", "author": "Bien sûr les médias couvriront l’événement. Bien sûr on nous rebattra une fois de plus les oreilles avec le réchauffement climatique, la déforestation, l’épuisement des ressources naturelles, les énergies nouvelles, la pollution. Mais au delà du baratin, Rio est mort. ", "date": "2012", "content": " Bien sûr les médias couvriront l’événement. Bien sûr on nous rebattra une fois de plus les oreilles avec le réchauffement climatique, la déforestation, l’épuisement des ressources naturelles, les énergies nouvelles, la pollution. En accusation la mondialisation, le capitalisme, la loi du profit et de la productivité. Oui, mais çà ne donnera pas à la conférence de Rio 2012 l’éclat de celle de 1992, vingt ans plus tôt (ce pourquoi l’évènement – débutant au demeurant le 20 – a été baptisé Rio + 20). Certes, il y aura 133 chefs d’Etat et de gouvernement, précise le Monde d’avant-hier (14 juin), mais il n’y aura ni Obama ni Merkel, alors même qu’il y a un G20 à deux pas de là au Mexique quelques heures auparavant. Notre François, lui, sera présent. Les négociations seront « difficiles » titre le journal. De quoi s’agit-il ? D’une part certains voudraient mettre en place une « gouvernance mondiale du développement durable », mais à qui la confier, avec quels pouvoirs et quels pays l’acceptant ? Etats-Unis, Chine et Russie ne veulent pas en entendre parler. La France, de son côté, propose une Organisation Mondiale de l’Environnement qui remplacerait le Programme des Nations Unies pour l’environnement, qui manque de moyens et d’autorité. Mais qui en voudra ? D’autre part, c’est la « croissance verte » qui est en débat, c’est-à-dire l’obligation pour tous les pays de se donner une réglementation protectrice des pollutions, limitant la croissance quand elle compromet l’environnement (cas des réserves pétrolières sous les calottes polaires). La présidente brésilienne, soutenue par les Chinois, estime ce type de projet « fumeux ou fantaisiste ». Les pays émergents se trouvent ici en opposition radicale avec les pays développés ; sur 329 paragraphes d’un nouvel accord, 70 seulement sont acceptés. Que se passe-t-il vingt ans après le Sommet de la Terre, et que reste-t-il de l’altermondialisme ? Il se passe d’abord que tous les pays développés sont frappés par la crise financière et budgétaire, et que la croissance économique naguère honnie est maintenant souhaitée. Il se passe ensuite que les pays émergents ont hâte de réussir et ne veulent pas s’encombrer de responsabilités écologiques de nature à freiner leur croissance : la priorité est de sortir les peuples de la misère. Que reste-t-il vingt ans après ? Le message politique à l’origine de Rio 1992 : le désir de revanche sur le capitalisme qui anime les marxistes anéantis par la chute du mur de Berlin. — Sur le web "}