{"url": "https://www.contrepoints.org/2018/09/13/324958-les-deux-cadenas-que-la-reforme-constitutionnelle-doit-faire-sauter", "title": "Les deux cadenas que la réforme constitutionnelle doit faire sauter ", "author": "Par Frédéric Peltier1. ", "date": "2018", "content": "Le débat au Palais Bourbon sur le projet de loi constitutionnelle d’Emmanuel Macron a été stoppé en juillet dernier par le brouhaha de l’affaire Benalla. Ce brouhaha a recouvert ce qui devenait une cacophonie parlementaire, tant la multitude des amendements s’est transformée en une sorte de concours Lépine constitutionnel. C’est le projet du gouvernement et non le texte modifié par la commission des Lois de l’Assemblée Nationale qui a servi de base aux discussions. Ce projet de révision de la constitution présenté le 9 mai 2018 se voulait plus technique que politique, comme nous l’avons déjà écrit. Selon la méthode pragmatique qu’avait utilisée Emmanuel Macron, ministre de l’Économie, pour la loi du 6 août 2015 pour la croissance, l’activité et l’égalité des chances économiques, c’est par des mesures concrètes que, devenu président de la République, il a souhaité modifier la constitution. Pas de grands principes donc pour dépoussiérer le texte et réconcilier le Peuple avec ses dirigeants, mais une série d’ajustements institutionnels, chacun classifié comme répondant à l’un des trois objectifs d’amélioration de la représentativité, de la responsabilité et de l’efficacité de notre démocratie. Certaines des modifications proposées sont chargées de symboles, comme, entre-autre, la suppression de la Cour de justice pour que les ministres soient soumis au droit commun pour les infractions pénales commises en dehors de leurs fonctions, jugés dans les mêmes conditions que tout citoyen, ou encore l’inscription à l’article 34 de la lutte contre le changement climatique comme entrant dans domaine de prioritaire de la Loi. Il n’en demeure pas moins que le texte proposé n’a pour ambition qu’une mise à jour a minima du logiciel constitutionnel. D’ailleurs, la critique principale formulée à la réforme proposée est de faire la part toujours trop belle à l’exécutif et à son véritable chef, le président de la République. La Constitution de la Vème République modifiée en 1964 pour qu’il soit désigné au suffrage universel en a fait un monarque républicain dont le gouvernement exécute les décisions, avec le soutien d’une majorité de députés disciplinés qui ne fait que suivre la feuille de route de l’exécutif. Cette réforme constitutionnelle axée sur le fonctionnement de la fabrique de la norme voulue par le sommet de l’État est apparue pour beaucoup, y compris au sein d’une majorité qui se revendique ni de droite ni de gauche, un peu trop courte politiquement, dans une période où les enjeux de société se multiplient. Prétendre réformer la constitution sans confronter des principes fondamentaux aux évolutions de notre société n’est pas possible. Le logiciel constitutionnel n’est pas un système d’exploitation comme Windows dont la mise à jour consiste à corriger quelques bugs. Il n’y pas plus politique que la constitution, et vouloir enfermer une révision dans un débat purement institutionnel offre une carte blanche au législateur pour donner un plus de contenu politique à la réforme. Au surplus, lorsque le titre du projet de loi constitutionnelle soumis à la lecture des députés annonce l’ambition d’une démocratie plus représentative, responsable et efficace, le législateur est naturellement tenté de démontrer que la base de la démocratie est de son initiative, car s’il s’agit de répondre aux attentes du peuple, il en est le relais privilégié. On ne peut que s’en féliciter, même si les arrière-pensées politiciennes affaiblissent la qualité du débat. FAIRE SAUTER LE CADENAS DES DÉBATS DE SOCIÉTÉ INCONTOURNABLES Il est intéressant de revenir sur certains des amendements adoptés par l’Assemblée nationale au début de l’été, car ils portent sur des sujets de société incontournables du XXIème siècle ayant d’ailleurs une dimension universelle et non spécifiquement hexagonale. Ainsi en va-t-il de la suppression du terme de « race » à l’article premier qui pose le fondement de notre République en ces termes : « La France est une République indivisible, laïque, démocratique et sociale. Elle assure l’égalité devant la loi de tous les citoyens sans distinction d’origine, de race ou de religion (…) » Cette suppression prend une résonance particulière dans le contexte du devoir de solidarité de notre Nation pour accueillir les naufragés de la mer Méditerranée. Dans un climat européen ébranlé par la menace terroriste, divisé par la crise migratoire et la résurgence des croyances d’une race supérieure qui s’affiche de plus en plus ouvertement en piétinant les leçons de l’histoire, cette suppression d’un seul mot est un acte démocratique fort. Pourquoi dans la foulée ne pas revoir l’article 53-1 de la Constitution qui précise, depuis 1993, que les autorités de la République ont toujours donné asile à tout étranger persécuté en raison de son action en faveur de la liberté ou qui sollicite la protection de la France pour un autre motif. Pour faire contrepoids aux populismes nationalistes qui gagnent du terrain partout, supprimer la distinction de la race des citoyens prendrait encore plus de sens en renforçant l’obligation constitutionnelle du droit d’asile des étrangers qui contribue à la richesse de l’origine des citoyens français, en plus des vertus humanistes de cette tradition. Plutôt que de rappeler la tradition d’asile de la France, ne faudrait-il pas, dans le contexte actuel, se placer résolument dans le futur, en inscrivant dans la constitution que la France fera toujours du droit d’asile l’une de ses responsabilités, au même titre, par exemple que la défense de l’environnement qui devient une valeur forte de notre pacte républicain ? Autre sujet d’actualité brulant, le respect des femmes par les hommes, y compris ceux qui ne sont pas qualifiés de porcs. Là encore, l’article premier de la constitution qui précise pourtant que « La loi favorise l’égal accès des femmes et des hommes aux mandats électoraux et fonctions électives, ainsi qu’aux responsabilités professionnelles et sociales » s’avère insuffisant. La chasse à la masculinisation de la constitution a été ouverte, on ne peut que s’en féliciter. Mais l’enjeu n’est-il pas plus large ? Ne faudrait-il totalement asexuer la citoyenneté et les droits de chacun, femme, homme, transgenre ? Ces débats de société font un peu peur, trop clivants. Ils sont souvent cadenassés. Il faut donc se féliciter qu’ils n’aient pas été éludés par l’Assemblée nationale au premier round de discussion de la réforme de la constitution et il faut espérer que la discussion va reprendre avec hauteur de vue sur ces questions. FAIRE SAUTER LES CADENAS DE LA TECHNOCRATIE Revenons au cœur de la réforme telle qu’elle a été présentée, à savoir qu’elle vise à instaurer une démocratie plus représentative, responsable et efficace. L’objectif consistant à améliorer la représentativité de la démocratie visant « à mettre en phase nos institutions avec les citoyens, leurs attentes et les enjeux qui sont devant nous », selon l’exposé des motifs du projet de loi, devrait en préalable naturellement conduire à ce que les attentes et les enjeux soient discutés sans limitation par notre représentation nationale. Un tel débat est consubstantiel de la notion même de démocratie qui veut que la loi soit l’expression de la volonté générale, comme l’exprime l’article 6 de la déclaration des droits de l’homme et du citoyen. La démocratie est fondée sur la représentativité de ceux qui sont chargés de définir et de contrôler la mise en œuvre des politiques publiques, et cette représentativité ne peut pas laisser à la tête de l’exécutif, fut elle élue au suffrage universel direct, le monopole de décider des attentes et des enjeux d’une société. Un projet qui se fixe un tel objectif démocratique ne peut donc pas se contenter de proposer la transformation du Conseil économique, social et environnemental en Chambre de la société civile, puis de mettre en perspective de la réforme Constitutionnelle une future loi organique qui proposera une énième règle de cumul des mandats, l’introduction d’une dose de proportionnelle pour l’élection des députés. La réduction de la fracture entre le peuple français et ses dirigeants que souhaite le chef de l’État mériterait sans doute que le débat constitutionnel soit l’occasion d’une réflexion sur un autre sujet bien cadenassé : la mainmise de la technocratie sur la politique. Or la France cumule les cadenas sur le pont entre le peuple et le pouvoir, et il ne s’agit pas de cadenas d’amour, bien au contraire. Le premier cadenas de désamour entre le peuple et les institutions de la République trouve sa source dans l’influence considérable de la haute fonction publique sur la souveraineté populaire. Désignée très jeune et si peu renouvelée ensuite, la haute fonction publique en France est un pouvoir non partagé que seule la constitution pourrait tempérer. Derrière son côté moderne et disruptif, le président de la République en est l’archétype, très talentueux certes, révolutionnaire dans sa méthode de prise du pouvoir en utilisant le modèle de la startup pour construire un mouvement politique, mais il lui manque encore une peu d’audace pour se défaire du modèle technocratique à la française. En privé pourtant, plusieurs ministres débutants issus de la République en Marche, qui ne sont donc pas des professionnels de la politique formatés par l’ENA, avouent qu’ils ont découvert le caractère tout relatif de l’autorité d’un ministre sur son administration. La société civile ne s’invite pas aussi facilement que ça dans la sphère publique où les hauts fonctionnaires ne sont pas des exécutants serviles du pouvoir politique, mais un véritable rouage disposant d’un pouvoir d’influence puissant, tant dans l’élaboration que la mise en œuvre des décisions. Là encore, il ne faut pas s’enfoncer dans la lecture de la constitution pour faire évoluer les choses. À l’article 1er, mais aussi dans le préambule, la Déclaration des droits de l’homme et du citoyen, c’est par l’égalité à l’accès aux fonctions administratives que ce sujet est traité ; or, dans une société moderne, l’égalité doit être complétée par la mobilité, c’est-à-dire l’ouverture à un renouvellement continu des positions dans la haute fonction publique qui ne doivent plus être la chasse gardée des grands corps. Le deuxième cadenas de désamour qui focalise les critiques démocratiques, c’est bien entendu l’Europe et sa technocratie. Comment est-il possible de prétendre aboutir à une démocratie plus représentative sans prendre en considération l’origine européenne de nombreuses normes qui nous gouvernent ? Notre constitution confrontée à l’Union Européenne joue les supplétifs et la loi française est de plus en plus un copié-collé de textes venus du Bruxelles. Européen convaincu, Emmanuel Macron devrait s’interroger sur la place de notre constitution devenue presque subsidiaire face aux textes européens instituant une Union dont les bases démocratiques semblent si ténues. L’enjeu des élections de 2019 sera qu’il puisse convaincre, comme il l’a fait en 2017, que les institutions européennes, cette fois, peuvent s’ouvrir à la société civile. Ce cadenas sera difficile à faire sauter, la marche vers une telle évolution de l’Union européenne s’annonce rude. L’allégorie du cadenas pourrait encore être déclinée sur bien des sujets touchant la réforme constitutionnelle. Finalement on attend de la société civile qu’Emmanuel Macron a mise en marche, rien d’autre qu’elle décadenasse notre société. "}