{"url": "https://www.contrepoints.org/2021/08/01/402534-thomas-jefferson-la-terre-appartient-aux-vivants", "title": "Thomas Jefferson : « La Terre appartient aux vivants » ", "author": "Par Gérard Dréan. ", "date": "2021", "content": "Je retrouve cette lettre de Thomas Jefferson à James Madison, qui figure dans un recueil de ses écrits politiques que j’avais eu le plaisir de traduire en 2006. Elle prend un relief particulier avec d’une part l’accumulation des dettes et d’autre part la crise climatique. Thomas Jefferson a été le troisième président des Etats-Unis (de 1801 à 1809). C’est aussi un grand penseur (libéral) des Lumières et une personnalité fascinante. Il était à l’époque ambassadeur des Etats-Unis en France. Le destinataire était représentant de l’État de Virginie au Congrès, comme Jefferson lui-même l’avait été, et le principal rédacteur de la Constitution et de la Déclaration des Droits. Il succèdera à Jefferson à la présidence. J’ai un peu abrégé cette lettre pour en faciliter la lecture.   À James Madison Paris, le 6 septembre 1789 La question de savoir si une génération d’hommes a le droit d’en lier une autre semble ne jamais avoir été posée de ce côté de l’océan ou du nôtre. Pourtant c’est une question qui a de telles conséquences qu’elle mérite non seulement une décision, mais aussi une place parmi les principes fondamentaux de tout gouvernement. Je pars de cette base que je suppose évidente, « que la Terre appartient en usufruit aux vivants » ; que les morts n’ont ni pouvoirs ni droits sur elle. La portion qui est occupée par un individu cesse d’être à lui quand lui-même cesse d’être, et revient à la société. Si la société n’a pas établi de règles pour l’appropriation individuelle de ses terres, elle sera prise par les premiers occupants. Ce sera généralement la femme et les enfants du défunt. Si la société a établi des règles d’appropriation, ces règles peuvent la donner à la femme et aux enfants, ou à certains d’entre eux, ou au légataire du défunt. Ainsi, ils peuvent la donner à son créancier. Mais l’enfant, le légataire ou le créancier la prennent, non par un quelconque droit naturel, mais par une loi de la société dont ils sont membres, et à laquelle ils sont assujettis. Donc aucun homme ne peut, par droit naturel, obliger les terres qu’il occupait, ou les personnes qui lui succèderont dans cette occupation, au paiement de dettes contractées par lui. Car s’il le pouvait, il pourrait, pendant sa propre vie, consommer l’usufruit des terres pour plusieurs générations à venir, et alors les terres appartiendraient aux morts, et non aux vivants, ce qui serait l’opposé de notre principe. Ce qui est vrai de chaque membre de la société individuellement est vrai de tous collectivement, puisque les droits de l’ensemble ne peuvent pas être plus grands que la somme des droits des individus. Pour garder nos idées claires quand nous les appliquons à une multitude, supposons qu’une génération complète d’hommes soient nés le même jour, arrivent à l’âge mûr le même jour, et meurent le même jour, laissant une génération suivante sur le point d’atteindre leur âge mûr tous ensemble. Supposons que l’âge mûr soit 21 ans, et leur durée de vie 34 ans de plus, cela étant la moyenne donnée par les états de mortalité pour les personnes qui ont déjà atteint l’âge de 21 ans. Chaque génération successive, de cette façon, entrerait et sortirait de scène à un moment défini, comme actuellement les individus. Alors, je dis que la Terre appartient à chacune de ces générations pendant sa durée, pleinement, et en propre. La deuxième génération la reçoit libre des dettes et des engagements de la première, la troisième de la deuxième, et ainsi de suite. Car si la première pouvait lui faire supporter une dette, alors la Terre appartiendrait à la génération morte et non à la vivante. Donc aucune génération ne peut contracter des dettes supérieures à ce qu’elle peut payer dans le cours de sa propre existence.Pour rendre cette conclusion palpable par un exemple, supposons que Louis XIV et Louis XV aient contracté des dettes au nom de la nation française pour le montant de 10 000 milliards de livres et que la totalité ait été contractée à Gênes. L’intérêt de cette somme serait 500 milliards, ce qui est considéré comme la totalité des loyers, ou le produit net du territoire de la France. Est-ce que la génération actuelle des hommes s’est retirée du territoire dans lequel la nature l’a produite, et l’a cédé aux créanciers génois ? Non. Ils ont les mêmes droits sur le sol sur lequel ils ont été engendrés que celui des générations précédentes. Ils tirent ces droits non de leurs prédécesseurs, mais de la nature. Donc eux et leur sol sont par nature libres des dettes de leurs prédécesseurs. Supposons encore que Louis XV et la génération qui lui est contemporaine aient dit aux prêteurs de Gênes : donnez-nous de l’argent pour que nous puissions manger, boire, et nous divertir dans notre temps ; et à condition que vous n’exigiez pas d’intérêt avant que 19 années soient écoulées, vous recevrez alors ensuite pour toujours un intérêt annuel de 12 pour cent. L’argent est prêté à ces conditions, est partagé entre les vivants, mangé, bu, et dilapidé. Est-ce que la génération actuelle serait obligée d’utiliser le produit de la terre et de son travail pour rembourser leurs gaspillages ? Pas du tout. Je suppose que l’opinion reçue, que les dettes publiques d’une génération se transmettent à la suivante, a été suggérée par ce que nous voyons habituellement dans la vie privée, où celui qui prend la succession de terres doit payer les dettes de son ancêtre ou testateur, sans considérer que cette exigence n’est que sociale et non morale, découlant de la volonté de la société qui a trouvé commode de donner la propriété des terres devenues vacantes par la mort de leur occupant sous condition du paiement de ses dettes ; mais que entre société et société, ou entre génération et génération, il n’y a pas d’obligation sociale, pas d’autre arbitre que la loi de la nature. Il ne semble pas que nous ayons perçu que, selon la loi de la nature, une génération est à une autre comme une nation indépendante à une autre. Les intérêts de la dette nationale de la France n’étant en fait que la deux-millième partie de son total des loyers, leur paiement est assez faisable, et devient ainsi une simple question d’honneur ou de convenance. Mais quant aux dettes futures, ne serait-il pas sage et juste que cette nation déclare, dans la Constitution qu’ils sont en train de préparer, que ni le corps législatif ni la nation elle-même ne peut de façon valide contracter plus de dettes qu’ils ne peuvent payer dans leur propre époque, ou dans une durée de 19 ans ? Et que tous les contrats futurs seront réputés nuls pour ce qui restera impayé à l’issue des 19 années de leur date ? Cela mettrait les prêteurs, et aussi les emprunteurs, sur leurs gardes. En réduisant aussi la possibilité d’emprunter dans ses limites naturelles, cela mettrait un frein à l’esprit guerrier, à qui un trop libre cours a été donné par le manque d’attention des prêteurs à cette loi de la nature, que les générations suivantes ne sont pas responsables pour les précédentes. Sur des bases similaires, on peut prouver qu’aucune société ne peut établir une Constitution perpétuelle, ou même une loi perpétuelle. La Terre appartient toujours à la génération vivante. Ils ont alors le droit de la gérer, et ce qui en provient, comme il leur plaît, pendant qu’ils en ont l’usufruit. Ils sont aussi maîtres de leurs propres personnes, et par conséquent ils ont le droit de les gouverner comme il leur plaît. Mais les personnes et la propriété composent la totalité des objets du gouvernement. La Constitution et les lois de leurs prédécesseurs s’éteignent, dans leur cours naturel, avec ceux dont la volonté les a fait naître. Celle-ci pourrait en conserver l’existence jusqu’à ce qu’elle-même cesse d’exister, et pas plus longtemps. Chaque Constitution, donc, et chaque loi, expire naturellement au bout de 19 ans. Si elle est appliquée plus longtemps, c’est un acte de force et non de droit. Retournez ce sujet dans votre esprit, mon Cher Monsieur, particulièrement quant au pouvoir de contracter des dettes, et développez-le avec cette perspicacité qui vous caractérise. Votre place dans les conseils de votre pays vous donne l’occasion de le soumettre à la considération publique, et de l’introduire dans la discussion. À première vue, on peut le railler comme une spéculation théorique ; mais à l’examen il se révèlera solide et salutaire. Il fournirait la matière d’un bon préambule à notre première loi sur l’appropriation du revenu public ; et il exclura, au seuil de notre nouveau gouvernement, les erreurs contagieuses et ruineuses de cette partie du globe, qui ont armé des despotes avec des moyens non autorisés par la nature pour enchaîner leurs congénères. "}