{"url": "https://www.contrepoints.org/2015/07/27/215721-quand-la-science-segare-3", "title": "Quand la science s’égare (3) ", "author": "Par Le Minarchiste Les médias et le MMR Les gaffes découlant du principe de précaution. Le gras saturé et les maladies cardiaques. L’évolution humaine ", "date": "2015", "content": "  La science a été au cours de l’histoire une source incroyable de découvertes fascinantes et d’inventions stupéfiantes. Il arrive cependant que la science s’égare dans un labyrinthe où elle est déroutée par des considérations politiques, des égos trop imposants et des personnalités trop influentes. Quand on place quelques exemples de ces errances en perspective, on se rend compte qu’il est malsain de faire aveuglément confiance en la science et d’adopter les politiques qu’elle nous suggère sans poser de questions. Les médias et le MMR Les médias peuvent aussi causer d’énormes dérapages scientifiques. Ce fut dramatiquement le cas en ce qui concerne le vaccin ROR (contre la rougeole, les oreillons et la rubéole). En 1998, un groupe de chercheurs menés par le chirurgien britannique Andrew Wakefield a publié un article dans The Lancet, lequel décrivait une étude menée sur 12 enfants qui avaient des problèmes intestinaux et comportementaux (souffrant surtout d’autisme). Il mentionnait que les parents de 8 des 12 enfants avaient noté que les symptômes avaient débuté quelques jours après l’injection du vaccin ROR. Wakefield participa ensuite à une conférence de presse au Royal Free Hospital recommandant de réduire les doses de ROR. Il n’en fallait pas moins pour que les médias s’emballent, encouragés par les militants anti-vaccins. Quelques années plus tard, il fut découvert que pour publier son article, Wakefield avait reçu $800.000 de pots-de-vin de la part d’avocats. Ceux-ci prévoyaient d’utiliser l’étude trafiquée pour poursuivre en recours collectif les fabricants du vaccin. L’étude fut par la suite retirée par le prestigieux journal The Lancet. En 2010, Wakefield fut rayé du registre des médecins, lui retirant son droit de pratiquer la médecine en Angleterre. Pendant 9 ans les journaux britanniques ont été placardés d’articles sur les dangers du ROR. Au sommet de la crise, en 2002, environ 10% de tous les articles scientifiques de la presse britannique concernait le ROR ! Et ces articles sortaient souvent de la plume de généralistes n’ayant pas les connaissances requises pour analyser des questions scientifiques et recherchant par-dessus tout le sensationnalisme. La journaliste Lorraine Fraser a rédigé une douzaine d’articles en 2002 supportant la thèse de Wakefield et a par la suite reçu le British Press Awards Health Writer of the Year ! En fait, les médias publiaient systématiquement d’effrayants articles concernant des études souvent peu fiables, souvent non publiées et souvent menées par des collaborateurs du Dr Wakefield, tout en ignorant les études subséquentes, beaucoup plus robustes, démontrant l’innocuité du ROR. Des centaines d’études démontrent que le ROR est sécurisé, incluant une méta-analyse de la Cochrane Collaboration publiée en 2005. Pour n’en nommer qu’une seule, une étude faite au Danemark portant sur 440.655 enfants vaccinés et 96,648 non vaccinés n’a détecté aucune différence entre les deux groupes relativement à l’incidence d’autisme. Néanmoins, le taux de vaccination pour le ROR a chuté de 92% en 1996 à 73% en 2012. Évidemment, ces maladies du passé se sont mises à augmenter significativement, et pas seulement en Angleterre. En 2009, un garçon de 11 ans a contracté les oreillons à l’occasion d’un séjour en Angleterre. À son retour, en participant à un camp d’été pour juifs hassidiques, il a déclenché une sévère épidémie, qui 6 mois plus tard avait infecté 179 enfants. Plusieurs ont connu de graves complications (pancréatite, méningite, surdité, paralysie faciale, inflammation des ovaires) et ont dû être hospitalisés. Cette épidémie aura au final atteint environ 3.500 enfants, dont 97% faisaient partie de la communauté juive. (détails et ici) (voir ceci pour mon article complet sur les vaccins.)  Les gaffes découlant du principe de précaution. Le principe de précaution implique que l’on doit interdire un produit ou une activité tant que le caractère inoffensif de ce produit ou cette activité n’a pas été garanti sans risque. Comme je l’expliquais dans mon article sur le livre Risk de Dan Gardner, le principe de précaution découle d’un aversion au risque irrationnelle et peut avoir des conséquences inattendues très négatives. Une étude menée par les psychologues Michael Siegrist et George Cvetkovich a démontré que les gens accordent généralement plus de crédibilité aux études scientifiques démontrant un danger ou un risque, qu’à celles qui démontrent le contraire (voir ceci). C’est pourquoi les activistes environnementaux, avec la complicité des médias, peuvent souvent monter des histoires en épingle au point d’amener les gouvernements à légiférer. Il y a quelques temps, l’émission La Facture, diffusée à Radio-Canada, faisait état d’un produit qui cause présentement de graves problèmes dermatologiques chez certaines personnes qui y sont allergiques. Le méthylisothiazolinone, un agent de conservation utilisé dans les cosmétiques, peut être à l’origine de graves brûlures, qui peuvent mettre jusqu’à 6 mois à guérir, voire même ne jamais s’estomper. Santé Canada l’autorise, mais révise présentement sa position. Pourquoi les fabricants utilisent-ils un tel produit ? Auparavant, on utilisait les parabens comme agent de conservation. Cependant, certains chercheurs ont émis des théories avançant qu’ils étaient des perturbateurs endocriniens pouvant causer le cancer du sein. Il n’en fallut pas moins pour que les écologistes s’en mêlent et catégorisent les parabens comme une substance à éviter par « principe de précaution ». La Fondation David Suzuki les a même ajouté à leur liste « Dirty Dozen » de produits chimiques à éviter. Face à une telle opposition, les fabricants de cosmétiques se sont empressés de trouver une alternative, quand bien même il n’y a aucune restriction concernant les parabens en Amérique du Nord. C’est ainsi que le méthylisothiazolinone a été introduit sur le marché en remplacement des parabens. Les fabricants de cosmétiques sont maintenant fiers de mentionner sur leurs étiquettes que leurs produits en sont exempts. Pourtant, aucune étude scientifique solide n’a pu démontrer de lien entre les parabens et le cancer. Une méta-analyse de 2005 a conclu que : « it is biologically implausible that parabens could increase the risk of any estrogen-mediated endpoint, including effects on the male reproductive tract or breast cancer » and that « worst-case daily exposure to parabens would present substantially less risk relative to exposure to naturally occurring endocrine active chemicals in the diet such as the phytoestrogen daidzein. » L’American Cancer Society quant à elle concluait qu’il n’y avait pas suffisamment de preuves scientifiques pour supporter la théorie voulant que les parabens additionnés aux cosmétiques causent le cancer du sein. Le Docteur Denis Sasseville, dermatologue de renommée mondiale au Centre Universitaire de Santé McGill, s’insurge contre le délaissement des parabens comme agent de conservation sous l’égide du principe de précaution. Voici ce qu’il déclarait à La Facture : « Ils se sont fourrés le doigt dans l’oeil jusqu’au coude. On a affaire maintenant à une épidémie totale et mondiale. Les parabens sont des agents de conservation qui sont probablement parmi les plus sécuritaires sur le marché à l’heure actuelle. Un produit qui s’affiche ‘sans parabens’, n’est pas un produit que j’aurais envie d’acheter. C’est plutôt le contraire, je vais plutôt prendre un produit qui en contient plutôt qu’un produit qui contient du méthylisothiazolinone.  La communauté scientifique est d’accord pour dire que les parabens sont des agents qui sont assez anodins, mais malheureusement à cause de ces travaux-là qui ont montré des activités oestrogéniques et un lien potentiel, mais non prouvé avec le cancer, les médias sociaux se sont emparés de ces nouvelles-là et les ont monté en épingle de sorte qu’ils ont réussi à convaincre les non-scientifiques de la nocivité de ces produits-là (les parabens). » Les parabens ne sont pas les premières substances utiles à succomber au principe de précaution. Les vernis renfermant du bisphénol A (BPA) recouvrant de nombreux contenants alimentaires sont indispensables pour nous protéger contre des intoxications alimentaires, liées à des bactéries comme l’E. Coli ou le botulisme, une maladie paralytique grave potentiellement létale. Les résines à base de BPA se sont imposées comme la solution optimale par rapport aux autres types de résines face à ces risques sanitaires, grâce notamment à leurs qualités uniques. Elles résistent notamment bien à la corrosion, augmentant ainsi la durée de vie des aliments conservés. Elles peuvent aussi être utilisées pour tous les types d’aliments et n’altèrent pas le goût des aliments. Même si Santé Canada a récemment confirmé l’innocuité des BPA, le produit est tout de même interdit dans les biberons pour bébé au Canada. La France a cependant banni les BPA tous azimuts le 1er janvier 2014. Ces interdictions nous obligent à utiliser des produits dont la sécurité est moins bien établie et potentiellement inférieurs dans leur capacité à conserver les aliments, et ce même si les preuves scientifiques les soutenant sont quasi-inexistantes (voir ceci). En janvier 1991, une épidémie de choléra éclata au Pérou, au nord de Lima. Les autorités locales avaient décidé de ne plus chlorer l’eau par crainte que le chlore ne cause le cancer. À l’époque, Greenpeace considérait ce produit comme non-sécuritaire pour la santé. L’organisme militait à l’époque pour qu’il soit banni produit, bien qu’il soit abondant dans la nature. Joe Thornton, de Greenpeace, déclarait : « There are no uses of chlorine which we regard as safe. People should be considered innocent until proven guilty; chemicals should not. » Cette crainte était basée sur des études de l’EPA publiées dans les années 1980 montrant un risque hypothétique de cancer concernant un sous-produit du chlore, les trihalométhanes. Ces études consistaient à donner des doses extrêmes de chlore à des rats, de l’ordre de 70 à 275 ppm, expérience irréaliste puisque le seuil maximal autorisé par l’EPA dans l’eau potable était de 1.5 ppm. Seules les femelles avaient développé un résultat positif. Pourtant, l’Agence Internationale de Recherche sur le Cancer concluait que les études épidémiologiques reliant le cancer à la consommation d’eau chlorée étaient inadéquates. À la fin de 1993, l’OMS estimait à 10.000 le nombre de décès dus au choléra, et à près d’un million le nombre de personnes affectées. Merci Greenpeace et votre principe de précaution ! (source) Le gras saturé et les maladies cardiaques. Dans ma série d’articles sur le livre « The Big Fat Surprise » (ici, ici et ici), j’ai expliqué à quel point l’influence démesurée du nutritionniste Ancel Keys avait envoyé la communauté scientifiques sur une mauvaise tangente au sujet du gras saturé. En plus d’Ancel Keys, l’autre figure influente du milieu fut certainement Paul Dudley White, le médecin personnel du Président Eisenhower, qui eut une attaque cardiaque fort médiatisée en 1955. White était un grand supporteur des idées de Keys et ne manqua pas de les répandre au gré de conférences de presse et d’interviews. Il y avait aussi le nutritionniste Jean Mayer et sa chronique régulière dans le New York Times, qu’il utilisa pour vanter la diète faible en gras saturé. Cette influence a eu pour effet de biaiser les études scientifiques sur la question ; se basant sur quatre études dont la solidité est pour le moins douteuse (Anti-Coronary Club, Los Angeles Veterans Center, Hôpitaux Psychiatriques de Finlande, Expérience d’Oslo), les autorités gouvernementales ont alors fait des recommandations nutritionnelles plutôt interrogeables. En 1961, l’American Heart Association (AHA) a été la première agence nationale a officiellement recommander une diète faible en gras saturé pour réduire le risque de maladies cardiaques (ici). Ces recommandations ont propulsé la consommation d’huiles végétales et, par le fait même, l’émergence du gras trans. Une fois les théories contre le gras et le cholestérol adoptées par les institutions gouvernementales, elles devinrent intouchables, peu importe quel expert ou quelle étude amenait une preuve scientifique de leur caractère erroné. Tous les scientifiques ayant tenté des recherches et la publication d’études contredisant le consensus établi ont vu leurs financements interrompus, les journaux scientifiques les bouder, leur université les renvoyer, les conférences se raréfier, et leurs collègues les rejeter, voire même les insulter publiquement. Ce climat malsain a fini par donner l’illusion d’une sorte de consensus quasi-unanime contre le gras saturé, alors que cela n’a jamais été le cas. En nutrition (et dans bien d’autres domaines…), la méthode scientifique a été inversée : au lieu d’émettre une hypothèse et de tenter de l’invalider par l’expérimentation, on a tenté de trouver des données corroborant l’hypothèse souhaitée. Pourtant, plusieurs méta-analyses publiées en 2010 et 2014 notamment (ici et ici) concluaient qu’une diète élevée en acides gras polyinsaturés et faible en gras saturé ne permettait pas de réduire l’incidence des maladies cardiaques. Heureusement, il semble que les choses soient présentement en train de changer…(voir ceci par exemple). L’évolution humaine Selon le paléontologue et biologiste américain Stephen Jay Gould, il n’y aurait eu aucun changement biologique évolutif chez l’humain au cours des 40.000 à 50.000 dernières années. Autrement dit, toutes les races humaines actuelles sont biologiquement équivalentes. Voici la citation exacte : « there’s been no biological change in humans in 40,000 or 50,000 years. Everything we call culture and civilization we’ve built with the same body and brain. » Malheureusement, cette affirmation est davantage politique que scientifique. Les preuves scientifiques démontrant le contraire sont de plus en plus nombreuses. Elles sont cependant ignorées par beaucoup, ne serait-ce que pour rester dans le « politiquement correct » et éviter les accusations de racisme. Pourtant, ces connaissances constituent un savoir crucial à propos de la nature humaine et ne devraient pas être balayées sous le tapis. C’est ce que plaide le livre de Gregory Cochran et Henry Harpending The 10,000 Year Explosion (voir ceci). L’humain a évolué à partir du singe durant des millions d’années, mais le rythme de cette évolution s’est grandement accéléré au cours des quelques dernières centaines de milliers d’années. L’évolution significative de notre espèce depuis la venue de l’agriculture a été une « explosion de 10.000 ans ». L’évolution humaine n’a pas cessé quand les humains modernes sont apparus, ni quand ils ont quitté l’Afrique, ni après qu’ils aient copulé avec des Néanderthaliens au paléolithique, et dont les gènes bénéfiques sont encore présents chez la plupart d’entre nous. Les changements génétiques comme la tolérance au lactose ont découlé de mutations fructueuses et de changements culturels (comme le développement de l’agriculture) et ont, à leur tour, engendré des changements génétiques et culturels comme l’expansion des langages Indo-Européens (parlés par les deux tiers des habitants de la planète de nos jours), la composition ethnique de l’Amérique et de l’Afrique et l’épanouissement des Juifs Ashkénazes. Il serait grand temps que les chercheurs en sciences humaines laissent de côté certains dogmes tels que le statu quo évolutionnaire et l’unité psychique, de manière à ce que puisse progresser l’avancement de la connaissance de l’humain. — Sur le web   "}