{"url": "https://www.contrepoints.org/2011/12/14/60361-linvestissement-francais-en-panne", "title": "L’investissement français en panne ", "author": "On ne sortira de la crise que grâce à de véritables entrepreneurs, qui anticipent les besoins futurs de l’économie en investissant là où ils le jugent utile. Cela ne pourra se faire que si on leur accorde la liberté véritable, celle d’entreprendre. Par Jean-Yves Naudet Le vrai moteur de la croissance, c’est l’investissement L’investissement public est une erreur Comment financer les investissements ?  Pourquoi investir si l’État détruit toute perspective de croissance ? ", "date": "2011", "content": "Par Jean-Yves Naudet Les prévisions de croissance de notre économie sont déprimantes. Chaque semaine, les « conjoncturistes » les révisent à la baisse. L’influence sur le budget 2012 est dramatique. Ce budget avait été préparé dans une perspective de croissance de 1,5% au moins, on est maintenant sur une trajectoire à 0,9%, mais notre ministre du budget nous assure qu’on pourrait tenir avec 0,5 % (ce que nous attribue généreusement l’OCDE). Pourquoi en est-on arrivé là ? La crise, Madame, la crise… Mais la crise n’est pas une fatalité, elle ne se poursuit et s’aggrave que si les moteurs de la croissance sont rompus ou bloqués. Au lieu d’avoir les lunettes déformantes des keynésiens qui ne laissent voir que la consommation et les dépenses publiques, regardons du côté de l’investissement des entreprises. Or, au 3ème trimestre 2011, il a reculé de 0,3%. L’investissement en panne, c’est la croissance à l’arrêt.   Le vrai moteur de la croissance, c’est l’investissement L’investissement est bien le véritable moteur de la croissance économique. Il conditionne l’offre future, la production de demain. Il faut en rester à un keynésianisme élémentaire pour regarder le moteur dans la malle arrière : la consommation et la demande. Suffirait-il d’injecter de l’argent (via la banque centrale ou via les dépenses publiques) pour que l’offre se mette à suivre et avec elle la croissance de la production ? Ce serait trop beau : dépenser pour s’enrichir ! En réalité l’offre ne peut répondre sans délai ni effort à la poussée d’une demande créée artificiellement. D’une part, cette création artificielle est financée par des expédients redoutables, la hausse des déficits publics détruit l’épargne et la monnaie ; d’autre part, à supposer que le marché français s’emballe soudainement, il bénéficierait par priorité aux producteurs étrangers dont la compétitivité est meilleure que la nôtre. Serions-nous seuls au monde ? En fait, ce sont les illusions de « l’économie de la demande » qui ont créé et entretenu la crise. Le vrai moteur de la croissance, c’est l’investissement. Il s’agit de l’investissement productif des entreprises, celui qui est décidé librement par des entrepreneurs capables d’anticiper les besoins futurs et les meilleures manières d’y répondre, de saisir toutes les opportunités du marché que d’autres n’avaient pas été capables de voir, de créer ce qui n’existait pas et qui n’aurait pas existé sans eux, et pour cela de prendre les initiatives nécessaires et responsables, puisque les entrepreneurs subissent les conséquences, favorables ou défavorables, de leurs décisions.  L’investissement public est une erreur La référence à la responsabilité écarte tout de suite une fausse piste, très à la mode, celle des investissements publics. C’est pourtant dans ce sens que le gouvernement s’est engagé avec le « grand emprunt », et que d’autres recherchent la solution avec une relance européenne par les « grands travaux publics ». Fausse piste, car qui finance ces investissements publics, sinon le contribuable d’aujourd’hui (impôts) ou de demain (via la dette publique), provoquant un effet d’éviction – l’argent utilisé ici manquera ailleurs. Fausse piste encore car les décisions publiques répondent plus aux besoins d’hier qu’à ceux de demain. Fausse piste enfin, car ils ne sont pas source de croissance future, ils sont coûteux et leur rentabilité est douteuse : il n’y a là qu’impasse. Ce qui compte, ce sont les investissements productifs, ceux des entreprises. Ici, les derniers chiffres concernant la France sont accablants : la hausse des investissements des entreprises non financières a été de 1,8% au premier trimestre 2011 ; elle est passée à 0,3% au second, et le troisième trimestre a été marqué par un recul de 0,3%. La croissance économique en 2012 sera donc à la baisse, et on ne peut écarter une récession. D’ores et déjà, le budget 2012 est mort-né et devra être revu, avant les présidentielles et aussi après.  Comment financer les investissements ? Comment expliquer cette faiblesse de l’investissement ? Un entrepreneur investit s’il le peut et s’il le juge opportun. D’abord, pour le pouvoir, il faut de l’argent : ou il l’a dans son entreprise (autofinancement) ou il l’emprunte auprès d’organismes ou sur les marchés des capitaux (financement externe). L’autofinancement est essentiel. Il s’agit pour une entreprise qui fait des profits d’en laisser une partie (en général la plus grande) dans l’entreprise pour financer les investissements. Plus d’autofinancement implique plus de profits. Faut-il s’étonner de la dégradation observée si les profits sont montrés du doigt comme immoraux ou le fruit d’une exploitation ? Sans doute en France préfère-t-on les déficits ? Faut-il s’étonner de l’insuffisance de l’autofinancement quand l’impôt sur les sociétés (que l’on vient d’augmenter) en confisque une large part ? Faut-il s’étonner qu’il en reste trop peu quand l’État oblige les entreprises à en distribuer une partie aux salariés et n’hésite pas à voter une loi pour cela, montrant ainsi en outre le mépris qu’il porte aux droits de propriété ? Quant au financement externe ; il est asséché par les besoins de financement de la dette publique. Qui va souscrire à une augmentation de capital, quand la conjoncture est incertaine? Qui va acheter des actions, si l’arbitraire étatique prive les actionnaires de leurs dividendes ? On peut aussi recourir au crédit, mais on constate que les banques prêtent plus difficilement : l’État exigeant des fonds propres plus élevés, en pourcentage de leur bilan, le plus simple est d’accorder moins de crédits, ce qui fait remonter ce pourcentage. Les décisions de non remboursement d’une partie de la dette grecque fragilisent encore plus les banques qui connaissent des difficultés et deviennent plus frileuses. Voilà le paradoxe : il y a création de liquidités en raison de la monétarisation de la dette publique, mais cela n’empêche pas le crédit aux entreprises d’être plus restrictif.  Pourquoi investir si l’État détruit toute perspective de croissance ? Ce n’est pas seulement en raison du manque de capitaux que les entreprises investissent moins. Car pour investir, il faut des perspectives favorables, une certaine probabilité de réussite. Or le climat des affaires est morose. Un indicateur essentiel, mesuré par l’INSEE, est celui du « moral des chefs d’entreprise ». Pour l’INSEE, « il est significativement en dessous de la moyenne ». Le climat des affaires a encore perdu 2 points en novembre et a chuté de 16 points depuis juillet ! La détérioration est générale : de l‘industrie aux services. Faut-il s’en étonner ? Les entrepreneurs savent que la crise des dettes souveraines est loin d’être terminée et que les gouvernements n’ont imaginé de solutions que dans la fuite en avant (emprunter pour rembourser les emprunts, mutualiser la dette) ou dans la monétarisation de la dette (avec le risque de retour de l’inflation). Les entrepreneurs savent que les erreurs des gouvernements vont se payer en ralentissement de la croissance. L’attentisme des entrepreneurs est accentué par la volonté des gouvernements de réduire les déficits publics en augmentant les impôts. Voilà autant de charges nouvelles pour les entreprises, les entrepreneurs et les détenteurs du capital. La visibilité fiscale est nulle, les gouvernants annoncent un « nouveau plan » tous les trois mois. Certes, la vie économique est faite d’incertitudes. Mais les entrepreneurs sont désemparés devant le risque politique ; ils savent que l’imagination fiscale et réglementaire des technocrates et de la classe politique est sans limite. Il est d‘ailleurs étonnant de voir que les politiques qui ne cessent de proclamer que « le marché est myope » et que « seuls les politiques se soucient du long terme » sont passés maîtres dans l’art de l’improvisation fiscale, règlementaire, législative. Les entrepreneurs ont besoin d’un cadre institutionnel stable, qui fournisse des informations crédibles, et d’un cadre fiscal et social crédible. La crise est là. Elle vient de politiques étatiques (monétaires et budgétaires) absurdes ; on ne s’en sortira que grâce à de véritables entrepreneurs, qui anticipent les besoins futurs de l’économie en investissant là où ils le jugent utile. Cela ne pourra se faire que si on leur accorde la liberté véritable, celle d’entreprendre, et la modération fiscale, et si l’État cesse de perturber le jeu économique par ses politiques conjoncturelles ruineuses. Les entrepreneurs joueront leur rôle quand les États seront moins présents et mettront fin à des politiques suicidaires qui nous conduisent droit dans le mur. La panne de l’investissement privé n’a qu’une origine : l’omniprésence brouillonne et perturbatrice de l’État. —-\nSur le web "}