{"url": "https://www.contrepoints.org/2019/11/08/357063-la-crise-en-catalogne-levier-pour-lextreme-droite-espagnole", "title": "La crise en Catalogne, levier pour l’extrême droite espagnole ", "author": "Par Benjamin Rojtman-Guiraud . ", "date": "2019", "content": "Le 10 novembre 2019, l’Espagne connaîtra sa quatrième élection législative en quatre ans. La dispersion des votes lors des derniers scrutins nationaux a entraîné quatre dissolutions du parlement, rendant l’Espagne difficilement gouvernable au cours des dernières années. L’actuel Premier ministre socialiste espagnol Pedro Sánchez n’a pas été en mesure de former un nouveau gouvernement. Ces élections se dérouleront sous fond de tension entre les partis et leaders indépendantistes catalans et Madrid. Dans ce climat d’exaspération, l’extrême droite quant à elle tente d’avancer ses pions dans le paysage politique espagnol. Le réveil des tensions en Catalogne a démarré le 14 octobre 2019 lorsque la Cour suprême espagnole a condamné des dirigeants indépendantistes catalans à des peines allant de 9 à 13 ans de prison. Pour rappel, ces derniers, sous la houlette notamment de Carles Puigdemont, avaient organisé le 1er octobre 2017 un référendum sur l’indépendance de la Catalogne. Le gouvernement espagnol, par l’intermédiaire de Mariano Rajoy, avait jugé cette consultation illégale et pris à son encontre un certain nombre de mesures – notamment la fermeture de la plupart des bureaux de vote. UNE MOBILISATION MASSIVE EN CATALOGNE Depuis cette date, le ton n’a eu de cesse de monter entre les dirigeants catalans indépendantistes et les gouvernements à Madrid, plongeant de fait l’Espagne dans une crise profonde. Le verdict rendu par la Cour suprême espagnole a poussé les indépendantistes à descendre dans la rue et à organiser des grèves. La ville de Barcelone fait depuis l’objet de nombreuses manifestations, au cours desquelles de violentes émeutes ont éclaté. Celles-ci ont paralysé une grande partie de la Catalogne avec des axes de transports bloqués (gares, aéroports, routes), mais ont également entraîné le report du célèbre match du Clásico entre le FC Barcelone et le Real Madrid puisqu’à la même date une gigantesque manifestation était annoncée – le samedi 26 octobre – à l’appel d’associations indépendantistes et de quelques syndicats. La journée du vendredi 18 octobre a été particulièrement violente dans les rues de Barcelone. La manifestation a rassemblé autour de 500 000 personnes et, à la nuit tombée, des affrontements ont opposé indépendantistes radicaux, quelques groupuscules d’extrême droite et les forces de l’ordre. C’est au cours de ces heurts qu’ont surgi dans les médias des images de saluts nazis chez des manifestants extrémistes. Sur les réseaux sociaux, des vidéos d’agressions violentes ont également circulé. L’INDÉPENDANCE CATALANE, MOTEUR DE VOX Ces manifestants néonazis sont pour la plupart des soutiens actifs du parti d’extrême droite espagnol Vox, fermement opposé à l’indépendantisme. Pour situer ce parti, il a été fondé en 2013 après la scission de membres du Parti populaire, ayant pour objectif d’incarner une nouvelle droite nationaliste en Espagne. Le parti ne cache pas sa nostalgie du franquisme, comme le soulignent les propos révisionnistes de son secrétaire général Javier Ortega Smith, tenus le 4 octobre dernier alors qu’il s’exprimait sur son opposition à l’exhumation de Franco. À l’occasion des élections générales en 2015, Vox n’avait recueilli que 0,23 % des voix, mais lors des élections en Andalousie en décembre 2018, le parti était parvenu à 10,96 % de suffrages, et douze sièges au parlement d’Andalousie. Il est alors le premier parti d’extrême droite à faire son entrée au Parlement espagnol depuis la fin du franquisme. Enfin, lors des récentes élections générales espagnoles de 2019, Vox recueille 10,3 % des suffrages et aspire désormais à s’installer sur la scène politique espagnole grâce à une adhésion de plus en plus croissante des jeunes. C’est entre autres le débat sur l’indépendance de la Catalogne qui a permis à Vox de gagner quelques points dans les sondages et de s’inviter dans le débat politique espagnol. Il n’est d’ailleurs pas étonnant de voir le parti s’emparer de la crise en Catalogne pour pointer du doigt le laxisme et le manque de courage du gouvernement face aux indépendantistes catalans. Rappelons que, lors des dernières élections d’avril 2019, la question de la gestion catalane avait déjà été un moteur du vote en faveur de Vox dans la plupart des régions. S’il avait abondamment utilisé ce thème, il avait néanmoins réalisé des scores faibles dans les régions ayant une culture autonomiste ou indépendantiste. LA NAISSANCE D’UN MOUVEMENT INDÉPENDANTISTE ULTRA Pour autant, certaines thèses de l’extrême droite se retrouvent également dans le camp indépendantiste. Une organisation catalane appelée « Movimiento Identitario Catalán » (Mouvement identitaire catalan) serait ainsi en train de gagner en influence dans les différentes manifestations des derniers jours à Barcelone. Bien que ce mouvement soit pour le moment ultra minoritaire, certains de ses membres n’en restent pas moins des fervents partisans voire parfois des militants du parti Vox. Cette faction ultra affiche des thèses similaires aux mouvements suprémacistes dans d’autres pays. Ses militants, par exemple, sont favorables à une Catalogne catalane dans laquelle les aides sociales seraient exclusivement versées aux Catalans de « souche ». Face à ces troubles, plusieurs voix se sont élevées pour demander l’arrêt de toutes les violences survenues en marge des manifestations ou affrontements. Les leaders des deux grands partis catalans, Républicains de gauche et Libéraux de centre droit, ont notamment appelé à la tenue de manifestations pacifistes tout en condamnant fermement tous les débordements. LA POSITION JUGÉE AMBIGUË DU PRÉSIDENT CATALAN Mentionnons également la réaction tardive de l’actuel Président indépendantiste catalan, Quim Torra. Défiant ouvertement le gouvernement espagnol, il s’est engagé dans une escalade verbale, appelant même à une nouvelle élection pour statuer sur l’indépendance de la Catalogne d’ici la fin de la mandature actuelle soit 2022. Nombreux, parmi les anti-indépendantistes, sont ceux à penser qu’il réagit davantage en tant que fervent militant indépendantiste qu’en tant qu’élu. À l’échelle nationale, l’actuel chef du gouvernement espagnol (Pedro Sánchez) et Pablo Casado, chef de l’opposition et leader du Parti populaire (PP), se sont rendus à Barcelone pour aller à la rencontre des forces de l’ordre et des blessés. Pedro Sánchez a toutefois refusé de s’afficher aux côtés de Quim Torra, à qui il reproche des propos ambigus concernant les évènements qui agitent la Catalogne. Alors que les Espagnols vont être amenés à voter dans quelques semaines, la situation actuelle en Catalogne est devenue le sujet le plus commenté de la campagne électorale. D’après un récent sondage, le parti d’extrême droite semble profiter de la crise catalane et pourrait gagner des élus. C’est donc dans un climat très tendu que les Espagnols s’apprêtent à retourner aux urnes le 10 novembre 2019. Sur fond de tension entre Madrid et Barcelone, ces élections risquent de voir le parti d’extrême droite Vox s’implanter durablement comme la troisième force politique du pays. Si tout laisse à penser que la situation conflictuelle en Catalogne perdurera au-delà de ces élections, celles-ci n’en demeurent pas moins essentielles pour garantir une stabilité politique et démocratique à l’Espagne. — Sur le web-Article publié sous licence Creative Commons "}