{"url": "https://www.contrepoints.org/2019/05/04/343316-economie-que-faut-il-a-la-france-pour-rattraper-son-retard-europeen", "title": "Économie : que faut-il à la France pour rattraper son retard européen ? ", "author": "Par Patrick Aulnas. Position de la France par rapport aux moyennes de l’Union européenne (Eurostat) ", "date": "2019", "content": "Dans la classe européenne, la France est une élève dissipée qui semble prendre un malin plaisir à fronder. Faire de son mieux serait-il au-dessous de sa dignité ? Perçue à l’étranger comme légère, voire frivole, la douce France peut incontestablement charmer. Mais quand il s’agit de produire efficacement, sa performance globale reste au-dessous de la moyenne. Cela ne signifie pas qu’elle soit incapable d’exploits : le groupe LVMH, leader mondial du luxe, constitue un brillant exemple de réussite et bien d’autres pourraient être cités. Mais globalement, le pays peine à suivre le mouvement du monde. DES STATISTIQUES SANS AMBIGUÏTÉ Il suffit de rassembler quelques statistiques puisées dans la base de données de la Commission européenne (Eurostat) pour faire apparaître un diagnostic global de la situation de la France. Rien de bien nouveau, mais les chiffres comparatifs sont tellement évocateurs qu’ils confirment une intuition : la France a des atouts, mais les politiques menées depuis 1981, année d’accession au pouvoir de François Mitterrand, l’ont conduite vers l’égarement démagogique. Elle ne s’en est pas encore relevée.   Position de la France par rapport aux moyennes de l’Union européenne (Eurostat)   LA FRANCE S’EST ASSOUPIE À L’OMBRE DE L’ÉTAT L’appareil de production français tourne au ralenti et il en résulte un PIB par habitant inférieur à la moyenne européenne. Deux causes de cette situation apparaissent : le chômage est trop important et la compétitivité internationale trop faible. Il faut évidemment travailler pour produire et nous travaillons globalement moins que les autres. Notre temps de travail est insuffisant et les exclusions du marché du travail trop importantes. Ce chômage de masse provient à la fois du coût de travail et de la rigidité du marché du travail, enserré dans une réglementation trop contraignante. Si le coût du travail est trop élevé, la compétitivité s’en ressent. Or nos dépenses publiques sont nettement plus élevées que celles de nos concurrents et la dette publique accumulée depuis 1981 continue à croître. Charges sociales et impôts trop lourds, intérêts exorbitants de la dette à décaisser chaque année : tout cela constitue un fardeau que l’économie du pays peine de plus en plus à supporter. Il en résulte une croissance du PIB inférieure à la moyenne qui fait rétrograder progressivement notre niveau de vie dans le classement européen. UNE BONNE QUALITÉ DE VIE Le pays dispose cependant d’une population démographiquement dynamique puisque l’indice de fécondité est supérieur à la moyenne. Les conditions de vie restent bonnes par rapport au reste de l’Europe et même très bonnes (évidemment) par rapport au monde entier. L’espérance de vie est sensiblement supérieure à la moyenne européenne. La qualité des soins de santé conduit à un nombre d’années de vie en bonne santé supérieur à la moyenne. Il en résulte que le pays est attractif et que le nombre de demandeurs d’asile y est supérieur à la moyenne européenne. Les étrangers, y compris les ressortissants de l’UE, représentent en France 7 % de la population. Enfin, les choix énergétiques faits dans les années 1960, consistant à doter le pays d’une production massive d’électricité d’origine nucléaire, se révèlent aujourd’hui particulièrement pertinents. Les émissions de gaz à effet de serre par habitant sont nettement inférieures à la moyenne européenne, du fait principalement du nucléaire non émetteur. L’Allemagne se situe au contraire à un niveau très élevé (11,4 tonnes d’équivalent CO2 par habitant et par an en 2016). GAULOIS RÉFRACTAIRES OU FILS DE FAMILLE IRRESPONSABLES ? La France est ainsi un pays malade de sa politique. Sa population de « Gaulois réfractaires » s’imagine trop facilement qu’il suffit de revendiquer pour obtenir et de décréter pour produire. Les Français ont une propension très entretenue par la classe politique à s’adresser à l’État c’est-à-dire à leurs politiciens. Mais ceux-ci ne peuvent guère que fixer un cadre général et parfois se perdre en propos démagogiques. Ils sont largement impuissants dans un monde globalisé où la population française ne représente même pas 1 % du total. Dans ce contexte, le cadre normatif instable français dû à la conflictualité politique et syndicale constitue un handicap majeur. La réussite économique suppose initiative, pragmatisme, adaptabilité et surtout des normes juridiques stables à moyen terme, mais souplement évolutives à long terme, assurant un climat général de sécurité des transactions. Les Français risquent fort de ne pas le comprendre avant bien longtemps car tout est fait pour les en empêcher. Le goût de la table rase en politique joint à l’addiction multiséculaire à l’étatisme conduisent à une mentalité revendicative et inconstante. Au lieu de considérer l’État comme le garant de l’ordre, de la stabilité et de la justice, les Français l’instrumentalisent de plus en plus pour en faire un enjeu de la redistribution des richesses et des patrimoines. Pour eux, il vaut mieux tenter de prendre ce que possèdent les autres que de compter sur son activité personnelle. Cette légèreté blâmable, héritée de l’ancienne aristocratie, ne disparaîtra pas de sitôt. Vue de loin, elle peut séduire et les étrangers s’en amusent volontiers. Mais elle est un vice rédhibitoire dans l’univers du réalisme économique et géopolitique. La France a eu la chance de figurer parmi les premiers sur le plan du développement économique et de la consommation de masse. Elle vit désormais sur des lauriers déjà fanés. Elle se comporte comme ces fils de famille irresponsables qui, après avoir dilapidé leur héritage, commencent à vivre aux crochets du reste de la famille. "}