{"url": "https://www.contrepoints.org/2013/04/10/120963-exclusif-entretien-avec-sir-watson-ex-president-de-lalde", "title": "Exclusif : entretien avec Sir Graham Watson, président de l’ALDE ", "author": "Samedi dernier se tenait la conférence « Entrepreneuriat : comment libérer les talents et les compétences en France ? », organisée par le forum libéral européen et le mouvement Alternative Libérale. En invité d’honneur, Sir Graham Watson, président de l’ALDE  – Alliance of Liberals and Democrats for Europe –. À cette occasion, Contrepoints l’a rencontré pour lui demander ce qu’il pensait du fonctionnement des institutions et des politiques européennes. L’Europe est-elle nécessaire ou nuisible ? Réponses. Par PLG, pour Contrepoints  Contrepoints : L’Union Européenne est régulièrement critiquée, accusée de véhiculer les idées « ultralibérales », menant à la fin des frontières et des particularismes nationaux. Qu’en dites-vous ? Mais alors comment expliquer un tel biais de vision ? Comment expliquez-vous que les idées libérales aient tant de difficultés à émerger en France, malgré une évolution positive récente ? L’Union Européenne est-elle nécessaire ? Constitue-t-elle un moyen de diminuer le pouvoir des gouvernements locaux (donc de limiter leur pouvoir de nocivité) ou fait-elle courir un risque de supra-gouvernement reproduisant les mêmes erreurs en plus grand ? Que pensez-vous de l’action de Jacques Delors à la tête de la commission européenne ? Mais actuellement, l’Europe apparait comme incapable d’élaborer une vision, une direction. Partagez-vous cette impression ? À qui faites-vous référence ? En tant que libéral, ne croyez-vous pas que la croissance ne se décrète pas, qu’elle est le résultat des actions individuelles plutôt que le fruit de la planification politique ? Diriez-vous que la couverture médiatique modeste des travaux du Parlement Européen est un avantage (plus de liberté d’action et de parole) ou au contraire préjudiciable (manque de compréhension, de pédagogie) ? Ce trait est-il commun à l’ensemble des députés européens ? Faut-il élire le Président du Conseil de l’UE au suffrage universel direct ? Ceci ne permettrait-il pas d’améliorer la sensibilité des populations vis-à-vis des travaux de l’Europe ? Quel est d’après vous le principal défaut des institutions européennes ? Le principal avantage ? L’Euro est parfois accusé d’empêcher le redressement des pays les plus fragiles, qui ne peuvent profiter d’une dévaluation par le marché. Qu’en pensez-vous ? Par le passé, vous avez pris la défense de Catherine Ashton. Que répondez-vous aux critiques qui l’ont accusée de passivité lors de la guerre au Mali ? Faut-il mettre fin à la préférence communautaire [2] sur laquelle repose la PAC ? [2] Faut-il créer une armée européenne dans laquelle se fondraient les armées nationales ? Quelles sont les prochaines propositions de lois que vous allez présenter, ou sur lesquelles vous travaillez ? Pour finir, diriez-vous que, depuis sa création, l’UE a globalement favorisé les libertés ou les a-t-elle restreintes ? ", "date": "2013", "content": " Contrepoints : L’Union Européenne est régulièrement critiquée, accusée de véhiculer les idées « ultralibérales », menant à la fin des frontières et des particularismes nationaux. Qu’en dites-vous ? Sir Graham : Baudelaire avait écrit dans une lettre à Monsieur R : «Vous m’appelez ultra-libéral, et vous pensez m’injurier. Je vous devrais des remerciements pour toute réponse». En réalité, l’union européenne n’a pas à proprement parler d’idéologie. C’est une construction sui generis, formée par les positions distinctes de 27 chefs d’État. Elle évolue donc au gré de la composition du conseil européen [1]. Pour l’instant la majorité est chrétienne-démocrate, que je ne qualifierais pas de libérale. Par exemple le Conseil veut restreindre l’immigration. Il n’a également pas le courage de prendre certaines décisions au niveau économique comme par exemple les accords de partenariat avancé avec d’autres pays. Je dirais même que le conseil européen est en ce moment plus conservateur que libéral. Mais alors comment expliquer un tel biais de vision ? C’est un problème très français. On le retrouve aussi un peu en Espagne et en Italie, mais pas ailleurs. La tendance française provient en partie je crois de l’influence socialiste assez radicalement opposée au libéralisme. Il existe une confusion entre ce qu’est le libéralisme avec ce que les Italiens appellent le libérisme ou le laissez-faire. Or le libéralisme n’est pas le laissez-faire. Adam Smith, n’a jamais remis en cause l’importance de l’État pour superviser et réglementer les marchés pour qu’ils puissent fonctionner correctement. J’ajoute que malgré ce qui est souvent répété, les idées libérales ne sont pas des idées d’outre-Manche, il suffit pour cela de se reporter au formidable livre coordonné par Philippe Nemo, Histoire du libéralisme en Europe. Je pense également qu’en Espagne et en France ce biais de vision s’explique par la volonté farouche de trouver un bouc émissaire, victime expiatoire de toutes les difficultés, et ce bouc émissaire tout trouvé c’est le libéralisme. Pour la France, le libéralisme c’est mal ; Bruxelles incarne le libéralisme dont Bruxelles c’est mal. Avec le consensus des années 70 nous avons fondé nos économies sur la reconnaissance de l’importance des filets de sécurité keynésiens. Or comme l’expliquent certains libéraux comme Bolkestein, il ne faut pas confondre filet de sécurité et hamac.     Comment expliquez-vous que les idées libérales aient tant de difficultés à émerger en France, malgré une évolution positive récente ? Je note qu’en France, le libéralisme est considéré comme nuisible tant par la gauche que par la droite. Peut-être que ce qui manque en France c’est une force libérale organisée, apte à répondre de manière coordonnée aux attaques injustes dont elle est la cible. Quand Alain Madelin a essayé de faire émerger une force libérale en France, elle a été perçue comme « extrême », fondée sur les principes de Friedman qui d’après moi n’était pas si libéral que ça. L’Union Européenne est-elle nécessaire ? Constitue-t-elle un moyen de diminuer le pouvoir des gouvernements locaux (donc de limiter leur pouvoir de nocivité) ou fait-elle courir un risque de supra-gouvernement reproduisant les mêmes erreurs en plus grand ? C’est une bonne question. Lorsque j’ai été élu pour la première fois au Parlement européen, en 1994, je suis devenu membre de la commission économique et monétaire. Le premier rapport que j’ai fait portait sur le fonctionnement du marché unique. C’était avant l’entrée en vigueur de Maastricht et du traité d’Amsterdam. Le marché unique était le sujet de discussion principale de l’Europe. À l’époque j’avais écrit que bien que le marché unique pourrait aider les États qui ont de bonnes politiques au niveau national, celui-ci ne pourrait pas sauver les États qui suivent de mauvaises politiques, voire même amplifierait les conséquences négatives des mauvais choix. Que pensez-vous de l’action de Jacques Delors à la tête de la commission européenne ? Je pense que Jacques Delors était un visionnaire. C’était davantage un social-démocrate qu’un libéral, mais il avait une vision cohérente. Il avait compris que l’Europe devait être une zone économique unifiée, mais également l’importance de la créativité des individus, la plus-value que l’on obtient en faisant collaborer des personnes de plusieurs nationalités différentes. Il a été l’un des rares présidents de la commission véritablement visionnaire. Mais actuellement, l’Europe apparait comme incapable d’élaborer une vision, une direction. Partagez-vous cette impression ? Je note avec une certaine tristesse que Jose-Manuel Barroso n’a pas fait le poids à la tête de la commission. Parmi nous, et je m’inclus dans ce groupe, certains pensaient que le second mandat de Barroso, qui serait son dernier, serait plus efficace, puisqu’il aurait les mains plus libres d’agir. En réalité son second mandat est presque davantage décevant que le premier. Il manque d’énergie, il ne parvient pas à insuffler une direction à l’Europe. Pourtant ce ne sont pas les visionnaires qui manquent au sein des institutions européennes. À qui faites-vous référence ? Par exemple à Michel Barnier. Je ne partage pas son approche politique mais je reconnais son talent. Il sait ce qu’il veut de l’Europe, et il sait comment le faire. Je peux citer aussi Jean-Claude Juncker et ou encore Angela Merkel. Même si, actuellement, sa position intransigeante vis-à-vis des pays faibles de l’Europe risque de faire quelques dégâts. En effet, ce qui manque ce sont des politiques pour redynamiser l’Europe. Je ne suis pas contre la rigueur, elle est absolument nécessaire, mais non suffisante. La rigueur doit être accompagnée par une politique de croissance, inspirée davantage des travaux de Pigou que de Keynes. Je prône une politique d’investissement dans les richesses du futur qui donne l’espoir aux jeunes.     En tant que libéral, ne croyez-vous pas que la croissance ne se décrète pas, qu’elle est le résultat des actions individuelles plutôt que le fruit de la planification politique ? Naturellement, la croissance est due aux actions individuelles. Mais l’État peut créer des infrastructures juridiques et techniques aptes à la dynamiser. Par exemple, l’investissement dans les réseaux de très haut débit, ou dans les transports, l’énergie soutient la capacité de l’individu à créer de la croissance. Ce qu’il faut éviter, c’est que l’État ne devienne un frein. À titre d’exemple, si vous voulez installer une éolienne, il vous faut quatre ans en Allemagne, contre huit ans en France. Ceci est très pénalisant, surtout quand on considère l’urgence de ce type de production pour lutter contre les possibles effets du réchauffement climatique. Diriez-vous que la couverture médiatique modeste des travaux du Parlement Européen est un avantage (plus de liberté d’action et de parole) ou au contraire préjudiciable (manque de compréhension, de pédagogie) ? Je pense que le manque de couverture médiatique est globalement nuisible aux travaux de l’union européenne.\nMais cela est également beaucoup dû au choix du mode électoral retenu. Par exemple, en Grande-Bretagne, les députés européens sont élus région par région, ce qui favorise la connexion avec la population locale. En France, vous avez des listes nationales. Or, à part les quelques têtes d’affiche, tous les autres candidats demeurent pratiquement inconnus de la population. En plus, ces quelques députés connus, qui l’étaient déjà avant de candidater aux élections européennes, le font parfois pour des raisons opportunistes, voire même considèrent cela comme une punition. Cela contribue à nuire gravement à la vision que les Français ont des institutions européennes. Ce trait est-il commun à l’ensemble des députés européens ? En tant que député européen, il faut travailler deux ou trois fois plus qu’un député national pour mettre en avant ses travaux et être reconnu. Je ne fais pas toujours l’éloge de ma propre profession, mais je note que depuis 20 ans, la qualité des députés européens s’est globalement améliorée. Lorsque je suis arrivé, la moitié des députés étaient des hommes et des femmes politiques qui avaient derrière eux une longue carrière nationale, et qui considéraient le Parlement européen comme une confortable et tranquille retraite. L’autre moitié était constituée de jeunes députés voyant l’Europe uniquement comme un tremplin pour leur carrière nationale. Très peu d’entre nous allaient au Parlement européen spécifiquement pour travailler à ce niveau. Actuellement, je dirais que plus de 6 % des députés appartiennent à cette dernière catégorie. Faut-il élire le Président du Conseil de l’UE au suffrage universel direct ? Ceci ne permettrait-il pas d’améliorer la sensibilité des populations vis-à-vis des travaux de l’Europe ? Absolument. D’ailleurs, cette solution est préférable à l’élection au suffrage universel du président de la commission européenne. À mon avis c’est le président du conseil de l’union qui a le poste le plus politique, celui qui fixe les grandes orientations pluriannuelles. Quel est d’après vous le principal défaut des institutions européennes ? Le principal avantage ? Le principal défaut est celui que l’on retrouve dans tous les systèmes de gouvernement. Certaines personnes essaient de se protéger en élaborant un jargon incompréhensible, en créant des structures qui manquent de transparence, ce qui accroît l’opacité des prises de décision qui éloignent l’Europe des peuples. Pour ce qui est des réussites, il faut quand même prendre du recul et observer le chemin parcouru. Il est, je crois, admirable que nous soyons parvenus à faire travailler dans une relative bonne entente 27 pays aux langues, à l’histoire et à la culture si différentes. L’Euro est parfois accusé d’empêcher le redressement des pays les plus fragiles, qui ne peuvent profiter d’une dévaluation par le marché. Qu’en pensez-vous ? Je ne partage pas cette analyse. Elle est attirante, simple à comprendre, mais erronée. Je pose la question : que serait devenu le roc en 2008, lorsque la crise la frappait de plein fouet, s’il n’y avait pas eu l’euro ? L’Europe aurait été dévastée, emportée par la déflagration de la faillite de Lehman Brothers. Au contraire, l’euro a permis malgré tout de sauvegarder en partie la confiance en les institutions. L’euro est le symbole d’une confiance politique qui a beaucoup compté. J’ajoute que l’euro repose sur des institutions qui ont prouvé leur efficacité. N’oubliez pas qu’en plein cœur de la crise, la banque centrale européenne est allée jusqu’à injecter plus de 100 milliards d’euros chaque nuit, pendant une semaine, pour éviter l’effondrement total des marchés. Sans l’euro et les institutions qui le soutiennent, cela n’aurait pas été possible et la crise aurait été bien plus grande. Je salue les actions et le courage de Jean-Claude Trichet. Par le passé, vous avez pris la défense de Catherine Ashton. Que répondez-vous aux critiques qui l’ont accusée de passivité lors de la guerre au Mali ? J’ai défendu Catherine Ashton pour deux raisons. La première c’est que je crois que certaines attaques étaient tout à fait injustes, que l’on n’aurait pas faites contre un homme. C’est le Parlement européen qui a insisté pour que parmi les trois postes-clés (Président du Conseil, Président de la Commission, Haut Représentant de l’Union Européenne), au moins une femme soit choisie. À l’origine, Catherine Ashton avait repris le portefeuille de Peter Mandelson sur le commerce extérieur de l’Europe. Elle a fait un très bon travail, meilleur peut-être que ce qu’elle fait actuellement au poste de Haut Représentant. La seconde raison, c’est que l’on a demandé à Catherine Ashton de réaliser une tâche pratiquement impossible. Un peu comme si on lui avait demandé de jouer dans un orchestre philharmonique et d’apprendre à jouer au violon en même temps. Ce poste de Haut représentant étant une création nouvelle, personne ne savait véritablement comment le gérer. D’une certaine manière, Catherine Ashton a essuyé les plâtres. Faut-il mettre fin à la préférence communautaire [2] sur laquelle repose la PAC ? Tout d’abord, n’oublions pas que la PAC constitue, avec le commerce extérieur, l’une des deux seules politiques exclusivement menées au niveau européen. Elle constitue donc indéniablement un des piliers fondamentaux de l’édifice européen. De plus, nous avons vu apparaître depuis une dizaine d’années une nouvelle problématique, celle de la sécurité alimentaire. C’est une demande très forte de la part des populations. La PAC n’est ainsi pas qu’une simple politique de subventions ; c’est elle qui permet d’harmoniser les réglementations pour fournir une meilleure information aux consommateurs. Il est vrai néanmoins que la PAC cristallise régulièrement des tensions politiques nées des différences culturelles entre États. Pour faire simple, la Grande-Bretagne a une vision beaucoup plus bucolique de la campagne, identifiée davantage aux loisirs, à la chasse au renard, qu’à la nécessité d’indépendance alimentaire, contrairement à la France. En effet la Grande-Bretagne s’est très tôt tournée vers ses colonies puis ses partenaires pour importer ses biens alimentaires. Il est nécessaire de prendre en compte et de comprendre ces différences culturelles si l’on veut analyser la construction européenne et la poursuivre. Faut-il créer une armée européenne dans laquelle se fondraient les armées nationales ? Le rejet de la CED par l’Assemblée Nationale française en 1954 a constitué un véritable coup d’arrêt à la construction européenne. Je pense que si la communauté européenne de défense avait été acceptée, la construction européenne serait aujourd’hui bien plus avancée. Mais je pense que ce projet est toujours aussi fondamental. Les budgets nationaux de la défense ne cessent de diminuer, ce qui affaiblit fortement la capacité militaire des pays de l’union européenne. À titre de comparaison, les budgets agrégés ne représentent que la moitié des dépenses militaires des États-Unis, pour une efficacité 10 fois moindre. Créer une armée européenne unique pourrait permettre de relancer l’effort militaire. La Grande-Bretagne et la France continuent d’affirmer leur volonté de conserver chacune leur armée nationale ; mais que peuvent faire ces si petites armées face au géant asiatique, ou américain ?     Quelles sont les prochaines propositions de lois que vous allez présenter, ou sur lesquelles vous travaillez ? Actuellement, nous élaborons des propositions pour tenter de redonner une dynamique à l’Europe. De 2002 à 2009, lorsque j’étais président du groupe parlementaire, la tâche était plus facile car l’Europe était dans une situation de croissance stable. Mon successeur Guy Verhofstadt est dans une position bien plus délicate. Mais nous sommes des européistes convaincus, et nous continuons de penser que l’Europe est une solution aux problèmes et non la cause. C’est pourquoi l’ensemble des travaux que nous continuerons de présenter auront pour objet de continuer la construction européenne. Ceci passe par exemple par le renforcement des politiques d’éducation. Sur ce point, observez le chemin parcouru ! Le niveau de développement des populations s’est considérablement amélioré ces 50 dernières années. L’effort doit être poursuivi. Je pense d’ailleurs qu’un investissement dans les politiques d’éducation est préférable à un investissement dans les politiques de santé. Nous nous battons également pour l’idée de partis politiques européens, transversaux à l’ensemble des pays. Par exemple, si vous êtes maltais et libéral, et qu’il n’y a pas de parti libéral à Malte alors vous ne pouvez pas promouvoir vos idées. Avec des partis transnationaux, toutes les sensibilités européennes seraient bien mieux représentées. Mais cela suppose donc de profondément remanier le système électoral européen, ce qui est une tâche longue mais pas impossible. Pour finir, diriez-vous que, depuis sa création, l’UE a globalement favorisé les libertés ou les a-t-elle restreintes ? Le champ des libertés a globalement augmenté grâce à l’Europe. En revanche, je ne suis pas certain que ce trajet ait continué ces dernières années. J’ai parfois l’impression que l’Europe fait des pas en arrière, sous la pression de démocrates-chrétiens et des nouveaux nationalismes qui émergent dans de nombreux pays européens et qui influencent les gouvernements. De toute manière, il ne faut pas exagérer la portée de ces politiques qui ne représentent de toute manière pas plus de 1% des budgets nationaux. Je préférerais certes une politique européenne plus libérale, mais je ne crois pas que la situation soit catastrophique, comme l’affirme à tort les hommes politiques conservateurs de tous bords. —\nNotes : "}