{"url": "https://www.contrepoints.org/2015/12/14/232663-cop-21-ordonner-ou-suggerer", "title": "COP21 : ordonner ou suggérer ? ", "author": "Par Benoît Rittaud ", "date": "2015", "content": "  Voici une question à laquelle je n’ai pas la réponse, qui me semble intéressante à poser si jamais un spécialiste passe par là. (J’ai soumis cette question sous forme de texte pour publication sur WUWT, où il y a plus de chances de trouver un anglophone spécialiste de la question). Comme on le sait, juste avant la fin de la COP21, John Kerry a retardé l’adoption de l’accord en demandant une modification de dernière minute. Son problème concernait l’article 4.4, qui se lit en anglais ainsi (c’est plutôt une histoire anglaise, désolé) : Developed country Parties shall continue taking the lead by undertaking economy-wide absolute emission reduction targets. (…) En version française : « Les pays développés parties continuent de montrer la voie en assumant des objectifs de réduction des émissions en chiffres absolus à l’échelle de l’économie (…) Il semble que le « shall » posait problème parce qu’il suffisait à faire de l’accord un traité, ce qui aurait forcé sa ratification par le Congrès des État-Unis. Ledit Congrès étant un repaire de climatosceptiques, une telle option était impensable, Kerry a donc voulu, et obtenu, que le « shall » soit remplacé par « should » , qui est conditionnel et non impératif. Bon, maintenant, regardons l’article 9.1 (en anglais, toujours) dans sa version finale, celle de l’accord ultime qui sauvera la planète. Il dit ceci : Developed country Parties shall provide financial resources to assist developing country Parties with respect to both mitigation and adaptation in continuation of their existing obligations under the Convention. Version française : « Les pays développés parties fournissent des ressources financières pour venir en aide aux pays en développement parties aux fins tant de l’atténuation que de l’adaptation dans la continuité de leurs obligations au titre de la Convention. » Vous voyez le « shall » ? D’où la question : si le « shall » de l’article 4.4 faisait de l’accord un traité, ne serait-ce pas le cas aussi du « shall » de l’article 9.1 ? Pourquoi donc les délégués américains n’ont-ils pas fait la même requête « shall-should » pour cette partie de l’accord ? — Sur le web "}