{"url": "https://www.contrepoints.org/2015/06/08/210300-les-pastilles-de-mamie-segolene", "title": "Les pastilles de Mamie Ségolène ", "author": "", "date": "2015", "content": "Et c’est qu’elle les aime, ses petites pastilles, au point d’en avoir multiplié les parfums et les usages. C’est ainsi que dès le 1er janvier 2016, on va pouvoir arborer l’une des six vignettes de couleur et numérotée de 1 à 6 sur le pare-brise de sa voiture qui brûle du pétrole, ou pouvoir se la péter avec un macaron gris, sans numéro, lorsqu’on a le privilège de rouler en voiture qui brûle des subventions. Concrètement, cela donnera ce qu’on peut voir ci-dessous. Bien évidemment, le but de l’opération est de bien distinguer le niveau d’agression insupportable que vous faites subir à l’environnement, pour adapter la punition la contribution du pendard conducteur. En substance, et si l’on passe rapidement sur le « Crit’air » qui nous rappelle les meilleures saillies de nos amis les LOLcoiffeurs, on peut interpréter ces coloriages ministériels ainsi :  Flutalors, tout n’est pas simple dans le monde merveilleux de l’écologie appliquée. En effet, chaque pastille est attribuée en fonction de l’âge du véhicule, sur le principe que plus un véhicule est ancien, plus il pollue. Dès lors, et même si, comme le rappelle Ségolène, il s’agit de ne surtout pas pointer du doigt les gros cochons de pollueurs, le véhicule qui arbore fièrement une pastille se verra bénéficier d’un certain nombre de facilités conditionnées aux règles instaurées par chaque commune. Plus la pastille est verte, plus les facilités seront larges, on suppose. Et toujours sans pointer du doigt les gros cochons, on comprend que celui qui affichera une vignette marron, ou pire encore, pas de vignette du tout aura quelques petits soucis à circuler dans certains endroits. Sans être pointé du doigt, bien sûr, n’est-ce pas. Ahem. Le hic, bien sûr, c’est que Ségolène est une politicienne qui sait pertinemment que la réintroduction d’une nouvelle vignette risque de laisser un goût amer dans la gorge de tous ceux qui croyaient être enfin débarrassés de ces encombrants autocollants sur leur pare-brise. Elle a donc immédiatement précisé que, pour éviter toute méchante stigmatisation du conducteur qui n’est plus dans l’air du temps, les pastilles seront apposées sur une base volontaire. Pastille facultative, donc, mais certainement pas gratuite puisqu’elle sera facturée 5 euros six mois après le lancement de la mesurette. J’ai comme une idée que les pastilles les plus sombres ne trouveront guère preneur, même sur eBay. L’autre hic, plus drôle encore, est que la propreté supposée d’un véhicule dépendant de son âge, ce sont encore une fois les conducteurs les plus modestes, qui ont des véhicules qui commencent à dater un peu, qui se retrouveront mécaniquement désavantagés par la mesure. L’hypocrisie du dispositif apparaît en outre dans toute sa splendeur lorsqu’on note qu’il n’y a finalement aucun rapport entre les catégories de pastilles du ministère de l’Écologie et celles des malus écologiques tabassant certains véhicules, mis en place par le ministère de l’Écologie. Le choc sera grand quand les deux services responsables de ces deux systèmes vont se croiser dans les couloirs du ministère pour en discuter et se rendre compte qu’ils travaillent tous au même endroit. En outre, lorsque le système facultatif aura montré ses limites, on peut imaginer sans trop de mal qu’il passera à l’obligatoire, comme c’est si délicieusement le cas en France pour à peu près tout dès lors que ça peut rapporter des picaillons dans l’escarcelle toujours vide de Gouvernemaman. Nous aurons alors l’opportunité de découvrir, dans nos rues, sur nos avenues, des véhicules dont un nombre considérable sera frappé du sceau de l’infamie (une vignette sombre sur le pare-brise). La réalité d’une paupérisation du parc automobile français (et des Français en général) risque bien de se voir comme le nez au milieu du visage. Ce n’est, du reste, guère étonnant : la France présente le profil d’un marché automobile de pays pauvre, où les petites voitures d’entrées de gamme sont les plus nombreuses. Étonnamment, pendant que certains pays sortent du tiers-monde, la France, apparemment blasée de sa richesse, fait le trajet inverse… Et les agitations spasmodiques de ses gouvernants n’y sont pas pour rien. La multiplication des normes idiotes, des pastilles débiles et autres éco-labels survitaminés et si puissamment invasifs ajoutent des millions de grains de sable dans les rouages d’une économie qui tournait déjà au ralenti. Parce qu’en plus, une fois que tout le monde aura collé niaisement des petits stickers colorés sur le pare-brise de sa voiture pour indiquer avoir correctement choisi la Voiture Bisou Compatible désignée officiellement par le gouvernement, il faudra se pencher sur les motos, les camions, puis, rapidement, sur les transports en commun (ce qui promet quelques bons moments de LOL), et enfin, tous ces méchants équipements ménagers qui, eux aussi, méritent amplement d’être pastillés. Bien sûr, cela existe déjà pour les machines à laver, mais ce n’est pas une raison pour s’arrêter là ! Haut les cœurs, on doit facilement pouvoir englober des douzaines d’autres appareils dans ces mesures pastillantes pour les rendre enfin officiellement éco-gentils sous peine d’être interdits ! Il faut en finir avec le terrorisme écologique des smartphones qui polluent, des ordinateurs pas assez éco-conscients, des télévisions bio-incompatibles, des tablettes qui sont à E sur l’échelle de consommation (oh, les vilaines !) et pourquoi pas, les connexions internet qui s’empiffrent de kilowatts fossiles ! C’est décidé, pastillons à tour de bras ! Les voitures ne sont qu’une étape et dans quelques mois, quelques années tout au plus, la gommette pas stigmatisante mais bien qualifiante étendra son règne sur la création humaine ! Youpi ?\n—-\nSur le web "}