{"url": "https://www.contrepoints.org/2018/03/23/312427-transports-en-commun-a-paris-cest-gratuit-hidalgo-degaine-le-mot-magique", "title": "Transports en commun à Paris : C’est gratuit ! Hidalgo dégaine le mot magique ", "author": "Par Nathalie MP.   ", "date": "2018", "content": "Anne Hidalgo a annoncé en début de semaine qu’elle allait lancer une étude sur la gratuité des transports en commun pour les Parisiens. Gratuité : le mot magique est lâché ! À voir les élus d’opposition au Conseil de Paris ironiser sur le mode « Que la campagne des municipales 2020n commence ! » et à entendre Benjamin Griveaux, porte-parole du gouvernement et potentiel candidat LREM à Paris, juger l’annonce « un peu électoraliste à deux ans de l’élection », pas de doute, ce qui est lancé, c’est surtout l’opération pour la réélection de la dame. TRANSPORTS GRATUITS À PARIS Et là, évidemment, madame le Maire a fort à faire.  Dans un article publié cet automne, j’avais laissé Anne Hidalgo dans une situation passablement délicate. Une fois revenue du coûteux tralala de l’attribution des JO 2024 à Paris, elle s’était retrouvée confrontée à une grogne sans précédent des automobilistes franciliens, à des rapports tous plus calamiteux les uns que les autres sur son opération de piétonisation des voies sur berge et, pour faire bonne mesure, à une enquête OpinionWay pour Atlantico assez peu flatteuse pour elle-même et sa gestion municipale. LA CAUCHEMAR DU NOUVEAU VÉLIB Depuis, les choses n’ont fait qu’empirer. Quand on se présente comme la papesse des mobilités douces et alternatives, il est  légèrement décevant de voir la mise en place du nouveau Vélib tourner au cauchemar tandis qu’une autre mobilité fort peu séduisante, celle de hordes de rats en goguette (« énormes » et « agressifs » selon le témoignage d’un éboueur), a pris des proportions alarmantes – et confirme au passage que côté propreté, tout n’est pas entièrement sous contrôle à Paris. Quand on se présente comme la papesse des mobilités douces et alternatives, il est purement et simplement inadmissible de voir son plan d’éradication des voitures par fermeture des voies sur berge à la circulation annulé par le tribunal administratif au motif que l’étude d’impact préalable aurait été un peu rapide, voire inexacte, voire légèrement mensongère par omission. Et quand on se présente comme la papesse des mobilités douces et alternatives, il devient carrément critique de subir une mobilité sondagière brutale en tombant à 18 % d’opinions favorables dans le baromètre de popularité Elabe, comme ce fut le cas d’Anne Hidalgo le mois dernier. En six mois, sa dégringolade est de douze points. Circonstance préoccupante, elle chute aussi notablement chez les sympathisants de gauche et chez les Franciliens (respectivement 32 % et 16 % d’opinions positives). PARIS, UNE VILLE CHÈRE ET SALE Sans compter que Paris vient d’être classée au second rang des villes les plus chères du monde et seulement au 39ème dans l’enquête Mercer sur la qualité de la vie, en recul d’une place par rapport à l’an dernier. Si l’on s’en tient aux aspects hygiène et salubrité, Paris recule même à la 67ème place. On pouvait donc s’attendre à brève échéance à une tentative pour reprendre la main car 2020 approche à vive allure tandis que les nuages s’accumulent sur la tête de l’édile. Eh bien c’est chose faite, et dans les règles de l’art socialiste ! Quel soulagement que de pouvoir compter en toutes circonstances sur ce bon vieux théorème de Bouleau & Hollande, in TF1, 2014 : « C’est pas cher, c’est l’État qui paie » ! – avec les impôts des autres et la dette des générations futures. Et quel soulagement supplémentaire que de pouvoir s’appuyer sur l’intérêt supérieur des habitants au regard de la qualité de l’air et de la protection de la planète à propos desquelles tant la COP21 que l’Union européenne nous pressent d’agir ! Pour Anne Hidalgo, dont on ne pourra pas dire qu’elle manque de suite dans ses idées anti-voitures : Il faudrait avoir l’esprit bien mal tourné pour voir dans tout ceci autre chose qu’un engagement sans faille aux côtés des voies respiratoires des Parisiennes et des Parisiens ! LA GRATUITÉ DANS LES TRANSPORTS PAS SI GRATUITE Bref, après la gratuité du pass Navigo (avec conditions de ressources) pour les Parisiens de plus de 65 ans votée cette semaine, nous voilà donc partis pour un projet de « gratuité des transports en commun pour tous les Parisiens » (vidéo, de 0 à 4′ 30″) :  La première mesure représentera un coût de 12 millions d’euros ; une petite bagatelle de rien du tout pour une commune en difficultés financières dont l’endettement a caracolé de 1 milliard à 6 milliards d’euros entre 2001 et 2018. Mais avec la nouvelle piste de réflexion, on passe le turbo, on entre dans la cour des très grands, car ce sont 2,8 milliards d’euros de billetterie (sur un budget total de 10 milliards) qu’il va falloir aller chercher ailleurs – mais de toute façon dans la poche de quelqu’un. On aurait tort de s’inquiéter. La maîtrise des comptes publics et l’utilisation judicieuse de l’argent des contribuables est une seconde nature chez nos élus. En région parisienne, c’est flagrant : le projet du Grand Paris Express ne dérape que de 13 milliards d’euros et la ligne 16 du métro ne sera certainement pas prête pour les JO ! Forte de tous ces atouts, Hidalgo a donc chargé trois de ses adjoints de mener une étude sur la question. Comme ils sont respectivement issus d’EELV, du PS ou apparenté PS, on devine déjà qu’ils ne décevront pas leur patronne, laquelle se montre toute disposée à partager leurs conclusions avec qui voudra. Avec Valérie Pécresse par exemple. Après tout, en tant que Présidente de la région Ile-de-France, celle-ci est la Présidente d’Ile-de-France Mobilités (le syndicat des transports en commun de la région qui comprend métro, bus et RER) et on imagine bien qu’elle aura son petit mot à dire. D’ailleurs, faisant assaut d’élégance après s’être montrée très critique sur la fermeture des voies sur berge, elle a déjà indiqué être « ouverte aux idées neuves ». C’est touchant, cette entente cordiale, lorsqu’il s’agit de dépenser plus pour taxer plus et/ou l’inverse …. L’IDÉE GÉNIALE DU PÉAGE URBAIN Pour ce qui est de taxer, Anne Hidalgo a eu une idée : et pourquoi ne pas financer le passage à la gratuité par l’instauration d’un péage urbain ? C’est une disposition qu’elle avait toujours écartée pour éviter de créer des discriminations sociales à l’entrée dans le centre de la capitale, mais là, c’est pour la bonne cause … On voit d’une part que la gratuité consiste bien à faire retomber le coût de la mesure sur des individus qui ne sont pas forcément ceux qui vont profiter du service – ce qui constitue une injustice sociale – et l’on s’interroge de plus sur la pertinence de cette proposition particulière sur le trafic automobile : si le financement d’une mesure censée décourager l’utilisation des voitures dans Paris dépend malgré tout de la présence en ville de ces mêmes véhicules, peut-on espérer voir la circulation baisser ? Rien n’est moins sûr – ce qui constituerait une aberration. À vrai dire, si Anne Hidalgo était moins obsédée par son idéologie anti-voiture et si elle était moins persuadée que Paris doit éclairer le monde sur les nouvelles mobilités, elle aurait pu prendre connaissance des études qui ont déjà été menées sur les avantages et les inconvénients des politiques de gratuité dans les transports en commun des grandes villes. LE MAUVAIS EXEMPLE ALLEMAND Depuis qu’elle a lancé son idée, elle nous explique que l’Allemagne va tester le système dans cinq de ses villes et que Tallinn, la capitale de l’Estonie, a instauré la gratuité depuis 2013, tout comme de nombreuses villes américaines ou françaises. En réalité, aucune des villes pressenties en Allemagne ne souhaite participer au test, l’expérience de Seattle était limitée au centre-ville et a été finalement abandonnée, et Tallinn est une ville moyenne de 450 000 habitants. Rien à voir avec les 2,2 millions de Parisiens intramuros et les 12,5 millions de l’agglomération. Or les études réalisées aux États-Unis sur des expériences concrètes, celle-ci notamment, montrent justement que si la gratuité des transports en commun peut être parfois intéressante dans les petites villes, elle est fortement déconseillée dans les grandes. La gratuité va certes augmenter le trafic dans les transports en commun, ce qui oblige à faire des mises à niveau pour moderniser le service et augmenter les capacités – mises à niveau qui ne sont même pas faites à Paris dans les conditions actuelles … – mais cette affluence nouvelle ne provient que très peu de l’abandon des trajets en voiture. On observe également que dès lors qu’un service est gratuit, il n’est plus considéré comme ayant de la valeur, d’où augmentation des dégradations, des agressions et des incivilités. De la même façon, les agents qui en assurent le fonctionnement (cas des lignes de bus) se sentent moins liés par des obligations de ponctualité et d’amabilité à l’égard des passagers. La qualité du service se détériore. Il en résulte une forte augmentation des coûts pour assurer les réparations, la sécurité des passagers et l’augmentation des capacités, tandis que les usagers perdent en confort. Nombreux sont ceux qui, de guerre lasse, finissent par déserter le système. Certains adopteront la voiture particulière qu’ils n’utilisaient pas auparavant, d’autres (personnes âgées notamment) seront écartés des moyens de transports, offrant ainsi un résultat inverse à celui qui était recherché au départ. Alors oui, Anne Hidalgo a paré à toute éventualité en insistant sur le fait qu’elle souhaitait obtenir l’étude la plus circonstanciée possible afin de se décider dans un sens ou dans l’autre en toute connaissance de cause. Il n’en demeure pas moins que la seule idée de la « gratuité » qu’elle vient de lancer bruyamment dans le grand chaudron électoral des municipales 2020 nous rappelle comment on considère l’État en France. Pour reprendre la formulation de Frédéric Bastiat dans son Pamphlet L’État (1848) : Malheureusement, pour le dire dans la célèbre formule de Milton Friedman, « there is no such thing as a free lunch ». Il n’y a pas de repas gratuits ; autrement dit : la gratuité n’existe pas. Il y aura toujours un payeur, que ce soit immédiatement via les taxes et impôts ou à terme via la dette publique. Une réalité que Madame Hidalgo fait mine de prendre en compte mais qui lui importe finalement fort peu, pourvu que les voitures (sauf la sienne) disparaissent de Paris – ce qui n’est nullement acquis – et qu’elle soit réélue. — Sur le web "}