{"url": "https://www.contrepoints.org/2019/10/20/356077-ce-voile-islamique-qui-sert-les-interets-de-tous-bords", "title": "Ce voile islamique qui sert les intérêts de tous bords ", "author": "Par Farhat Othman. . , ", "date": "2019", "content": "La polémique sur le prétendu voile islamique ne fait que servir les intérêts des intégristes de tous bords et aggraver l’actuelle confusion des valeurs préjudiciable à un vivre ensemble serein. Car il n’y a point de voile islamique ; historiquement, il est biblique. L’affaire du voile est celle d’un mensonge devenu vérité ; il est temps d’en finir ! La démonstration a d’ailleurs été faite : le voile n’est point un commandement de l’islam ; ni le Coran ni la sunna authentique ne le prescrivent ; ce n’est qu’une interprétation intégriste de cette foi qui la défigure. Les musulmans qui l’ont osée et continuent de le faire sont encouragés, chez eux, par les excès des laïcistes assimilant à tort une pratique méditerranéenne, simple habitude, à une obligation religieuse. Hors de chez eux, ils sont soutenus par divers intérêts défigurant l’islam, taisant à dessein la vérité avérée. Car si le voile a revêtu un jour l’aspect rituel, c’est bien dans le judaïsme et le christianisme où la Bible l’érige en obligation ; ce qui n’est point le cas dans le Coran correctement lu. Toutefois, l’état actuel de totale confusion axiologique, en terre d’islam comme ailleurs, a permis de durer, rendre même canonique ce qui ne relevait que de l’arnaque théologique, transformée en faux dogme. Ainsi, ce n’est que récemment que l’autorité sunnite qu’est Al Azhar a enfin osé la dénoncer, confirmant les analyses les plus pertinentes sur la nature de pure tradition sociale du voile en islam pur. SOCIOLOGIE DU VOILE Les voilées musulmanes, des nonnes de l’islam à la vérité, ne sont que la face émergée d’un iceberg, un artefact de religiosité, sa face immergée étant une simple tradition sans nul atour de tabou, celle de nos aïeules portant fichu, que cela soit au sud ou au nord de la Méditerranée. Le faisaient-elles par souci religieux ? Que nenni ! En tout cas, pas en Islam. Aussi, le dire ou le croire relève de l’artefact de la face apparente. Quel serait le sens d’une telle apparence trompeuse ? En dehors d’une minorité se réclamant d’un impératif bien plus idéologique que strictement religieux, ou par réaction à ce qui est perçu comme une agression, la majorité des musulmanes d’aujourd’hui ne portent le voile que par légitime souci de sécurité, le réflexe d’éviter les problèmes. Un tel comportement peut aussi dériver du fameux réflexe anthropologique d’imitation, notamment en un milieu de contraintes légales et/ou morales, cas de tous les pays arabes musulmans. C’est la vérité sociologique du voile qu’instrumentalisent nombre d’intérêts, aussi bien en terre d’islam, où cette religion est altérée, que hors d’islam, en vue d’une guerre voulue de religions dans le cadre du fameux clash des cultures. Si les musulmans en font les frais, c’est d’autant mieux que les plus sincères parmi eux hésitent encore sur la meilleure façon d’en parler, la lecture la plus correcte à avoir de leur foi. Or, elle est soufie, à n’en pas douter, en son sens le plus humaniste, un humanisme intégral. Pourtant, on rechigne à l’assumer, le reconnaître, en tirer les conséquences fatales pour une vie sociale apaisée où la foi relève du strict plan de l’intimité avec garantie de tous les droits et libertés démocratiques. Parmi eux, comme cela a été bien démontré au reste, le droit à se dévoiler et même, carrément, à la nudité, et ce en strict parallèle logique au voile intégral que d’aucuns placent, non sans raison, sur le plan de la liberté individuelle. Or, ils ne le font que pour tromper, par mauvaise foi, puisque cela suppose — si l’on était sincère — d’admettre que le droit au voile intégral, en tant que liberté, emporte logiquement le nu intégral. Ce qu’on refuse alors que c’est d’autant plus légitime qu’en islam pur la nudité n’est point un péché ; c’est moins la religion qui l’impose que les musulmans qui, au tout début de la prophétie, n’ont même pas osé toucher à la tradition arabe du pèlerinage nu. C’est ainsi d’ailleurs qu’a eu lieu le premier Hajj après la conquête de la Mecque et le triomphe officiel de la nouvelle religion, tout comme l’avant-dernier du prophète, en sa présence donc, dénommé Pèlerinage de l’adieu. Outre les officines haineuses de l’islam en Occident, cette aberration est bien évidemment entretenue par les laudateurs d’une foi machiavélique, les intégristes musulmans qui ne sont que les ennemis intimes de cette religion dont ils font un opium au service de leurs intérêts. En cela, ils sont encouragés par ceux qui ignorent leur religion ou ferment les yeux sur sa vérité par peur des représailles ou en réaction aux excès de leurs opposants assimilant la laïcité à de l’islamophobie. Les uns et les autres se trompent sur l’islam qui, plus que jamais, ne saurait être représenté que par le soufisme, laïque à la base, distinguant nettement la sphère privée où la relation est directe entre le croyant et son Dieu, sans intervention de quiconque, et la sphère publique où la foi n’est pas autorisée à pénétrer. C’est la laïcité de l’islam originel. Ce n’est certes même pas le cas dans les pays supposés modérés, dont les autorités se disant ou se voulant laïques s’alignent sur les positions des plus intégristes de leurs minorités religieuses activistes. Ainsi, en Tunisie, le protocole de la présidence de la République impose le voile aux femmes appelées à de hautes fonctions, telles des ambassadrices, pour prêter serment. Devant une telle démission des modernistes, comment s’étonner de voir les religieux archaïques s’enhardir, surtout qu’ils disposent du soutien sans limites des autorités occidentales ? Qui est donc responsable de la situation actuelle en Tunisie, les États-Unis ayant veillé à y faire entrer le loup islamiste pour un meilleur service de ses intérêts ? Aussi a-t-on aujourd’hui, en plus grand nombre qu’en 2011, des députés qui ne se cachent plus d’être les hérauts de l’intégrisme ! Et qu’on ne parle pas de choix démocratique des électeurs, ce raisonnement ne tenant pas avec les conditions déplorables du vote, notamment une forte abstention non seulement à l’acte de voter, mais aussi à l’inscription sur les listes électorales. Si le voile est aujourd’hui associé, bien à tort, à l’islam et aux Arabes, c’est qu’il est voulu une arme contre cette religion et ses adeptes, étant présenté en une marque de rabaissement de la femme, de sa soumission. Or, la vérité historique démontre que l’islam, en la matière, n’a fait que reprendre ce qui existait avant lui, dont la prééminence de l’homme sur la femme bien présente dans la tradition judéo-chrétienne. La Bible n’affirme-t-elle pas l’homme « chef » non seulement de la famille, mais aussi de la femme qui doit lui être soumise (par exemple dans première épître de Saint Paul à Timothée, versets 11 et 12) ? Cela a bien évidemment évolué en Occident à la faveur de la démocratie et du développement que ne peuvent toutefois réaliser les damnés de la Terre de l’hémisphère sud de la planète qui sont loin de disposer de leur sort en un monde qui s’est globalisé aussitôt l’ère coloniale achevée. S’agissant du voile en terre d’islam, il a relevé d’une constante anthropologique sans nul caractère religieux. De plus, il est de tradition en Orient qui est aussi le berceau du judaïsme et du christianisme. S’il était assurément une forme de pudeur et aussi la manifestation de la subordination de la femme à son mari, il n’a pas empêché une promotion certaine de la condition féminine au temps de civilisation de l’islam. Aussi, s’il doit avoir une nature religieuse, elle serait plutôt judéo-chrétienne. En effet, il n’est aucune évocation du voile dans le Coran qui ignore au reste ce terme, qu’il soit appelé hijab, khimar ou encore bourquô, la fameuse burka. LE VOILE DANS LE CORAN ET DANS LA BIBLE Chez les Arabes, les femmes ne se voilaient généralement pas ; en islam, le voile se résolvait à ce dont parle le Coran : une partie du vêtement extérieur que l’on remonte sur la tête comme un capuchon. Et dans les versets traitant de la question, il n’y est en aucune façon une obligation rituelle ainsi que c’est le cas dans la Bible. Dans le Coran, on cite d’abord le verset 53 de la sourate Al Ahzab (Les Factions), où Dieu parle spécifiquement des épouses du prophète dans le cadre d’une exhortation au respect de l’intimité du prophète s’adressant aux Bédouins dont l’habitude était de ne s’embarrasser d’aucun protocole en entrant chez autrui. Le voile dont il s’agit est une tenture, et le commandement n’a aucun rapport avec le dogme religieux puisqu’il relève des rapports humains dans le cadre de la mission éducative du prophète, n’ayant nul caractère sacré, ne touchant en rien à l’essence de la foi. La seconde occurrence du voile est le verset 59 de la même sourate, une évocation des épouses du prophète encore, mais en élargissant les recommandations de bonne conduite sociale à la communauté. Le voile ici se veut signe distinctif, et le commandement précise bien sa finalité qui le conditionne, soit d’éviter à la femme d’être offensée. Aussi, tout logiquement, s’il n’y a pas risque d’offense, il n’y a point nécessité du voile, l’absence de la cause éliminant la prescription, une loi bien connue chez les jurisconsultes. Rappelons qu’il s’agissait de distinguer les femmes libres des esclaves, souvent obligées par leurs maîtres de se prostituer. Doit-on ajouter que le voile évoqué n’a rien à voir avec la dégénérescence de la vêture actuelle, le texte divin parlant de « rapporter sur soi une partie de sa mante », n’entendant nullement un masque à appliquer au visage. C’est, encore une fois, bien plus de règles de courtoisie sociale dont il s’agit, soumises au goût et à l’esprit du temps que de prescriptions relevant de la foi. Enfin, le voile est évoqué dans la sourate Al-Nûr (« La Lumière »), verset 31 ; il y est de portée plus générale ; aussi en tire-t-on la prétendue prescription du voile islamique pourtant explicite sur sa nature et sa portée sociales. Il est à noter que les circonstances de la révélation de ces versets sont liées à la vie à Médine, une ville bigarrée où se mélangeaient les femmes libres et les esclaves. Aussi, la tradition déjà de rigueur avant l’avènement de l’islam, était-elle que la femme libre se couvrait pour ne pas être confondue avec les esclaves. C’était un code de conduite permettant de leur éviter d’être assimilées aux premières et de se préserver du harcèlement des hommes. S’agissant de la Sunna authentique, contrairement à ce que prétendent les bigots qui extrapolent des hadiths ne parlant nullement de voile, il n’existe aucune prescription en matière de voile ni chez Boukhari ni chez Mouslem, les deux seules recensions faisant consensus et considérées comme les moins sujettes à caution. C’est la preuve que les musulmanes qui prétendent se voiler en application de prescriptions inexistantes de l’islam ne le font qu’au nom de la tradition, en l’occurrence inspirée par le judaïsme et le christianisme, reprise par les légistes de l’islam et aggravée par leurs intégristes, réussissant à avoir en islam une réplique des bonnes sœurs chrétiennes. Car, s’agissant de la Bible, le statut du voile montre bien que les musulmans l’imposant célèbrent moins leur religion que le judaïsme et/ou le christianisme, le voile y étant une prescription qui n’a été abandonnée qu’à la faveur de la sécularisation de la vie des sociétés occidentales. En effet, dans la Bible, il est question du voile non plus en termes de comportement social, du strict prisme des rapports humains comme dans le Coran ; il a un statut autrement plus élevé, étant affaire de dogme, concernant le rapport entre la femme et Dieu. Ainsi, dans Le Nouveau Testament, il est expressément ordonné aux femmes de se couvrir avec un voile lorsqu’elles prient, comme dans la Première épître aux Corinthiens de Saint Paul (1 Corinthiens 11, versets 3 à 15.). Ce qui administre la preuve que le voile chrétien est autrement plus religieux que le prétendu voile islamique, étant un aspect essentiel de la prière publique. De plus, c’est un voile recouvrant tout le visage ; on le voit bien avec les religieuses se consacrant à Dieu : ces nonnes sont toutes voilées. D’ailleurs, si l’on regarde bien les représentations de la vierge Marie, ne la voit-on pas toujours avec son voile ? Par ailleurs, outre l’obligation biblique aux femmes de se couvrir d’un voile pour prier, elles sont tenues de le porter, plus particulièrement quand il s’agit des filles d’hommes libres, le port du voile étant interdit aux esclaves et aux prostituées. Cette interdiction, relative surtout à ces dernières, était déjà présente dans des lois assyriennes attribuées à Teglath-Phalasar 1er (v. 1000 avant Jésus-Christ) dans le cadre de la tradition orientale ; le port du voile ne se limite donc pas à l’église. Dans le judaïsme, comme on le lit dans Isaie, la femme juive était voilée ; ce qu’atteste le Livre de la Genèse du Pentateuque (Genèse 24.65) ou le récit du mariage de Jacob avec la fille de Laban, contractant mariage sans avoir eu à voir le visage de sa femme qui était voilé selon la tradition sémitique. Ainsi, Jacob n’a pu se rendre compte qu’il a épousé Léa et non Rachel qu’au lendemain de la nuit de noces, suite à la consommation du mariage, ainsi que l’imposait la tradition de l’époque (Genèse 29 versets 15 à 26). Dans l’Ancien Testament, le voile est évoqué dans le Livre prophétique d’Isaie (47.2) par des prescriptions pratiquement identiques dans le Nouveau Testament (1 Thimothée 2.9) quant à la vêture de la femme que nous avons dans la tradition non authentique rapportée du prophète insistant sur la pudeur et la discrétion chez la femme, ou dans la première épître de Saint Pierre, en plus de la soumission au mari (1 Pierre 3, versets 1 à 5).  On peut encore citer d’autres références de la littérature juive : 3 Maccabées 4.6 [livre apocryphe]; Mishna, Ketuboth, 72a-b. De fait, au premier siècle de l’ère commune, la coutume pour les femmes de se couvrir la tête en public était quasi-universelle ; et non seulement dans le monde oriental ou la culture juive. On en trouve aussi trace dans la culture gréco-romaine. Ce rapide rappel historique devrait instruire les contempteurs les plus objectifs du voile en islam, particulièrement les laïcistes dont les positions versent, consciemment ou non, dans l’islamophobie. Pour être plus crédibles, ils auraient intérêt à qualifier les musulmanes voilées de religieuses chrétiennes ou juives, plutôt que musulmanes, puisqu’elles honorent moins une prescription coranique que biblique. Outre de faire montre d’honnêteté, ils contribueront plus efficacement à contrer l’intégrisme musulman en le restituant à sa vérité historique d’être une tradition judaïque en islam. C’est à cette vérité de l’origine du voile qu’on doit être attentif ainsi qu’à la logique qui voudrait que son corollaire soit la nudité qui n’est nullement obscène ; cela aidera à promouvoir le vivre ensemble démocratique supposant équivalentes les libertés de se couvrir et de se découvrir ainsi que c’est parfaitement possible en islam correctement lu. Faut-il en être convaincu et le réclamer ! Car une politique d’anathème et d’interdiction ne ferait que maximiser l’agression ressentie par les nonnes de l’islam et ses zélotes et puritains. C’est pour cela que j’affirme que la meilleure parade est d’encourager le dévoilement, allant jusqu’à accepter le nu intégral, juste obscène dans les têtes obsédées de sexe. À quand donc, dans le milieu militant laïque, une association musulmane naturiste mettant en pièces la symbolique de résistance aux droits et libertés qu’est le voile, comme plus généralement le vêtement  ? SYMBOLIQUE DU VOILE On n’y pense pas assez, mais nos vêtements ont une symbolique qui n’est pas négligeable dans l’indication de notre capacité au changement, à l’accepter ou à y résister. Ils mettent même parfois au jour le refus farouche d’un changement paraissant fatal, étant dans l’ordre des choses, nécessaire dans la vie humaine, ainsi qu’il l’est dans la nature. Dans la psychanalyse des rêves, l’éminent psychanalyste espagnol Angel Garma montre comment le vêtement représente une sorte de membrane fœtale. Il note aussi que changer de vêtements, c’est changer de peau, changer de parents. D’ailleurs, dans la plupart des œuvres — sinon toute la littérature — traitant d’utopies, comme l’Icarie de Cabet ou la Cité du Soleil de Campanella, l’habit a une place importante en ce qu’il symbolise et concrétise une volonté de régénération, le début d’une vie nouvelle. Or, tout comme le vêtement, le voile emporte la même symbolique, traduisant une faiblesse psychologique que la contrariété est de nature à transformer en fêlure, installant une psychose et impliquant un mécanisme de défense quasiment infantile, en tout cas irrépressible, étant supposé synonyme de sauvegarde de l’intégrité sinon physique, du moins mentale. C’est parfaitement le cas du fameux qamis chez les musulmans ou le prétendu voile islamique des femmes. Au-delà de l’aspect carnavalesque, il traduit une fêlure psychologique que le rejet venant de l’entourage aggrave, faisant en sorte que de lubie passagère, il aboutit à un attachement névrotique, semblable à celui du bébé au sein de sa maman avant le nécessaire sevrage. Quand, en plus, le présent est dur à supporter pour des jeunes désaxés, le choix d’un tel vêtement, outre l’immaturité psychologique qu’il traduit, manifeste une réaction psychotique de protection contre un milieu qu’on refuse, car il agresse, ne serait-ce que parce qu’on s’y sent mal à l’aise, pensant n’y avoir aucune valeur. Aussi cherche-t-on cette valeur introuvable dans la fuite que manifeste déjà le vêtement devenant en quelque sorte une seconde peau qu’on voudrait nouvelle. Peut-on imaginer un homme continuer à porter les fanfreluches de son enfance, et même de l’adolescence ? C’est ce qu’on voit pourtant lorsqu’on se décide à répudier la vêture de son temps et de la majorité de ses concitoyens pour en adopter une autre censée être plus convenable, refléter une identité qu’on ne veut pas perdre, qu’on cherche à retrouver ou à afficher. Assurément, on retrouve une telle attitude de refus du présent, avec ou sans volonté de régénération, chez les habitants d’Arabie avec l’attachement à leurs robes, au-delà de l’explication consciente des conditions climatiques. Ces vêtements flottants à l’antique perpétuent certainement des usages vivaces chez les Arabes, mais aussi une tradition qui ne leur est pas propre. Ils symbolisent la continuité de la protection maternelle. Ce qui n’est pas pour étonner dans la psychologie orientale où la sentimentalité est une dimension cardinale du caractère. Cette invagination du sentiment revenant à l’état de l’enfance est ipso facto une résistance à l’acceptation d’un présent hostile, comme un enfant refusant de grandir. Si l’attachement à sa vêture habituelle ou l’adoption d’une ancienne supposée tradition représentent une résistance au changement et un refus de l’état présent, c’est que la prise d’un nouveau vêtement est chargée fortement d’un thème initiatique non négligeable. Quand ce vêtement symbolise la tradition, la geste des anciens, cela marque une volonté inconsciente d’accession à une vie nouvelle purifiée, une nouvelle naissance. Parallèlement, c’est le signe qui ne trompe pas de la vacuité actuelle de la vie de ces personnes, une vacuité tellement abyssale qu’un simple masque suffit à remplir. Cela permet de mesurer aussi à quel point les dérives suite à ces premiers signes de trouble identitaire ne reposent que sur du vide qu’on est prompt malheureusement à remplir de préjugés alimentant de fausses solutions aggravant le mal. Tous ces sens sont à relever dans le voile, une fausseté érigée en vérité du fait de sa symbolique qui est loin, quant à elle, de ne pas être véridique ayant pour point de départ un refus des valeurs du présent au nom de valeurs, à raison ou à tort, jugées supérieures. Aussi est-il plus judicieux de s’intéresser moins aux intégristes ayant des convictions arrêtées, des valeurs bien définies correspondant à ce qu’ils affichent et veulent refléter, qu’aux causes réelles de cette déconnexion d’avec les valeurs du milieu. D’où le ridicule bien coupable des mesures qui font florès ces jours-ci en vue de contrecarrer le radicalisme musulman, mais qui se gardent de s’interroger sur les raisons, nationales et internationales, du désarroi immense amenant aux pires extrémités. Qu’on réfléchisse un peu aussi à ce fait que si la définition du criminel radicalisme est toujours un montage par défaut, ne serait-il pas dans une certaine mesure la réplique imparable à un discours tout aussi manichéen prétendant combattre le mal alors qu’il le nourrit ? C’est sur une telle mesure, combien même elle ne serait que minime, qu’une politique intelligente d’endiguement du radicalisme devrait intervenir afin de maximiser ses effets. "}