{"url": "https://www.contrepoints.org/2021/11/07/411051-notre-ecologie-politique-profite-aux-puissances-etrangeres", "title": "Notre écologie politique profite aux puissances étrangères ", "author": "Par Philippe Charlez. ", "date": "2021", "content": "Selon les enquêtes d’opinion, la société française se droitiserait. Voici dix années, la gauche représentait une moitié de l’électorat. Seuls 25 % de la population continuerait aujourd’hui de lui faire confiance. Et pourtant, les valeurs idéologiques de la gauche n’ont jamais été aussi présentes et autant impacté la pensée. L’école, l’administration, les entreprises sont toutes gangrenées par cette pensée unique. Alors qu’ils sont sources d’émulation et d’ascenseur social, des mots comme sélection ou compétition sont devenus tabous. Qui oserait aujourd’hui proposer dans son programme électoral des critères de sélection pour entrer à l’université ? Jadis chasse gardée du Parti communiste et d’une partie de la gauche du Parti socialiste, l’égalitarisme généralisé (classes, genres, races) est devenu un totem que plus personne n’ose remettre en cause. Si la société s’est en apparence droitisée, le curseur idéologique s’est au contraire déplacé vers la pensée unique moralisatrice de la gauche. Ainsi classée à l’extrême droite, le Rassemblement national promeut la retraite à 60 ans et le retour de l’ISF tandis que le centre droit macroniste souvent taxé d’ultra libéral a fait exploser la dette et les dépenses publiques. UN TOURNANT À GAUCHE DE L’UE AVEC L’ÉCOLOGIE POLITIQUE Les institutions européennes n’échappent pas à la règle. Pourtant majoritairement à droite (411 sièges sur 705 au Parlement européen), l’Europe se gauchise de façon inquiétante. La campagne de communication du Conseil de l’Europe « La liberté dans le hijab » en est la dernière manifestation. Avec son Green Deal et ses objectifs délirants de réduction de 55 % des émissions de GES à l’horizon 2030 et de suppression des voiture thermiques en 2035, l’Europe n’a pas résisté aux sirènes climato-gauchistes. Pourtant de loin meilleur élève de la planète en termes d’intensité énergétique et d’intensité carbone bien devant les Américains et les Chinois, le Vieux Continent semble se saborder pour rien. On peut donc légitimement se poser la question de savoir à qui profite le climato-gauchisme européen ? Les premiers bénéficiaires sont évidemment les climato gauchistes eux-mêmes qui à moyen terme cherchent à conquérir le pouvoir. Leur agenda idéologique tient en un mot : l’égalitarisme des classes, des genres et des races aussi baptisé outre-Atlantique wokisme. Convaincus que l’égalitarisme conduira à une société chimérique sans frontière, unie, pacifiée et solidaire dans laquelle les pauvres et les conflits auraient disparu ils instrumentalisent honteusement le climat pour arriver à leurs fins. L’éco-féminisme de Sandrine Rousseau en est l’expression la plus grossière. Mais derrière ce discours se rangent de plus en plus d’entreprises et de banques rendant ainsi presqu’impossible la nouvelle stratégie de réindustrialisation que tous les candidats à la présidentielle appellent pourtant de leurs vœux. De la remontada de Montebourg à la souveraineté industrielle de Zemmour en passant par le plan Macron injectant 30 milliards dans l’industrie et la technologie les surenchères vont bon train. Mais derrière les climato-gauchistes veillent et sauront le temps venu rendre ces grands projets sur papier sociétalement inopérants. Ainsi, je mets au défi nos candidats de convaincre l’opinion publique de rouvrir des mines de métaux rares et semi rares dont les composants nécessaires aux technologies vertes sont massivement importés de Chine ou encore de remettre sur la table le dossier gaz de schiste devenu largement économique aux prix actuellement atteints par le gaz en Europe. Mission impossible ! Comme pour le barrage de Sivens ou l’aéroport de Notre-Dame des Landes, avant que la première pierre soit posée, les activistes de Youth For Climate, GreenPeace ou Extinction Rebellion auront découragé les plus intrépides. N’oublions jamais que le dessein final des climato-gauchistes n’est en rien de solutionner de façon rationnelle la problématique climatique mais de mettre à bas la société de croissance et son démon capitaliste. Et peu importent les conséquences en termes de développement humain ! Il ne serait plus possible aujourd’hui de construire les grands barrages des années 1950 ou les centrales nucléaires des années 1980 ! UN CADEAU AUX PUISSANCES ÉTRANGÈRES EXTRA-EUROPÉENNES Le cancer climato-gauchiste qui gangrène les sociétés européennes fait aussi le jeu des autres grands de ce monde. Ainsi, l’irréfléchie transition énergétique allemande promouvant les renouvelables tout en sortant du nucléaire a fortement accru la dépendance européenne vis-à-vis du gaz russe plaçant Vladimir Poutine en position de force pour imposer les prix et les quantités qu’il souhaite. Protégés grâce aux gaz de schiste que nous avons critiqué sous la pression de climato-gauchistes, les Américains payent aujourd’hui leur gaz quatre fois moins cher que les Européens. À ce rythme, la compétition industrielle avec l’Oncle Sam risque de devenir très inégale. Quant aux Chinois qui détiennent grâce à leurs terres rares la clé de la fabrication des panneaux solaires et des éoliennes, ils nous mettent eux aussi progressivement sous tutelle énergétique. Notre seule porte de sortie reste aujourd’hui le nucléaire qui est devenu un véritable marqueur gauche droite. Toute la gauche idéologique souhaite sa sortie alors que la droite pragmatique souhaite au contraire son renfort. De là à penser à un complot sino-russe comme au temps de la bonne vieille guerre froide à une époque où le Parti communiste n’était une antenne stalinienne destinée à déstabiliser l’Occident… "}