{"url": "https://www.contrepoints.org/2016/09/18/266121-bayer-monsanto-toute-puissance", "title": "Bayer-Monsanto : le crédit facile crée la toute-puissance ", "author": "Par Simone Wapler. ", "date": "2016", "content": "Un nouveau monstre est né. L’Allemand Bayer rachète le semencier américain Monsanto, le numéro 1 des OGM (organisme génétiquement modifié). Tremblez braves gens… L’EUROPE SE BAT CONTRE LES OGM Car, oui, l’Europe bataille contre les OGM et seules l’Espagne, la Roumanie et la Slovaquie cultivent un peu de maïs entrant dans cette catégorie. Sur ce planisphère la production de cultures OGM dans le monde. Voyez le bastion européen, presque aussi blanc que l’Afrique…  Les Européens pensent majoritairement que les OGM sont dangereux tandis que les Américains du nord au sud, les Indiens, les Australiens consomment des OGM depuis des décennies sans que leur espérance de vie ne décline pour autant. Récemment, je vous parlais des idiots utiles selon Lénine : ces naïfs qui pensent servir une juste cause mais qui, par manque de jugement, ne savent pas mesurer les conséquences de leur engagement. Dans le domaine des plantes génétiquement modifiées, ils ont si bien œuvré que les manipulateurs d’opinion leur rendent hommage. « On sait bien que les OGM ne sont pas dangereux, mais ça fait peur, c’est donc parfait pour atteindre notre but politique. » — José Bové, cité dans le livre Il faut désobéir à Bové de Sophie Lepault. Évidemment, certains scientifiques se désolent : « La peur est totalement irrationnelle. (…) Les OGM en tant que tels ne représentent aucun danger. (…) Les hommes politiques s’engagent là où ils ont une prise facile. C’est de l’électoralisme. Le débat sur les OGM est à la gauche ce qu’est le débat sur le réchauffement climatique à la droite. » — Denis Duboule, professeur de biologie à l’Université de Genève. « Le discours anti-OGM est d’essence religieuse. C’est la religion de la nature intacte. » — Alex Mauron, professeur de bioéthique à l’Université de Genève. Certains activistes refusent même de se ranger parmi les idiots utiles ! « Le débat sur les OGM est terminé. Clos, fini. La question de leur innocuité ne se pose plus… Vous avez plus de chances de vous prendre une météorite sur la tête que d’être contaminé par des aliments OGM. » — Mark Lynas, activiste écologiste, janvier 2013. Ce ne sont pas les OGM qui doivent faire peur mais plutôt la taille d’une multinationale qui se retrouvera en situation de quasi-monopole et avec une capacité de lobbying considérable. BAYER GROSSIT GRÂCE AUX FAVEURS DES BANQUES Cette concentration est aussi le fruit du crédit facile. Bayer sollicite cinq banques et devrait emprunter 57 milliards de dollars pour financer son acquisition, un montant record en Allemagne qui surpasse la fusion Sigma Aldrich-Merck de 2014 (17 milliards de dollars). Avec des taux d’intérêt nuls, les multinationales peuvent surenchérir sur les épargnants, les ménages et les petites entreprises. La domination du capital mondial devient politique. Le crédit illimité donne aux grands groupes un pouvoir financier et politique qui ne cesse de s’étendre. Élus et gouvernements changent mais les conseils d’administration restent. Les multinationales s’organisent pour se protéger de la concurrence par du lobbying ou par le financement de campagnes électorales. Peut-être allons-nous maintenant assister à un amusant combat entre deux groupes éminents de la Parasitocratie : les industriels producteurs d’OGM et les écolo-obscurantistes anti-OGM. Bayer contre Bové, agents d’influence bruxellois contre faucheurs volontaires altermondialistes. L’opposition écologique a permis, en freinant toute recherche et développement en Europe, le quasi monopole de Monsanto. Le consommateur est perdant et les agriculteurs américains se plaignent du coût croissant des semences note The Wall Street Journal. ET L’ACTIONNAIRE ? Les opérations de fusions acquisitions sont rarement créatrices de valeur pour l’actionnaire. Un papier du National Bureau of Economic Research (No. 9523 signé de Sara Moeller, Frederik Schlingemann, et Rene Stulz) a analysé plus de 12 000 opérations dont 2 642 entre entreprises cotées. En moyenne, les actionnaires sont perdants de 1,02%. Le crédit facile en favorisant la concentration, diminue la concurrence, conduit au renchérissement des produits et détruit de la valeur et des emplois. Mais les idiots utiles nous vantent des synergies. —\nPour plus d’informations de ce genre, c’est ici et c’est gratuit. "}