{"url": "https://www.contrepoints.org/2019/09/06/352738-grace-au-glyphosate-la-sncf-va-nous-couter-encore-plus-cher", "title": "Grâce au glyphosate, la SNCF va nous coûter encore plus cher ! ", "author": "Par h16. ", "date": "2019", "content": "Enfin, ça y est, la lutte vient enfin de commencer contre les produits chimiques qui font du mal chimique sur l’éco-système pas chimique : alors que le mois de septembre vient à peine de débuter, on ne compte déjà plus les petits articles relayant les déboires ou les victoires de ces maires qui parviennent à interdire l’épandage de l’une ou l’autre substance salement chimique dans des buts bassement agricoles. Et dans la confusion habituelle pesticide/herbicide qui caractérise maintenant le travail extrêmement approximatif de la presse française à ce sujet, on découvre ainsi qu’une maire a interdit l’usage des pesticides de synthèse (mais autorise les pesticides bio, comme la bouillie bordelaise par exemple, pourtant bien plus toxique), ici aussi, et ici qu’un autre maire n’est, lui, pas parvenu à interdire ces chimiqueries du diable, et qu’au final, l’État imposera des zones de « non-traitement » aux pesticides dans un article illustré avec… un herbicide. Bref, si la situation est un peu confuse, il n’en reste pas moins que de gros efforts sont très manifestement entrepris pour bouter les produits chimiques hors du territoire, à commencer par — bien évidemment — le glyphosate, qui a eu l’honneur de faire la Une de la presse : grâce aux courageux reportages pas du tout biaisés de Glucet et sa troupe d’envoyés spécieux, le Français moyen est maintenant correctement informé que cet herbicide est directement produit par une société capitaliste à base de chatons et d’enfants communistes finement broyés dans le secret d’un complot mondial visant à augmenter scandaleusement notre espérance de vie et que cette infâme substance provoque la peste, le choléra, la dysenterie et l’inévitable cancer, mais si, c’est certain, ne discutez pas.  Et cette âpre lutte contre ces produits synthétiques en provenance directe de l’enfer satanique et turbo-libéral touche maintenant tout le monde, y compris des acteurs jusque là insoupçonnés du désherbage préventif, comme la SNCF : eh oui, les lignes de chemin de fer sont parfois entretenues (le parfois est nécessaire, je vous le rappelle ici), et nécessitent en conséquence l’épandage de produits phytosanitaires dont la présence déclenche immédiatement des crises d’urticaire métaphorique sur les populations avoisinantes qui n’hésitent plus alors à lancer des collectifs et des actions en justice. Que ces riverains, consternés qu’on puisse encore de nos jours griller quelques herbes folles et découper des arbres avoisinant des voies ferrées, se rassurent : la SNCF a de toute façon clairement annoncé qu’elle allait progressivement se passer complètement du glyphosate dans les prochaines années, rejoignant d’ailleurs le reste du pays qui est bien dans les starting-blocks pour interdire une fois pour toutes ce produit de malheur. Normalement, d’ici 2021 — c’est Pépy qui le dit, donc c’est du solide —, la société nationale devrait avoir complètement remplacé le glyphosate qu’elle n’utilisera donc plus du tout. Il faut dire que la société en consomme entre 35 et 38 tonnes par an ce qui, sans être absolument monstrueux, reste tout de même une bonne quantité puisque cela représente 0,4 % du glyphosate utilisé en France. Remplacé par quoi, au fait ? Eh bien ne vous inquiétez pas parce que, comme d’habitude en France concernant l’environnement en général et la SNCF en particulier, tout est prévu, tout est planifié et tout a déjà été largement étudié pour qu’aucun problème ne subsiste ahem brummm et arrêtez avec vos questions oiseuses enfin bon, bref…  Oui, certes, il est vrai qu’actuellement, tous les produits qui pourraient servir d’herbicide en remplacement du glyphosate n’ont pas ses qualités et ont même plusieurs défauts qu’il n’a pas. En pratique, le glyphosate n’a pas d’équivalent aussi fiable et aussi peu toxique ni dans la panoplie des jardiniers, ni des industriels et ceux qui s’en approchent ne bénéficient pas du même retour d’expérience qu’on peut avoir avec le glyphosate. Mais baste, peu importe, il faut bien ce qu’il faut : la France, en plus d’avoir choisi un chemin résolument décarboné, sera aussi déglyphosatée, qu’on se le dise.  Ce qui veut dire qu’en contrepartie, la SNCF devra s’adapter à la nouvelle donne. Cela se traduit donc par l’utilisation d’autres produits (qu’il faudra probablement épandre un nombre de fois supérieur au glyphosate — les riverains apprécieront peut-être moyennement, mais rappelons-leur qu’ils ont bruyamment milité contre l’horrible Glyphotruc de l’Enfer) —, et d’autres techniques comme des moyens mécaniques ou l’utilisation de bâches et autres films empêchant la végétation de pousser autour des voies. Bien sûr, tout cela a un coût qui sera — oh, zut, comme c’est surprenant — bien supérieur à celui des épandages traditionnels de glyphosate : au lieu des 30 millions d’euros annuels actuellement, la facture pourrait, selon les calculs de la société nationale, atteindre 500 millions avec les moyens actuellement à disposition, peut-être 350 millions « avec des standards dégradés » (ou encore plus dégradés si on ne perd pas de vue l’état actuel du réseau). Une somme qui, on s’en doute, passera comme une lettre à la poste pour l’entreprise qui dégage régulièrement de dodus bénéfices grâce à une gestion au cordeau, une efficacité et une ponctualité hors pair… On pourrait gentiment proposer aux riverains de ces lignes SNCF qui luttent contre le glyphosate de prendre en charge le différentiel de coût, soit directement avec l’une de ces taxes dont le pays raffole (on l’appellerait « taxe glyphofuge » par exemple), soit indirectement en leur demandant d’aller désherber les sections dont ils deviendraient responsables. Ce serait un magnifique exercice de citoyenneté bio-écologique en syntonisation avec Gaïa, au passage, dont on peut être sûr que ces mêmes riverains s’acquitteront avec enthousiasme. En attendant qu’une solution un tantinet crédible se dégage (ce qui pourrait durer quelques années encore), on peut d’ores et déjà se rassurer en voyant que l’ensemble de l’opération a finalement très bien été planifiée, dès le départ : l’interdiction mise en place, de nombreuses solutions opérationnelles ont été proposées par toute la cohorte de politiciens, écologistes et militants de terrain qui savaient, dès le départ, comment procéder. On peut les remercier. En outre, si l’on se rappelle que ce sont ces mêmes politiciens, écologistes et militants qui sont en charge de l’actuelle transition écologique, on est encore plus confiant dans l’avenir. Pas de doute, tout ceci va très très bien se passer. —-\nSur le web "}