{"url": "https://www.contrepoints.org/2011/11/21/56722-streaming-biometrie-et-hermetisme-technologique", "title": "Streaming, biométrie et hermétisme technologique ", "author": "Streaming, biométrie et hermétisme technologique n’est pas Encore ", "date": "2011", "content": "La situation est catastrophique à tout point de vue, mais cela ne doit pas nous empêcher d’en rire un bon coup. Dernièrement, nous nous sommes moqués d’un certain éléphant, du président de la République, du programme de l’UMP. Ce lundi, je vous propose de vous moquer des gesticulations parkinsoniennes des institutions étatiques lorsqu’il s’agit de mettre en place et gérer les nouvelles technologies… Attention : je me garderai bien de passer en revue ici l’ensemble des cas, tous plus tordants les uns que les autres, qui illustrent à merveille la médiocrité abyssale et quasi-artistique, mâtinée d’une obstination qu’on pourrait qualifier d’autistique, de l’Etat et ses affidés dans l’organisation et le déploiement de gadgets un peu sophistiqués. Il semble en effet que dès que l’Etat se mêle de se mettre à la page, il heurte de plein fouet le ridicule, se prend les pieds dans le tapis du bon sens, s’étale de tout son long dans la fange du gaspillage et de l’inutilité, et termine sa course avec de multiples factures qu’il s’empresse de présenter aux contribuables. Les cas les plus amusants sont ceux des politiciens dont l’ensemble de la carrière aura consisté à éviter, par tous les moyens, de faire un effort cérébral intense pour essayer de comprendre un mécanisme, ou de mettre en place une méthode, une organisation. Généralement, soit cet effort est relégué au second rang de leurs préoccupations, soit directement imposé à l’un des sous-fifres qui sera désigné pour la tâche (que ce dernier refilera bien vite à un larbin quelconque). Dès lors, tout ce qui comprend une composante technologique forte échappe rapidement à la compétence du politicien moyen, et ses décisions ne sont alors qu’un empilement de phrases toutes faites, préparées par l’un de ses communicants, lui-même pas du tout à la page, et que notre homme apprendra par coeur sans en comprendre le sens. On se souviendra (pouffons ensemble) des explications embrouillées et foutraques de Sarkozy sur la nécessité d’intervenir pour stopper le réchauffement climatique auquel il mêlait des petits mots-clefs comme trou et couche d’ozone, dans un gloubiboulga typique du cuistre qui meuble. Et les cuistres, une fois lancés, sont bien difficiles à arrêter. Cela n’a donc pas loupé : lorsqu’il s’est agi de parler du streaming, Sarkozy a repris son petit entonnoir, et a balancé une belle énormité qui nous ramène gentiment dans les heures les plus sombres d’internet vu par l’UMP : Bravo Mr. Sarkozy, vous méritez un Entonnoir d’Argent.  Pour situer un peu les choses, expliquons ce qu’est le streaming en quelques lignes que même un politicien pourrait envisager de comprendre s’il mettait son cerveau en mode Concentration pendant un peu plus de 12 secondes. Le streaming est une technique de transmission de flux de données en temps quasi-réel. Les paquets d’informations arrivent sur la machine avec un débit suffisant pour que la lecture puisse se dérouler sans accoups. Typiquement, le streaming fonctionne dès que le débit de réception est supérieur au débit de restitution au spectateur. Le streaming s’oppose au déchargement en ce que ce dernier impose d’avoir la totalité du fichier pour en assurer la bonne lecture, alors que le streaming travaille sur un petit bout seulement. N’importe quelle radio internet travaille en streaming. La plupart des vidéos que vous regardez sur youtube sont en streaming. Les chaînes d’informations proposent souvent des flux qu’on peut lire directement. Evidemment, on comprendra qu’un streaming de fichier, s’il n’est pas seulement lu, mais aussi sauvegardé dans un fichier, constituera un téléchargement valide (à peu de choses près) qui pourra être rejoué plus tard autant de fois qu’on le désire. Le Chef de l’Etat (qui est rémunéré plus de 15.000 euros par mois et tient malgré tout les propos que vous avez lu précédemment) mélange donc allègrement un aspect purement technique (le streaming) avec une activité bien spécifique, celle qui consiste à prendre un contenu, le mettre à disposition, sans payer les droits de sa diffusion (qu’elle soit en streaming ou en téléchargement standard, du reste). Pas étonnant : dans sa petite tête, un vaste nuage de fumée opaque virevolte dès qu’on évoque ces sujets, et le petit singe qui joue d’habitude des cymbales en continu entre ses deux oreilles passe en mode hystérique. Et le voilà donc lancé à l’assaut de ce nouvel Everest avec le projet, aussi flou que sans budget, d’étendre les droits de la HADOPI à ces nouveaux modes de pillage numérique troporribles et tout et tout. Car en effet, HADOPI, qui semble ainsi renaître de ses cendres un peu moisies, n’a jamais été prévue dans la loi initiale pour combattre le piratage sous cette forme, mais exclusivement sous celle du Peer-To-Peer dont tout indique que sa pratique devient marginale. Eh oui : HADOPI est déjà, en soi, — frissons d’horreur législative — un magnifique ratage technologique, monstre mort-vivant après avoir été mort-né (plusieurs fois). Sarkozy veut donc maintenir ce merdoiement institutionnel en étendant ses prérogatives, et lance l’opération … dans un nouveau foirage. Caramba ! Encore raté ! Sans même savoir ce qui se nichera dans les projets de loi et les bidouilles législatives qui accompagneront cette nouvelle idée, on sent déjà que toute l’opération va, une nouvelle fois, se heurter au mur de la réalité : dès que le streaming illégal aura une chance non nulle de se retrouver sous les fourches caudines de la HADOPI, une nouvelle technologie apparaîtra ou prendra son essor et mettra, une nouvelle fois, les politiciens et les fonctionnaires de cette Hautotorité devant leur incompétence. Pour ma part, je parie sur le VPN ou les newsgroups, mais je suis sûr qu’on peut trouver plus rigolo. Et si l’on ajoute au tableau la dernière taxe Sarkozy sur les FAI pour — selon lui — aider les fictions françaises (dont tout montre qu’elles ont certainement plus besoin de pentobarbital sodique que de subventions, afin d’en finir au plus vite), on comprend que la seule et unique motivation du président dans ce domaine technologique se borne à trouver des moyens de protéger ses copains des majors, adeptes du Capitalisme de Connivence, et à permettre à l’Etat français de continuer à survivre pour quelques jours de plus avec une nouvelle ponction. Encore une fois, je tiens à le redire ici : ce type de ratage n’est pas un hasard ; L’Etat est institutionnellement en retard d’au moins une génération (et tant mieux), et ses sbires ne comprennent pas les enjeux dont il est question (et là encore, c’est aussi bien ainsi). Il suffit de rappeler une autre magnifique bérézina, qui nous coûtera encore plus cher que la précédente hadopitrerie. On apprend en effet récemment que les passeports biométriques … ne sont pas conformes aux normes européennes et que de très coûteuses opérations de remises aux normes devront être lancées. En effet, en vertu d’un arrêt du Conseil d’État du 26 octobre dernier, le ministère de l’Intérieur va devoir supprimer de ses bases de données la quarantaine de millions d’empreintes digitales qui avaient été prélevées à l’origine. Il était prévisible qu’une telle collecte initiale était disproportionnée et tout indique qu’on le savait en haut lieu, mais qu’on a procédé tout de même, jugeant qu’aucun mouton du cheptel n’allait se rebeller. Raté. Encore raté. Ce n’est pas un hasard, vous dis-je. C’est un style. —\nSur le web "}