{"url": "https://www.contrepoints.org/2013/01/22/112206-essor-de-lafrique-mythe-ou-realite", "title": "Essor de l’Afrique : mythe ou réalité ? ", "author": "L’essor de l’Afrique est-il un mythe ou une réalité ? Une analyse des arguments des « pessimistes » et des « optimistes ». Par Emmanuel Martin. « Le mythe » « La réalité » Entre mythe et réalité ? ", "date": "2013", "content": "Par Emmanuel Martin.\nPublié en collaboration avec LibreAfrique.org  Un débat sur la réalité de l’essor de l’Afrique sub-saharienne a émergé ce début janvier dans les pages du célèbre magazine Foreign Policy. L’essor de l’Afrique est-il un mythe ou une réalité ? Une analyse des arguments des « pessimistes » et des « optimistes »  s’impose. « Le mythe » C’est Rick Rowden, doctorant en économie à l’Université Jawaharlal Nehru à New Dehli et consultant en développement, qui a lancé le débat avec un premier article intitulé « The Myth of Africa’s Rise« (traduit en français par Slate). Remettant en question l’optimisme habituel de revues comme Time ou The Economist sur la croissance de l’Afrique, Rowen attaque : les hausses de PIB ou du revenu par tête des pays africains, l’explosion du nombre de téléphones portables  ou même la croissance du commerce ne constituent pas des indicateurs fiables du développement. C’est selon lui bien davantage la Valeur Ajoutée Manufacturière (VAM) qui traduit un développement réel, et la comparaison avec l’Asie est instructive à cet égard. Car, selon un rapport des Nations Unies, en Afrique cette VAM a reculé de 12,8% du PIB en 2000 à 10,5% en 2008 (contre 22 à 35% en Asie). La VAM par habitant a stagné ou même reculé dans 23 pays. La part du continent dans la VAM mondiale est passée de 1,2% à 1,1% (13 à 25% en Asie). La part des biens manufacturés dans les exportations africaines grimpe d’un minuscule 1% à 1,3%. Bref : l’Afrique n’est pas industrialisée donc, selon lui, pas développée. Sa croissance repose sur l’exploitation des ressources naturelles et son économie souffre d’un manque cruel de diversification et de sophistication. Selon l’auteur cette quasi-absence d’industrialisation empêche non seulement de tirer l’économie africaine par des gains de productivité mais aussi d’employer les bras de l’Afrique (de par le fort potentiel de main d’œuvre du secteur industriel), d’où un chômage qui explose, et avec lui, les inégalités. L’auteur procède alors à une critique des stratégies des institutions internationales ayant consisté à forcer les pays africains à se spécialiser essentiellement dans le secteur primaire et à faire tomber les barrières commerciales. L’absence de politiques industrielles protectionnistes, qui, selon l’auteur, ont marché aux USA, en Europe ou en Asie, serait ainsi la cause de retard de l’Afrique. Rowen reconnaît que les politiques industrielles ont échoué en Amérique latine et… en Afrique dans les années 60 et 70, mais c’est selon lui parce qu’elles ont été mal implémentées, dans un cadre corrompu et dans une logique d’autosuffisance plutôt qu’une logique d’expansion tournée vers les marchés extérieurs. Le développement de l’Afrique passe donc selon lui par son industrialisation, qui nécessite à son tour une politique industrielle. Sans cela l’émergence africaine resterait un mythe. « La réalité » L’analyse de Rowen a été vivement critiquée par Charles Robertson et Michael Moran de la banque d’Investissement Renaissance Capital et co-auteurs de The Fastest Billion : The Story Behind Africa’s Economic Revolution. Pour eux il est difficile de balayer d’un revers de main 7% de croissance du PIB annuelle sur une décennie. Rowen commettrait trois erreurs : celle de comparer l’Afrique d’aujourd’hui à l’Asie d’aujourd’hui, plutôt qu’à l’Asie des années 70 ; celle d’oublier que l’Inde qui a sorti des millions de citoyens de la pauvreté ne s’est que très peu reposé sur l’industrialisation (11% de la population active en 1995 comme en 2011) mais bien plutôt sur les services ; et celle d’oublier que l’agriculture est une étape fondamentale du développement, par laquelle l’Afrique devait passer, avant l’industrialisation. Pour ces auteurs, trois éléments permettent de prédire que l’Afrique sub-saharienne va s’industrialiser à un rythme plus soutenu : le déclin de la main d’œuvre jeune chinoise, l’accroissement du niveau d’éducation en Afrique, les stratégies d’amélioration du climat des affaires en Afrique. Ils ne remettent pas en cause l’idée de politique industrielle défendue par Rowen. Entre mythe et réalité ? Il y a sans doute du vrai et du faux dans les deux analyses. Les pessimistes ont raison de ne pas se reposer sur le PIB comme ultime indicateur de développement. C’est d’ailleurs pour cela que d’autres indicateurs, comme celui du développement humain, existent. Un PIB élevé venant de la manne des ressources naturelles masque un manque de division du travail, de complexité économique dans ces économies – signe d’un véritablement développement économique. Une démographie vivace peut en outre considérablement atténuer la croissance effective du PIB. Faut-il tant insister sur le rôle de l’industrialisation dans le développement ? Cette vision du développement « par étapes sectorielles » (partagée d’ailleurs par Robertson et Moran) procède d’une téléologie qui passe à côté du fait crucial en économie : se développer c’est avant tout créer de la valeur, que cela soit des fleurs coupées (comme en Éthiopie), des machines ou de la téléphonie. Quant à  l’instauration de politiques industrielles, on ne peut que rester très dubitatif : comme pour les planificateurs centraux soviétiques, les décideurs politiques n’ont tout simplement pas la connaissance – sans parler, notamment en Afrique, des bonnes incitations – pour mettre au point de telles stratégies dans un monde en perpétuel mouvement. Il y a par ailleurs une vaste controverse quant aux bienfaits supposés des stratégies protectionnistes dans le développement. Les optimistes ont raison d’insister sur le rôle fondamental du climat des affaires, de rappeler le recul réel de la pauvreté et d’avertir des dangers d’une concentration excessive sur l’industrie. Ils ont sans doute tort d’oublier que la « bonne gouvernance », en dépit de certains efforts, n’est là bien souvent que sur le papier et que l’Afrique est pour le moment caractérisée par l’économie de rente, ce qui rend difficile l’ouverture réelle aux entrepreneurs locaux et, avec elle, les perspectives d’un développement à long terme fondé sur un accroissement de la division du travail. —\nSur le web. "}