{"url": "https://www.contrepoints.org/2015/02/25/199179-nigeria-lurgence-dencadrer-les-milices-dautodefense", "title": "Nigeria : l’urgence d’encadrer les milices d’autodéfense ", "author": "Par Oumarou Sali Bouba. ", "date": "2015", "content": "  La lutte contre la secte Haram Boko Haram1 est désormais une réalité plurielle. En plus de la répression armée et judiciaire régionale, il faut aussi compter sur l’action des milices d’autodéfense. Seulement, l’existence de ces milices, formées essentiellement de civils aspirant à priori à retrouver un environnement social stable dénué de violence politique, n’est pas sans poser des problèmes. Si le phénomène milicien dans la lutte contre Haram Boko Haram peut s’expliquer et se justifier par le désir des populations de renforcer le bras armé de l’État nigérian défaillant, il ne faudrait pas perdre de vue que ces excroissances de l’État armé pourraient, en l’absence  de garde-fous, se transformer en cauchemar pour le même État. C’est que, le redéploiement de l’État armé par l’acception de la militarisation d’une portion de la société en Afrique a toujours été  suivi, sur le court terme d’un processus de destruction pervers de la morale dans les conflits. Sur le long terme, le processus d’autonomisation des groupes d’auto défense favorise toujours le déclin du respect de la règle de droit et des règles informelles structurant le vivre ensemble. Il a été observé au Soudan ou en République Démocratique du Congo que les milices patronnées ou tolérées de fait par l’État, parce que n’ayant pas la légitimité légale d’user de la coercition comme l’armée, n’ont généralement aucune limite ni morale, ni juridique dans l’emploi de la violence. C’est ainsi que s’étire la violence mise en œuvre par ces dernières, tout comme celle mise en œuvre par les acteurs s’opposant à l’État, à l’infini. L’exemple typique de la destruction perverse de la morale dans les conflits politiques par les milices bénéficiant d’une connivence avec l’État en Afrique reste visible à travers les actions de la milice JanJawid au Darfour. Les actes perpétrés par celle-ci on été qualifiés par l’ONU de plus grande catastrophe humanitaire en 2004. Cette propension des milices à exercer une violence aveugle reste entretenue par la fluidité de l’autonomie dont ils  bénéficient du fait  du délitement de la puissance de l’État et donc de sa capacité à assurer la sécurité. En fait, l’incapacité de l’État à assurer la sécurité permet aux milices d’évoluer en électron libre. Elles ont ainsi le champ ouvert pour  créer des institutions de facto et une économie informelle (trafic armes, stupéfiants, etc.) favorisant l’entretien du conflit. Ainsi, cette autonomie fluide permet bien souvent aux milices de développer leurs propres intérêts. Elles cessent par conséquent d’être, comme le pense Beyhum, une idéologie de défense de l’État pour se transformer en une idéologie de défense d’un territoire ou de valeurs ne couvrant pas nécessairement celles de l’État. Dès lors, elles se transforment sur le long terme en acteur favorisant le délitement de la cohésion de l’État et donc de la fragilisation des règles organisant ce dernier. Au Soudan2 on a pu observer dans ce sens  que les milices se sont transformées en pilleurs et en outils de vendettas. Et au Mali, on a pu observer que  la multiplication des milices était, entre autres, le fait des terroristes voulant agir pour leur propre compte. Par ailleurs, il a été observé que certains membres de ces milices dans leurs différentes actions, blocages des routes, contrôles improvisés et assaut dans les demeures des membres présumés de Boko Haram, agissent sous l’effet des produits stupéfiants issus  des divers trafics en cours. De même, il a été constaté que la plupart de ces milices ne se contentent plus d’armes blanches. Elles disposent désormais d’armes de guerre, elles aussi issues des trafics qui prolifèrent3. Autant mieux dire que le malaise va grandissant. Ces différents effets pervers du phénomène milicien pourraient être à coup sûr des préoccupations de l’État nigérian si un encadrement rigoureux des milices n’est pas opéré. Malgré  que l’on ait pu observer une volonté d’encadrer certaines  milices dans l’État de Borno en leur octroyant des formations, il est loisible de constater que plusieurs n’en ont jamais bénéficié. Les milices se sont retrouvées au centre des « violations massives des droits de l’homme » à travers des exécutions sommaires, extrajudiciaires et des pratiques de torture sur des personnes dont il n’est pas avéré qu’elles ont appartenu à la secte Haram Boko Haram. Il en est ainsi, par exemple, de l’exécution de quatre personnes dans la ville de Guyuk le 19 janvier.4 Pour éviter ces situations, il faudrait préalablement restreindre l’autonomie de ces groupes. À défaut de formellement les intégrer dans le système de sécurité et de défense,  il est possible de mettre à la tête de chaque milice des responsables, idéalement issus du milieu des forces de sécurité et de défense. Ces derniers devront avoir une mission fondamentale : faire respecter la règle de droit.  L’État doit faire comprendre aux membres des milices que la lutte contre la secte Haram Boko Haram n’autorise pas tout. Les éventuelles exactions commises par les membres de ces dernières doivent être  sanctionnées conformément  à la règle de droit. Par ailleurs, il faudra prévoir des incitations (compensations financières, formation, entre autres,) pour la reconversion des membres sans emploi de ces milices. Par cette action, l’État nigérian pourra empêcher l’une des possibles victoires de la secte Haram Boko Haram : la mise en péril de l’État de droit par ces  propres créatures.   "}