{"url": "https://www.contrepoints.org/2015/07/12/213844-petit-plan-de-contingences-utile-en-periode-agitee", "title": "Petit plan de contingences utile en période agitée ", "author": "Misez dessus : c’est une valeur sûre ", "date": "2015", "content": "Sur le plan politique, qui peut nier que l’actuelle coterie de dirigeants, qu’ils soient européens, américains, russes, chinois, japonais ou même du Vatican est assez consternante de médiocrité et que leurs petites agitations quotidiennes n’augurent absolument rien de bon alors que la situation globale nécessiterait calme, pondération et réflexion ? De la même façon, les problèmes économiques s’empilent de façon préoccupante. Le Japon n’est toujours pas sorti de l’auberge, la Chine vient de l’y rejoindre en supportant un krach mémorable, le Moyen-Orient n’est plus qu’une vaste pétaudière pétroléo-islamique où les puissances occidentales tentent toutes leurs dernières armes et les stratégies géopolitiques les plus ridicules avec un succès franchement mitigé. En Europe, la Grèce montre le chemin que personne ne veut prendre mais que tout le monde, consciemment ou non, continue pourtant d’emprunter à petits pas cadencés. Aux États-Unis, l’ambiance (qui n’était pas franchement à la rigolade non plus) ne s’est pas améliorée malgré les exhortations de tous les shamans keynésiens et autres socio-démocrates débridés qui sévissent là-bas. Plus proche de nous, en France, les membres du gouvernement servent essentiellement de tapisserie en attendant d’hypothétiques inversions de courbes que leur bagage scientifique, mathématiquement nul, ne leur permet pas de décrypter de toute façon. Le pays ne tient plus que par la force d’habitudes millénaires que, dans sa puissante stupidité, le bouffon cynique sans vision, culture ou classe qui en a pris la tête tente par toutes ses actions de saboter quotidiennement. La justice, la police, les médias ne sont plus pilotés que par l’idéologie, elle-même progressivement en déroute à mesure que des générations entières d’analphabètes mal dégrossis se hissent dans leurs rangs à force d’examens bâclés, de diplômes en cartons, de médailles en chocolat (industriel) et de nivellement par le bas. Bref, le moment n’est peut-être pas tout à fait le meilleur pour verser dans l’optimisme le plus débordant. Et si le pire n’est pas certain, il reste fermement possible pour les prochains mois tant on peut constater l’accumulation d’abrutis finis aux postes-clefs du pays.  Mais bon, oh là, pas de quoi s’effondrer ! Il ne sera pas dit que je clôturerai ce mois de juillet sur un constat aussi catastrophique sans fournir quelques éléments de réflexion, notamment sur l’indispensable petit plan de contingences utile alors que la période s’annonce à l’évidence plutôt agitée. Pour ceux qui ont compris dans quelle direction va le pays, il existe plusieurs options crédibles et réalisables de préparation. La première, bien sûr, consiste à aller voir ailleurs si l’herbe ne serait pas plus verte. Choisi avec soin, un pays d’expatriation permet de constater qu’en fait, si, l’herbe est bien plus verte qu’en France. Comme, bien sûr, chacun se fixera des objectifs différents du voisin, il me paraît inutile ici de recommander un pays plus particulièrement aux autres. Notons cependant qu’en piochant dans une liste par exemple composée de l’Irlande, la Nouvelle-Zélande, l’Australie, le Canada, la Suisse, Hong-Kong, Singapour, Danemark, Angleterre, ou, plus simplement, en sélectionnant l’un des pays arrivant plutôt dans le haut du tableau des pays classés par indice de liberté économique, on prend un risque modéré de désappointement, d’autant plus que ce dernier indice est fortement corrélé avec le revenu par habitant et inversement avec le taux de chômage. Bien évidemment, l’expatriation (ou l’immigration, selon le point de vue) n’est pas chose facile et certains ne pourront s’y résoudre. Soit. La seconde option consiste alors à se préparer, localement, à l’inévitable « débouclage » des positions hardies que la France a prises dans certains domaines, qu’ils soient économiques, politiques ou sociaux. Que voulez-vous, les 2000 milliards de dette ont bien été contractés. Les payer sera douloureux, les effacer aussi. Dès lors, à titre individuel, il est intelligent de prévoir quelques aménagements dans ses habitudes pour éviter les mauvaises surprises. Ainsi, au contraire de certains Grecs qui n’ont rien voulu voir venir, disposer d’un confortable montant de liquide permet de se prémunir d’une fermeture brutale des guichets. Lorsque les banques deviennent subitement inaccessibles, c’est rarement pour des raisons techniques, et rarement pour quelques heures. Deux à trois semaines semblent une bonne moyenne. Dès lors, disposer de liquide à hauteur de ce qu’on utilise sous cette forme en un mois paraît raisonnable (le montant dépend de chacun, bien sûr). De la même façon, une pénurie de denrées de base étant toujours possible en cas de soucis d’approvisionnements, stocker quelques boîtes de conserves, des aliments secs (riz, pâtes, cocaïne) et, pourquoi pas, un peu de matériel de camping (réchaud, petites bouteilles de gaz, mortier de 60 mm) permet de tenir plusieurs jours sans soucis. On pourra y ajouter quelques bricoles toujours utiles dans toutes les situations (chacun pourra se constituer une liste de son choix, allant des piles AAA aux briquets ou à la bouteille de Cognac si le cœur lui en dit).  "}