{"url": "https://www.contrepoints.org/2016/11/07/264204-melenchon-revolutionnaire-senateur", "title": "Mélenchon, fonctionnaire de la révolution [Replay] ", "author": "Par Nathalie MP. CANDIDAT APRÈS MARINE LE PEN Projet de programme en 7 points  – Rendre le pouvoir au peuple (Sixième République). – Partager les richesses (trop de milliardaires pour trop de pauvreté). – Lutter contre le changement climatique (nouveau credo de JLM). – Sortir des traités européens (la présidentielle = référendum sur l’UE). – Restaurer l’indépendance de la France pour la paix. – Développer le « progrès humain » contre le profit et la marchandisation. – Avoir une ambition pour notre territoire maritime et pour l’espace. LA VRAIE GAUCHE EN SELLE AVEC MÉLENCHON MÉLENCHON FÂCHÉ AVEC LES COMMUNISTES MÉLENCHON SÉNATEUR ", "date": "2016", "content": "Si vous en avez par-dessus la tête d’entendre parler du burkini, les projets présidentiels nettement anti-libéraux de Jean-Luc Mélenchon (Parti de gauche), pourront peut-être vous apporter une distraction bienvenue ! Lui aussi en a assez des « guerres de religion » et de « la surenchère sécuritaire. » Les polémiques de l’été ont malheureusement pris le pas sur l’espace social qui se construisait contre la loi Travail, mais il importe de revenir sans tarder au vrai sujet : la « barbarie sociale effrayante » annoncée par la droite et pratiquement déjà mise en oeuvre par François Hollande. Selon son analyse livrée mercredi dernier dans une grande interview au journal Le Monde : « Les privilèges de l’argent sont la cause de tous nos maux. De l’écosystème à la démocratie, l’argent détruit tout ! Voilà ce qu’il faut régler. » (Le Monde, 24 août 2016) Prenant tout le monde de court, probablement dans l’idée de ne pas se laisser piéger par les circonvolutions qui commençaient à se faire jour autour d’une possible « primaire à gauche » dont l’idée avait été formellement émise dans les colonnes du Monde un mois plus tôt, Jean-Luc Mélenchon (JLM) a annoncé sa candidature à la présidence de la République dès février 2016, quelques jours après celle de Marine Le Pen. CANDIDAT APRÈS MARINE LE PEN Se considérant manifestement comme l’homme providentiel de la gauche, il a expliqué se présenter « hors cadre de parti » tout en assurant « être ouvert à tout le monde, mais les citoyens d’abord. » Une chose est sûre, il n’a pas prévenu ses partenaires du Front de Gauche qui pour la plupart ont appris la nouvelle en regardant la télévision ( 0′ 48″) :  Dans la foulée de sa candidature, JLM a lancé son site de campagne jlm2017.fr ainsi que son slogan « La France insoumise » : Un projet de programme en 7 points est déposé sur le site et doit servir de cadre pour une élaboration collective qui sera finalisée cet automne. La coordination de ce travail est notamment assurée par l’économiste Jacques Généreux, universitaire connu pour ses positions anti-libérales et son militantisme au Parti socialiste puis au Front de Gauche et maintenant au service exclusif de JLM. Projet de programme en 7 points  – Rendre le pouvoir au peuple (Sixième République).\n– Partager les richesses (trop de milliardaires pour trop de pauvreté).\n– Lutter contre le changement climatique (nouveau credo de JLM).\n– Sortir des traités européens (la présidentielle = référendum sur l’UE).\n– Restaurer l’indépendance de la France pour la paix.\n– Développer le « progrès humain » contre le profit et la marchandisation.\n– Avoir une ambition pour notre territoire maritime et pour l’espace. En fait de candidature présidentielle, Jean-Luc Mélenchon ne manque pas d’expérience : en 2012, il était présent dans la course, mais à cette époque il portait la casaque du Front de Gauche (alliance regroupant PCF et Parti de gauche). Il se hissa à la quatrième place en recueillant 11,1 % des suffrages exprimés. En réalité, ce fut une déception car les sondages le plaçaient devant Marine Le Pen avec 14 %. Vexé, il se présenta contre cette dernière aux législatives du mois suivant et échoua platement dès le premier tour. LA VRAIE GAUCHE EN SELLE AVEC MÉLENCHON Mais les Hamon, Filoche, Montebourg et autres, qui proposent tous d’incarner la « vraie gauche » face à François Hollande, ne peuvent se vanter d’une expérience à ce niveau. Jean-Luc Mélenchon préfère donc voir dans cette concurrence grouillante une validation des thèmes qu’il défend et un morcellement qui le sert : « Si Montebourg s’inscrit dans la primaire socialiste, il retourne sur le papier tue-mouches. En dehors, il explose le PS, affaiblit Hollande et le centre droit. J’y gagne dans tous les cas. Je suis le bulletin de vote stable et sûr. » (Le Monde, 24 août 2016) Un sondage réalisé la semaine dernière par l’institut Odoxa confirme en partie son enthousiasme. En partie seulement, car si pour 41 % des Français interrogés il reste leur candidat « gauche de la gauche » préféré devant Montebourg (24 %), Hamon (20 %) et Duflot (9 %), et si pour 51 % d’entre eux il devance Hollande (43 %), ils sont néanmoins 59 % à avoir une mauvaise opinion de lui. Selon sa bonne habitude, Jean-Luc Mélenchon a balayé d’un revers de main ce piètre résultat en avançant comme argument l’étroitesse de l’échantillon (995 personnes) et surtout le fait que le sondage a été publié dans Le Parisien, journal appartenant à Bernard Arnault (LVMH), bête noire incontestée de toute la gauche anti-libérale altermondialiste décroissante. Curieusement, JLM a beau accuser ce sondage d’être mal ficelé et d’origine douteuse, il se trouve finalement très satisfait par tous ses résultats : « Je prends ce sondage pour ce qu’il est : l’équivalent de la rubrique horoscope. J’y crois donc pour tout ce qui me convient. Et tout me convient. » (Blog de JLM, 28 août 2016) Tout irait donc pour le mieux, si trois petits nuages techniquement gênants ne venaient obscurcir sa candidature. Tout d’abord, comme il l’a confirmé à Toulouse lors de son discours de rentrée au « Pique-Nique de la France insoumise », il n’a obtenu à ce jour que 200 parrainages d’élus sur les 500 requis. En cause, les « appareils politiques qui verrouillent par la peur et les intimidations. » Conséquence du manque de parrainage : « Les banques ne vous prêtent pas et si vous n’avez pas l’argent, comme c’est difficile de mener une campagne de cette ampleur ! » (Tiens, on dirait que l’argent n’est pas toujours complètement destructeur…) MÉLENCHON FÂCHÉ AVEC LES COMMUNISTES Troisième point délicat, pour l’instant Jean-Luc Mélenchon part à la conquête du pouvoir avec le seul Parti de gauche. Les communistes, partenaires de 2012, ne se déclareront qu’en novembre et le moins qu’on puisse dire, c’est que les relations entre les deux ex-formations du Front de Gauche sont tendues. Si la candidature personnelle de JLM, qui revendique son droit à l’auto-détermination en raison des 4 millions de voix qu’il a réunies sur son nom en 2012, est un frein certain à un accord pour l’élection présidentielle, la stratégie électorale pour les législatives de juin 2017 pèse encore plus lourd dans la balance du PCF. Parti devenu plus ou moins fantôme depuis l’accession de François Mitterrand à la présidence en 1981, le PCF se maintient à flot politiquement et économiquement grâce au soutien du PS aux élections locales. Or en refusant la primaire de la gauche, JLM semble aussi refuser tout désistement ultérieur en faveur du PS (il l’a redit hier), ce qui ne fait pas du tout les affaires du parti de Pierre Laurent. Au-delà des divergences politiques, le caractère particulièrement ombrageux de Jean-Luc Mélenchon n’est pas pour tranquilliser ses éventuels partenaires. Réputé pour ses facilités de tribun habile à ferrailler contre l’adversaire sur les plateaux télévisés, il verse aussi souvent dans le coup de gueule et l’invective. Ses diatribes contre les journalistes (vidéo) tout comme sa propension à se positionner en victime du système sont célèbres. Il devient particulièrement rageur dès qu’on le compare à Marine Le Pen dont il partage cependant quelques méthodes populistes, certaines idées collectivistes et un poutinisme aigu. C’est un homme perpétuellement en colère contre la société, qui sait jouer de cette colère quand ça peut l’arranger, mais qui se laisse aussi souvent déborder par elle. Il n’est pas non plus dépourvu d’une bonne dose de cabotinage, par exemple lorsqu’il confie dans une interview à Gala avant les élections de 2012 qu’il aimerait bien écrire un roman d’amour, ou bien lorsqu’il monte sur scène en janvier 2013 devant un parterre de décideurs de premier plan pour recevoir son prix d’homme de l’année 2012 décerné par la magazine masculin GQ (vidéo, 03′ 52″) : Jean-Luc Mélenchon – cérémonie homme de l’année… par lepartidegauche Selon Jérôme Guedj qui fut pendant 20 ans à ses côtés dans l’Essonne, JLM est « un lambertiste, un philosophe et un méditerranéen. » Méditerranéen parce qu’il est né en 1951 au Maroc dans une famille d’origine essentiellement espagnole. Philosophe parce qu’il a une licence de philosophie. Lambertiste parce qu’après avoir rejoint l’UNEF (quelle surprise !) dans la foulée de mai 68, il adhère dès son entrée à l’université de Besançon à l’OCI, mouvement d’obédience trotskiste fondé et dirigé par Pierre Lambert (autre surprise de taille !) Il participera ainsi aux luttes ouvrières du Jura, en particulier celle de l’entreprise horlogère Lip. Il rejoint le Parti socialiste en 1976 et devient dès lors un mitterrandiste enthousiaste. Occupant des fonctions de plus en plus nombreuses et importantes dans le PS du Jura, il est remarqué par le Bureau national du parti qui lui confie le destin du courant socialiste de l’Essonne. MÉLENCHON SÉNATEUR Franc-maçon (GODF) depuis 1983, il devient sénateur en 1986. Il le restera jusqu’en 2010, soit presque 20 ans. Pour un candidat anti-système perpétuellement en train de pourfendre l’hypocrisie de la classe politique et qui appelle à une profonde rénovation constitutionnelle à travers une Sixième République irréprochable et citoyenne, c’est assez comique : qu’y a-t-il de plus confortablement installé dans le parasitisme républicain qu’un sénateur, de surcroît franc-maçon ? À partir du second mandat de Mitterrand, JLM prend ses distances avec le Parti socialiste mainstream et la « deuxième gauche » de Michel Rocard. En 1988, il fonde le courant Gauche socialiste avec Julien Dray, se prononce d’abord pour l’intégration européenne en votant « oui » au traité de Maastricht (1992), puis prend position contre les traités européens et le passage à l’euro, contrairement à la ligne pro-européenne du PS. Il participe néanmoins au gouvernement de Lionel Jospin (2000) comme ministre délégué à l’enseignement professionnel. Après l’échec de Jospin (2002) et la présence de J.-M. Le Pen au second tour de la présidentielle, Mélenchon fonde avec Henri Emmanuelli le courant Nouveau Monde, lequel ne survit pas à la campagne du Traité constitutionnel européen (TCE, 2005) qui voit le PS se partager en deux sur cette question. JLM crée alors Trait d’Union avec l’idée de faire vivre un mouvement anti-libéral qui ne serait ni soviétique ni social-démocrate. Il prend pour modèle le parti allemand Die Linke d’Oskar Lafontaine. Suite au Congrès de Reims de 2008, qui s’est achevé sur la victoire controversée de Martine Aubry, JLM décide de quitter le PS pour fonder le Parti de gauche. Il s’allie très vite avec le PCF en vue des élections européennes de juin 2009 dans le cadre d’un Front de Gauche pour former « une autre Europe démocratique et sociale, contre la ratification du Traité de Lisbonne et les traités européens actuels. »  Tête de liste dans le Sud-Ouest, il est alors élu député européen et l’est encore actuellement. Il brocarde régulièrement le Parlement européen dans son blog, mais ne s’y montre guère assidu, même s’il fait beaucoup d’efforts pour donner le change. Jean-Luc Mélenchon brille également par son chic inégalé à soutenir tous les despotes de la planète, à condition qu’ils aient un petit rapport avec le communisme. Il s’est opposé au boycott des JO de Pékin (2008) et a pris le parti de la Chine contre le Tibet ; il refuse de parler de dictature à propos de Cuba et il n’a pas assez de mots élogieux à l’égard de Vladimir Poutine qui, d’après lui, est le seul dirigeant mondial à œuvrer utilement pour l’éradication de Daesh. Surtout, il fut un grand admirateur d’Hugo Chávez dont le pays maintenant passé sous la houlette de son successeur Maduro est en train de sombrer dans la dictature et le chaos économique. Admirons la clairvoyance politique, la compétence économique et le sens humaniste de M. Mélenchon : « Ce qu’est Chavez ne meurt jamais. C’est l’idéal inépuisable de l’espérance humaniste, de la révolution (…) Il n’a pas seulement fait progresser la condition humaine des Vénézuéliens, il a fait progresser d’une manière considérable la démocratie » (L’Humanité, mars 2013) Tout le bagout dont fait preuve Jean-Luc Mélenchon cache mal un homme politique entièrement constitué d’oxymores opportunistes ou idéologiques : il se prétend insoumis et anti-système, mais fut sénateur pendant 20 ans, il a la diatribe facile contre l’hypocrisie des autres politiciens et les journalistes mais il adore prendre la pose dans la presse people tout en faisant mine de s’en moquer, il fait campagne sur le thème de « l’humain d’abord » et soutient les pires régimes politiques du globe, rejoignant en cela la cohorte des Hamon, Filoche et Montebourg pour lesquels le ratage d’une expérience socialiste ne peut être dû qu’à un infâme complot libéral, jamais à la nocivité intrinsèque des politiques collectivistes. — Sur le web "}