{"url": "https://www.contrepoints.org/2020/05/13/371283-la-peur-et-la-mort-pour-faire-accepter-la-surveillance-de-masse", "title": "La peur et la mort pour faire accepter la surveillance de masse ", "author": "Par Yannick Chatelain. » — Le terrorisme — Les enseignements du printemps arabe — La pandémie Covid ", "date": "2020", "content": "« La philosophie nous enseigne à douter de ce qui nous paraît évident. La propagande, au contraire, nous enseigne à accepter pour évident ce dont il serait raisonnable de douter. » Aldous Huxley FAIRE ADMETTRE L’ABSURDE COMME LA NORME : MODE D’EMPLOI En matière de surveillance de masse pour faciliter l’acceptation sociale, quitte à faire admettre l’absurde comme la norme, que cela soit pour le terrorisme, pour la pandémie mondiale actuelle, les leviers utilisés auront été les mêmes dans nombreuses de nos démocraties : « la peur et la mort » et pire encore, le mensonge des pouvoirs publics, ayant permis d’initier un transfert de responsabilité sur la population, rendant cette dernière seule garante d’une bonne gestion de la crise. Les pouvoirs s’appuient sur deux piliers ineptes qui seraient à défendre de façon implacable et qui gangrènent progressivement nos sociétés du monde libre, des absurdités limitantes à la vie : « le risque zéro » et maintenant, une surenchère dans le principe de précaution défini et entériné lors du sommet de Rio de 1992 : « la mort  zéro ! ». Par delà les guerres et autres atrocités auxquels les Hommes n’ont pas renoncé, dans ces deux situations de dangers majeurs auquel notre monde est actuellement exposé : le terrorisme et le risque bactériologique – qui se traduit actuellement par la pandémie du Coronavirus – des démocraties n’auront pas hésité à avoir recours aux mensonges, à trahir leur peuple ! Quitte quelques années plus tard à réfléchir au niveau européen à la réévaluation à la hausse de méthodologie de contrôle social de plus en plus liberticide au travers par exemple d’une réflexion sur un traité de Prum nouvelle génération dédié à la surveillance des citoyens de l’UE, intégrant de façon décomplexée la reconnaissance faciale. Si nous prenons l’exemple de la France, le recours à l’état d’urgence pour préserver la population du terrorisme aura mis en évidence cette acceptation de l’absurde comme la norme que j’évoquais : « Fan zone dans les centres-villes », « 14 juillet maintenu »… et ce dans un temps qui avait alors vocation à être celui d’une dictature temporelle liée à un danger imminent ! Une raison d’État, lorsqu’elle impose des régimes d’exceptions, devrait inviter tous citoyens à se remémorer les propos tenu par Hannah Arendt en 1974 à leur sujet, propos qui, pardonnez-moi cette trivialité, en 46 ans n’ont en  pas pris une ride : L’état d’urgence d’alors était où il n’était pas ! L’entre-deux s’est de fait rapproché de « panem et circenses », avec les conséquences dramatiques inhérentes à cet état de fait : une appréciation du risque a priori juste, un traitement du risque fantasque ! Par ailleurs cela aura permis de faire voter dans l’urgence et sans en mesurer les conséquences sociales des lois intégrant des solutions technologiques de surveillance de masse supposées protéger les citoyens. Cela sera suivi d’une habituation sociale à voir des militaires patrouiller armés dans les espaces publics. La même approche se reproduit dans le cadre de la mise en œuvre de « l’état d’urgence sanitaire », avec une contrainte exacerbée sur les corps, un état d’urgence sanitaire permettant des restrictions de libertés majeures, dont le confinement, devenu in fine, indispensable et scandaleux : indispensable pour réguler le flux de patients au regard d’un déficit de moyens en lits, respirateurs, tensions sur les médicaments comme le curare, etc. ; scandaleux du fait de la négation par les autorités d’une impréparation depuis des années. Une impréparation qui s’est cristallisée autour de la problématique des masques et des discours improbables tenus par les autorités à leur sujet, jusqu’à en devenir inaudible. Cet état d’urgence sanitaire, signant une deuxième étape d’un retour en force du Biopouvoir en contraignant ici les corps jusqu’à l’insupportable : tout le monde n’ayant visiblement pas eu le privilège d’expérimenter, ou d’avoir assez d’empathie pour se projeter dans un confinement de deux mois dans une famille nombreuse et un espace restreint ! C’est ce que j’en déduis à entendre certains s’épancher dans les médias pour donner des leçons de civisme. Il est des conditions de contrainte du corps qui rendent plus aisée la parole moralisatrice quand on n’a pas ce privilège de vivre deux mois en enfer. LES CIBLES DU BIOPOUVOIR : LE CYBERESPACE ET LA VIE RÉELLE Le biopouvoir dans l’approche qu’en a Michel Foucault est un type de pouvoir qui s’exerce sur la vie : la vie des corps et celle de la population. Le biopouvoir dans sa version étatique – loin de sa version originelle ou il était alors exercé par le Clergé et s’occupait des âmes – a désormais pour vocation de prendre en charge la vie des Hommes, avec d’un côté le corps (pour le discipliner) et d’un côté la population (pour la contrôler). Il est notable que l’arrivée d’Internet l’a défié, infléchissant sa puissance sur un territoire vierge qu’il méconnaissait, la contre-attaque a depuis été engagée mondialement par les pouvoirs en place.  — Le terrorisme Le retour en force du biopouvoir dans le monde s’est d’abord prioritairement focalisé sur le lieu originellement d’émancipation précité : l’internet. Sans oublier les technologies développées sur la voie publique : augmentation exponentielle des caméras de surveillances, etc. L’étape première de ce retour en force du biopouvoir – dans l’acceptation de la définition qui a été évoquée – s’est alors prioritairement attachée à reconquérir un territoire virtuel hors de son contrôle, ou tout du moins, pouvant échapper plus facilement au contrôle social traditionnel (espace physique) que les pouvoirs avaient l’habitude d’exercer. Cette reconquête a été marquée par le développement progressif d’une surveillance de masse des usagers légalisée plus ou moins intrusive et d’accès plus ou moins censurés. Une surveillance de masse qui ne dit pas son nom, mais qui est aujourd’hui bien réelle, bien qu’elle puisse, ici et là, demeurer sans résultats probants d’efficience : la surveillance technologique sur la voie publique (cf. une efficacité de la vidéo surveillance auto-proclamée) étant remise en cause par de nombreuses études. Pour ce qui est de celle engagée sur Internet, à l’exemple de la France, elle ne fait l’objet d’aucune évaluation d’efficience (cf. boîtes noires). Cette technologisation de la surveillance au service du biopouvoir, n’étant pour autant pas neutre ni sans conséquence comportementale d’un citoyen qui se sait surveiller, fut-il sans danger pour la société puisque… présumé suspect par défaut. Certains se sentiront probablement protégés et rassurés (à leurs risques et péril) sans la moindre preuve scientifique. D’autres seront suspectés indûment puis, se révélant être de faux positifs, ciblés sans motifs. Je vous laisse juge des résultats de cette surveillance généralisée « en aveugle » : ici . Si nous prenons l’exemple de de la France, cette reconquête s’est accompagnée de lois telles que la loi Avia, une loi ouvrant la voie à une censure augmentée des plateformes, pouvant conduire à une censure proactive des citoyens, voire à une autocensure de ces derniers. Qui dit excès dans la volonté débridé de maîtrise, peut laisser présupposer des retentissements excessifs et imprévus, peu en rapport avec la liberté d’expression et pouvant rapidement dériver vers le délit d’opinion ! — Les enseignements du printemps arabe Outre le terrorisme, faisant office d’argument d’autorité pour légitimer la mise en place d’une société du contrôle technologique à ce jour particulièrement dysfonctionnelle (les technologies de surveillance de masses on et off line faisant l’objet de nombreux questionnements en terme de fiabilité ) on ne saurait détacher cette volonté assidue de reconquête de territoire « perdu » par les pouvoirs, des enseignements que nombre d’entre eux auront tiré en observant la capacité d’organisation des citoyens lors du printemps arabe. Un printemps arabe ayant matérialisé la dangerosité du virtuel pour le biopouvoir, le virtuel et l’agilité des citoyens à y évoluer et s’organiser  mettant en évidence son véritable talon d’Achille. — La pandémie Covid En France, l’État est resté dans son rôle ! Qui dit « guerre », comme le mot a été énoncé en France par le président de la république, dit propagande : il s’agit de faire face et d’agir comme un seul homme face à l’ennemi ! La propagande est en elle même une doctrine visant à préserver une unité nationale dans l’adversité. Toutefois si le fondement de cette dernière est un mensonge éhonté qui insulte l’intelligence de la population, l’adhésion se fait problématique. La suite peut être alors une montée en puissance de la violence du pouvoir devant la défiance légitime d’un peuple contraint. Asimov ne disait il pas : « La violence est le dernier refuge de l’incompétence » ? Il n’est pas question dans mon propos de faire grief au pouvoir en place d’une impréparation au drame collectif traversé. Cette impréparation fruit de décisions antérieures régulièrement renouvelées datent, ce que n’ont pas manqué de rappeler les observateurs. S’ils sont avérés, les manquements dans la gestion de la crise seront analysés, des enquêtes parlementaires menées. Il aurait été toutefois souhaitable pour une démocratie que le gouvernement  actuel «  en responsabilité » ne se défausse pas, et ne se mette pas en situation de s’engager, comme il a semblé le faire, dans une exploitation outrancière de la peur conjuguée à un transfert de responsabilité ! Le « bourreau » pointant du doigt les victimes (les citoyens) et ce dans une surenchère d’infantilisation, de nouvelles exigences, d’accusation d’incivisme peu convaincante, d’une communication anxiogène, qui aura été relayée à l’envi par certains médias, annonçant le pire, exploitant une normalité épidémiologique pré-déconfinement, sans conséquence dramatique comme une fin du monde annoncée (cf cluster) ! L’ensemble accompagné de solutions d’apprentis sorciers, à l’instar des applications tracking… Encore une solution technomiraculeuse, qui a été, et demeure évoquée sans que le grand public ne mesure la réalité de ce que cela pourrait impliquer, ni sans que quiconque, ne mesure, ni ne réfléchisse aux conséquences sociologiques ultérieures qui pourraient découler de l’usage de telles solutions : ostracisation, violence, délation… le traçage « anonyme » étant comme le pointe une étude disponible sur le site de risque-tracage.fr (à destination des non spécialistes) un dangereux oxymore. LES TECHNOSOLUTIONS MIRACULEUSES : RASSURANTES, IMPROBABLEMENT VIRUCIDE, TOTALEMENT LIBERTICIDES ! Face aux nouvelles crises, tout problème ayant une solution, il apparaît que dans notre société technofascinée, le recours par les pouvoirs publics à une ou des technosolutions miraculeuses se fait récurrente, avec pour pendant : un advienne que pourra ! Advienne que pourra n’est pas même en situation d’urgence une option ! À moins de vouloir jouer à la roulette russe avec nos libertés pour voir celles qui s’en sortiront indemnes ! Certes, m’objecteront mes contradicteurs à juste titre reprenant mes propos initiaux, le risque zéro n’existe pas ! De là à jouer à la roulette russe avec sept balles dans un barillet de Mosin-Nagant 1895, il y a un pas ! « LE FASCISME CE N’EST PAS D’EMPÊCHER DE DIRE, C’EST D’OBLIGER DE DIRE » ROLAND BARTHES Le discours sur l’indécence de toute forme de polémique en des moments où l’unité nationale et requise est une ritournelle éculée. Qui impose ici de rappeler les propos de Roland Barthes, cette définition peut se réinventer sous d’autres termes à tout moment, lorsque des libertés publiques sont attaquées avec violence. Elles peuvent l’être à raison, dans une temporalité cadrée, comme une sauvegarde disque dur indispensable, le temps de résoudre le bug. Toujours est-il que la réalité s’est soldée par une assignation à résidence de l’ensemble d’un pays. L’enfer est certes pavé de bonnes intentions, mais l’usage outrancier de la peur pour masquer des carences, peut engendrer un biopouvoir excessif. Un pouvoir raisonnable ne peut s’exonérer des conséquences sociologiques de certaines de ses décisions, ni n’endosser aucune responsabilité. Ne se doit-il pas de s’assigner le devoir de rendre la démocratie dans l’état qui lui a été confié. Se contenter d’entretenir un climat de peur exacerbé pour conditionner des comportements salvateurs, désigner les bons citoyens, inviter insidieusement à montrer du doigt les mauvais, s’exonérer dans le même temps du moindre débat, est une ligne de fuite dangereuse sur la crête de l’irrationalité et de la déraison. Les effets d’un déconfinement dans de telles conditions pourraient fort bien être alors pavés de délation, de justiciers autoproclamés et de violence… Quant à toutes les libertés publiques perdues, le temps pour les perdre est toujours plus rapide que pour les reconquérir, se posera alors la question de la redéfinition de la démocratie. Si le biopouvoir n’a plus de garde-fou, ni ne tolère plus les contradicteurs, alors inutile de feindre de chercher la première victime des fléaux que nous affrontons. Les libertés publiques perdues dans des temporalités qui l’imposent ont vocation à être recouvrées au plus tôt et à l’identique. Le peuple français a fait du mieux qu’il pouvait, a pris le relais ! Par delà les plus exposés physiquement, chacun a pris sa part, pour beaucoup d’hommes et de femmes leur part aura été d’être « simplement » confinés dans des conditions humainement effroyables, je ne pense pas que l’on puisse dès lors hiérarchiser l’apport de chacun. Aussi il me semble que ce peuple dans son ensemble, chacun à sa place, mérite applaudissement et respect de ceux et celles à qui ils ont confiés l’honneur de les gouverner ! « Il n’est point de bonheur sans liberté, ni de liberté sans courage. » Périclès. "}