{"url": "https://www.contrepoints.org/2014/08/23/177990-lecologie-politique-hier-et-aujourdhui", "title": "L’écologie politique hier et aujourd’hui ", "author": "Par Philippe Robert. ", "date": "2014", "content": " L’écologie politique est officiellement née en France en 1974 avec la candidature de René Dumont à l’élection présidentielle : « Je bois devant vous un verre d’eau précieuse, puisqu’avant la fin du siècle, si nous continuons un tel débordement, elle manquera… » Une prophétie toujours en devenir au 21ème siècle. En 1972, le Club de Rome émit un rapport, The Limits to Growth (traduit en français par Halte à la croissance ?) qui, sans préconiser la croissance zéro, lança néanmoins une des idées fondatrices de l’écologie politique, d’ailleurs toujours à l’ordre du jour chez les tenants d’ « un autre monde est possible ». Depuis lors, l’écologie politique s’est rapidement développée jusqu’à se livrer sans vergogne, sous le masque vertueux d’une nouvelle religion universelle, à des débordements idéologiques consistant à baliser l’éternelle route de la servitude qui, à l’image du phénix renaissant de ses cendres, sommeille dans l’esprit humain. Ainsi l’Allemagne, par une décision prise au sommet de l’État, a-t-elle répudié ses capacités nucléaires de production d’électricité au bénéfice d’énergies renouvelables encore au stade de l’expérimentation, prenant alors un virage politiquement écologique des plus aventureux dont elle se mord déjà les doigts au sang. Dans la France esclave du principe de précaution constitutionnalisé, la recherche OGM est morte sous les coups redoublés de José Bové et ses amis, de même que les essais portant sur l’extraction des gaz de schistes sont littéralement frappés d’ostracisme. La France soumise au diktat écolo devient un désert scientifique. La meilleure illustration d’une alliance écolo contre nature entre la science et la politique est administrée, au niveau planétaire, par les activités du Groupe d’experts intergouvernemental sur l’évolution du climat, le GIEC. Car de cette organisation hybride découlent nombre de décisions politiques prises… sans précaution ! Sans aucunement récuser les nécessités écologiques de l’heure, je préfère à tout prendre m’en remettre au génie humain qui est sans limites plutôt que de faire allégeance à des partis ou à des ONG (pour faire court) plus ou moins fumeux dont les pseudo-actions préventives relèvent plus de la sorcellerie que de de la raison. —\nSur le web. "}