{"url": "https://www.contrepoints.org/2016/10/30/270229-patron-dealer-metier-choisir", "title": "Patron ou dealer : quel métier choisir ? ", "author": "Par Hector Allain. ", "date": "2016", "content": "L’orientation, scolaire ou professionnelle, n’est jamais facile. À l’attention des jeunes qui souhaiteraient délaisser les jeux vidéos et les séries télé pour l’aventure de la création d’entreprise, voici un comparatif en 5 points avec une autre figure sociale de rupture, le dealer. Cette mise en perspective sera, nous l’espérons, éclairante pour nos jeunes lecteurs. Alors, patron ou dealer ? PATRON OU DEALER : UNE PERCEPTION SOCIALE DIFFÉRENTE Soyons clair, l’image du patron n’est pas brillante. Génération après génération, il a été vilipendé par les enseignants et les médias de gauche. Le patron est un exploiteur et un voleur. Si les millions amassés par les stars du foot ou de la télé semblent mérités, l’argent que gagne le patron, quand il en gagne, est sale et suspect. L’image du dealer dans l’opinion est plus contrastée. Vendre des produits chimiques à des ados est certes critiquable mais le dealer est facilement perçu comme cool. Les clips le dépeignent de façon flatteuse avec ses chaines en or et sa BMW. Face au patron, le dealer l’emporte donc. Patron : 0 Dealer : 1 PATRON OU DEALER : QUELLE RENTABILITÉ ÉCONOMIQUE ? On imagine souvent le patron menant un grand train de vie. Les faits sont moins reluisants. La rémunération des patrons s’établit entre 3 000 et 5 000 euros par mois pour une PME, avec il est vrai des disparités énormes. Pour des horaires de 70 heures par semaine et les responsabilités associées à la fonction, ce n’est pas volé. Certains entrepreneurs font quelquefois fortune mais 80% des sociétés meurent dans les 7 ans qui suivent leur création. La liquidation est une épreuve difficile dans laquelle on peut perdre facilement plus de 100 à 200 000 euros, le prix d’une petite maison de campagne. Ceux qui sont passés par là n’en parlent pas en général. Les 20% des entrepreneurs qui réussissent, eux se feront avoir par l’État qui prendra près de 40% du résultat de leur labeur. Affirmer que jouer au loto est un bon placement est erroné : il y a quelques gagnants fortement médiatisés pour des millions de malchanceux. L’entrepreneuriat en France n’a sans doute pas de sens d’un point de vue économique. La taxation et les embrouilles administratives sont la cause de ce bilan négatif. Le dealer a plus de chance. Les pots de vin et les frais d’avocats sont quantité négligeable par rapport aux taxes diverses dont doit s’acquitter le patron. Presque toute la marge qu’il dégage va dans sa poche. Patron 0 : Dealer : 1 PATRON OU DEALER : QUELLE QUALITÉ DE VIE ? Soyons clair. Être patron est un métier de chien. Un patron est d’astreinte 24h sur 24, 7 jours sur 7, vacances comprises. Être patron c’est aussi se coltiner les problèmes les plus retors de l’entreprise, problèmes que les salariés n’ont pas réussi à résoudre. Tout y passe : alertes incendie, sécurité informatique, problèmes disciplinaires, arrêts maladie, plaintes clients, accueil des huissiers envoyés par le RSI qui n’a encore rien compris et qui réclame de l’argent imaginaire… Être patron c’est aussi se réveiller en pleine nuit quand sa boîte ne va pas bien ou quand l’argent se raréfie. Avec François Hollande, ce métier est devenu un enfer. François Hollande a augmenté la taxation (oui, si l’on prend tout en compte), les contraintes, la paperasserie. Il a augmenté surtout les incertitudes. Chaque semaine, on s’attend à un nouveau projet de loi stupide qui peut tout mettre par terre. François Hollande a aussi libéré un climat de haine vis-à-vis des entreprises, un climat qui s’est déchaîné avec les mouvements anti Loi Travail. Christian Eckert, comme une réincarnation effarante de Robespierre, est emblématique. Cet homme n’a jamais gagné un centime qui n’ait pas été prélevé par les taxes ou les impôts. Chaque fois qu’il prend la parole, c’est pour asséner un mauvais coup aux entreprises. La vie d’un dealer semble en contraste beaucoup plus simple. Pas de contrat de travail à gérer. Pas d’Urssaf, pas de RSI. Les déclarations fiscales sont assez rares. Une belle vie en somme. Patron : 0 Dealer : 1 PATRON OU DEALER : QUELLE SÉCURITÉ PHYSIQUE ? Être dealer semble être un métier à haut risque. Les conflits commerciaux se règleraient à coups de Kalashnikov. Le monde de la prison est aussi insalubre (violence dans les douches, alimentation peu équilibrée). Les arrestations sont plus rares, surtout quand les forces de police se concentrent sur le terrorisme. Le métier de patron n’est pas sans risques non plus. Au-delà des chemises arrachées par des syndicalistes enragés, la situation médicale de l’entrepreneur n’est pas reluisante. Le stress permanent et à fortes doses amène un cortège de maladie : ulcères, maladies cardiovasculaires, cancers. Il n’y a pas de médecine du travail pour les patrons. Pas de visites médicales obligatoires. Il n’est pas question de tomber malade car les indemnités ne tombent qu’après 3 mois. Quant à la retraite de l’entrepreneur, mieux ne vaut pas en parler. Si l’on tient compte des efforts consentis, elle est négligeable par rapport à celle d’un guichetier SNCF. Patron 0 : Dealer 0 PATRON OU DEALER : QUELLE SÉCURITÉ JURIDIQUE ? La vente de stupéfiants est certes illégale mais le laxisme ambiant dont bénéficient les dealers laisse à penser qu’il ne s’agit que d’une interdiction purement formelle. A contrario, avec un Code du travail de 3 700 pages, créer des emplois est légal en théorie mais pénalisé dans les faits. Employer des gens est une activité hautement suspecte en France. De façon générale, le patron subit des risques juridiques bien réels. Une erreur de gestion requalifiée en abus de bien social peut l’envoyer en prison. Dès que sa société grandit, l’entrepreneur aura droit à des contrôles du fisc et de l’URSSAF. Ces prédateurs ne repartent jamais sans rien. On l’ignore mais les règles de calcul des cotisations URSSAF sont tellement complexes qu’aucun logiciel ne parvient à les reproduire. Résultats : l’URSSAF gagne à tous les coups. Depuis des années, l’arnaque aux Prud’hommes se développe. Réclamer par exemple 1400 heures supplémentaires réalisées en une année (cas vécu) n’est pas un problème. Se prévaloir de maladie imaginaire pour être payé sans rien faire non plus. En France, l’employé aura toujours raison même si c’est un escroc, même s’il n’a aucune preuve. Combien de sociétés sont ruinées par les Prud’hommes ? Les statistiques ne sont pas disponibles. Patron : 0 Dealer : 0 OÙ JE PARLE DE MON EXPÉRIENCE PERSONNELLE… DE PATRON Dopé par les discours du candidat Sarkozy (on est à l’époque en 2007), j’ai décidé de créer une société en France plutôt que de m’exiler. Grave erreur. Après 10 ans de sacrifices, j’atteins des résultats enviables, considérés de l’extérieur, avec une société en forte croissance. D’un point de vue personnel, c’est une expérience misérable. Un job de cadre supérieur en Suisse ou au Royaume Uni m’aurait apporté 3 à 4 fois plus d’argent après impôts. Je ne conseille évidemment pas une carrière de dealer – précision pour ceux chez qui le second degré n’est pas naturel. Il me semble cependant qu’un aspirant entrepreneur n’a pas de temps à perdre dans la France actuelle. Le monde est vaste et on peut investir son temps à l’étranger et revenir en France, le jour où ce pays aura compris que ce sont les entrepreneurs qui créent la richesse. Si jamais ce jour arrive. "}