{"url": "https://www.contrepoints.org/2014/10/04/183400-ten-a-pas-marre-de-voir-des-dingues", "title": "T’en as pas marre de voir des dingues ? ", "author": "Par Philippe P. ", "date": "2014", "content": " C’est marrant parce que les gens qui me connaissent tout en méconnaissant mon métier me demandent tout le temps si je n’en ai pas marre de recevoir des dingues ou d’écouter les problèmes des gens. À cela je réponds toujours deux choses. D’une part que la dinguerie, pour reprendre ce terme, est assez rare et toute relative. Ainsi, on admet que celui qui est fou est celui qui a perdu le sens du réel. Dans ce cas, quid des socialistes ? Et puis, n’en déplaise aux contempteurs des laboratoires pharmaceutiques, on a beau dire, même si des excès existent, la pharmacopée est tout de même capable de rattraper les plus perchés. Fut un temps ou une simple dépression ou un trouble bipolaire pouvait vous envoyer toute votre vie derrière les barreaux d’une chambre d’hôpital. Quant à écouter les problèmes des gens, c’est une réflexion idiote car je tiens pour acquis que la base du lien social est l’utilité. On ne fréquente jamais de gens inutiles, fussent-des amis. Même pour une activité a priori aussi dénuée d’intérêt que mes séances de cafing, j’aime à m’entourer de gens sympathiques, rigolos et cultivés. Je n’aurais que faire d’un abruti ! Et puis, ça aussi je ne cesse de le dire, les gens à problème sont rarement dans nos cabinets. Parce que tous ceux qui viennent me voir, le font de leur plein gré. C’est-à-dire que cent pour cent de ma clientèle, ce n’est pas rien, est composée de gens lucides. Même le pire toxico ou alcoolo que j’aie pu recevoir, restait indépendamment de ses conduites addictives baroques, quelqu’un de lucide. Bref, les vrais dingues, si vous me passez ce terme, ne sont pas dans mon cabinet mais à l’extérieur. C’est ainsi que l’on m’a confié ce matin le lien suivant. Comme vous le constaterez si vous cliquez dessus, ce lien pointe vers un article de FranceTVinfo, dans lequel on apprend que, dans le cadre de la Semaine du climat, afin de dénoncer la politique de l’autruche en matière de réchauffement climatique, des Australiens se sont mis la tête dans le sable d’une plage. Des dizaines de gens ont donc creusé des trous dans le sable pour y enfouir leur chef, espérant de cette manière alerter les décideurs du monde entier. C’est-à-dire qu’une bande d’abrutis qui n’a plus en tête comme réponse aux problèmes réels (ou qu’ils supposent tels) que des happenings stupides ont songé qu’une telle pantomime pourrait produire une réponse idoine amenant quelqu’un à les prendre au sérieux. Par exemple on pourrait protester contre un génocide en montrant sa biroute dans la rue ou bien on pourrait vouloir alerter l’opinion des dangers du virus Ebola en se baladant avec des oreilles de Mickey sur la tête. Cette bande de nazes, généralement anglo-saxons, reconnaissons-le, ont tellement tété aux mamelles de l’entertainment qu’ils sont incapables de concevoir d’autres réponses que des parodies de spectacles confinant plus aux mauvais sketches qu’à de vraies actions politiques. Si j’étais le proprio d’une grosse usine recrachant des fumées bien grasses, noires, malodorantes et chargées de polluants, je tirerais une bouffée de mon habano especial en rigolant doucement. Puis, j’appellerais mon accorte secrétaire de direction pour lui demander de réserver dans mon restau préféré où je me rendrais au volant d’une caisse motorisée par un V12. Et le soir venu, je m’endormirais d’un sommeil tranquille. En tout cas, une chose est sûre, quoique les béotiens puissent penser de ma profession, je vous assure que j’ai parfois reçu de bons allumés mais jamais un seul qui ait foutu sa tête dans le sable en signe de protestation. —\nSur le web "}